<html><title>Programa Viking</title><body>&#10;<p> &#10;<b>Programa Viking</b> foi um <a href="http://en.wikipedia.org/wiki/Programa_espacial" id="w">programa espacial</a> n&atilde;o&shy;tripulado da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> que consistiu de um par de <a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">sondas espaciais</a> americanas enviadas a <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>, a <a href="http://en.wikipedia.org/wiki/Viking_1" id="w">Viking 1</a> e a <a href="http://en.wikipedia.org/wiki/Viking_2" id="w">Viking 2</a>.<sup id="_ref&shy;archives_a" class="reference"><a href="#_note&shy;archives" title="">[1]</a></sup> Cada ve&iacute;culo era composto de duas partes principais, uma projetada para fotografar a superf&iacute;cie a partir de &oacute;rbita, e outra para estudar o planeta na superf&iacute;cie. A Viking 1 foi lan&ccedil;ada em 20 de agosto, e a Viking 2, no dia 9 de setembro de 1975, ambas atrav&eacute;s de foguetes Titan III&shy;E com est&aacute;gios superiores Centaur. Os orbitadores, baseados na Mariner 9, foram criados na forma de um oct&aacute;gono de aproximadamente 2,5 m de di&acirc;metro e massa total de lan&ccedil;amento de 2328&#160&semi;kg, dos quais 1445&#160&semi;kg eram carburante e g&aacute;s de controle de atitude. Os objetivos principais dos orbitadores Viking foram o transporte das sondas de superf&iacute;cie a Marte, a realiza&ccedil;&atilde;o do reconhecimento de locais de poss&iacute;vel pouso, a atua&ccedil;&atilde;o como ponte de comunica&ccedil;&atilde;o para as sondas de superf&iacute;cie e a realiza&ccedil;&atilde;o de suas pr&oacute;prias investiga&ccedil;&otilde;es cient&iacute;ficas. Os landers (ve&iacute;culos de solo) pesavam cerca de 650&#160&semi;kg, incluindo combust&iacute;vel e equipamentos para estudos biol&oacute;gicos, qu&iacute;micos, geol&oacute;gicos, meteorol&oacute;gicos e outros, al&eacute;m de enviarem mais de 57 mil fotografias da superf&iacute;cie marciana.</p>&#10;<p>Foi a miss&atilde;o mais cara e ambiciosa j&aacute; lan&ccedil;ada para Marte, com um custo total de cerca de 1 bilh&atilde;o de d&oacute;lares.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Foi muito bem sucedida e formou a maior parte do corpo de conhecimento sobre o planeta atrav&eacute;s da d&eacute;cada de 1990 e in&iacute;cio de 2000.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maquette&shy;viking&shy;mars.jpg%7Cthumb%7Cesquerda%7C150px" id="w">Modelo do aterrissador Viking.</a></p>&#10;<p>A Viking foi uma das mais bem&shy;sucedidas miss&otilde;es da NASA, a primeira a fazer pousar e operar um artefato humano na superf&iacute;cie de outro planeta, apenas dezenove anos depois do lan&ccedil;amento do primeiro sat&eacute;lite terrestre artificial, mas teve um alto custo, mais de um bilh&atilde;o de d&oacute;lares na &eacute;poca. Ao descobrir muitas formas geol&oacute;gicas que geralmente s&atilde;o produzidas pela movimenta&ccedil;&atilde;o de grandes quantidades de &aacute;gua, o programa Viking causou uma revolu&ccedil;&atilde;o nas ideias cient&iacute;ficas sobre a &aacute;gua em Marte. As sondas causaram tamb&eacute;m uma revolu&ccedil;&atilde;o no imagin&aacute;rio sobre Marte, que depois da extensa documenta&ccedil;&atilde;o fotogr&aacute;fica, j&aacute; n&atilde;o era mais o lugar misterioso da fic&ccedil;&atilde;o cient&iacute;fica, tornando&shy;se por outro lado um vasto campo para novos estudos. A maior frustra&ccedil;&atilde;o do programa, por&eacute;m, foi para aqueles que esperavam encontrar alguma evid&ecirc;ncia de vida em Marte. Nada foi encontrado que provasse isso conclusivamente, mesmo que no in&iacute;cio das an&aacute;lises, obtendo alguns dados intrigantes, a esperan&ccedil;a tenha se mantido.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Explora%C3%A7%C3%A3o_de_Marte" id="w">Categoria:Explora&ccedil;&atilde;o de Marte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programa_Viking" id="w"> </a></p></body></html>