<html><title>Acompanhamento terap&ecirc;utico</title><body>&#10;<p>Designa&shy;se de <b>Acompanhamento Terap&ecirc;utico</b> ou <b>AT</b> &agrave; a&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Profissional_da_%C3%A1rea_da_sa%C3%BAde" id="w">profissional da &aacute;rea da sa&uacute;de</a> ou da <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_educa%C3%A7%C3%A3o" id="w">&aacute;rea de educa&ccedil;&atilde;o</a>, junto de algu&eacute;m que apresente alguma dificuldade psicossocial do tipo <a href="http://en.wikipedia.org/wiki/Transtorno_mental" id="w">mental</a>, ou outros dist&uacute;rbios, de forma a promover a inclus&atilde;o social e o desenvolvimento da sociabilidade da pessoa portadora da dificuldade. &Eacute; desenvolvido por profissionais da &aacute;rea da sa&uacute;de e da educa&ccedil;&atilde;o, que tenham forma&ccedil;&atilde;o compat&iacute;vel para tal.</p>&#10;<p>O trabalho &eacute; utilizado como complementar a outros tipos de atendimentos, seja a psicoterapia, o tratamento medicamentoso, ou outro tipo. O objetivo &eacute; resgatar aspectos saud&aacute;veis da vida da pessoa que est&aacute; com dificuldades por problemas como: transtornos mentais&semi; depend&ecirc;ncias qu&iacute;micas, defici&ecirc;ncias mentais e s&iacute;ndromes que envolvam os aspectos f&iacute;sicos, mentais e sociais. </p>&#10;<p>O profissional que tenha qualifica&ccedil;&atilde;o necess&aacute;ria para atender no AT &eacute; denominado acompanhante terap&ecirc;utico e utiliza&shy;se dos mais variados referenciais te&oacute;ricos, de acordo com sua forma&ccedil;&atilde;o: linhas psicanal&iacute;ticas como freudianas, lacanianas, neoreichianas, winnicottianas&semi; associadas aos referencias da reforma psiqui&aacute;trica e da reabilita&ccedil;&atilde;o psicossocial.</p>&#10;<p>Como se trata de uma pr&aacute;tica cl&iacute;nica, para se exercer o Acompanhamento Terap&ecirc;utico (AT) o profissional deve estar em trabalho de an&aacute;lise pessoal e supervis&otilde;es cl&iacute;nicas dos casos atendidos, que devem ser realizadas por profissionais espec&iacute;ficos, ou seja outro acompanhante terap&ecirc;utico (at) com mais experi&ecirc;ncia.</p>&#10;<p>Na atividade, podem ser realizadas sa&iacute;das pela cidade e por vezes, interven&ccedil;&otilde;es na fam&iacute;lia, visando o reconhecimento e a amplia&ccedil;&atilde;o dos espa&ccedil;os externos e internos do paciente, bem como a recupera&ccedil;&atilde;o de suas habilidades nas a&ccedil;&otilde;es cotidianas.</p>&#10;<a id="Brasil" name="Brasil"></a><h2>Brasil</h2>&#10;<p>No Brasil, em um primeiro momento, o AT chega em Porto Alegre, Rio Grande do Sul, em 1960 com grande influ&ecirc;ncia das comunidades terap&ecirc;uticas dos EUA. &#10;Com o desenvolvimento do movimento de desinstitucionaliza&ccedil;&atilde;o dos hospitais psiqui&aacute;tricos, na d&eacute;cada de 1970, tamb&eacute;m surge a influencia da psiquiatria democr&aacute;tica da It&aacute;lia, representado pela figura de <a href="http://en.wikipedia.org/wiki/Franco_Basaglia" id="w">Franco Basaglia</a>.&#10;Hoje, existem ats em todo o Brasil, ligados a institui&ccedil;&otilde;es ou em grupos independentes. &#10;Os ats utilizam os mais variados referenciais te&oacute;ricos, como a psican&aacute;lise, o psicodrama, a terapia cognitivo&shy;comportamental, a sist&ecirc;mica, o humanismo associados aos referenciais da reforma psiqui&aacute;trica e da reabilita&ccedil;&atilde;o psicossocial.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.acompanhamentoterapeutico.com" rel="nofollow" title="http://www.acompanhamentoterapeutico.com">http://www.acompanhamentoterapeutico.com</a></li></ul>&#10;<p><a class="externallink" href="http://portalsaude.net/at/" rel="nofollow" title="http://portalsaude.net/at/">http://portalsaude.net/at/</a>&#10;<a class="externallink" href="http://www.bibliotecadoat.com.br" rel="nofollow" title="http://www.bibliotecadoat.com.br">http://www.bibliotecadoat.com.br</a>&#10;<a class="externallink" href="https://www.facebook.com/comviver" rel="nofollow" title="https://www.facebook.com/comviver">https://www.facebook.com/comviver</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sa%C3%BAde" id="w">Categoria:Sa&uacute;de</a></p></body></html>