<html><title>Tao Te Ching</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DaoDeJingWangBi.jpg%7Cthumb%7Cright" id="w">Tao Te Ching edi&ccedil;&atilde;o Wang Bi, Jap&atilde;o 1770</a></p>&#10;<p>O <b>Tao Te Ching</b>, <b>Dao de Jing</b> ou <b>Tao&shy;te king</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>:  ) , comumente traduzido como <b>O Livro do Caminho e da Virtude</b>, &eacute; uma das mais conhecidas e importantes obras da <a href="http://en.wikipedia.org/wiki/Literatura_da_China" id="w">literatura da China</a>. Foi escrito entre 350  e 250 a.C.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Sua autoria &eacute;, tradicionalmente, atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Lao_Tzi" id="w">Lao Tzi</a> (literalmente, &#34&semi;Velho Mestre&#34&semi;), por&eacute;m a maioria dos estudiosos atuais acredita que Lao Tzi nunca existiu e que a obra &eacute;, na verdade, uma reuni&atilde;o de prov&eacute;rbios pertencentes a uma tradi&ccedil;&atilde;o oral coletiva versando sobre o <a href="http://en.wikipedia.org/wiki/Tao" id="w">tao</a> (a &#34&semi;realidade &uacute;ltima&#34&semi; do universo)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. A obra inspirou o surgimento de diversas religi&otilde;es e filosofias, em especial o <a href="http://en.wikipedia.org/wiki/Taoismo" id="w">taoismo</a> e o budismo <a href="http://en.wikipedia.org/wiki/Chan" id="w">chan</a> (e sua vers&atilde;o japonesa, o <a href="http://en.wikipedia.org/wiki/Zen" id="w">zen</a>).</p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Laozi_meets_Yin_Xi.PNG%7Cthumb%7Cleft" id="w">Lao Tzu encontra Yin Xi, o guardi&atilde;o do port&atilde;o do Tibete</a></p>&#10;<p>Como a maior parte  das figuras mitol&oacute;gicas dos fundadores de religi&otilde;es, a vida do escritor do Tao Te Ching, <a href="http://en.wikipedia.org/wiki/Lao_Tzu" id="w">Lao Tzu</a>, &eacute; envolto em lendas. Segundo a tradi&ccedil;&atilde;o, Lao Tzi nasceu no sul da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> cerca de <a href="http://en.wikipedia.org/wiki/604_a.C" id="w">604 a.C</a>, tendo sido superintendente judicial dos arquivos imperiais em <a href="http://en.wikipedia.org/wiki/Luoyang" id="w">Loyang</a>, capital do estado de Ch&#39&semi;u. Desgostoso pelas intrigas da vida na corte, Lao Tzi decidiu afastar&shy;se da sociedade, seguindo para as Terras do Oeste. Montado em uma carro&ccedil;a guiada por um boi, seguiu viagem, mas, ao atravessar a fronteira, um dos seus amigos, o policial Yin&shy;hsi, o reconheceu e lhe pediu que escrevesse seus ensinamentos antes de partir. Lao Tzi, ent&atilde;o, escreveu o pequeno livro conhecido posteriormente como Tao Te Ching e partiu em seguida. Segundo a hist&oacute;ria, morreu em <a href="http://en.wikipedia.org/wiki/517_a.C" id="w">517 a.C</a>. Lao Tzi foi canonizado pelo imperador Han entre os anos 650 a.C. e 684 a.C.</p>&#10;<p>Trata&#8209;se de um texto filos&oacute;fico relativamente curto, com pouco mais de 5 000 caracteres, que era originariamente conhecido como Lao Tse (&#32769;&#23376;, que significa &#34&semi;Velho Mestre&#34&semi;) ou como &#34&semi;o Texto de 5 000 palavras&#34&semi; (&#20116;&#21315;&#23383;&#25991;, <i>w&#468;qiān z&igrave;w&eacute;n</i>). O seu nome actual vem das palavras que iniciam cada uma das duas sec&ccedil;&otilde;es principais em que &eacute; hoje normalmente dividido, chamadas Livro do <i>Tao</i> (&#36947;&#32147;, <i>d&agrave;o jīng</i>) e Livro do <i>Te</i> (&#24503;&#32147;, <i>d&eacute; jīng</i>). A palavra <i>Ching</i> (&#32147;, <i>jīng</i>) designa um livro considerado como um cl&aacute;ssico. <i>Tao</i> (&#36947;, <i>d&agrave;o</i>), que significa &#34&semi;via&#34&semi; ou &#34&semi;caminho&#34&semi;, &eacute; o nome usado para designar o que h&aacute; de mais profundo e misterioso na realidade, e <i>Te</i> (&#24503;, <i>d&eacute;</i>), que significa &#34&semi;virtude&#34&semi; ou &#34&semi;conduta&#34&semi;, &eacute; o nome usado pelos taoistas para designar a sua manifesta&ccedil;&atilde;o no mundo. A escola de pensamento taoista &#36947;&#23478; (<i>d&agrave;o jiā</i>) ficou explicitamente identificada com a palavra Tao por ter atribu&iacute;do conota&ccedil;&otilde;es novas a este termo, associando&#8209;o a uma abordagem diferente do conceito de <a href="http://en.wikipedia.org/wiki/Realidade_%C3%9Altima" id="w">Realidade &Uacute;ltima</a>. Os mais recentes estudos apontam que o Tao Te Ching tenha sido escrito entre <a href="http://en.wikipedia.org/wiki/460_a.C." id="w">460 a.C.</a> e <a href="http://en.wikipedia.org/wiki/380_a.C." id="w">380 a.C.</a> </p>&#10;<p>A vers&atilde;o mais antiga que se conhece do Tao Te King foi encontrada em 1993, em Guodian, na China, num t&uacute;mulo datado do per&iacute;odo de meados do s&eacute;culo IV ao in&iacute;cio do s&eacute;culo III a.C. Est&aacute; escrita numa s&eacute;rie de r&eacute;guas de bambu, cada uma das quais cont&eacute;m cerca de vinte caracteres. O texto passa de uma r&eacute;gua para outra sem qualquer pontua&ccedil;&atilde;o ou divis&atilde;o em par&aacute;grafos ou cap&iacute;tulos. De todas as vers&otilde;es que chegaram at&eacute; os nossos dias, a que &eacute; normalmente considerada como sendo a mais fi&aacute;vel &eacute; a que acompanha os coment&aacute;rios ao Tao Te King escritos por Wang Pi (&#29579;&#24380;, w&aacute;ngb&igrave;&semi; n.226 &ndash; f. 249 d.C.).<sup id="_ref&shy;TTK&Lcbc_a" class="reference"><a href="#_note&shy;TTK&Lcbc" title="">[4]</a></sup>&#10;</p><a id="Difus%C3%A3o_no_%5B%5BMundo_ocidental%7Cocidente%5D%5D" name="Difus%C3%A3o_no_%5B%5BMundo_ocidental%7Cocidente%5D%5D"></a><h2> Difus&atilde;o no [[Mundo ocidental|ocidente]] </h2>&#10;<p>A primeira tradu&ccedil;&atilde;o do Tao Te Ching para uma l&iacute;ngua ocidental ocorreu somente no s&eacute;culo XVIII, por obra de mission&aacute;rios <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> na China. Essa tradu&ccedil;&atilde;o foi apresentada na <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Real Sociedade de Londres para o Melhoramento do Conhecimento Natural</a> em 1788. Desde ent&atilde;o, o Tao Te Ching tornou&shy;se cada vez mais conhecido no ocidente, sendo, atualmente, um dos livros mais traduzidos no mundo, ao lado da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e do <a href="http://en.wikipedia.org/wiki/Bagavadguit%C3%A1" id="w">Bagavadguit&aacute;</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.&#10;</p><a id="Interpreta%C3%A7%C3%A3o" name="Interpreta%C3%A7%C3%A3o"></a><h2> Interpreta&ccedil;&atilde;o </h2>&#10;&#10;<p>As diversas correntes do pensamento religioso e filos&oacute;fico atrav&eacute;s dos tempos atribu&iacute;ram milhares de interpreta&ccedil;&otilde;es diferentes ao sentido do Tao Te Ching. Por&eacute;m, o tema principal do livro &eacute; localizado em seu primeiro prov&eacute;rbio: &#34&semi;O Tao que pode ser dito n&atilde;o &eacute; o Tao Verdadeiro&#34&semi;. O Tao Te Ching situa a origem de todas as coisas no Tao (Caminho, Senda), que, longe do conceito de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> das religi&otilde;es <a href="http://en.wikipedia.org/wiki/De%C3%ADstas" id="w">de&iacute;stas</a>, &eacute; um princ&iacute;pio inimagin&aacute;vel, inenarr&aacute;vel, eterno e absoluto, que n&atilde;o pode ser compreendido, j&aacute; que qualquer tentativa de classific&aacute;&shy;lo cria uma <a href="http://en.wikipedia.org/wiki/Dicotomia" id="w">dicotomia</a> que n&atilde;o pode existir em algo eterno e absoluto. J&aacute; que o Tao n&atilde;o pode ser compreendido, o Tao Te Ching enfatiza que n&atilde;o existem meios de manipul&aacute;&shy;lo. Logo, os seres devem viver uma vida simples, sem grandes questionamentos morais ou filos&oacute;ficos, onde se enfatize o &#34&semi;n&atilde;o agir&#34&semi; (a &#34&semi;n&atilde;o ac&ccedil;&atilde;o&#34&semi;, <i><a href="http://en.wikipedia.org/wiki/Wu_wei" id="w">wu wei</a></i>, &#28961;&#28858;), isto &eacute;, deixar&shy;se guiar pelo curso natural e l&oacute;gico dos eventos do universo. O homem que segue este princ&iacute;pio acaba liberto das vicissitudes da vida, e se torna o &#34&semi;Homem Santo&#34&semi; celebrado no taoismo.</p>&#10;<p>Uma filosofia deste tipo logicamente quebra todos os conceitos e tentativas do homem de controlar seu destino e sugere que toda tentativa de se criar uma religi&atilde;o, uma sociedade pol&iacute;tica ou moral acaba sempre sendo infrut&iacute;fera.</p>&#10;<a id="Cosmogonia_no_Tao_Te_Ching" name="Cosmogonia_no_Tao_Te_Ching"></a><h2> Cosmogonia no Tao Te Ching </h2>&#10;&#10;<p>As ideias cosmog&oacute;nicas e metaf&iacute;sicas do Tao Te Ching, de acordo com algumas ramifica&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Taoismo" id="w">taoismo</a>, podem ser definidas da seguinte forma: </p>&#10;<p>Tudo nasce do vazio indiferenciado, imensur&aacute;vel, insond&aacute;vel, que nunca pode ser exaurido: &#34&semi;o Tao sem nome&#34&semi;, que se move em torno de si mesmo sem parar. Deste &#34&semi;Tao sem nome&#34&semi; (que n&atilde;o existe), nasce o que existe (e tem nome): o Caminho (Tao). N&atilde;o vemos o Tao como um por causa dos nomes com que designamos o que vemos com os nossos sentidos &shy; as &#34&semi;10 000 coisas&#34&semi; (o caractere chin&ecirc;s que significa &#34&semi;10 000&#34&semi;, <a href="http://en.wikipedia.org/wiki/Ficheiro:Tenthousandchinese.jpg" id="w">Ficheiro:Tenthousandchinese.jpg</a>, &eacute; usado, como ali&aacute;s tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, para significar uma m&iacute;riade, ou seja, um n&uacute;mero grande e indefinido.) &Eacute; com o aparecimento dos nomes que aparecem todas as coisas e o um se transforma em muitos. </p>&#10;<p>A Virtude (Te) &eacute; a manifesta&ccedil;&atilde;o do Tao atrav&eacute;s da sua misteriosa opera&ccedil;&atilde;o: o chamado &#34&semi;agir n&atilde;o agindo&#34&semi; &shy; a ac&ccedil;&atilde;o intr&iacute;seca que caracteriza a natureza das coisas &shy; &#34&semi;O modo de Caminhar&#34&semi;. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Representation_of_Laozi.PNG%7Cthumb" id="w">Lao Zi</a></p>&#10;<p>A partir destas ideias cosmog&oacute;nicas e metaf&iacute;sicas, Lao Tzi deduz um sistema de moral e regras de conduta que tem, por objectivo, conformar as ac&ccedil;&otilde;es humanas com a ordem natural do universo. O homem nasceu do Tao mas, depois, come&ccedil;ou a desviar&shy;se dos seus atributos, ou seja, perdeu a virtude &shy; o saber como caminhar. &Eacute; uma queda que lembra a queda que se seguiu &agrave; expuls&atilde;o de <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o e Eva</a> do para&iacute;so, segundo a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>. O Caminho do Tao &eacute; o caminho de volta ao estado de gra&ccedil;a em harmonia com o Tao (o chamado &#34&semi;regresso precoce&#34&semi;).</p>&#10;<p>Tao &eacute; normalmente traduzido como Caminho ou Via. Mas apenas por parecer ser &#34&semi;o melhor que se p&ocirc;de arranjar&#34&semi;. De facto, o caminho n&atilde;o se distingue do caminhante ou do caminhar. N&atilde;o h&aacute; criador. O universo (o C&eacute;u e a Terra) apareceu (e aparece continuamente) a partir do Tao primordial. O que existe aparece do que n&atilde;o existia antes e &eacute; eterno. O universo &eacute; como um organismo vivo resultante da expans&atilde;o vitalizada do Tao (a ordem natural, a provid&ecirc;ncia). O Tao manifesta&shy;se continuamente no fluxo e refluxo constante de todas coisas que existem e que foram criadas pela sua actividade.</p>&#10;<p>O Tao n&atilde;o tem personalidade. O que vitaliza o universo s&atilde;o dois princ&iacute;pios ou subst&acirc;ncias que combinados s&atilde;o o Tao: o <i><a href="http://en.wikipedia.org/wiki/Yang" id="w">yang</a></i> (luz, calor, criativo, masculino) &shy; que existe especialmente concentrado no C&eacute;u  &shy; e o <i><a href="http://en.wikipedia.org/wiki/Yin" id="w">yin</a></i> (sombra, frio, receptivo, feminino) &shy; que existe especialmente concentrado na Terra. </p>&#10;<p>V&aacute;rios fil&oacute;sofos <a href="http://en.wikipedia.org/wiki/Taoismo" id="w">taoistas</a> chineses entendem os vers&iacute;culos que exp&otilde;em as ideias cosmog&oacute;nicas sobre o in&iacute;cio do universo como sendo, de facto ou tamb&eacute;m, a descri&ccedil;&atilde;o do modo como a consci&ecirc;ncia da realidade externa emerge na nossa mente.</p>&#10;<p>Quando vemos uma cor ou ouvimos um som, h&aacute; um momento breve inicial em que o nosso c&eacute;rebro ainda n&atilde;o fez um julgamento sobre a nossa percep&ccedil;&atilde;o&semi; n&atilde;o sabemos ainda que som ou cor &eacute;, nem sequer temos ainda uma consci&ecirc;ncia clara que estamos a ouvir ou ver alguma coisa. Estamos no dom&iacute;nio &#34&semi;do sem nome&#34&semi;, do vazio indiferenciado que nunca pode ser exausto ou descrito. Depois, quando emerge a consci&ecirc;ncia e o pensamento, que tem por base a linguagem, passamos ao dom&iacute;nio &#34&semi;do que tem nome&#34&semi; e vemos, ent&atilde;o, todas coisas diferenciadas, cada uma com o seu nome. &Eacute; com o aparecimento dos nomes que aparecem todas as coisas e o um se transforma em muitos. </p>&#10;<p>Em termos mentais, o Caminho do Tao &eacute; o caminho de volta a esse breve &#34&semi;estado de gra&ccedil;a&#34&semi; inicial. Um estado em que qualquer trabalho mental interior &eacute; eliminado e em que regressamos &agrave; nossa espontaneidade natural. As pr&aacute;ticas dos <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismos</a> <a href="http://en.wikipedia.org/wiki/Chan" id="w">chan</a> e <a href="http://en.wikipedia.org/wiki/Zen" id="w">zen</a>, que tiveram a sua origem nas ideias taoistas, t&ecirc;m, como objectivo, exactamente atingir esse estado mental primordial de fus&atilde;o paradoxal com o um.</p>&#10;<a id="Trechos" name="Trechos"></a><h2> Trechos </h2>&#10;&#10;<p>Cap.1</p><blockquote>&#10;<p>O Tao de que se pode falar n&atilde;o &eacute; o verdadeiro e eterno Tao.<br/>&#10;O nome que pode ser dito n&atilde;o &eacute; o verdadeiro nome. <br/>&#10;O que n&atilde;o tem nome &eacute; a origem do C&eacute;u e da Terra<br/>&#10;E o nomear &eacute; a m&atilde;e de todas as coisas. <br/>&#10;<br/>&#10;Sem a inten&ccedil;&atilde;o de o considerar,<br/> &#10;Podemos apreender o mist&eacute;rio e as suas subtilezas,<br/>&#10;Atrav&eacute;s da sua aus&ecirc;ncia de forma. <br/>&#10;Tentando consider&aacute;&shy;lo, s&oacute; podemos ver a sua manifesta&ccedil;&atilde;o<br/>&#10;Nas formas que definem o limite das coisas.<br/>&#10;<br/>&#10;Ambos prov&ecirc;m da mesma fonte e s&atilde;o o mesmo.<br/>&#10;Diferem apenas devido ao aparecimento dos nomes. <br/>&#10;S&atilde;o o mist&eacute;rio mais profundo,<br/>&#10;a porta para todos os mist&eacute;rios.<br/>&#10;</p></blockquote>&#10;&#10;<p>Cap.40</p><blockquote>&#10;<p>As dez mil coisas nascem a partir do que existe (e tem nome)<br/>&#10;E o que existe nasce do que n&atilde;o existe (e n&atilde;o tem nome). &#10;</p></blockquote>&#10;<p>Cap.4</p><blockquote>&#10;<p>O Tao &eacute; como o espa&ccedil;o vazio dentro de um vaso&semi; <br/>&#10;Mas, por mais que o enchamos, nunca ficar&aacute; cheio.<br/>&#10;&Eacute; incomensur&aacute;vel, como se fosse o Antepassado de todas as coisas. &#10;</p></blockquote>&#10;<p>Cap.41</p><blockquote>&#10;<p>Quando um estudioso mais s&aacute;bio ouve falar no Tao,<br/>&#10;Abra&ccedil;a&shy;o com zelo.<br/>&#10;Quando um estudioso m&eacute;dio ouve falar no Tao,<br/>&#10;Pensa nele de vez em quando.<br/>&#10;Quando um estudioso inferior ouve falar no Tao,<br/>&#10;Ri&shy;se &agrave;s gargalhadas.<br/>&#10;Se ele n&atilde;o risse<br/>&#10;O Tao n&atilde;o seria o Tao (o Caminho). &#10;</p></blockquote>&#10;<p>Cap.11</p><blockquote>&#10;<p>Trinta raios convergem para o meio de uma roda<br/>&#10;Mas &eacute; o buraco em que vai entrar o eixo que a torna &uacute;til.<br/>&#10;Molda&shy;se o barro para fazer um vaso&semi;<br/>&#10;&Eacute; o espa&ccedil;o dentro dele que o torna &uacute;til.<br/>&#10;Fazem&shy;se portas e janelas para um quarto&semi;<br/>&#10;S&atilde;o os buracos que o tornam &uacute;til.<br/>&#10;<br/>&#10;Por isso, a vantagem do que est&aacute; l&aacute;<br/>&#10;Assenta exclusivamente <br/>&#10;na utilidade do que l&aacute; n&atilde;o est&aacute;. &#10;</p></blockquote>&#10;<p>Cap.48</p><blockquote>&#10;<p>Na busca do conhecimento, todos os dias algo &eacute; adquirido, <br/>&#10;Na busca do Tao, todos os dias algo &eacute; deixado para tr&aacute;s.<br/>&#10;E cada vez menos &eacute; feito<br/>&#10;at&eacute; se atingir a perfeita n&atilde;o&shy;ac&ccedil;&atilde;o.<br/>&#10;Quando nada &eacute; feito, nada fica por fazer.<br/>&#10;<br/>&#10;Domina&shy;se o mundo deixando as coisas seguirem o seu curso.<br/>&#10;E n&atilde;o interferindo. &#10;</p></blockquote>&#10;<p>Cap.3</p><blockquote>                 &#10;<p>N&atilde;o exaltar os homens com habilidade superior<br/>&#10;Evita que as pessoas rivalizem entre si&semi;<br/>&#10;N&atilde;o dar valor &agrave;s coisas raras <br/>&#10;Evita que surjam ladr&otilde;es&semi;<br/>&#10;N&atilde;o lhes mostrar o que pode excitar os seus desejos<br/>&#10;&Eacute; o modo de manter os seus cora&ccedil;&otilde;es em paz.<br/>&#10;<br/>&#10;Por isso, o s&aacute;bio governa simplificando&shy;lhes as mentes,<br/>&#10;Enchendo&shy;lhes a barriga, <br/>&#10;Enfraquecendo&shy;lhes a ambi&ccedil;&atilde;o<br/>&#10;Fortalecendo&shy;lhes os ossos,<br/>&#10;Mantendo&shy;os sem conhecimentos e desejos que os desviem do Caminho,<br/>&#10;De modo a que os que t&ecirc;m nunca ousem sequer interferir. <br/>&#10;Se nada for feito, tudo estar&aacute; bem.&#10;</p></blockquote>&#10;<p>Cap.60</p><blockquote>&#10;<p>Governa&shy;se um estado <br/>&#10;Como se frita um peixe pequeno. <br/>&#10;(Para fritar um peixe pequeno, &eacute; s&oacute; deix&aacute;&shy;lo fritar&semi; n&atilde;o &eacute; preciso vir&aacute;&shy;lo ou interferir de outro modo qualquer. E usa&shy;se lume brando.)&#10;</p></blockquote>&#10;&#10;<a id="A_dificuldade_de_traduzir_a_l%C3%ADngua_chinesa" name="A_dificuldade_de_traduzir_a_l%C3%ADngua_chinesa"></a><h2> A dificuldade de traduzir a l&iacute;ngua chinesa </h2>&#10;&#10;<p>A l&iacute;ngua chinesa (e sobretudo a mais antiga) &eacute; muito concisa. S&atilde;o frequentes frases sem verbos como &#34&semi;eu grande tu pequeno&#34&semi; ou &#34&semi;eu grande tu&#34&semi; (= sou maior do que tu). Para a traduzir, &eacute; necess&aacute;rio compor a frase com pronomes, adv&eacute;rbios, preposi&ccedil;&otilde;es, conjun&ccedil;&otilde;es, que n&atilde;o est&atilde;o na l&iacute;ngua original.</p>&#10;<p>Enquanto nas l&iacute;nguas ocidentais a gram&aacute;tica &eacute; uma estrutura s&oacute;lida com a qual se podem construir per&iacute;odos e par&aacute;grafos complexos, a gram&aacute;tica chinesa &eacute; fluida e flex&iacute;vel. Hoje usam&shy;se sinais de pontua&ccedil;&atilde;o, mas isso &eacute; muito recente. Por isso, como n&atilde;o existem mai&uacute;sculas, &eacute;, por vezes, complicado perceber onde come&ccedil;a cada frase. No estilo cl&aacute;ssico, utilizavam&shy;se as rimas de palavras para indicar o fim das frases. </p>&#10;<p>Os caracteres s&atilde;o elementos que formam frases com grande versatilidade. Cada caractere (ou palavra) &eacute; um elemento m&oacute;vel na estrutura e influencia o significado e a fun&ccedil;&atilde;o dos outros e &eacute; influenciada por eles. S&oacute; quando se percorreu e analisou toda uma frase de um texto chin&ecirc;s antigo se &#34&semi;decifra&#34&semi; o seu significado. Dependendo do contexto, a palavra &laquo;mestre&raquo; pode significar tamb&eacute;m &#34&semi;para servir o mestre&#34&semi;, &#34&semi;para seguir o mestre&#34&semi; etc. Uma palavra antes de um verbo pode constituir o tema de uma frase mas pode tamb&eacute;m ser um determinante do verbo, como, por exemplo, em &#34&semi;dez andar&#34&semi;, que significa &#34&semi;andar dez passos&#34&semi;. A palavra &#34&semi;eu&#34&semi; pode significar eu, me, mim, o meu, a minha. O plural s&oacute; &eacute; indicado em caso de necessidade, quando n&atilde;o se entende pelo sentido de uma frase.</p>&#10;<p>&#34&semi;Bom ch&aacute;&#34&semi; &eacute; um ch&aacute; que &eacute; bom, mas a &#34&semi;ch&aacute; bom&#34&semi; segue&shy;se um termo de compara&ccedil;&atilde;o (bom, nessa posi&ccedil;&atilde;o, significa maior do que). &#34&semi;C&atilde;o carne&#34&semi; pode significar duas coisas diferentes conforme o contexto: carne de c&atilde;o ou carne para o c&atilde;o. Mas &#34&semi;vaca carne&#34&semi; &eacute; carne de vaca, porque a vaca &eacute; um animal herb&iacute;voro. </p>&#10;<p>Na l&iacute;ngua escrita de estilo antigo, cada palavra, em geral, era escrita usando um &uacute;nico caractere (monossil&aacute;bico)&semi; era um estilo muito mais conciso e liter&aacute;rio do que &eacute; a l&iacute;ngua falada. (Por isso, os europeus julgaram, inicialmente, que o chin&ecirc;s era uma l&iacute;ngua monossil&aacute;bica. Mas a l&iacute;ngua falada &eacute; mais dissil&aacute;bica e polissil&aacute;bica.)</p>&#10;<p>Como o Tao Te Ching foi escrito usando a escrita de estilo antigo, o texto &eacute; extremamente conciso e n&atilde;o &eacute; de interpreta&ccedil;&atilde;o f&aacute;cil mesmo para um chin&ecirc;s. O significado de cada monoss&iacute;labo, no meio de uma s&eacute;rie continua de caracteres sem pontua&ccedil;&atilde;o, n&atilde;o surge espontaneamente&semi; as frases t&ecirc;m uma estrutura mais dif&iacute;cil de detectar. As palavras que rimam sugerem as frases que est&atilde;o presentes&semi; mas nem sempre elas est&atilde;o l&aacute; e nem sempre a estrutura fica perfeitamente clara. Sabe&shy;se tamb&eacute;m que na &eacute;poca de Lao Tzi n&atilde;o havia uma escrita unificada, porque a China n&atilde;o estava ainda politicamente unificada, e que o significado e pron&uacute;ncia de muitos caracteres se foi alterando com o tempo.<sup id="_ref&shy;TTK&Lcbc_b" class="reference"><a href="#_note&shy;TTK&Lcbc" title="">[4]</a></sup></p>&#10;<a id="Exemplos" name="Exemplos"></a><h3> Exemplos </h3>&#10;&#10;<p /><blockquote> &#10;&#10;<p>Na busca do conhecimento, todos os dias algo &eacute; adquirido, <br/>&#10;Na busca do Tao, todos os dias algo &eacute; deixado para tr&aacute;s.<br/>&#10;<br/>&#10;E cada vez menos &eacute; feito<br/>&#10;at&eacute; se atingir a perfeita n&atilde;o ac&ccedil;&atilde;o.<br/>&#10;Quando nada &eacute; feito, nada fica por fazer.<br/>&#10;<br/>&#10;Domina&shy;se o mundo deixando as coisas seguirem o seu curso.<br/>&#10;E n&atilde;o interferindo.<br/>&#10;<br/>&#10;                Tao Te Ching &#36947;&#24503;&#32147; (Cap.48)&#10;</p></blockquote>&#10;<p /><blockquote> Em chin&ecirc;s:&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Taoteching48.jpg" id="w">left</a> &#10;agir aprender dia aumentar <br/>&#10;agir Tao dia perder<br/>&#10;perder gera novo perder<br/>&#10;continua at&eacute; &agrave; n&atilde;o ac&ccedil;&atilde;o<br/>&#10;n&atilde;o ac&ccedil;&atilde;o contudo n&atilde;o sem ac&ccedil;&atilde;o<br/>&#10;agarrar c&eacute;u debaixo normal pelo sem trabalho<br/>&#10;enquanto isto tendo trabalho<br/>&#10;n&atilde;o suficiente para agarrar c&eacute;u debaixo<br/>&#10;</p></blockquote>&#10;&#10;<p /><blockquote> &#10;<p>O Esp&iacute;rito do Vale &eacute; imortal.<br/>&#10;&Eacute; a misteriosa vagina maternal. <br/>&#10;A porta por onde sai a raiz do C&eacute;u e da Terra.<br/>&#10;Uma raiz t&atilde;o fina quanto um fio de seda.<br/>&#10;Mas o que a partir dela se eleva nunca se esgota.<br/>&#10;<br/>&#10;                Tao Te Ching &#36947;&#24503;&#32147; (Cap.6)&#10;</p></blockquote>&#10;<p /><blockquote> Em chin&ecirc;s:&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Taoteching6.jpg" id="w">left</a> &#10;(Vale, ravina com &aacute;gua)  (esp&iacute;rito) (n&atilde;o)  (morre) <br/>&#10;(correcto) (nome) (obscuro) (&#34&semi;garganta funda feminina&#34&semi;)<br/>&#10;(obscuro) (&#34&semi;garganta funda feminina&#34&semi;) (dele) (porta)<br/>&#10;(correcto) (nome, significado) (C&eacute;u) (Terra) (raiz, objecto fino e longo)<br/>&#10;(fio de algod&atilde;o macio) (fio de algod&atilde;o macio) (parece) (existir)<br/>&#10;(uso, utilidade) (sai dele) (n&atilde;o) (esfor&ccedil;o)&#10;&#10;<i>Nota: Esp&iacute;rito do Vale &eacute; outra designa&ccedil;&atilde;o para o Tao.</i> &#10;</p></blockquote>&#10;&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Lao Tse, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8572790659" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8572790659">ISBN 85&shy;7279&shy;065&shy;9</a>, Editora Ordem do Graal na Terra</li>&#10;<li>  &shy; Download completo gratuito</li>&#10;<li>Lao Tse, <i>Tao&shy;te King</i>, texto e coment&aacute;rio de Richard Wilhelm. Editora Pensamento.</li>&#10;<li>Wu Jyh Cherng, <i>Tao Te Ching &shy; O Livro do Caminho e da Virtude de Lao Tse</i> (tradu&ccedil;&atilde;o direta do chin&ecirc;s para o portugu&ecirc;s). Editora Mauad.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tao" id="w">Tao</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/I_Ching" id="w">I Ching</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tai_Chi_Chuan" id="w">Tai Chi Chuan</a></i></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<a id="Textos" name="Textos"></a><h3> Textos </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://otaoteching.blogspot.com/" rel="nofollow" title="http://otaoteching.blogspot.com/"> de Stephen Mitchell.</a></li>&#10;<li><a class="externallink" href="http://www.hottopos.com/tao/" rel="nofollow" title="http://www.hottopos.com/tao/">&#39&semi;&#39&semi;O Escrito do Curso e da Sua Virtude&#39&semi;&#39&semi; de M&aacute;rio Bruno Sproviero que cont&ecirc;m tamb&eacute;m o texto em chin&ecirc;s</a></li>&#10;<li><a class="externallink" href="http://pt.wikisource.org/wiki/Tao_Te_Ching" rel="nofollow" title="http://pt.wikisource.org/wiki/Tao_Te_Ching">Tradu&ccedil;&atilde;o em portugu&ecirc;s pela comunidade do Wikisource</a></li>&#10;<li><a class="externallink" href="http://www.tao&shy;te&shy;king.org" rel="nofollow" title="http://www.tao&shy;te&shy;king.org">&#32769;&#23376; L&#462;ozĭ &#36947;&#24503;&#32147; D&agrave;od&eacute;jīng Chinese+English+German</a></li>&#10;<li><a class="externallink" href="http://www.sanmayce.com/" rel="nofollow" title="http://www.sanmayce.com/">&#32769;&#23376;&#36947;&#24503;&#32147;: A paragon ebook</a>, LAO ZI most&shy;comprehensive ebook for FREE in PDF &#38&semi; HTM format, contains 50 translations in 6 different layouts, by Sanmayce.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Textos_cl%C3%A1ssicos_chineses" id="w">Categoria:Textos cl&aacute;ssicos chineses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Textos_religiosos" id="w">Categoria:Textos religiosos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_taoistas" id="w">Categoria:Livros taoistas</a></p>&#10;<p> </p></body></html>