<html><title>Der Ring des Nibelungen</title><body>&#10;<p> &#10;<b><i>Der Ring des Nibelungen</i></b> (<b><i>O Anel do Nibelungo</i></b>) &eacute; um ciclo de quatro &oacute;peras &eacute;picas do <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a>. Elas s&atilde;o adapta&ccedil;&otilde;es dos personagens mitol&oacute;gicos das <a href="http://en.wikipedia.org/wiki/Saga" id="w">sagas</a> n&oacute;rdicas e do <i><a href="http://en.wikipedia.org/wiki/Nibelungenlied" id="w">Nibelungenlied</a></i>.</p>&#10;<p>Wagner escreveu o <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a> e a m&uacute;sica por cerca de vinte e seis anos, de 1848 a 1874. Entretanto, ele n&atilde;o se dedicou exclusivamente a isso durante esse per&iacute;odo. As &oacute;peras que comp&otilde;em o ciclo do anel s&atilde;o, em ordem cronol&oacute;gica do enredo: <i><a href="http://en.wikipedia.org/wiki/Das_Rheingold" id="w">Das Rheingold</a></i> (<i>O Ouro do Reno</i>), <i><a href="http://en.wikipedia.org/wiki/Die_Walk%C3%BCre" id="w">Die Walk&uuml;re</a></i> (<i>A Valqu&iacute;ria</i>), <i><a href="http://en.wikipedia.org/wiki/Siegfried_(%C3%B3pera)" id="w">Siegfried</a></i> e <i><a href="http://en.wikipedia.org/wiki/G%C3%B6tterd%C3%A4mmerung" id="w">G&ouml;tterd&auml;mmerung</a></i> (<i>O Crep&uacute;sculo dos Deuses</i>). Apesar delas serem apresentadas como obras individuais, a inten&ccedil;&atilde;o de Wagner era apresent&aacute;&shy;las em s&eacute;rie.</p>&#10;<p>A primeira apresenta&ccedil;&atilde;o de todo o ciclo aconteceu em <a href="http://en.wikipedia.org/wiki/Bayreuth" id="w">Bayreuth</a>, <a href="http://en.wikipedia.org/wiki/13_de_agosto" id="w">13 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>. <i>Das Rheingold</i> j&aacute; havia estreado em Munique em 1869, a contragosto do autor.</p>&#10;<a id="Conte%C3%BAdo" name="Conte%C3%BAdo"></a><h2> Conte&uacute;do </h2>&#10;<p>O ciclo &eacute; modelado assim como os dramas do <a href="http://en.wikipedia.org/wiki/Teatro_na_Gr%C3%A9cia_Antiga" id="w">teatro grego</a> em que eram apresentadas tr&ecirc;s trag&eacute;dias e uma pe&ccedil;a sat&iacute;rica. A hist&oacute;ria do Anel propriamente dita come&ccedil;a com <i>Die Walk&uuml;re</i> e termina com <i>G&ouml;tterd&auml;mmerung</i>, de forma que <i>Das Rheingold</i> serve como um <a href="http://en.wikipedia.org/wiki/Prel%C3%BAdio" id="w">prel&uacute;dio</a>.</p>&#10;<p>A m&uacute;sica do ciclo &eacute; forte, e cresce em complexidade com o desenrolar da hist&oacute;ria. Wagner escreveu para uma orquestra de grandes propor&ccedil;&otilde;es, incluindo novos instrumentos como a <a href="http://en.wikipedia.org/wiki/Trompa_wagneriana" id="w">trompa wagneriana</a>, o <a href="http://en.wikipedia.org/wiki/Trompete_baixo" id="w">trompete baixo</a> e o <a href="http://en.wikipedia.org/wiki/Trombone_contrabaixo" id="w">trombone contrabaixo</a>. Ele tamb&eacute;m construiu um teatro para apresentar sua obra, o <a href="http://en.wikipedia.org/wiki/Bayreuth_Festspielhaus" id="w">Bayreuth Festspielhaus</a>. O local possu&iacute;a um palco especial que combinava os sons da orquestra e dos atores, permitindo&shy;os cantar naturalmente. A execu&ccedil;&atilde;o completa do ciclo dura cerca de quinze <a href="http://en.wikipedia.org/wiki/Hora" id="w">horas</a>, e o tema &eacute; <a href="http://en.wikipedia.org/wiki/&Eacute;pico" id="w">&eacute;pico</a>. H&aacute; v&aacute;rios deuses, <a href="http://en.wikipedia.org/wiki/Gnomo" id="w">gnomos</a>, e outras criaturas mitol&oacute;gicas em volta do anel m&aacute;gico cuja posse garante poder sobre todo o <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>. O drama e a intriga continuam por tr&ecirc;s gera&ccedil;&otilde;es de protagonistas.</p>&#10;<p>Desde sua estreia, o Anel foi sujeito &agrave; diversas interpreta&ccedil;&otilde;es. Em &#34&semi;The Perfect Wagnerite&#34&semi;, <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a> interpreta a obra como uma cr&iacute;tica socialista &agrave; sociedade industrial e seus abusos.&#34&semi;Wagner&#39&semi;s Ring and its Symbols&#34&semi;, Robert Donington interpreta a obra sob &oacute;tica da <a href="http://en.wikipedia.org/wiki/Psicologia_anal%C3%ADtica" id="w">psicologia junguiana</a>, como demonstra&ccedil;&atilde;o do desenvolvimento dos arqu&eacute;tipos inconscientes da mente, levando &agrave; individualiza&ccedil;&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:B%C3%BChnenbildentwurf_Rheingold.JPG%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;Das Rheingold&#39&semi;&#39&semi;</a>&#10;Wagner criou a hist&oacute;ria do anel ao fundir elementos de diversas hist&oacute;rias e mitos das mitologias germ&acirc;nica e escandin&aacute;via. Os Eddas forneceram material para <i>Das Rheingold</i>, enquanto <i>Die Walk&uuml;re</i> &eacute; amplamente baseada na <a href="http://en.wikipedia.org/wiki/Saga_dos_Volsungos" id="w">Saga dos Volsungos</a>. <i>Siegfried</i> cont&eacute;m elementos dos Eddas, da Saga dos Volsungos e da <a href="http://en.wikipedia.org/wiki/Saga_Thidreks" id="w">Saga Thidreks</a>. A &oacute;pera final, <i>G&ouml;tterd&auml;mmerung</i>, &eacute; baseada no poema do s&eacute;culo XII <i><a href="http://en.wikipedia.org/wiki/Nibelungenlied" id="w">Nibelungenlied</a></i>, que foi a inspira&ccedil;&atilde;o original para o Anel.</p>&#10;<p>Ao agregar tais fontes numa hist&oacute;ria concisa, Wagner tamb&eacute;m acrescentou diversos conceitos modernos. Um dos principais temas do ciclo &eacute; a luta do amor, o que est&aacute; associada &agrave; natureza, e liberdade, contra o poder, o que est&aacute; associada &agrave; civiliza&ccedil;&atilde;o e &agrave; lei. Logo na primeira cena, o an&atilde;o Alberich define o tema ao renunciar ao amor, um ato que lhe permite adquirir o poder de dominar o mundo ao forjar o anel m&aacute;gico. Na &uacute;ltima cena da primeira &oacute;pera o anel &eacute; tirado do an&atilde;o, ent&atilde;o ele o amaldi&ccedil;oa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:B%C3%BChnenbildentwurf_Walk%C3%BCre.JPG%7Cthumb%7Cleft%7C150px" id="w">&#39&semi;&#39&semi;Die Walk&uuml;re&#39&semi;&#39&semi;</a>&#10;O centro da hist&oacute;ria &eacute; o anel m&aacute;gico forjado pelo <a href="http://en.wikipedia.org/wiki/An%C3%A3o" id="w">an&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Alberich" id="w">Alberich</a>, o nibelungo do t&iacute;tulo, a partir do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> roubado do <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">rio Reno</a> quando as <a href="http://en.wikipedia.org/wiki/Donzelas_do_Reno" id="w">donzelas do Reno</a> se distra&iacute;ram. Diversas personagens m&iacute;ticas lutam pela posse do objeto, incluindo <a href="http://en.wikipedia.org/wiki/Odin" id="w">Wotan</a>, o chefe dos deuses. Os acontecimentos s&atilde;o bastante influenciados pelos planos dele, que leva gera&ccedil;&otilde;es para superar as pr&oacute;prias limita&ccedil;&otilde;es.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Valqu%C3%ADria" id="w">valqu&iacute;ria</a> <a href="http://en.wikipedia.org/wiki/Br%C3%BCnnhilde" id="w">Br&uuml;nnhilde</a>, a mais querida das nove pelo pai Wotan, &eacute; o tema da segunda &oacute;pera. Como as irm&atilde;s, &eacute; encarregada de levar para o <a href="http://en.wikipedia.org/wiki/Valhala" id="w">Valhala</a> as almas dos guerreiros mortos. Ela hesita em obedecer ao pai, separando os irm&atilde;os&shy;amantes que s&atilde;o filhos do Walsung, o pr&oacute;prio Wotan em forma de lobo. A morte de Siegmund &eacute; exig&ecirc;ncia da deusa da fidelidade conjugal, <a href="http://en.wikipedia.org/wiki/Fricka" id="w">Fricka</a>. A crian&ccedil;a que nascer&aacute; da uni&atilde;o ilegal &eacute; <a href="http://en.wikipedia.org/wiki/Siegfried" id="w">Siegfried</a>. O castigo de Brunhilde &eacute; dormir cercada por um c&iacute;rculo de fogo, at&eacute; que algu&eacute;m que n&atilde;o tenha medo venha resgat&aacute;&shy;la.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:B%C3%BChnenbildentwurf_Siegfried.JPG%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;Siegfried&#39&semi;&#39&semi;</a>&#10;Em <i><a href="http://en.wikipedia.org/wiki/Siegfried_(%C3%B3pera)" id="w">Siegfried</a></i>, o filho de Siegmund e Sieglinde j&aacute; &eacute; um jovem, que foi criado pelo an&atilde;o Mime.&#10;Em <i><a href="http://en.wikipedia.org/wiki/G%C3%B6tterd%C3%A4mmerung" id="w">G&ouml;tterd&auml;mmerung</a></i>, depois das cenas das <a href="http://en.wikipedia.org/wiki/Nornas" id="w">nornas</a>, que perdem a capacidade de ver o destino, Siegfried se despede de Br&uuml;nnhilde para partir a novas aventuras. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:B%C3%BChnenbildentwurf_G%C3%B6tterd%C3%A4mmerung.JPG%7Cthumb%7Cleft%7C150px" id="w">&#39&semi;&#39&semi;G&ouml;tterd&auml;mmerung&#39&semi;&#39&semi;</a>&#10;Br&uuml;nnhilde descobre ter sido tra&iacute;da pelo pr&oacute;prio Siegfried, embora n&atilde;o saiba a raz&atilde;o, e o acusa em p&uacute;blico. Ela revela a Hagen como assassin&aacute;&shy;lo &shy; pelas costas.</p>&#10;<p>Depois de uma longa marcha f&uacute;nebre, chega&shy;se &agrave; cena final da obra: Hagen mata Gunther para ficar com o anel, mas a m&atilde;o do cad&aacute;ver de Siegfried impede que ele lhe seja tirado. Br&uuml;nnhilde, na longa cena de imola&ccedil;&atilde;o, faz com que o ouro e o anel sejam devolvidos &agrave;s Filhas do Reno e ela mesma se imola, bem como aos deuses e a <a href="http://en.wikipedia.org/wiki/Valhala" id="w">Valhala</a>, na purifica&ccedil;&atilde;o final pelo fogo. Hagen morre afogado no Reno, tentando recuperar o anel.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2> M&uacute;sica </h2>&#10;&#10;<p>Em suas &oacute;peras anteriores, Wagner procurou evitar o uso do <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativo</a>. Para o Anel, ele decidiu abolir seu uso completamente e adotar um estilo mais cont&iacute;nuo, em que cada ato de cada &oacute;pera seria uma pe&ccedil;a musical cont&iacute;nua, sem qualquer intervalo. Em seu ensaio <i>Oper und Drama</i> (<i>&Oacute;pera e Drama</i>),<sup id="_ref&shy;Oper und Drama_a" class="reference"><a href="#_note&shy;Oper und Drama" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> ele descreve a forma como poesia, m&uacute;sica e artes visuais devem ser combinadas para formar o que chama &#34&semi;o trabalho art&iacute;stico do futuro&#34&semi;. Ele nomeia tais obras &#34&semi;dramas musicais&#34&semi;, e desde ent&atilde;o raramente se referiu a seu trabalho como <i>&oacute;pera</i>.</p>&#10;<p>Como nova funda&ccedil;&atilde;o para seus dramas musicais, Wagner adotou o uso dos temas base, conhecidos como <i><a href="http://en.wikipedia.org/wiki/Leitmotiv_(m%C3%BAsica)" id="w">leitmotiv</a></i>, que consistiam de melodias e progress&otilde;es harm&ocirc;nicas recorrentes, frequentemente atreladas a certa orquestra&ccedil;&atilde;o. Sua fun&ccedil;&atilde;o era denotar uma a&ccedil;&atilde;o, objeto, emo&ccedil;&atilde;o, personagem ou qualquer outro tema mencionado no texto ou apresentado no palco. Wagner os referia em <i>Oper und Drama</i> como guias para o sentimento, descrevendo como eles podiam ser usados para informar o ouvinte sobre um ponto paralelo da a&ccedil;&atilde;o acontecendo, assim como o coro era usado no teatro da Gr&eacute;cia antiga. Apesar de outros compositores anteriores j&aacute; usarem a t&eacute;cnica, o Anel foi &uacute;nico pelo amplo uso, e pela engenhosidade em sua combina&ccedil;&atilde;o e desenvolvimento.</p>&#10;<p>Qualquer tema relevante no Anel &eacute; geralmente acompanhado por um <i>leitmotif</i>, e h&aacute; v&aacute;rias partes da m&uacute;sica constru&iacute;das exclusivamente atrav&eacute;s deles. Um exemplo ocorre em <i><a href="http://en.wikipedia.org/wiki/G%C3%B6tterd%C3%A4mmerung" id="w">G&ouml;tterd&auml;mmerung</a></i>: a jornada de Siegfried pelo rio Reno &eacute; descrevida primeiramente atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Raps%C3%B3dia" id="w">raps&oacute;dia</a> do tema de Siegfried, que ent&atilde;o chega ao tema do Reno e finalmente no tema do sal&atilde;o do gibichungos. H&aacute; dezenas de temas individuais espalhados pela obra, inclusive em mais de uma &oacute;pera. Com o avan&ccedil;o do texto, especificamente a partir do terceiro ato de <i><a href="http://en.wikipedia.org/wiki/Siegfried_(%C3%B3pera)" id="w">Siegfried</a></i>, tais temas s&atilde;o apresentados em combina&ccedil;&otilde;es cada vez mais sofisticadas. Wagner tamb&eacute;m uso a t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Franz_Liszt" id="w">Franz Liszt</a> da metamorfose de temas para aferir um desenvolvimento din&acirc;mico em diversos temas. Um exemplo ocorre na transi&ccedil;&atilde;o da primeira &agrave; segunda cena de <i><a href="http://en.wikipedia.org/wiki/Das_Rheingold" id="w">Das Rheingold</a></i>, em que o poderoso tema musical associado com o anel se transforma no tema da <a href="http://en.wikipedia.org/wiki/Valhala" id="w">Valhala</a>, a fortaleza de Wotan rec&eacute;m completada, morada dos deuses.</p>&#10;<p>Os avan&ccedil;os em orquestra&ccedil;&atilde;o e tonalidade realizados no ciclo do Anel s&atilde;o muito importantes para a hist&oacute;ria da m&uacute;sica ocidental. Ele escreveu para uma grande orquestra, com uma variedade de instrumentos para expressar a grande gama de emo&ccedil;&otilde;es e eventos do drama. N&atilde;o satisfeito com os instrumentos contempor&acirc;neos, Wagner comissionou a produ&ccedil;&atilde;o de novos instrumentos, incluindo a <a href="http://en.wikipedia.org/wiki/Trompa_wagneriana" id="w">trompa wagneriana</a>. Wagner tamb&eacute;m se desvencilhou da tonalidade tradicional de forma que para grande parte da obra, especialmente a partir do terceiro ato de <i>Siegfried</i>, n&atilde;o se pode considerar somente certa tonalidade, mas sim regi&otilde;es tonais. Nota&shy;se tamb&eacute;m que h&aacute; uma transi&ccedil;&atilde;o suave e coerente entre tais regi&otilde;es, o que evitava o uso de paradas completas da m&uacute;sica. Um exemplo claro &eacute; <i><a href="http://en.wikipedia.org/wiki/Das_Rheingold" id="w">Das Rheingold</a></i>, que &eacute; cont&iacute;nua por duas horas e meia. Esse car&aacute;ter indeterminado da tonalidade foi influenciado pela ent&atilde;o crescente liberdade com a qual ele usava <a href="http://en.wikipedia.org/wiki/Disson%C3%A2ncia" id="w">disson&acirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Cromatismo" id="w">cromatismo</a>. A altera&ccedil;&atilde;o de acordes cromaticamente, assim como uma variedade de usos de s&eacute;timas de nonas s&atilde;o bastante aplicadas na obra. Por disso, o ciclo do anel e <i><a href="http://en.wikipedia.org/wiki/Tristan_und_Isolde" id="w">Tristan und Isolde</a></i> s&atilde;o frequentemente citadas como marcos para a quebra revolucion&aacute;ria de <a href="http://en.wikipedia.org/wiki/Arnold_Sch%C3%B6nberg" id="w">Arnold Sch&ouml;nberg</a> com o conceito tradicional de tonalidade.</p>&#10;<a id="M%C3%A9todo_de_composi%C3%A7%C3%A3o" name="M%C3%A9todo_de_composi%C3%A7%C3%A3o"></a><h3> M&eacute;todo de composi&ccedil;&atilde;o </h3>&#10;&#10;<p>Assim como com seus <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libretos</a>, as <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partituras</a> de Wagner geralmente passavam por uma s&eacute;rie de est&aacute;gios distintos para chegar do rascunho &agrave; obra final&semi; mas por ele ter mudado seu m&eacute;todo de composi&ccedil;&atilde;o musical diversas vezes durante a escrita do ciclo do Anel, n&atilde;o h&aacute; a mesma uniformidade na evolu&ccedil;&atilde;o da m&uacute;sica assim como observado nos textos. Tamb&eacute;m, era comum Wagner esbo&ccedil;ar o trabalho em dois ou mais rascunhos simultaneamente, alterando repetidamente. Por consequ&ecirc;ncia, n&atilde;o &eacute; poss&iacute;vel estipular a ordem exata em que os v&aacute;rios temas, <i>leitmotifs</i> e instrumenta&ccedil;&otilde;es foram desenvolvidas. Por outro lado, cada partitura passou por pelo menos tr&ecirc;s est&aacute;gios, podendo chegar a mais.</p>&#10;<p>O primeiro est&aacute;gio era o rascunho preliminar e suplementar (<i>Einzelskizzen</i>). Antes de come&ccedil;ar a composi&ccedil;&atilde;o propriamente dita, Wagner geralmente trabalha em alguns rascunhos com os quais poderia desenvolver. Eles geralmente eram fragmentos de frases musicais em folhas de rascunho&semi; mas alguns chegavam a se tornar longas e elaboradas se&ccedil;&otilde;es de m&uacute;sica. Podiam ser nomeados, como por exemplo &#34&semi;Fafner&#34&semi;, &#34&semi;Waldvogel&#34&semi;. Diferente dos rascunhos preliminares de &oacute;peras anteriores, que eram geralmente conjuntos de linhas de texto, o trabalho de composi&ccedil;&atilde;o no ciclo do Anel era independente do texto. Mesmo havendo rascunhos de partes vocais, poucos deles continham texto associado.</p>&#10;<p>O segundo est&aacute;gio era o esbo&ccedil;o preliminar (<i>Gesamtentwurf</i>), o primeiro esbo&ccedil;o de toda a obra (no caso das duas primeiras &oacute;peras), ou de todo um ato (no caso das duas &uacute;ltimas &oacute;peras). H&aacute; geralmente somente uma <a href="http://en.wikipedia.org/wiki/Pauta_(m%C3%BAsica)" id="w">pauta</a> vocal e mais uma ou duas instrumentais. Os interl&uacute;dios instrumentais s&atilde;o geralmente elaborados em tr&ecirc;s pautas. O esbo&ccedil;o preliminar de <i><a href="http://en.wikipedia.org/wiki/Das_Rheingold" id="w">Das Rheingold</a></i> era similar nos detalhes ao que Wagner comp&ocirc;s para <i><a href="http://en.wikipedia.org/wiki/Lohengrin_(%C3%B3pera)" id="w">Lohengrin</a></i>&semi; mas para as tr&ecirc;s &oacute;peras seguintes havia mais detalhamento, tal qual o esbo&ccedil;o desenvolvido de <i>Lohengrin</i>.</p>&#10;<p>O terceiro est&aacute;gio era o esbo&ccedil;o desenvolvido (<i>Orchesterskizze</i>). No caso dos dois primeiros atos de <i><a href="http://en.wikipedia.org/wiki/Siegfried_(%C3%B3pera)" id="w">Siegfried</a></i>, esbo&ccedil;os preliminares foram feitos antes de Wagner proceder &agrave;s partituras completas. Nestes esbo&ccedil;os intermedi&aacute;rios, ele trabalhou em todos os detalhes orquestrais, incluindo duetos instrumentais. Wagner usou o mesmo termo alem&atilde;o para o esbo&ccedil;o orquestral, o quarto est&aacute;gio, na composi&ccedil;&atilde;o do terceiro ato de Siegfried e em todos os tr&ecirc;s atos de <i><a href="http://en.wikipedia.org/wiki/G%C3%B6tterd%C3%A4mmerung" id="w">G&ouml;tterd&auml;mmerung</a></i>. Para tais atos, o esbo&ccedil;o preliminar foi seguido por uma partitura curta e elaborada com duas ou tr&ecirc;s pautas vocais e at&eacute; cinco pautas instrumentais.</p>&#10;<p>O quinto est&aacute;gio era o esbo&ccedil;o de instrumenta&ccedil;&atilde;o (<i>Partiturerstschrift</i>). No caso das quatro cenas de <i><a href="http://en.wikipedia.org/wiki/Das_Rheingold" id="w">Das Rheingold</a></i>, o esbo&ccedil;o preliminar foi seguido pelo que Wagner chamou <i>Instrumentationsskizze</i>, em que ele trabalhava a maioria dos detalhes orquestrais. Esse novo esbo&ccedil;o era escrito com tantas pautas quanto necess&aacute;rio. O prel&uacute;dio instrumental da primeira cena n&atilde;o est&aacute; inclu&iacute;do nesse esbo&ccedil;o.</p>&#10;<p>O sexto est&aacute;gio era a partitura completa (<i>Partiturerstschrift</i>), em que a instrumenta&ccedil;&atilde;o estava completamente detalhada e diferentes pautas eram alocadas para os diversos cantores e instrumentos. N&atilde;o houve uma partitura completa para <i>Das Rheingold</i> j&aacute; que o esbo&ccedil;o de instrumenta&ccedil;&atilde;o j&aacute; era suficientemente detalhado.</p>&#10;<p>O s&eacute;timo e &uacute;ltimo est&aacute;dio era a c&oacute;pia (<i>Reinschrift der Partitur</i>), uma nova vers&atilde;o (limpa) da partitura completa. Wagner realizou tal trabalho somente para <i>Das Rheingold</i>, <i>Die Walk&uuml;re</i> e os dois primeiros atos de <i>Siegfried</i>. Para o terceiro ato de <i>Siegfried</i> e todos os de <i>G&ouml;tterd&auml;mmerung</i>, n&atilde;o houve a necessidade de tal est&aacute;gio j&aacute; que os esbo&ccedil;os j&aacute; estavam &agrave; tinta.</p>&#10;<a id="Orquestra%C3%A7%C3%A3o" name="Orquestra%C3%A7%C3%A3o"></a><h2> Orquestra&ccedil;&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a> comp&ocirc;s para a tetralogia O Anel de Nibelungo uma <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a> excepcionalmente grande, mas era muito espec&iacute;fico sobre quantos instrumentos deveria fazer cada papel.</p>&#10;&#10;<ul>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Flautim" id="w">flautim</a></li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Corne_ingl%C3%AAs" id="w">corne ingl&ecirc;s</a></li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Clarinete_baixo" id="w">clarinete baixo</a></li>&#10;<li>3 <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>s</li>&#10;<li>3 <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a>s</li>&#10;<li>3 <a href="http://en.wikipedia.org/wiki/Fagote" id="w">fagote</a>s</li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Trompa_wagneriana" id="w">trompa wagneriana</a></li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompete baixo</a></li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Tuba" id="w">tuba</a></li>&#10;<li>4 <a href="http://en.wikipedia.org/wiki/Trombone" id="w">trombones</a> (3 <a href="http://en.wikipedia.org/wiki/Trombone" id="w">tromb.</a> <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenores</a> e 1 <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instrumento" id="w">Instr.</a> de <a href="http://en.wikipedia.org/wiki/Corda_(m%C3%BAsica)" id="w">cordas</a>: 32 <a href="http://en.wikipedia.org/wiki/Violino" id="w">violinos</a> (16 primeiros e 16 segundos), 12 <a href="http://en.wikipedia.org/wiki/Viola" id="w">violas</a>, 12 <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelos</a> e 8 <a href="http://en.wikipedia.org/wiki/Contrabaixo" id="w">contrabaixo</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instrumento" id="w">Instr.</a> de <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>: 2 <a href="http://en.wikipedia.org/wiki/T%C3%ADmpano_(instrumento)" id="w">t&iacute;mpanos</a>, <a href="http://en.wikipedia.org/wiki/Pratos" id="w">um par de pratos</a>, <a href="http://en.wikipedia.org/wiki/Caixa" id="w">caixa</a>, <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo" id="w">tri&acirc;ngulo</a>, <a href="http://en.wikipedia.org/wiki/Carrilh%C3%A3o" id="w">carrilh&atilde;o</a> e um <a href="http://en.wikipedia.org/wiki/Metalofone" id="w">glockenspiel</a>.</li></ul>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<dl><dt>Deuses</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Odin" id="w">Wotan</a> (<a href="http://en.wikipedia.org/wiki/Rei" id="w">Rei</a> dos <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deuses</a> e Deus da <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a>, do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> e do <a href="http://en.wikipedia.org/wiki/Vento" id="w">vento</a>) &ndash; <a href="http://en.wikipedia.org/wiki/Baixo&shy;bar%C3%ADtono" id="w">baixo&shy;bar&iacute;tono</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fricka" id="w">Fricka</a> (esposa de Wotan, deusa do matrim&ocirc;nio) &ndash; <a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Freya" id="w">Freia</a> (irm&atilde; de Fricka, deusa do amor e da juventude) &ndash; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thor" id="w">Donner</a> (irm&atilde;o de Fricka e de Freia, deus do <a href="http://en.wikipedia.org/wiki/Trov%C3%A3o" id="w">trov&atilde;o</a>) &ndash; <a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frey" id="w">Frey</a> (irm&atilde;o de Fricka, deus da felicidade) &ndash; <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Erda" id="w">Erda</a> (deusa da sabedoria e da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>) &ndash; <a href="http://en.wikipedia.org/wiki/Contralto" id="w">contralto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Loki" id="w">Loge</a> (<a href="http://en.wikipedia.org/wiki/Semideus" id="w">semideus</a> do <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>) &ndash; <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Nornas" id="w">Nornas</a> (as tecedoras do destino, as filhas de Erda) &ndash; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a>, <a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a> e <a href="http://en.wikipedia.org/wiki/Contralto" id="w">contralto</a></li></ul>&#10;<dl><dt>Volsungas</dt></dl>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Volsunga" id="w">volsungas</a>, descend&ecirc;ncia de Wotan (disfar&ccedil;ado como Volsa) com uma mulher mortal:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sigmund_(Der_Ring_des_Nibelungen)" id="w">Siegmund</a> &ndash; <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Signy" id="w">Sieglinde</a> (irm&atilde; <a href="http://en.wikipedia.org/wiki/G%C3%AAmea" id="w">g&ecirc;mea</a> de Siegmund) &ndash; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Siegfried" id="w">Siegfried</a> (filho do casal Siegmund e Sieglinde) &ndash; <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a></li></ul>&#10;<dl><dt>Valqu&iacute;rias</dt></dl>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Valqu%C3%ADrias" id="w">valqu&iacute;rias</a>, guerreiro&shy;mo&ccedil;as, filhas de Wotan e Erda:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Br%C3%BCnnhilde" id="w">Br&uuml;nnhilde</a> &ndash; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></li>&#10;<li>Waltraute &ndash; <a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></li>&#10;<li>Helmwige &ndash; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></li>&#10;<li>Gerhilde &ndash; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></li>&#10;<li>Siegrune &ndash; <a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></li>&#10;<li>Schwertleite &ndash; <a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></li>&#10;<li>Ortlinde &ndash; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></li>&#10;<li>Grimgerde &ndash; <a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></li>&#10;<li>Rossweisse &ndash; <a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></li></ul>&#10;<dl><dt>Donzelas do Reno</dt></dl>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Donzelas_do_Reno" id="w">donzelas do Reno</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Ninfa" id="w">ninfas</a> que guardam o ouro do <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">rio Reno</a>:</p>&#10;&#10;<ul>&#10;<li>Woglinde &ndash; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></li>&#10;<li>Wellgunde &shy; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></li>&#10;<li>Flosshilde &shy; <a href="http://en.wikipedia.org/wiki/Contralto" id="w">contralto</a></li></ul>&#10;<dl><dt>Gigantes</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regin" id="w">Fasolt</a> &ndash; <a href="http://en.wikipedia.org/wiki/Baixo&shy;bar%C3%ADtono" id="w">baixo&shy;bar&iacute;tono</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fafnir" id="w">Fafner</a> (irm&atilde;o de Fasolt, se transformou depois em um <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&atilde;o</a>) &ndash; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></li></ul>&#10;<dl><dt>Nibelungos</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alberich" id="w">Alberich</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%ADmir" id="w">Mime</a> (irm&atilde;o de Alberich, e o pai adotivo de Siegfried) &ndash; <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a></li></ul>&#10;<dl><dt>Mortais</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gunther" id="w">Gunther</a> (Rei dos gibichungos, o filho de Rei Gibich e da Rainha Grimhilde) &ndash; <a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gudrun" id="w">Gutrune</a> (irm&atilde; do Rei Gunther) &ndash; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hagen_(mitologia)" id="w">Hagen</a> (o meio irm&atilde;o de Gunther e de Gutrune, filho do nibelungo Alberich e da Rainha Grimhilde) &ndash; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></li>&#10;<li>Hunding (o marido de Sieglinde, o chefe do Neidings) &ndash; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></li></ul>&#10;<dl><dt>Outros</dt></dl>&#10;<ul>&#10;<li>A voz do <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">p&aacute;ssaro</a> da <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a> &ndash; <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></li></ul>&#10;<a id="Apresenta%C3%A7%C3%B5es" name="Apresenta%C3%A7%C3%B5es"></a><h2> Apresenta&ccedil;&otilde;es </h2>&#10;<a id="Primeiras_produ%C3%A7%C3%B5es" name="Primeiras_produ%C3%A7%C3%B5es"></a><h3> Primeiras produ&ccedil;&otilde;es </h3>&#10;<p>Sob insist&ecirc;ncia do rei Ludwig, mas a contragosto de Wagner, apresenta&ccedil;&otilde;es especiais de <i><a href="http://en.wikipedia.org/wiki/Das_Rheingold" id="w">Das Rheingold</a></i> e <i><a href="http://en.wikipedia.org/wiki/Die_Walk%C3%BCre" id="w">Die Walk&uuml;re</a></i> aconteceram no <a href="http://en.wikipedia.org/wiki/Teatro_Nacional_(Munique)" id="w">Teatro Nacional</a> em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, antes da apresenta&ccedil;&atilde;o completa da obra. Portanto, <i>Das Rheingold</i> estreou em 22 de setembro de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>, e<i>Die Walk&uuml;re</i> em <a href="http://en.wikipedia.org/wiki/26_de_junho" id="w">26 de junho</a> de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>. Temendo a repeti&ccedil;&atilde;o dos fatos, Wagner atrasou o an&uacute;ncio do t&eacute;rmino de <i><a href="http://en.wikipedia.org/wiki/Siegfried_(%C3%B3pera)" id="w">Siegfried</a></i> para evitar sua estreia precoce.</p>&#10;<p>Durante anos Wagner desejou ter uma casa de &oacute;peras especialmente, desenvolvida por ela, para as apresenta&ccedil;&otilde;es do Anel. Em 1871, ele decidiu a localiza&ccedil;&atilde;o, na cidade de <a href="http://en.wikipedia.org/wiki/Bayreuth" id="w">Bayreuth</a>. No ano seguinte ele j&aacute; havia se mudado para o lugar, a fim de come&ccedil;ar as obras. Pelos dois anos seguintes ele tentou conseguir os recursos financeiros para a constru&ccedil;&atilde;o, sem sucesso. o rei Ludwig finalmente decidiu ajud&aacute;&shy;lo na empreitada, em 1874, ao doar a quantia necess&aacute;ria. O <a href="http://en.wikipedia.org/wiki/Bayreuth_Festspielhaus" id="w">Bayreuth Festspielhaus</a> foi aberto em 1876 para a primeira apresenta&ccedil;&atilde;o completa do ciclo, que aconteceu de 13 a 17 de agosto.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> o empres&aacute;rio ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Alfred_Schulz&shy;Curtius" id="w">Alfred Schulz&shy;Curtius</a> organizou a primeira apresenta&ccedil;&atilde;o da obra no reino Unido, conduzida por <a href="http://en.wikipedia.org/wiki/Anton_Seidl" id="w">Anton Seidl</a> e dirigida por <a href="http://en.wikipedia.org/wiki/Angelo_Neumann" id="w">Angelo Neumann</a>. A estreia na It&aacute;lia ocorreu em Veneza, local da morte de Wagner, apenas dois meses ap&oacute;s seu falecimento em 1883.</p>&#10;<a id="Produ%C3%A7%C3%B5es_contempor%C3%A2neas" name="Produ%C3%A7%C3%B5es_contempor%C3%A2neas"></a><h3> Produ&ccedil;&otilde;es contempor&acirc;neas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gwyneth_Ch%C3%A9reau_(gro%C3%9Fer).jpg%7Cthumb%7C%5B%5BGwyneth_Jones_(soprano)" id="w">Gwyneth Jones]] na apresenta&ccedil;&atilde;o de &#39&semi;&#39&semi;Der Ring des Nibelungen&#39&semi;&#39&semi; de [[1976]] conduzida por [[Pierre Boulez]] e dirigida por [[Patrice Ch&eacute;reau]].</a></p>&#10;<p>A apresenta&ccedil;&atilde;o completa do ciclo &eacute; feita na maioria dos anos do <a href="http://en.wikipedia.org/wiki/Festival_de_Bayreuth" id="w">Festival de Bayreuth</a>, e a apresenta&ccedil;&atilde;o de uma nova produ&ccedil;&atilde;o se tornou um evento social comparecido por diversas personalidades contempor&acirc;neas, n&atilde;o somente da m&uacute;sica. &Eacute; dif&iacute;cil encontrar ingressos, que geralmente s&atilde;o reservados v&aacute;rios anos antes.</p>&#10;<p>A obra &eacute; um enorme comprometimento para qualquer companhia de &oacute;pera, a apresenta&ccedil;&atilde;o das quatro &oacute;peras interligadas requer grande esfor&ccedil;o tanto do ponto art&iacute;stico quanto do financeiro. Na maioria das casas de &oacute;pera, a produ&ccedil;&atilde;o ocorre por diversos anos, de forma que uma ou duas &oacute;peras s&atilde;o adicionadas ao repert&oacute;rio a cada ano&semi; Bayreuth &eacute; uma exce&ccedil;&atilde;o nesse aspecto. As primeiras produ&ccedil;&otilde;es tentavam manter a vis&atilde;o original de Wagner. A partir do fechamento do Festspielhaus durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, produ&ccedil;&otilde;es dos netos do compositor Wieland e Wolfgang Wagner passaram a ocorrer, enfatizando os aspectos humanos do drama em abordagens mais abstratas. A produ&ccedil;&atilde;o moderna mais conhecida &eacute; provavelmente a de 1976 dirigida por <a href="http://en.wikipedia.org/wiki/Patrice_Ch%C3%A9reau" id="w">Patrice Ch&eacute;reau</a> e conduzida por <a href="http://en.wikipedia.org/wiki/Pierre_Boulez" id="w">Pierre Boulez</a>. Ambientada na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_industrial" id="w">revolu&ccedil;&atilde;o industrial</a>, ela substituiu as profundezas do Reno por <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usinas hidrel&eacute;tricas</a>, al&eacute;m dos deuses representados por empres&aacute;rios de terno. Essa leitura da obra como uma drama revolucion&aacute;rio e cr&iacute;tica ao mundo moderno tamb&eacute;m foi descrita por <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a> em <i>The Perfect Wagnerite</i>. As primeiras apresenta&ccedil;&otilde;es foram vaiadas, mas o p&uacute;blico de 1980 ovacionou a obra por noventa minutos em seu &uacute;ltimo ano&semi; a produ&ccedil;&atilde;o &eacute; atualmente considerada um cl&aacute;ssico.</p>&#10;<p>As diferentes produ&ccedil;&otilde;es tendem a ser classificadas em duas categorias: as que tentam seguir fielmente a vis&atilde;o original de Wagner quanto ao cen&aacute;rio e dire&ccedil;&atilde;o, e as que procurar reinterpretar a obra para temas modernos, geralmente adicionando elementos estranhos ao conceito original.</p>&#10;<a id="Refer%C3%AAncias_na_cultura_popular" name="Refer%C3%AAncias_na_cultura_popular"></a><h2> Refer&ecirc;ncias na cultura popular </h2>&#10;<p>Por sua relev&acirc;ncia musical, <i>Der Ring des Nibelungen</i> j&aacute; foi referenciada em diversos momentos da cultura popular, incluindo par&oacute;dias. Uma delas &eacute; o desenho animado <i><a href="http://en.wikipedia.org/wiki/What%26%2339%3Bs_Opera%2C_Doc%3F" id="w">What&#39&semi;s Opera, Doc?</a></i> de 1957, em que <a href="http://en.wikipedia.org/wiki/Pernalonga" id="w">Pernalonga</a> atua como Br&uuml;nnhilde e <a href="http://en.wikipedia.org/wiki/Hortelino_Troca&shy;Letras" id="w">Hortelino Troca&shy;Letras</a> como Siegfried.</p>&#10;<p>A comediante <a href="http://en.wikipedia.org/wiki/Anna_Russell" id="w">Anna Russell</a> apresentava seu texto <i>O Anel do Nibelungo (Uma An&aacute;lise)</i>, que discuta diversos aspectos dos <i>leitmotifs</i> em tom humor&iacute;stico. Ele chamava a aten&ccedil;&atilde;o para elementos sutis que muitos n&atilde;o notavam na &oacute;pera. J&aacute; <a href="http://en.wikipedia.org/wiki/Anthony_Burgess" id="w">Anthony Burgess</a> escreveu uma vers&atilde;o do ciclo do Anel sob forma de romance, <i><a href="http://en.wikipedia.org/wiki/The_Worm_and_the_Ring" id="w">The Worm and the Ring</a></i> (1961), transpondo a a&ccedil;&atilde;o para uma escola de Oxfordshire.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/J._R._R._Tolkien" id="w">J. R. R. Tolkien</a>, a s&eacute;rie de livros <i><a href="http://en.wikipedia.org/wiki/The_Lord_of_the_Rings" id="w">The Lord of the Rings</a></i> aparenta referenciar alguns elementos do ciclo do Anel&semi; entretanto, o pr&oacute;prio autor negou ter se inspirado no trabalho de Wagner. Algumas das similaridades se devem ao fato de ambos terem referenciado as mesmas fontes mitol&oacute;gicas para suas respectivas obras, incluindo a <a href="http://en.wikipedia.org/wiki/Saga_dos_Volsungos" id="w">Saga dos Volsungos</a> e o <a href="http://en.wikipedia.org/wiki/Edda_em_verso" id="w">Edda em verso</a>. Entretanto, pesquisadores sugerem que Tolkien se inspirou em algumas ideias e fontes de Wagner, como o conceito do anel dar ao seu dono o dom&iacute;nio sobre o universo, e a influ&ecirc;ncia corrupta nas mentes de quem o possui.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/L._Frank_Baum" id="w">L. Frank Baum</a> era um apreciador da obra de Wagner, e se apropriou de algumas de suas hist&oacute;rias. Em <i><a href="http://en.wikipedia.org/wiki/John_Dough_and_the_Cherub" id="w">John Dough and the Cherub</a></i>, um m&uacute;sico endoidecido grita que &eacute; &#34&semi;maior que <i>Vogner</i>&#34&semi;. Em <i><a href="http://en.wikipedia.org/wiki/Ozma_of_Oz" id="w">Ozma of Oz</a></i>, Dorothy retorna &agrave; Oz e se junta a uma expedi&ccedil;&atilde;o para resgatar a fam&iacute;lia de ref&eacute;ns do Rei Nome, cujo cinto m&aacute;gico o dava os mesmos poderes do <i>Tarnhelm</i>, o elmo m&aacute;gico de Siegfried. Em <i><a href="http://en.wikipedia.org/wiki/The_Magic_of_Oz" id="w">The Magic of Oz</a></i>, Rei Nome, agora deposto, convence algu&eacute;m desleal a acompanh&aacute;&shy;lo na busca ao cinto m&aacute;gico.</p>&#10;<p>Trechos espec&iacute;ficos da obra tamb&eacute;m ganharam aten&ccedil;&atilde;o em diferentes medias. Um destaque nesse aspecto &eacute; a <a href="http://en.wikipedia.org/wiki/Cavalgada_das_Valqu%C3%ADrias" id="w">Cavalgada das Valqu&iacute;rias</a>, o in&iacute;cio do terceiro ato de <i><a href="http://en.wikipedia.org/wiki/Die_Walk%C3%BCre" id="w">Die Walk&uuml;re</a></i>. Difundida por seu uso no filme <i><a href="http://en.wikipedia.org/wiki/Apocalypse_Now" id="w">Apocalypse Now</a></i> (1979), o trecho &eacute; usado como um estere&oacute;tipo da Grand &Oacute;pera.</p>&#10;<p>A saga de <a href="http://en.wikipedia.org/wiki/Asgard" id="w">asgard</a> do <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a> <a href="http://en.wikipedia.org/wiki/Cavaleiros_do_zod%C3%ADaco" id="w">Cavaleiros do zod&iacute;aco</a> &eacute; repleta de refer&ecirc;ncias a essa &oacute;pera desde os nomes dos guerreiros deuses e  aos objetos&shy;chave da saga com o anel dos nibelungos que Hilda de <a href="http://en.wikipedia.org/wiki/Polaris" id="w">Polaris</a> usava,a espada Balmung que o protagonista <a href="http://en.wikipedia.org/wiki/Seiya_de_P%C3%A9gaso" id="w">Seiya de P&eacute;gaso</a> e seus companheiros buscavam at&eacute; as armaduras dos guerreiros deuses usavam que eram repletas de refer&ecirc;ncias a monstros e animais da <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia n&oacute;rdica</a> e elementos dessa <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a></p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_de_Richard_Wagner" id="w">Ring des Nibelungen, Der</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_n%C3%B3rdica" id="w">Categoria:Mitologia n&oacute;rdica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_de_1876" id="w">Categoria:&Oacute;peras de 1876</a></p>&#10;<p> &#10; </p></body></html>