<html><title>Aguada de Cima</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:%C3%81gueda_16.PNG%7Cthumb%7C300px" id="w">Freguesia de Aguada de Cima</a>&#10; &#10;<b>Aguada de Cima</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/&Aacute;gueda" id="w">&Aacute;gueda</a>. <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">Aldeia</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, foi elevada a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> nesse ano pela lei n&ordm; 50/97 de <a href="http://en.wikipedia.org/wiki/12_de_Julho" id="w">12 de Julho</a>. &Eacute; sede de uma freguesia com 28,39&#160&semi;km&sup2; de &aacute;rea e 4 013 habitantes (2011). Densidade: 141,4 h/km&sup2;.</p>&#10;<p>Localizada na parte sul do concelho, a freguesia de Aguada de Cima tem por vizinhos as localidades da <a href="http://en.wikipedia.org/wiki/Borralha" id="w">Borralha</a> a norte, <a href="http://en.wikipedia.org/wiki/Belazaima_do_Ch%C3%A3o" id="w">Belazaima do Ch&atilde;o</a> a nordeste, <a href="http://en.wikipedia.org/wiki/Aguada_de_Baixo" id="w">Aguada de Baixo</a> e <a href="http://en.wikipedia.org/wiki/Barr%C3%B4_(%C3%81gueda)" id="w">Barr&ocirc;</a> a oeste e <a href="http://en.wikipedia.org/wiki/Recard%C3%A3es" id="w">Recard&atilde;es</a> a noroeste e a Sul as freguesias de Avel&atilde;s de Cima e Sangalhos do concelho de <a href="http://en.wikipedia.org/wiki/Anadia_(Portugal)" id="w">Anadia</a>.</p>&#10;<p>&Eacute; centen&aacute;ria a sua hist&oacute;ria, aparecendo j&aacute; mencionada &ldquo;Aqualata&rdquo; no ano de 132 A.C.</p>&#10;<p>Aparece mencionada numa doa&ccedil;&atilde;o ao Mosteiro do Lorv&atilde;o, no ano de 961, com o nome da sua padroeira, S.&ordf; Eul&aacute;lia.</p>&#10;<p>Foi vila romana.</p>&#10;<p>Foi doada ao Mosteiro da Vacari&ccedil;a, cujos monges foram quem desbravaram as suas terras.</p>&#10;<p>No ano de 1064, por pres&uacute;ria, foi doada a D. Sesnando, da Igreja de Milreu, de Coimbra, em 1113.</p>&#10;<p>Passou para a Coroa em 1128.</p>&#10;<p>Em 1132, D. Afonso Henriques couta esta vila &agrave; S&eacute; de Coimbra.</p>&#10;<p>Passou depois para a Universidade de Coimbra, tendo foro especial de justi&ccedil;a.</p>&#10;<p>D. Manuel I concedeu&shy;lhe foral em 23 de Agosto de 1514.</p>&#10;<p>Foi sede de Capitania&shy;Mor.</p>&#10;<p>Pertenceu, durante o liberalismo, aos Duques de Laf&otilde;es.</p>&#10;<p>Foi julgado de Paz.</p>&#10;<p>Teve pelourinho, forca e tribunal.</p>&#10;<p>Em 12 de Julho de 1997 foi elevada a Vila.</p>&#10;<p>Em 12 de Julho de 2007 foi inaugurada a r&eacute;plica do Pelourinho.</p>&#10;<p>Residente desta freguesia &eacute; o m&uacute;sico Mello. Produtor,compositor,cantor de Progressive/Comercial House com o seu lan&ccedil;amento oficial em 2012. (<a class="externallink" href="http://www.mello.pt.vu" rel="nofollow" title="http://www.mello.pt.vu">http://www.mello.pt.vu</a>)</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>         Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e  2011                 </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_%C3%81gueda_17.PNG%7CThumb%7C320px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_%C3%81gueda_18.PNG%7CThumb%7C320px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;           Os Grupos Et&aacute;rios Em 2001 e 2011                   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_%C3%81gueda_19.PNG%7CThumb%7C320px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_%C3%81gueda_20.PNG%7CThumb%7C320px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;</p>&#10;<a id="Lugares" name="Lugares"></a><h2> Lugares </h2>&#10;&#10;<ul>&#10;<li>Aguadalte</li>&#10;<li>Almas da Areosa</li>&#10;<li>Bustelo</li>&#10;<li>Cabe&ccedil;o Grande</li>&#10;<li>Cabe&ccedil;o da Igreja</li>&#10;<li>Cabe&ccedil;o de Lama</li>&#10;<li>Cadaval</li>&#10;<li>Canavai</li>&#10;<li>Carvalhitos</li>&#10;<li>Corsa</li>&#10;<li>Engenho</li>&#10;<li>Forcada</li>&#10;<li>Formigueiro</li>&#10;<li>Forno</li>&#10;<li>Garrido</li>&#10;<li>Ilha</li>&#10;<li>&Iacute;nsua</li>&#10;<li>Miragaia</li>&#10;<li>Monte Verde</li>&#10;<li>Pis&atilde;o</li>&#10;<li>Pis&atilde;o da Forcada</li>&#10;<li>Outeiro</li>&#10;<li>Povoa de Baixo</li>&#10;<li>Povoa de S. Domingos</li>&#10;<li>Povoa do Teso</li>&#10;<li>Povoa de Vale Trigo</li>&#10;<li>S. Martinho</li>&#10;<li>Seixo</li>&#10;<li>Teso</li>&#10;<li>Vale Grande</li>&#10;<li>Vale do Lobo</li>&#10;<li>Vila</li></ul>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelourinho_de_Aguada_de_Cima" id="w">Pelourinho de Aguada de Cima</a> (fragmentos)</li></ul>&#10;<p>O Foral Manuelino data de 1514. Existem fragmentos do pelourinho original, que est&atilde;o depositados no Museu Santa Joana em Aveiro e demonstra que este tinha o emblema universit&aacute;rio. Em 2007 foi constru&iacute;da uma r&eacute;plica deste mesmo pelourinho que est&aacute; implantada numa praceta criada para o efeito no centro c&iacute;vico da freguesia.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcos_e_Malh%C3%B5es" id="w">Marcos e Malh&otilde;es</a></li></ul>&#10;<p>As terras de Aguada de Cima est&atilde;o demarcadas desde, pelo menos 1520, por marcos (em pedra) e malh&otilde;es (montes de terra)que ainda hoje s&atilde;o mantidos.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Matriz" id="w">Igreja Matriz</a></li></ul>&#10;<p>Reconstru&ccedil;&atilde;o de 1711, data gravada, d&aacute; o ano m&eacute;dio da reconstru&ccedil;&atilde;o. Escultura de m&eacute;rito &eacute; a imagem da Virgem e do Menino de calc&aacute;rio e de oficina coimbr&atilde; da primeira metade de s&eacute;culo XV. Do meado do mesmo s&eacute;c. &eacute; a imagem de Sta. Luzia.</p>&#10;<p>Colunas em talha torcidas e de parras, ao meio pilastras misuladas com crian&ccedil;as atlantes.</p>&#10;<p>Excepcional &eacute; o p&uacute;lpito, tratado em calc&aacute;rio an&ccedil;anense, do s&eacute;culo XVIII.</p>&#10;<p>Sofreu &uacute;ltima reconstru&ccedil;&atilde;o em 2005, que lhe conferiu conforto e arquitectura moderna, mantendo as suas pe&ccedil;as de maior valor.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_das_Almas_da_Areosa" id="w">Capela das Almas da Areosa</a></li></ul>&#10;<p>Constitui um ex&shy;libris tur&iacute;stico e religioso. A capela das Almas da Areosa, no s&iacute;tio da Areosa, levanta&shy;se a cerca de um quil&oacute;metro para sudoeste do n&uacute;cleo da freguesia, rodeada de velhas &aacute;rvores e em cujo terreiro se faz feira mensal. As paredes s&atilde;o espessas para suportarem a abobada, as cantarias no gr&eacute;s regional de tonalidade branca. O corpo octogonal &eacute; acrescido de capela&shy;mor rectangular. Cobre o oct&oacute;gono de oito panos, separados nos &acirc;ngulos por cintas que se erguem das pilastras inferiores. Tanto o ret&aacute;bulo principal como os dois laterais pertencem &agrave; segunda metade de s&eacute;culo XVIII.</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_%C3%81gueda" id="w">Categoria:Freguesias de &Aacute;gueda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>