<html><title>Estruturalismo</title><body>&#10;<p>O <b>estruturalismo</b> &eacute; uma corrente de pensamento nas <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_humanas" id="w">ci&ecirc;ncias humanas</a> que se inspirou do modelo da <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a> e que apreende a realidade social como um conjunto formal de rela&ccedil;&otilde;es. </p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;&#10;<p>O termo <i>estruturalismo</i> tem origem no livro <i>Cours de linguistique g&eacute;n&eacute;rale</i> (em portugu&ecirc;s, Curso de ling&uuml;&iacute;stica geral) de <a href="http://en.wikipedia.org/wiki/Ferdinand_de_Saussure" id="w">Ferdinand de Saussure</a> (<a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>), que se propunha a abordar qualquer l&iacute;ngua como um sistema no qual cada um dos elementos s&oacute; pode ser definido pelas rela&ccedil;&otilde;es de equival&ecirc;ncia ou de oposi&ccedil;&atilde;o que mant&eacute;m com os demais elementos. Esse conjunto de rela&ccedil;&otilde;es forma a <a href="http://en.wikipedia.org/wiki/Estrutura" id="w">estrutura</a>.</p>&#10;<p>O estruturalismo &eacute; uma abordagem que veio a se tornar um dos m&eacute;todos mais extensamente utilizados para analisar a l&iacute;ngua, a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, a <a href="http://en.wikipedia.org/wiki/Filosofia_da_matem%C3%A1tica" id="w">filosofia da matem&aacute;tica</a> e a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Entretanto, &#34&semi;estruturalismo&#34&semi; n&atilde;o se refere a uma &#34&semi;escola&#34&semi; claramente definida de autores, embora o trabalho de Ferdinand de Saussure seja geralmente considerado um ponto de partida. O estruturalismo &eacute; mais bem visto como uma abordagem geral com muitas varia&ccedil;&otilde;es diferentes. Como em qualquer movimento cultural, as influ&ecirc;ncias e os desenvolvimentos s&atilde;o complexos.</p> &#10;<p>De um modo geral, o estruturalismo procura explorar as inter&shy;rela&ccedil;&otilde;es (as &#34&semi;estruturas&#34&semi;) atrav&eacute;s das quais o significado &eacute; produzido dentro de uma cultura. Um uso secund&aacute;rio do estruturalismo tem sido visto recentemente na <a href="http://en.wikipedia.org/wiki/Filosofia_da_matem%C3%A1tica" id="w">filosofia da matem&aacute;tica</a>. De acordo com a <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a> estrutural, os significados dentro de uma cultura s&atilde;o produzidos e reproduzidos atrav&eacute;s de v&aacute;rias pr&aacute;ticas, <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;menos</a> e atividades que servem como sistemas de significa&ccedil;&atilde;o. Um estruturalista estuda atividades t&atilde;o diversas como rituais de prepara&ccedil;&atilde;o e do servir de alimentos, rituais religiosos, jogos, textos (liter&aacute;rios e n&atilde;o&shy;liter&aacute;rios) e outras formas de entretenimento para descobrir as estruturas profundas pelas quais o significado &eacute; produzido e reproduzido em uma cultura. Por exemplo, o antrop&oacute;logo e etn&oacute;grafo <a href="http://en.wikipedia.org/wiki/Claude_L%C3%A9vi&shy;Strauss" id="w">Claude L&eacute;vi&shy;Strauss</a> (um antigo e proeminente praticante do estruturalismo), analisou fen&ocirc;menos culturais incluindo <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a>, rela&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> e prepara&ccedil;&atilde;o de alimentos.</p>&#10;<p>L&eacute;vi&shy;Strauss explicou que os <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nimo" id="w">ant&ocirc;nimos</a> est&atilde;o na base da estrutura s&oacute;cio&shy;cultural. Em seus primeiros <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalhos</a> demonstrou que os grupos familiares tribais eram geralmente encontrados em pares, ou em grupos emparelhados nos quais ambos se opunham e se necessitavam ao mesmo tempo. Na <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Amazonas" id="w">Bacia Amaz&ocirc;nica</a>, por exemplo, duas grandes fam&iacute;lias constru&iacute;am suas casas em dois semi&shy;c&iacute;rculos frente&shy;a&shy;frente, formando um grande <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo" id="w">c&iacute;rculo</a>. Tamb&eacute;m mostrou que os <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapas</a> cognitivos, as maneiras atrav&eacute;s das quais os povos categorizavam <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a>, &aacute;rvores, e assim por diante, eram baseados em s&eacute;ries de ant&ocirc;nimos. Mais tarde, em seu trabalho mais popular, &#34&semi;O Cru e o Cozido&#34&semi;, descreveu contos populares amplamente dispersos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> tribal como inter&shy;relacionados atrav&eacute;s de uma s&eacute;rie de transforma&ccedil;&otilde;es &shy; como um ant&ocirc;nimo aqui transformava&shy;se em outro ant&ocirc;nimo ali. Por exemplo, como o t&iacute;tulo indica, Cru torna&shy;se seu oposto, Cozido. Esses ant&ocirc;nimos em particular (Cru/Cozido) s&atilde;o simb&oacute;licos da pr&oacute;pria cultura humana que, por meio do pensamento e do trabalho, transforma mat&eacute;rias&shy;primas em roupas, alimento, <a href="http://en.wikipedia.org/wiki/Armas" id="w">armas</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, id&eacute;ias. Cultura, explicou L&eacute;vi&shy;Strauss, &eacute; um processo dial&eacute;tico: tese, ant&iacute;tese, s&iacute;ntese.</p>&#10;<p>Ao fazer estudos em <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, um cr&iacute;tico estruturalista examinar&aacute; a rela&ccedil;&atilde;o subjacente dos elementos (&#39&semi;a estrutura&#39&semi;) em, por exemplo, uma hist&oacute;ria, ao inv&eacute;s de focalizar em seu conte&uacute;do. Um exemplo b&aacute;sico s&atilde;o as similaridades entre &#39&semi;<a href="http://en.wikipedia.org/wiki/Amor%2C_sublime_Amor" id="w">Amor, sublime Amor</a>&#39&semi; e &#39&semi;<a href="http://en.wikipedia.org/wiki/Romeu_e_Julieta" id="w">Romeu e Julieta</a>&#39&semi; . Apesar de as duas hist&oacute;rias ocorreram em &eacute;pocas e lugares diferentes, um estruturalista argumentaria que s&atilde;o a mesma hist&oacute;ria, devido &agrave; estrutura similar: em ambos os casos, uma garota e um garoto se apaixonam (ou, como podemos dizer, s&atilde;o +AMOR) apesar de pertencerem a dois grupos que se odeiam (&shy;AMOR), um conflito que &eacute; resolvido por suas <a href="http://en.wikipedia.org/wiki/Morte" id="w">mortes</a>. Consideremos agora a hist&oacute;ria de duas fam&iacute;lias amigas (+AMOR) que fazem um casamento arranjado entre seus filhos apesar deles se odiarem (&shy;AMOR), e que os filhos resolvem este conflito cometendo suic&iacute;dio para escapar da uni&atilde;o. Um estruturalista argumentaria que esta segunda hist&oacute;ria &eacute; uma &#39&semi;invers&atilde;o&#39&semi; da primeira, porque o relacionamento entre os valores do amor e dos dois grupos envolvidos foi invertido. Adicionalmente, um estruturalista argumentaria que o &#39&semi;significado&#39&semi; de uma hist&oacute;ria se encontra em descobrir esta estrutura ao inv&eacute;s de, por exemplo, descobrir a <a href="http://en.wikipedia.org/wiki/Intencionalidade_autoral" id="w">inten&ccedil;&atilde;o do autor</a> que a escreveu.</p>&#10;<a id="O_Curso_de_Saussure" name="O_Curso_de_Saussure"></a><h2> O Curso de Saussure </h2>&#10;<p>Geralmente, Ferdinand de Saussure &eacute; visto como o iniciador do estruturalismo, principalmente devido a seu livro de <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> &#39&semi;Curso de Lingu&iacute;stica Geral&#39&semi;. Ainda que Saussure fosse, assim como seus contempor&acirc;neos, interessado em lingu&iacute;stica hist&oacute;rica, desenvolveu no &#39&semi;Curso&#39&semi; uma teoria mais geral de <a href="http://en.wikipedia.org/wiki/Semiologia" id="w">semiologia</a> (estudo dos signos). Essa abordagem se concentrava em examinar como os elementos da linguagem se relacionavam no presente (&#39&semi;sincronicamente&#39&semi;, ao inv&eacute;s de &#39&semi;diacronicamente&#39&semi;). Assim ele focou seus estudos n&atilde;o no uso da <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> (o falar, ou a <i>parole</i>), mas no sistema subjacente de linguagem (<a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a>, ou a <i>langue</i>) do qual qualquer express&atilde;o particular era manifesta&ccedil;&atilde;o. Enfim, ele argumentou que sinais lingu&iacute;sticos eram compostos por duas partes, um &#39&semi;significante&#39&semi; (o padr&atilde;o sonoro da palavra, seja sua proje&ccedil;&atilde;o mental &shy; como quando silenciosamente recitamos linhas de um <a href="http://en.wikipedia.org/wiki/Poema" id="w">poema</a> para n&oacute;s mesmos &shy; ou sua realiza&ccedil;&atilde;o f&iacute;sica como parte do ato de falar) e um &#39&semi;significado&#39&semi; (o conceito ou o que aquela palavra quer dizer). Era totalmente diferente das abordagens anteriores &agrave; linguagem, que se focavam no relacionamento entre palavras e as coisas que elas denominavam no mundo. Concentrando&shy;se na constitui&ccedil;&atilde;o interna dos sinais ao inv&eacute;s da sua rela&ccedil;&atilde;o com os objetos no mundo, Saussure fez da <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> (estrutura da linguagem) algo que pass&iacute;vel de ser analisado e estudado.</p>&#10;<a id="Estruturalismo_na_Lingu%C3%ADstica" name="Estruturalismo_na_Lingu%C3%ADstica"></a><h2> Estruturalismo na Lingu&iacute;stica </h2>&#10;<p>O Curso de Saussure influenciou muitos linguistas no per&iacute;odo entre a I e a II Grandes Guerras. Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, por exemplo, <a href="http://en.wikipedia.org/wiki/Leonard_Bloomfield" id="w">Leonard Bloomfield</a> desenvolveu sua pr&oacute;pria vers&atilde;o de lingu&iacute;stica estrutural, assim como fez <a href="http://en.wikipedia.org/wiki/Louis_Hjelmslev" id="w">Louis Hjelmslev</a> na <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a>. Na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Antoine_Meillet" id="w">Antoine Meillet</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Benveniste" id="w">&Eacute;mile Benveniste</a> continuariam o programa de Saussure. No entanto, ainda mais importante, membros da Escola de Lingu&iacute;stica de <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a> como <a href="http://en.wikipedia.org/wiki/Roman_Jakobson" id="w">Roman Jakobson</a> e <a href="http://en.wikipedia.org/wiki/Nikolai_Trubetzkoy" id="w">Nikolai Trubetzkoy</a> conduziram pesquisas que seriam muito influentes.</p>&#10;<p>O mais n&iacute;tido e mais importante exemplo do estruturalismo da <a href="http://en.wikipedia.org/wiki/Escola_de_Praga" id="w">Escola de Praga</a> encontra&shy;se na fon&eacute;tica (estudo dos fonemas). Em vez de simplesmente compilar uma lista dos <a href="http://en.wikipedia.org/wiki/Som" id="w">sons</a> que ocorrem num idioma, a Escola de Praga procurou examinar como elas se relacionavam. Determinaram que o cat&aacute;logo de sons em um idioma poderia ser analisado em termos de uma s&eacute;rie de contrastes.</p>&#10;<p>Por exemplo, em ingl&ecirc;s as palavras &#39&semi;pat&#39&semi; e &#39&semi;bat&#39&semi; s&atilde;o diferenciadas devido ao contraste de sons do /p/ e do /b/. A diferen&ccedil;a entre eles &eacute; que as cordas vocais vibram enquanto se diz um /b/ e n&atilde;o vibram quando se diz um /p/. Tamb&eacute;m no ingl&ecirc;s existe um contraste entre consoantes pronunciadas e n&atilde;o&shy;pronunciadas. Analisar sons em termos de caracter&iacute;sticas contrastantes tamb&eacute;m abre um espa&ccedil;o comparativo: deixa claro, por exemplo, que a dificuldade que falantes japoneses t&ecirc;m em diferenciar o /r/ do /l/ no ingl&ecirc;s deve&shy;se ao fato de esses dois sons n&atilde;o serem contrastantes em japon&ecirc;s. Enquanto essa abordagem &eacute; atualmente padr&atilde;o em lingu&iacute;stica, foi revolucion&aacute;ria na &eacute;poca. A <a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonologia</a> viria a tornar&shy;se a base paradigm&aacute;tica para o estruturalismo num diferente n&uacute;mero de formas.</p>&#10;<a id="Estruturalismo_na_Literatura" name="Estruturalismo_na_Literatura"></a><h2> Estruturalismo na Literatura </h2>&#10;<p> </p>&#10;<p>O Estruturalismo teve vig&ecirc;ncia nos estudos liter&aacute;rios pelos trabalhos do Grupo Tel Quel/Communications, formado por <a href="http://en.wikipedia.org/wiki/Roland_Barthes" id="w">Roland Barthes</a>, <a href="http://en.wikipedia.org/wiki/Algirdas_Julien_Greimas" id="w">Algirdas Julien Greimas</a>, <a href="http://en.wikipedia.org/wiki/Juri_Lotman" id="w">Juri Lotman</a>, <a href="http://en.wikipedia.org/wiki/Tzvetan_Todorov" id="w">Tzvetan Todorov</a>, <a href="http://en.wikipedia.org/wiki/Claude_Bremond" id="w">Claude Bremond</a> etc. Dentre as obras principais est&atilde;o <i>An&aacute;lise Estrutural da Narrativa</i>, <i>Ensaios de Semi&oacute;tica Po&eacute;tica</i> e <i>As Estruturas Narrativas</i>.</p>&#10;<a id="Estruturalismo_na_Antropologia" name="Estruturalismo_na_Antropologia"></a><h2> Estruturalismo na Antropologia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Claude_L%C3%A9vi&shy;Strauss" id="w">Claude L&eacute;vi&shy;Strauss</a> &eacute; o expoente da corrente estruturalista na <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">Antropologia</a>. Para fund&aacute;&shy;la, L&eacute;vi&shy;Strauss buscou elementos das ci&ecirc;ncias que, no seu entender, haviam feito avan&ccedil;os significativos no desenvolvimento de um pensamento propriamente objetivo. Sua maior inspira&ccedil;&atilde;o foi a Ling&uuml;&iacute;stica estruturalista da qual faz constante refer&ecirc;ncia, por exemplo, a <a href="http://en.wikipedia.org/wiki/Roman_Jakobson" id="w">Jakobson</a>.</p>&#10;<p>Ao apropriar&shy;se do pensamento estruturalista para aplic&aacute;&shy;lo &agrave; Antropologia, L&eacute;vi&shy;Strauss pretende chegar ao <i>modus operandi</i> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a> humano. No seu entender, deve haver elementos universais na atividade do esp&iacute;rito humano, elementos entendidos como partes irredut&iacute;veis e suspensas em rela&ccedil;&atilde;o ao tempo, que perpassariam todo o modo de pensar dos seres humanos.</p>&#10;<p>Nesta linha de pensamento, L&eacute;vi&shy;Strauss chega ao par de oposi&ccedil;&otilde;es como elemento fundamental do esp&iacute;rito: todo pensamento humano opera atrav&eacute;s de pares de oposi&ccedil;&atilde;o. Para defender essa tese, L&eacute;vi&shy;Strauss analisa milhares de <a href="http://en.wikipedia.org/wiki/Mito" id="w">mitos</a> nas mais variadas sociedades humanas, encontrando modos de constru&ccedil;&atilde;o an&aacute;logos em todas.</p>&#10;<a id="Estruturalismo_na_Filosofia_da_Matem%C3%A1tica" name="Estruturalismo_na_Filosofia_da_Matem%C3%A1tica"></a><h2> Estruturalismo na Filosofia da Matem&aacute;tica </h2>&#10;<p>Estruturalismo na matem&aacute;tica &eacute; o estudo de que <a href="http://en.wikipedia.org/wiki/Estrutura_(l%C3%B3gica)" id="w">estruturas</a> dizem o que um <a href="http://en.wikipedia.org/wiki/Objeto" id="w">objeto</a> matem&aacute;tico &eacute;, e como a <a href="http://en.wikipedia.org/wiki/Ontologia" id="w">ontologia</a> (estudo do Ser) dessas estruturas deveria ser entendida. &Eacute; uma filosofia crescente dentro da matem&aacute;tica que n&atilde;o deixa de ter sua por&ccedil;&atilde;o de cr&iacute;ticos. Em 1965, <a href="http://en.wikipedia.org/wiki/Paul_Benacerraf" id="w">Paul Benacerraf</a> escreveu um ensaio intitulado: &#34&semi;O que os <a href="http://en.wikipedia.org/wiki/N%C3%BAmero" id="w">n&uacute;meros</a> n&atilde;o poderiam ser.&#34&semi; &Eacute; um artigo seminal em estruturalismo matem&aacute;tico, num estranho modo de dizer: ele iniciou o movimento pela resposta que gerou. Benacerraf endere&ccedil;ou uma no&ccedil;&atilde;o em matem&aacute;tica para tratar enunciados matem&aacute;ticos em valor nominal, e nesse caso estamos comprometidos a uma abstrata e eterna esfera de objetos matem&aacute;ticos. O dilema de Bernacerraf &eacute; como n&oacute;s viemos a saber desses objetos se n&atilde;o nos encontramos em rela&ccedil;&atilde;o casual com os mesmos. Esses objetos s&atilde;o considerados casualmente inertes ao mundo. Outro problema levantado por Bernacerraf s&atilde;o as m&uacute;ltiplas teorias de grupos que existem atrav&eacute;s da redu&ccedil;&atilde;o de teoria elementar dos n&uacute;meros para teoria de grupos. Decidir qual das teorias &eacute; verdadeira n&atilde;o foi pratic&aacute;vel. Benacerraf concluiu em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> que n&uacute;meros n&atilde;o s&atilde;o objetos.</p>&#10;<p>A resposta &agrave;s reivindica&ccedil;&otilde;es negativas de Benacerraf &eacute; como o estruturalismo tornou&shy;se um programa filosoficamente vi&aacute;vel dentro da matem&aacute;tica. O estruturalismo responde a essas reivindica&ccedil;&otilde;es negativas que a <a href="http://en.wikipedia.org/wiki/Ess%C3%AAncia" id="w">ess&ecirc;ncia</a> dos objetos matem&aacute;ticos s&atilde;o rela&ccedil;&otilde;es em que os objetos sejam pacientes com as estruturas. Estruturas s&atilde;o exemplificadas em sistemas abstratos em termos de rela&ccedil;&otilde;es que cont&ecirc;m a verdade para aquele sistema.</p>&#10;<a id="Estruturalismo_no_p%C3%B3s&shy;Guerra" name="Estruturalismo_no_p%C3%B3s&shy;Guerra"></a><h2> Estruturalismo no p&oacute;s&shy;Guerra </h2>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, e particularmente nos anos 60, o estruturalismo emergiu &agrave; proemin&ecirc;ncia na Fran&ccedil;a e foi a popularidade inicial do estruturalismo nesse pa&iacute;s que o levou a se expandir pelo globo.</p>&#10;<p>Durante as d&eacute;cadas de 40 e 50, o <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencialismo</a> como era praticado por <a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_Sartre" id="w">Jean&shy;Paul Sartre</a> era o modo dominante. O estruturalismo rejeitava a no&ccedil;&atilde;o existencialista de <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> humana radical e, ao inv&eacute;s disso, concentrava&shy;se na maneira que o comportamento humano &eacute; determinado por estruturas culturais, sociais e psicol&oacute;gicas. O mais importante trabalho nesse sentido foi o volume de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> de &#39&semi;As Estruturas Elementares do Parentesco&#39&semi; de Claude L&eacute;vi&shy;Strauss. L&eacute;vi&shy;Strauss havia conhecido Jakobson durante sua estada em Nova Iorque durante a II Guerra Mundial e foi influenciado tanto pelo estruturalismo de Jakobson quanto pela tradi&ccedil;&atilde;o antropol&oacute;gica americana. Em &#39&semi;Estruturas Elementares&#39&semi; ele examinou os sistemas de rela&ccedil;&otilde;es de parentesco de um ponto de vista estrutural e demonstrou o quanto organiza&ccedil;&otilde;es sociais aparentemente diferentes eram de fato permuta&ccedil;&otilde;es de algumas poucas estruturas de parentesco. No final dos anos 50 ele publicou &#39&semi;Antropologia Estrutural&#39&semi;, uma cole&ccedil;&atilde;o de ensaios que delineavam seu programa para o estruturalismo. </p>&#10;<p>No in&iacute;cio dos anos 60 o estruturalismo como movimento come&ccedil;ava a andar com suas pr&oacute;prias pernas e alguns acreditavam que isso ofereceu uma singular abordagem unificada da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> humana que poderia abra&ccedil;ar todas as disciplinas. <a href="http://en.wikipedia.org/wiki/Roland_Barthes" id="w">Roland Barthes</a> e <a href="http://en.wikipedia.org/wiki/Jacques_Derrida" id="w">Jacques Derrida</a> se concentraram em como o estruturalismo poderia ser aplicado &agrave; literatura. <a href="http://en.wikipedia.org/wiki/Jacques_Lacan" id="w">Jacques Lacan</a> (e, de outro modo, <a href="http://en.wikipedia.org/wiki/Jean_Piaget" id="w">Jean Piaget</a>) aplicaram o estruturalismo ao estudo da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>, combinando Freud e Saussure. O livro de <a href="http://en.wikipedia.org/wiki/Michel_Foucault" id="w">Michel Foucault</a> &#39&semi;A Ordem do Discurso&#39&semi; examinou a hist&oacute;ria da ci&ecirc;ncia para estudar como estruturas de <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a> (teoria do conhecimento) davam forma a como as pessoas imaginavam o conhecimento e o saber (apesar de que Foucault, mais tarde, negaria explicitamente uma pretensa afilia&ccedil;&atilde;o com o movimento estruturalista). Louis Althusser combinou Marxismo com estruturalismo para criar seu pr&oacute;prio tipo de an&aacute;lise social. Outros autores na Fran&ccedil;a e no exterior t&ecirc;m desde ent&atilde;o estendido a an&aacute;lise estrutural a praticamente toda disciplina.</p>&#10;<p>A defini&ccedil;&atilde;o de &#39&semi;estruturalismo&#39&semi; tamb&eacute;m mudou como resultado de sua popularidade. Como sua popularidade como movimento passava por altos e baixos, alguns autores se consideravam &#39&semi;estruturalistas&#39&semi; e logo depois abandonavam o r&oacute;tulo. Adicionalmente, o termo teve significados levemente diferentes em ingl&ecirc;s e em franc&ecirc;s. Nos EUA, por exemplo, Derrida &eacute; considerado o <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> do p&oacute;s&shy;estruturalismo enquanto na Fran&ccedil;a &eacute; rotulado como estruturalista. Enfim, alguns autores escreveram em v&aacute;rios estilos diferentes. Barthes, por exemplo, escreveu livros claramente estruturalistas e outros que claramente n&atilde;o o eram.</p>&#10;<a id="Estruturalismo_na_Psicologia" name="Estruturalismo_na_Psicologia"></a><h2> Estruturalismo na Psicologia </h2>&#10;<p>O estruturalismo define a psicologia como ci&ecirc;ncia da consci&ecirc;ncia ou da mente, defini&ccedil;&atilde;o herdada de <a href="http://en.wikipedia.org/wiki/Wundt" id="w">Wundt</a>. Mostra&shy;nos que a mente seria a soma dos processos mentais. <a href="http://en.wikipedia.org/wiki/Edward_Titchener" id="w">Edward Titchener</a> afirmava que cada totalidade psicol&oacute;gica comp&otilde;e&shy;se de elementos. O objetivo da psicologia seria a tarefa de descobrir quais s&atilde;o os elementos mentais, o conte&uacute;do e a maneira pela qual se estrutura. Tr&ecirc;s par&acirc;metros est&atilde;o em rela&ccedil;&atilde;o ao objeto: &#34&semi;o que &eacute;?&#34&semi; &shy; atrav&eacute;s da an&aacute;lise se chega aos componentes da vida mental&semi; &#34&semi;o como?&#34&semi; &shy; a s&iacute;ntese mostra como os elementos est&atilde;o associados e estruturados e que leis determinam essas associa&ccedil;&otilde;es&semi; e &#34&semi;o por qu&ecirc;?&#34&semi; &shy; investiga a causa dos fen&ocirc;menos. Titchener afirma que, embora o sistema nervoso n&atilde;o seja a causa da mente, pode ser usado para explic&aacute;&shy;la.</p>&#10;<p>Titchener considera que os elementos ou as unidades que comp&otilde;em o conte&uacute;do da mente s&atilde;o as sensa&ccedil;&otilde;es, as imagens, as afei&ccedil;&otilde;es e os sentimentos. Usa&shy;se a <a href="http://en.wikipedia.org/wiki/Introspec%C3%A7%C3%A3o" id="w">introspec&ccedil;&atilde;o</a> para chegar a eles, atrav&eacute;s de uma observa&ccedil;&atilde;o treinada e preparada para garantir os dois pontos essenciais de toda a observa&ccedil;&atilde;o: a aten&ccedil;&atilde;o e o registro do fen&ocirc;meno.</p>&#10;<a id="Rea%C3%A7%C3%B5es_ao_Estruturalismo" name="Rea%C3%A7%C3%B5es_ao_Estruturalismo"></a><h2> Rea&ccedil;&otilde;es ao Estruturalismo </h2>&#10;<p>Hoje o estruturalismo tem sido substitu&iacute;do por abordagens como o <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;estruturalismo" id="w">p&oacute;s&shy;estruturalismo</a> e <a href="http://en.wikipedia.org/wiki/Desconstru%C3%A7%C3%A3o" id="w">desconstrutivismo</a>. H&aacute; muitas raz&otilde;es para isso. O estruturalismo tem sido frequentemente criticado por ser n&atilde;o hist&oacute;rico e por favorecer for&ccedil;as estruturais determin&iacute;sticas em detrimento &agrave; habilidade de pessoas individuais de atuar. Enquanto a turbul&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> dos anos 60 e 70 (e particularmente os levantes estudantis de <a href="http://en.wikipedia.org/wiki/Maio_de_68" id="w">maio de 68</a>) come&ccedil;ou a afetar a academia, quest&otilde;es de poder e briga pol&iacute;tica tornaram&shy;se o centro das aten&ccedil;&otilde;es da popula&ccedil;&atilde;o. Nos anos 80, o desconstrutivismo e sua &ecirc;nfase na ambiguidade fundamental da l&iacute;ngua &shy; ao inv&eacute;s de sua estrutura cristalina <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> &shy; tornou&shy;se popular. No final do s&eacute;culo o estruturalismo era visto historicamente como uma importante escola de pensamento, mas eram os movimentos que ele gerou, e n&atilde;o o pr&oacute;prio estruturalismo, que detinham a aten&ccedil;&atilde;o.</p>&#10;<a id="Representantes" name="Representantes"></a><h2> Representantes </h2>&#10;&#10;<ul>&#10;<li>Estruturalismo europeu&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferdinand_de_Saussure" id="w">Ferdinand de Saussure</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Eacute;mile_Benveniste" id="w">&Eacute;mile Benveniste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Claude_L%C3%A9vi&shy;Strauss" id="w">Claude L&eacute;vi&shy;Strauss</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacques_Lacan" id="w">Jacques Lacan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michel_Foucault" id="w">Michel Foucault</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacques_Derrida" id="w">Jacques Derrida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Louis_Althusser" id="w">Louis Althusser</a></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Estruturalismo_americano" id="w">Estruturalismo americano</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Franz_Boas" id="w">Franz Boas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonard_Bloomfield" id="w">Leonard Bloomfield</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edward_Sapir" id="w">Edward Sapir</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zellig_Harris" id="w">Zellig Harris</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_F._Hockett" id="w">Charles F. Hockett</a></li></ul></li></ul>&#10;<p>Fonte de Pesquisa:&#10;</p>&#10;<ul>&#10;<li>DOSSE, Fran&ccedil;ois, Hist&oacute;ria do estruturalismo, ed. UNICAMP</li></ul>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://jgmerquior.motime.com/post/669973" rel="nofollow" title="http://jgmerquior.motime.com/post/669973">O estruturalismo dos pobres (Jos&eacute; Guilherme Merquior)</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Estruturalismo" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lingu%C3%ADstica" id="w">Categoria:Lingu&iacute;stica</a></p></body></html>