<html><title>Batalha de Queroneia</title><body>&#10;<p> &#10; &#10;A <b>Batalha de Queroneia</b> foi uma batalha disputada por <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Maced%C3%B3nia" id="w">Filipe II</a>, rei da <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_(hist%C3%B3ria)" id="w">Maced&ocirc;nia</a>, contra o ex&eacute;rcito formado pela coaliz&atilde;o entre as cidades <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregas</a> de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> e <a href="http://en.wikipedia.org/wiki/Tebas_(Gr%C3%A9cia)" id="w">Tebas</a> no ano de <a href="http://en.wikipedia.org/wiki/338_a.C." id="w">338 a.C.</a>. Filipe lutou contra uma nobreza turbulenta, as ligas lideradas por Atenas e Tebas, epis&oacute;dio que ficou conhecido para a posteridade como a batalha de Queroneia e que representou o fim da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> ateniense e por arrastamento das outras cidades gregas, e de uma certa concep&ccedil;&atilde;o de liberdade e uma revolu&ccedil;&atilde;o na arte da <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_para_a_batalha" name="Organiza%C3%A7%C3%A3o_para_a_batalha"></a><h2> Organiza&ccedil;&atilde;o para a batalha </h2>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/2_de_agosto" id="w">2 de agosto</a> de <a href="http://en.wikipedia.org/wiki/338_a.C." id="w">338 a.C.</a>, <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Maced%C3%B3nia" id="w">Filipe II</a> da Maced&ocirc;nia disp&ocirc;s suas for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> e <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> diante da coaliz&atilde;o grega na plan&iacute;cie de Queroneia. Filipe contava com cerca de 25 mil infantes e 5 mil cavaleiros.</p>&#10;<p>&Agrave; sua esquerda, Filipe dispusera dois grupamentos de escudeiros. No meio, havia posto doze batalh&otilde;es de <a href="http://en.wikipedia.org/wiki/Falange_(infantaria)" id="w">falange</a>, perfilados em cinco fileiras. Na esquerda, encontrava&shy;se toda a cavalaria dos <a href="http://en.wikipedia.org/wiki/Heteros" id="w">heteros</a>, onde se encontrava seu filho, <a href="http://en.wikipedia.org/wiki/Alexandre_o_Grande" id="w">Alexandre o Grande</a>.</p>&#10;<a id="A_batalha" name="A_batalha"></a><h3> A batalha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Filipe_II_da_Maced%C3%B3nia" id="w">Filipe</a> avan&ccedil;ou pela plan&iacute;cie, seguido pelos dois agrupamentos de escudeiros que posicionara &agrave; sua direita. As tropas se entrechocaram e entraram em um embate violento. Ap&oacute;s algum tempo, Filipe p&ocirc;s sua estrat&eacute;gia em a&ccedil;&atilde;o e ordenou que os batalh&otilde;es recuassem.</p>&#10;<p>Convencidos da vit&oacute;ria, os <a href="http://en.wikipedia.org/wiki/Atenas" id="w">atenienses</a> se lan&ccedil;aram a uma persegui&ccedil;&atilde;o aos maced&ocirc;nios. A situa&ccedil;&atilde;o ficou ainda mais agravada quando os maced&ocirc;nios se viraram e correram livremente, como se fugissem realmente do embate. Convencidos, os inimigos avan&ccedil;aram mais ainda, quando foram atingido pela esquerda pelos doze batalh&otilde;es de falange dirigidos por <a href="http://en.wikipedia.org/wiki/Parm%C3%AAnio" id="w">Parm&ecirc;nio</a>.</p>&#10;<p>Mesmo com todos os esfor&ccedil;os dos <a href="http://en.wikipedia.org/wiki/Tebas_(Gr%C3%A9cia)" id="w">tebanos</a> para livr&aacute;&shy;los do cerco, as primeiras forma&ccedil;&otilde;es dos maced&ocirc;nios j&aacute; haviam se insinuado entre as primeiras linhas atenienses e o extremo flanco esquerdo tebano. Filipe conseguira separar os dois ex&eacute;rcitos, e agora ordenava o ataque com muito cuidado, para que a vit&oacute;ria n&atilde;o escapasse de suas m&atilde;os.</p>&#10;<p>No centro, o primeiro batalh&atilde;o maced&ocirc;nio j&aacute; avan&ccedil;ava com velocidade. No primeiro desn&iacute;vel, os <a href="http://en.wikipedia.org/wiki/Pezeteros" id="w">pezeteros</a> se deram contra os tebanos e os desbarataram sem mesmo entrar em contato com eles. Filipe ordenou o ataque da cavalaria, chamada de &#34&semi;Ponta&#34&semi;. Esta se atirou, sob o comando de Alexandre, na dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o_Sagrado_de_Tebas" id="w">Batalh&atilde;o Sagrado</a> dos tebanos. O Batalh&atilde;o Sagrado, temido entre todos os outros, logo fincou as ponteiras das lan&ccedil;as no ch&atilde;o, a fim de suportar a carga de cavalaria, por&eacute;m os maced&ocirc;nios soltaram uma saraivada de dardos em r&aacute;pida sucess&atilde;o, o que os for&ccedil;ou a lutar sem prote&ccedil;&atilde;o ( j&aacute; que seus escudos j&aacute; estavam crivados de dardos).</p>&#10;<p>A &#34&semi;Ponta&#34&semi; conseguiu realizar uma manobra decisiva, destacando o Batalh&atilde;o do corpo central do ex&eacute;rcito tebano, empurrando&shy;o lentamente contra as falanges. Flanqueados e lan&ccedil;ados contra as ponteiras da falange, os membros do Batalh&atilde;o Sagrado tombaram um a um.</p>&#10;<p>Ao final do dia, mil atenienses haviam morrido e dois mil foram capturados.<sup id="_ref&shy;diodoro.siculo.16.80.1_a" class="reference"><a href="#_note&shy;diodoro.siculo.16.80.1" title="">[1]</a></sup> As perdas mais pesadas foram para os batalh&otilde;es tebanos e seus aliados <a href="http://en.wikipedia.org/wiki/Aqueus" id="w">aqueus</a>, que foram atirados pela Ponta contra as falanges, ap&oacute;s a destrui&ccedil;&atilde;o do Batalh&atilde;o Sagrado, causando uma carnificina.</p>&#10;<a id="An%C3%A1lise" name="An%C3%A1lise"></a><h2> An&aacute;lise </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Sexto_J%C3%BAlio_Frontino" id="w">Sexto J&uacute;lio Frontino</a> resume a estrat&eacute;gia de <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Maced%C3%B3nia" id="w">Filipe II</a>: por saber que seus soldados eram bem experientes, e que os atenienses estavam empolgados mas n&atilde;o eram treinados, ele prolongou ao m&aacute;ximo o confronto e, quando os atenienses se cansaram, atacou com mais viol&ecirc;ncia os destro&ccedil;ou.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p>O comandante das for&ccedil;as atenienses, L&iacute;cicles, foi condenado &agrave; morte, com base em um discurso de <a href="http://en.wikipedia.org/wiki/Licurgo_de_Atenas" id="w">Licurgo de Atenas</a>.<sup id="_ref&shy;diodoro.siculo.16.80.1_b" class="reference"><a href="#_note&shy;diodoro.siculo.16.80.1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_da_Maced%C3%B3nia" id="w">Categoria:Batalhas da Maced&oacute;nia</a></p>&#10;<p> &#10; &#10; </p></body></html>