<html><title>Intelig&ecirc;ncia empresarial</title><body>&#10;<p> &#10;<b>Intelig&ecirc;ncia empresarial</b> (ou Business Intelligence, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), refere&shy;se ao processo de coleta, organiza&ccedil;&atilde;o, an&aacute;lise, compartilhamento e monitoramento de informa&ccedil;&otilde;es que oferecem suporte a gest&atilde;o de neg&oacute;cios. </p>&#10;<a id="Processo_empresarial" name="Processo_empresarial"></a><h2> Processo empresarial </h2>&#10;&#10;<p>Intelig&ecirc;ncia Empresarial, ou <i>Business Intelligence</i>, &eacute; um termo do <a href="http://en.wikipedia.org/wiki/Gartner_Group" id="w">Gartner Group</a>. O conceito surgiu na d&eacute;cada de 90 e descreve as habilidades das corpora&ccedil;&otilde;es para aceder a dados e explorar informa&ccedil;&otilde;es e recursos financeiros em proveito dos diretores (normalmente contidas em um <a href="http://en.wikipedia.org/wiki/Data_Warehouse" id="w">Data Warehouse</a>/<a href="http://en.wikipedia.org/wiki/Data_Mart" id="w">Data Mart</a>), analisando&shy;as e desenvolvendo percep&ccedil;&otilde;es e entendimentos a seu respeito, o que lhes permite incrementar e tornar mais pautada em informa&ccedil;&otilde;es a tomada de decis&atilde;o (JFF).<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[1]</a></sup> </p>&#10;<p>As organiza&ccedil;&otilde;es tipicamente recolhem informa&ccedil;&otilde;es com a finalidade de avaliar o ambiente empresarial, completando estas informa&ccedil;&otilde;es com pesquisas de <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a>, industriais e de mercado, al&eacute;m de an&aacute;lises competitivas, podendo assim mais facilmente intrujar outros.</p>&#10;<p>Organiza&ccedil;&otilde;es competitivas acumulam &#34&semi;<a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a>&#34&semi; &agrave; medida que ganham sustenta&ccedil;&atilde;o na sua vantagem competitiva, podendo considerar tal intelig&ecirc;ncia como o aspecto central para competir em alguns mercados.</p>&#10;<p>Geralmente, os coletores de BI obt&ecirc;m as fontes prim&aacute;rias de informa&ccedil;&atilde;o dentro das suas empresas. Cada fonte ajuda quem tem que decidir a entender como o poder&aacute; fazer da forma mais correta poss&iacute;vel. </p>&#10;<p>As fontes secund&aacute;rias de informa&ccedil;&otilde;es incluem as necessidades do consumidor, processo de decis&atilde;o do cliente, press&otilde;es competitivas, condi&ccedil;&otilde;es industriais relevantes, aspectos econ&ocirc;micos e tecnol&oacute;gicos e tend&ecirc;ncias culturais.</p>&#10;<p>Cada sistema de BI determina uma meta espec&iacute;fica, tendo por base o objetivo organizacional ou a vis&atilde;o da empresa, existindo em ambos objetivos, sejam eles de longo ou curto prazo.</p>&#10;<p><i>Business Intelligence</i> (BI) pode ser traduzido como intelig&ecirc;ncia de neg&oacute;cios, ou intelig&ecirc;ncia empresarial. Isto significa que &eacute; um m&eacute;todo que visa ajudar as empresas a tomar as decis&otilde;es inteligentes, mediante dados e informa&ccedil;&otilde;es recolhidas pelos diversos <a href="http://en.wikipedia.org/wiki/Sistemas_de_informa%C3%A7%C3%A3o" id="w">sistemas de informa&ccedil;&atilde;o</a>. Sendo assim, BI &eacute; uma tecnologia que permite &agrave;s empresas transformar dados guardados nos seus sistemas em Informa&ccedil;&atilde;o qualitativa e importante para a tomada de decis&atilde;o. &#10;H&aacute; uma forte tend&ecirc;ncia de que os produtos que comp&otilde;em o sistema de BI de uma empresa passem, isoladamente, a prover fun&ccedil;&otilde;es extras que auxiliem na tomada de decis&otilde;es. Por exemplo, todos os sistemas que funcionam numa perspectiva de organiza&ccedil;&atilde;o da informa&ccedil;&atilde;o. Sendo assim temos: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/ERP" id="w">ERP</a> &ndash; <i>Enterprise Resource Planning</i>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Customer_Relationship_Management" id="w">CRM</a> &ndash; <i>Customer Relationship Manager</i>.</li></ul>&#10;<p>Segundo Brentley Freiks, fundador da Onyx Software, &ldquo;<i><a href="http://en.wikipedia.org/wiki/Customer_Relationship_Management_(CRM)" id="w">Customer Relationship Management (CRM)</a> &eacute; um conjunto de processos e tecnologias que geram relacionamentos com clientes efectivos e potenciais e com parceiros de neg&oacute;cios atrav&eacute;s do marketing, das vendas e dos servi&ccedil;os, independentemente do canal de comunica&ccedil;&atilde;o</i>&rdquo;. </p>&#10;<p>Ou seja, pode ser considerado como uma estrat&eacute;gia de gest&atilde;o de neg&oacute;cios atrav&eacute;s da gest&atilde;o dos relacionamentos com os clientes tendo em considera&ccedil;&atilde;o o aumento do lucro e das vendas da empresa. O objetivo principal &eacute; claramente uniformizar processos que permitam o acesso &agrave; informa&ccedil;&atilde;o como forma de melhorar os neg&oacute;cios e o Marketing Relacional da empresa atrav&eacute;s do uso da tecnologia. </p>&#10;<p>A globaliza&ccedil;&atilde;o e a evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">TI</a> t&ecirc;m mudado radicalmente a forma como as empresas e os seus consumidores se relacionam. Os consumidores t&ecirc;m um leque de op&ccedil;&otilde;es de produtos e servi&ccedil;os que h&aacute; alguns anos n&atilde;o era poss&iacute;vel. As TI permitem oferecer qualidade a um pre&ccedil;o competitivo da&iacute; o CRM ser fundamental no estabelecimento das rela&ccedil;&otilde;es e na fideliza&ccedil;&atilde;o dos clientes. Hoje, &eacute; importante rentabilizar a m&aacute;xima LTV (<i><a href="http://en.wikipedia.org/wiki/Lifetime_value" id="w">Lifetime value</a></i>) de cada cliente. Podemos classificar da seguinte forma os clientes: &#10;</p>&#10;<ol>&#10;<li>CMV (Clientes mais valiosos) para os quais devemos utilizar uma estrat&eacute;gia de reten&ccedil;&atilde;o, trabalhando em programas de reconhecimento e na possibilidade de uso de canais de comunica&ccedil;&atilde;o exclusivos recompensando a prefer&ecirc;ncia dos clientes e o volume de neg&oacute;cios por eles submetido na nossa empresa&semi;</li>&#10;<li>CMP (Clientes de maior potencial) para os quais &eacute; necess&aacute;rio desenvolver esses clientes atrav&eacute;s de incentivos. O importante &eacute; transformar estes clientes em CMV. Encontrar estrat&eacute;gias para os &ldquo;habituar&rdquo; a trabalhar com os nossos produtos&semi;</li>&#10;<li>BZ (Below Zero) que representam valor negativo para a organiza&ccedil;&atilde;o&semi;</li>&#10;<li>Clientes Interm&eacute;dios mas que s&atilde;o lucrativos, por&eacute;m sem grande express&atilde;o.</li></ol>&#10;<p>O potencial de uma ferramenta de CRM revela&shy;se na esquematiza&ccedil;&atilde;o dos diversos dados dispon&iacute;veis de forma a criar informa&ccedil;&atilde;o valiosa para utilizar&shy;se em prol da empresa e das suas rela&ccedil;&otilde;es comerciais. Teremos uma informa&ccedil;&atilde;o com maior qualidade, fundamental para a tomada de decis&atilde;o e para a gest&atilde;o dos clientes.</p>&#10;<p>Portanto para uma organiza&ccedil;&atilde;o, os benef&iacute;cios com a implementa&ccedil;&atilde;o de um CRM passa muito pelo valor que vai criar na empresa. Ir&aacute; facilitar n&atilde;o s&oacute; a identifica&ccedil;&atilde;o dos clientes &ndash; criando bases de informa&ccedil;&otilde;es relativas aos clientes de acordo com o seu perfil &ndash; como ir&aacute; facilitar a segmenta&ccedil;&atilde;o dos mesmos contribuindo para o desenvolvimento dos diversos processos de fideliza&ccedil;&atilde;o/reten&ccedil;&atilde;o de clientes.</p>&#10;<a id="Tecnologia_de_BI" name="Tecnologia_de_BI"></a><h2> Tecnologia de BI </h2>&#10;&#10;<p>Alguns observadores consideram que o processo de BI real&ccedil;a os dados dentro da <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">informa&ccedil;&atilde;o</a> e tamb&eacute;m  dentro do <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>. Pessoas envolvidas em processos de BI podem usar software ou outras tecnologias para obter, guardar, analisar e prover acesso aos dados. O software &ldquo;cura&rdquo; o desempenho do gerenciamento do neg&oacute;cio e contribui no objetivo de tomar as decis&otilde;es melhores, mais atuais e relevantes, com as informa&ccedil;&otilde;es acess&iacute;veis sempre que necess&aacute;rio. Algumas pessoas utilizam o termo <b>&#34&semi;BI&#34&semi;</b> intercambiando&shy;o com &#34&semi;livros de reuni&atilde;o&#34&semi; ou &#34&semi;sistemas de informa&ccedil;&otilde;es executivas&#34&semi;, de acordo com a informa&ccedil;&atilde;o que cada um cont&eacute;m. &Eacute; nesse sentido, que cada um pode considerar um sistema de BI como um sistema de suporte para tomada de decis&atilde;o (<a href="http://en.wikipedia.org/wiki/Decision_Support_Systems" id="w">decision&shy;support system</a>).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Uma refer&ecirc;ncia anterior a intelig&ecirc;ncia, mas n&atilde;o relacionada aos neg&oacute;cios, ocorreu em <i>Sun Tzu &shy; <a href="http://en.wikipedia.org/wiki/A_Arte_da_Guerra" id="w">A Arte da Guerra</a></i>. <a href="http://en.wikipedia.org/wiki/Sun_Tzu" id="w">Sun Tzu</a> fala em seu livro que para suceder na <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, a pessoa deve deter todo o conhecimento de suas fraquezas e virtudes, al&eacute;m de todo o <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> das fraquezas e virtudes do inimigo. A falta deste conhecimento pode resultar na derrota.</p>&#10;<p>Uma certa escola tra&ccedil;a paralelos entre as disputas nos neg&oacute;cios com as guerras:&#10;</p>&#10;<ul>&#10;<li>coleta de informa&ccedil;&otilde;es&semi;</li>&#10;<li>discernimento de testes padr&atilde;o e o significado dos dados (gerando informa&ccedil;&atilde;o)&semi;</li>&#10;<li>respondendo &agrave; informa&ccedil;&atilde;o resultante.</li></ul>&#10;<a id="Desenhando_e_implementando_%5B%5BBI%5D%5D" name="Desenhando_e_implementando_%5B%5BBI%5D%5D"></a><h3> Desenhando e implementando [[BI]] </h3>&#10;&#10;<p>Quando &eacute; implementado um programa de BI deve&shy;se relacionar as quest&otilde;es e suas poss&iacute;veis decis&otilde;es, tais como:&#10;</p>&#10;<ul>&#10;<li><b>Quest&otilde;es de alinhamento de metas</b>: &eacute; o primeiro passo para determinar propostas de curto e m&eacute;dio prazos do programa.</li>&#10;<li><b>Quest&otilde;es de base</b>: coleta de informa&ccedil;&otilde;es de compet&ecirc;ncia atual e suas necessidades.</li>&#10;<li><b>Custos e Riscos</b>: as consequ&ecirc;ncias financeiras da nova iniciativa de BI devem ser estimadas.</li>&#10;<li><b>Cliente e &#34&semi;<a href="http://en.wikipedia.org/wiki/Stakeholder" id="w">stakeholder</a>&#34&semi;</b>: determina quem ser&atilde;o os beneficiados da iniciativa e quem pagar&aacute; por ela.</li>&#10;<li><b>M&eacute;tricas relacionadas</b>: estes requerimentos de informa&ccedil;&otilde;es devem ser operacionalizadas com clareza e definidas por par&acirc;metros m&eacute;tricos.</li>&#10;<li><b>Mensura&ccedil;&atilde;o Metodol&oacute;gica</b>: deve ser estabelecido um m&eacute;todo ou procedimento para determinar a melhor ou aceit&aacute;vel maneira de medir os requerimentos m&eacute;tricos.</li>&#10;<li><b>Resultados relacionados</b>: algu&eacute;m deve ser o monitor do programa de BI para assegurar que os objetivos est&atilde;o ocorrendo. Ajustes no programa podem ser necess&aacute;rios. O programa deve ser testado pela efic&aacute;cia, rentabilidade e validade.</li></ul>&#10;<a id="Benef%C3%ADcios" name="Benef%C3%ADcios"></a><h1> Benef&iacute;cios </h1>&#10;<p>O principal benef&iacute;cios do BI para a empresa &eacute; a sua capacidade de fornecer informa&ccedil;&otilde;es precisas quando necess&aacute;rias, incluindo uma vis&atilde;o em tempo real do desempenho corporativo geral e de suas partes individuais.</p>&#10;<p>A partir dos resultados de uma pesquisa entre 510 empresas, que os benef&iacute;cios do BI s&atilde;o a economia de tempo, vers&atilde;o &uacute;nica da verdade, melhores estrat&eacute;gias e planos, melhores decis&otilde;es t&aacute;ticas, processos mais eficientes  e a economia de custos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="BI_nas_redes_sociais" name="BI_nas_redes_sociais"></a><h2> BI nas redes sociais </h2>&#10;&#10;<p>Com o crescimento exponencial do uso das <a href="http://en.wikipedia.org/wiki/Redes_sociais" id="w">redes sociais</a> por grandes corpora&ccedil;&otilde;es nas suas estrat&eacute;gias de neg&oacute;cios, o BI tamb&eacute;m precisou se reinventar. V&aacute;rias empresas est&atilde;o desenvolvendo software para ter &agrave; disposi&ccedil;&atilde;o o seu hist&oacute;rico de intera&ccedil;&otilde;es e relacionamento na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Armaz%C3%A9m_de_dados" id="w">Armaz&eacute;m de dados</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistemas_de_informa%C3%A7%C3%A3o" id="w">Sistemas de informa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o_de_dados" id="w">Minera&ccedil;&atilde;o de dados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Customer_Relationship_Management" id="w">CRM</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_de_dados" id="w">Arquitetura de dados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_de_dados" id="w">Administra&ccedil;&atilde;o de dados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modelagem_de_dados" id="w">Modelagem de dados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cognos" id="w">IBM Cognos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h1> Refer&ecirc;ncias </h1>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> ECKERSON, W. Smart Companies in the 21st Century: the secrets of creating&#10;&#10;successful business intelligent solutions. Seattle, WA: The Data Warehousing&nbsp;&#10;&#10;Institute, 2003.</li></ol></body></html>