<html><title>Skysurf</title><body>&#10;<p> </p>&#10;<p><b>Skysurf</b> &eacute; uma modalidade do <a href="http://en.wikipedia.org/wiki/P%C3%A1raquedismo" id="w">p&aacute;raquedismo</a> que utiliza uma <a href="http://en.wikipedia.org/wiki/Prancha" id="w">prancha</a> em queda&shy;livre, a grande altura, para realizar curvas, <a href="http://en.wikipedia.org/wiki/Looping" id="w">loopings</a> e <a href="http://en.wikipedia.org/wiki/Acrobacia" id="w">acrobacias</a> radicais. Esse esporte s&oacute; pode ser praticado por desportistas experientes.</p>&#10;<p>Como o pr&oacute;prio nome j&aacute; diz, o p&aacute;ra&shy;quedista torna&shy;se um <i>surfista dos c&eacute;us</i> e realiza manobras arrojadas com sua prancha, presa aos p&eacute;s. Por isso mesmo, &eacute; uma modalidade arriscada e s&oacute; &eacute; praticada por atletas muito experientes. De acordo com as normas de seguran&ccedil;a da <a href="http://en.wikipedia.org/wiki/CBPq" id="w">CBPq</a> (Confedera&ccedil;&atilde;o Brasileira de paraquedismo), somente p&aacute;ra&shy;quedistas com mais de 500 saltos podem come&ccedil;ar a praticar skysurf. As competi&ccedil;&otilde;es de skysurf acontecem a quase 10 anos e assim que a modalidade surgiu, rapidamente ocupou espa&ccedil;o na m&iacute;dia mundial.&#10;Devido &agrave; complexidade e aos riscos de saltos com prancha, s&atilde;o poucas as pessoas que praticam o skysurf.&#10;O <b>Skysurf</b> &eacute; uma modalidade disputada por equipes, constitu&iacute;da por 2 atletas, o skysurf e um c&acirc;mera (cameraflyer). O c&acirc;mera grava a performace do skysurfer numa c&acirc;mera de v&iacute;deo montada no capacete, mas tamb&eacute;m contribui com a sua performace art&iacute;stica e com a sua habilidade de v&ocirc;o, computando pontos individuais e influenciando na pontua&ccedil;&atilde;o da equipe.&#10;O Franc&ecirc;s <b>Patrick de Gayard on</b> &eacute; considerado o pai do skysurf e junto com o cameraflyer brasileiro <b>Guilherme P&aacute;dua</b>, foi campe&atilde;o mundial de skysurf em 96.&#10;O Brasil possui pouqu&iacute;ssimos skysurfers.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Desportos_radicais" id="w">Categoria:Desportos radicais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paraquedismo" id="w">Categoria:Paraquedismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_do_X_Games" id="w">Categoria:Desportos do X Games</a></p></body></html>