<html><title>S&atilde;o Jo&atilde;o do Iva&iacute;</title><body>&#10;<p> &#10; &#10; &#10;<b>S&atilde;o Jo&atilde;o do Iva&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>No inicio do s&eacute;culo XVI, a regi&atilde;o do Iva&iacute; no norte do Paran&aacute;, onde se localiza atualmente o Munic&iacute;pio de S&atilde;o Jo&atilde;o do Iva&iacute;, foi a primeira no Estado a ser visitada, conhecida e explorada pelos bandeirantes e, posteriormente pelos jesu&iacute;tas da Companhia &ldquo;Quinta Vicentinhos&rdquo;.</p>&#10;<p>As penetra&ccedil;&otilde;es no sert&atilde;o aconteceram atrav&eacute;s do famoso &ldquo;Caminho de Peabiru&rdquo; ou caminho de S&atilde;o Tom&eacute;, e pela navega&ccedil;&atilde;o atrav&eacute;s dos rios Piquir&iacute; e Iva&iacute;. Em 1760 partiu de Curitiba a Expedi&ccedil;&atilde;o de Estev&atilde;o Ribeiro de Bai&atilde;o, composta por 75 homens, esta descobriu a regi&atilde;o que passou a ser chamada de &ldquo;Campos de Mour&atilde;o&rdquo;. A regi&atilde;o recebeu esta denomina&ccedil;&atilde;o em homenagem ao governador&shy;geral da capitania Dr. Luiz Antonio de Souza Botelho Mour&atilde;o.</p>&#10;<p>De 1760 at&eacute; 1912 a regi&atilde;o ostentava matas bravas e espa&ccedil;adas trilhas, sinais das primeiras fam&iacute;lias que se embrenharam no sert&atilde;o bruto. A fase de povoamento da regi&atilde;o foi iniciada em 1930, sendo que de 1912 at&eacute; esta data, apesar das entradas de bandeirantes e viajantes al&eacute;m das penetra&ccedil;&otilde;es de exploradores, o sert&atilde;o n&atilde;o recebeu nenhum influxo ou plano colonizador, surgindo apenas, de longo em longo, arraiais, pousadas ou pequenas povoa&ccedil;&otilde;es.</p>&#10;<p>A entrada dos primeiros moradores para a coloniza&ccedil;&atilde;o de S&atilde;o Jo&atilde;o do Iva&iacute; se deu em 1945. Eram pessoas entusiasmadas que logo come&ccedil;aram a desbravar a regi&atilde;o, abrindo picadas e clareiras. Em 1948, Sr. Orozimbo Martins instalou uma pequena venda onde se localiza a Pra&ccedil;a Duque de Caxias. Nesta venda as pessoas encontravam de tudo, desde tecidos e rem&eacute;dios at&eacute; o banco que fornecia cr&eacute;dito aos moradores da regi&atilde;o. Por ser um ponto de encontro, a venda de Orozimbo tornou&shy;se o centro das decis&otilde;es comunit&aacute;rias. Foi ali que se decidiu criar um espa&ccedil;o para uma pra&ccedil;a, onde foi erguido um cruzeiro, que hoje &eacute; a Pra&ccedil;a Duque de Caxias.</p>&#10;<p>Foi em 13 de maio de 1948, que ao p&eacute; do cruzeiro, foi realizado o primeiro ter&ccedil;o pelo capel&atilde;o Sebasti&atilde;o Curitibano. Para homenagear S&atilde;o Jo&atilde;o Batista, deram o nome ao lugarejo de S&atilde;o Jo&atilde;o. Neste ano de 1948 houve o crescimento de constru&ccedil;&otilde;es e no n&uacute;mero de vendas.</p>&#10;<p>Em dezembro de 1948, foi constru&iacute;da uma capela onde foi realizada a primeira missa, pelo Padre Jo&atilde;o Coling, que vinha de Pitanga. Casamentos e batizados eram celebrados em Guarita, hoje distrito de Lunardelli.</p>&#10;<p>Em 1950 o lugarejo j&aacute; tinha cemit&eacute;rio e uma trilha foi aberta para ligar S&atilde;o Jo&atilde;o do Iva&iacute; a S&atilde;o Pedro do Iva&iacute;. Ainda nesta &eacute;poca o rio s&oacute; podia ser atravessado de canoa.</p>&#10;<p>Somente em 1951 foi estabelecido o servi&ccedil;o de travessia atendido por balsa, com inicio no porto Laranjeira Doce, depois Porto S&atilde;o Jo&atilde;o. Neste mesmo ano surge a primeira escola, sendo a Sra. Jovita Cruz a primeira professora.</p>&#10;<p>Em 1954 o Sr Jos&eacute; Martins Vieira, mais conhecido por Bisco Vieira, comprou os direitos territoriais do Sr. Orozimbo Martins. Querendo homenagear sua m&atilde;e, o Sr Bisco Vieira mudou o nome do lugarejo para S&atilde;o Jo&atilde;o da Ocalina, o que descontentou a popula&ccedil;&atilde;o.</p>&#10;<p>Por sua iniciativa foi instalada a primeira madeireira que deu oportunidade ao desenvolvimento de v&aacute;rias constru&ccedil;&otilde;es. Anos depois chegaria a regi&atilde;o o Sr Durval Costa, vindo de Batatais&shy;SP, que ap&oacute;s comprar os direitos territoriais do patrim&ocirc;nio, implantou grandes melhorias, tais como: m&aacute;quina de beneficiamento de caf&eacute; e um gerador de energia, doou terrenos para constru&ccedil;&atilde;o de Igrejas, escolas e est&aacute;dio de futebol. Por sua iniciativa, atrav&eacute;s de um trabalho junto aos comerciantes, conseguiu a instala&ccedil;&atilde;o de uma ag&ecirc;ncia do Banco de Cr&eacute;dito Rural de Ivaipor&atilde; Sociedade Cooperativa. Al&eacute;m de todos estes benef&iacute;cios, foi tamb&eacute;m por sua iniciativa que o nome do patrim&ocirc;nio voltou a ser S&atilde;o Jo&atilde;o, que at&eacute; ent&atilde;o pertencia ao munic&iacute;pio de Manoel Ribas, passando em 1962 para o munic&iacute;pio de Ivaipor&atilde;.</p>&#10;<p>Com a Lei n&ordm; 4859 de 28 de Abril de 1964, foi elevado &agrave; categoria de distrito, pertencente ao munic&iacute;pio de Ivaipor&atilde; e recebendo o nome de S&atilde;o Jo&atilde;o do Iva&iacute;.</p>&#10;<p>Em 26 de junho de 1964, de acordo com a Lei n&ordm; 4859, com a ajuda do deputado Jo&atilde;o de Mattos Le&atilde;o, junto ao governador do Estado General Ney Amintas de Barros Braga, S&atilde;o Jo&atilde;o do Iva&iacute;  foi elevado &agrave; categoria de munic&iacute;pio, se desmembrando de Ivaipor&atilde;. A instala&ccedil;&atilde;o da sede e da C&acirc;mara Municipal se deu a 20 de Dezembro de 1964, com o domic&iacute;lio fiscal &agrave; Avenida Curitiba e nesta data foi eleito o Sr. Acyr Leonardi, como primeiro Prefeito Municipal.</p>&#10;<p>Em 11 de maio de 1978 o Munic&iacute;pio de S&atilde;o Jo&atilde;o do Iva&iacute; tornou&shy; se Comarca.</p>&#10;<p>Cria&ccedil;&atilde;o dos Distritos do Munic&iacute;pio</p>&#10;<p>Lei Municipal n&deg;5.530 de 20 de fevereiro de 1967 &ndash;  Cria no munic&iacute;pio de S&atilde;o Jo&atilde;o do Iva&iacute;, o distrito administrativo e judici&aacute;rio de Uba&uacute;na, com sede na localidade do mesmo nome.</p>&#10;<p>Lei Municipal n&ordm; 6915 de 2 de setembro de 1977 &shy; Cria no munic&iacute;pio de S&atilde;o Jo&atilde;o do Iva&iacute;, os distritos administrativos de Godoy Moreira, Santa Luzia da Alvorada e Luar.</p>&#10;<p>Lei Estadual n&ordm; 8947, de 5 de abril de 1989 &ndash; Cria o Munic&iacute;pio de Godoy Moreira, desmembrando do Munic&iacute;pio de S&atilde;o Jo&atilde;o do Iva&iacute;.</p>&#10;<p>O munic&iacute;pio possui, portanto, tr&ecirc;s distritos (Uba&uacute;na, Santa Luzia da Alvorada e Luar) em uma &aacute;rea de 353&#160&semi;km&sup2; e conta atualmente com uma popula&ccedil;&atilde;o de aproximadamente 11 mil habitantes (est. 2004). </p>&#10;<p>Gest&otilde;es de prefeitos e vice&shy;prefeitos que passaram pelo Munic&iacute;pio</p>&#10;<p>Acyr Leonardi/ Sebasti&atilde;o da C. C. Sobrinho (1964&shy;1968)&#10;Jacinto Mandelli/ Clovis Bernini (1969&shy;1972)&#10;Aparecido Bezerra Guedes/ Valdomiro B. Brosso (1973&shy;1976)&#10;Jos&eacute; Francisco de Queiroz/ Jos&eacute; Elvira L. Filho (1977&shy;1982)&#10;Sebasti&atilde;o Moraes/ Ab&iacute;lio Gasparotti (1983&shy;1988)&#10;Ivens Sim&atilde;o/ Lindro Rodrigues (1988&shy;1992)&#10;Jos&eacute; Francisco de Queiroz/ Natael Emerenciano (1993&shy;1996)&#10;Ivens Sim&atilde;o/ Jos&eacute; &Ecirc;nio Parallego (1997&shy;2000)&#10;Ivens Sim&atilde;o/ Sebasti&atilde;o Moraes (2001&shy;2004)&#10;Cl&oacute;vis Bernini J&uacute;nior/ Ed&iacute;lson Jos&eacute; Lopes (2005&shy;2008) (2009&shy;2012)&#10;F&aacute;bio Hidek / Carla Emerenciano (2013&shy;2016)</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Possui uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> &eacute; de 353,331&#160&semi;km&sup2; representando 0,1773 % do estado, 0,0627 % da regi&atilde;o e 0,0042 % de todo o territ&oacute;rio brasileiro. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 23&deg;58&#39&semi;48&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&deg;49&#39&semi;04&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 495 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> era de 11.024  habitantes. </p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<dl><dt>Dados do Censo &shy; 2000</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o Total</a>: 13.196&#10;</p>&#10;<ul>&#10;<li>Urbana: 9.368</li>&#10;<li>Rural: 3.828</li>&#10;<li>Homens: 6.549</li>&#10;<li>Mulheres: 6.647</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M): 0,689&#10;</p>&#10;<ul>&#10;<li>IDH&shy;Renda: 0,628</li>&#10;<li>IDH&shy;Longevidade: 0,651</li>&#10;<li>IDH&shy;Educa&ccedil;&atilde;o: 0,789</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Possui um clima <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropical</a> &uacute;mido mesot&eacute;rmico, com ver&otilde;es quentes e geadas pouco freq&uuml;entes, tend&ecirc;ncia de concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> nos meses de <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, sem esta&ccedil;&atilde;o seca definitiva. As m&eacute;dias dos meses quentes s&atilde;o superiores a 22&deg;C, e a dos meses mais frios &eacute; inferior a 13&deg;C.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Iva%C3%AD" id="w">Rio Iva&iacute;</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Macaco_(Paran%C3%A1)" id="w">Rio Macaco</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Bulha" id="w">Rio Bulha</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_%C3%81gua_Rica" id="w">Rio &Aacute;gua Rica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Corumbata%C3%AD" id="w">Rio Corumbata&iacute;</a></li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR_369" id="w">BR 369</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PR_082" id="w">PR 082</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PR_650" id="w">PR 650</a></li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>: F&aacute;bio Hidek  (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;Prefeito" id="w">Vice&shy;Prefeito</a>: Carla Emerenciano (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li></ul>&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>