<html><title>Santo Ant&ocirc;nio do Caiu&aacute;</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Santo Ant&ocirc;nio do Caiu&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 2.758 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A Companhia Melhoramentos Norte do Paran&aacute;, com sede em S&atilde;o Paulo e filiais em Maring&aacute; e Londrina deu in&iacute;cio &agrave; implanta&ccedil;&atilde;o do povoado de Santo Ant&ocirc;nio do Caiu&aacute;, em 12/12/51, determinando a planta da cidade, que inicialmente foi denominada de Patrim&ocirc;nio Santo Ant&ocirc;nio do Caiu&aacute;, sob responsabilidade administrativa do munic&iacute;pio mais pr&oacute;ximo que era Mandaguari. Em 1953, Santo Ant&ocirc;nio do Caiu&aacute; passou &agrave; jurisdi&ccedil;&atilde;o do rec&eacute;m criado munic&iacute;pio de Nova Esperan&ccedil;a. Em mar&ccedil;o de 1954, passou &agrave; jurisdi&ccedil;&atilde;o do munic&iacute;pio de Alto Paran&aacute; e em 31/01/56 passou a subordinar&shy;se administrativamente a S&atilde;o Jo&atilde;o do Caiu&aacute;.</p>&#10;<p>Os pioneiros da coloniza&ccedil;&atilde;o foram os irm&atilde;os Silvio Rubens, Fernandes Gutierrez, Luiz Carlos e Alberto Luiz Monteiro Carneiro. Em seguida chegaram as fam&iacute;lias de Hagem Schoerock, Jos&eacute; Maria Alves, Primo Rossato e Domenico Ernesto Carniel.</p>&#10;<p>Na &aacute;rea rural, as primeiras clareiras na mata foram abertas pelas fam&iacute;lias de Antonio Sobrinho, Sebasti&atilde;o Sobrinho, Jos&eacute; Xavier de Carvalho, Natal Piastrelli, Rafael Schenatto, Willy Hardth, Arlindo dos Santos, Jos&eacute; Maria Portes e Jos&eacute; Penna.&#10;Pela Lei Estadual no 4338, de 25 de janeiro de 1961, foi criado o munic&iacute;pio de Santo Ant&ocirc;nio do Caiu&aacute;, com territ&oacute;rio desmembrado de S&atilde;o Jo&atilde;o do Caiu&aacute;. A instala&ccedil;&atilde;o oficial ocorreu no dia 25/11/61, sendo primeiro prefeito municipal o senhor Stersa Maximiliano &Acirc;ngelo.&#10;Etimologicamente, Caiu&aacute; prov&eacute;m do Guarani &ldquo;cai&rsquo;guara&rdquo;, ou seja, &ldquo;o que habita os montes&rdquo;. Caiu&aacute; , Caagu&aacute; ou Caingu&aacute;s s&atilde;o variantes do nome dos &iacute;ndios guaranis da margem esquerda do rio Paraguai.&#10;Os &iacute;ndios Caiu&aacute;s atualmente habitam uma regi&atilde;o a oito quil&ocirc;metros de Dourados , Mato Grosso do Sul.&#10;Localiza&ccedil;&atilde;o: O munic&iacute;pio de Santo Ant&ocirc;nio do Caiu&aacute; (2420) localiza&shy;se no Terceiro Planalto Paranaense, na microrregi&atilde;o de Paranava&iacute; (001) e mesorregi&atilde;o Noroeste Paranaense (01) do IBGE. Santo Ant&ocirc;nio do Caiu&aacute; tamb&eacute;m est&aacute; congregado a AMUNPAR &shy; Associa&ccedil;&atilde;o dos Munic&iacute;pios dos Noroestes do Paran&aacute;.</p>&#10;<p>Clima: O clima de Santo Ant&ocirc;nio do Caiu&aacute;, segundo a classifica&ccedil;&atilde;o clim&aacute;tica de Wladimir K&ouml;eppen, &eacute; do tipo CFA, clima subtropical &uacute;mido mesot&eacute;rmico, com ver&otilde;es quentes e geadas pouco freq&uuml;entes, com tend&ecirc;ncia de concentra&ccedil;&atilde;o das chuvas nos meses de ver&atilde;o, sem esta&ccedil;&atilde;o seca. A m&eacute;dia das temperaturas dos meses mais quentes &eacute; superior a 22&ordm; C e a dos meses mais frios &eacute; inferior a 18&ordm; C.</p>&#10;<p>Hidrografia: O munic&iacute;pio de Santo Ant&ocirc;nio do Caiu&aacute; est&aacute; situado na bacia Paranapanema, sub&shy;bacia Paranapanema IV e tem toda a sua divis&atilde;o Norte com o Estado de S&atilde;o Paulo formada pelo pr&oacute;prio Rio Paranapanema, &agrave; montante do reservat&oacute;rio da barragem da Usina Hidroel&eacute;trica de Rosana. Os outros rios mais importantes locais correm em dire&ccedil;&atilde;o perpendicular ao Rio Paranapanema, sendo eles o Ribeir&atilde;o Caiu&aacute;, o Rio Diabo e C&oacute;rrego S&atilde;o Miguel.</p>&#10;<p>Destaca&shy;se tamb&eacute;m o Rio Marab&aacute; que &eacute; afluente do Rio do Diabo.</p>&#10;<p>Vegeta&ccedil;&atilde;o: Na &aacute;rea urbana h&aacute; pouca cobertura vegetal original, mas s&atilde;o expressivas a arboriza&ccedil;&atilde;o p&uacute;blica e a arboriza&ccedil;&atilde;o nos terrenos particulares de esp&eacute;cies frut&iacute;feras.&#10;Todas as ruas da cidade s&atilde;o arborizadas com Sibipiruna, em ambos os alinhamentos, raramente h&aacute; substitui&ccedil;&atilde;o de uma &aacute;rvore de Sibipiruna por uma outra de Ficos ou Oiti.&#10;As principais &aacute;reas verdes p&uacute;blicas s&atilde;o a pra&ccedil;a Dom Benjamim de Souza Gomes, em frente &agrave; Igreja Matriz e a pra&ccedil;a Pioneiro Primo Rossato</p>&#10;<p>Fonte: Prefeitura Municipal de Santo Antonio do Caiu&aacute; &shy;&shy;&#62&semi; <a class="externallink" href="http://www.pmsac.pr.gov.br/historia.htm" rel="nofollow" title="http://www.pmsac.pr.gov.br/historia.htm">http://www.pmsac.pr.gov.br/historia.htm</a></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>