<html><title>S&atilde;o Jorge d'Oeste</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>S&atilde;o Jorge d&#39&semi;Oeste</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sudoeste_Paranaense" id="w">Mesorregi&atilde;o do Sudoeste Paranaense</a> faz parte da Regi&atilde;o de Salto Caxias, da qual fazem parte outros munic&iacute;pios tamb&eacute;m afetados pelo lago da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Salto_Caxias" id="w">Usina Hidrel&eacute;trica de Salto Caxias</a>. Foi fundada em <a href="http://en.wikipedia.org/wiki/23_de_novembro" id="w">23 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, tendo atualmente 48 anos, e segundo o censo de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a cidade tem 10.320 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Iniciou&shy;se a coloniza&ccedil;&atilde;o da Fazenda S&atilde;o Jorge com seu propriet&aacute;rio Jos&eacute; Rupp no ano de 1953/54. &Aacute;rea de mata fechada com aproximadamente vinte e quatro mil <a href="http://en.wikipedia.org/wiki/Hectares" id="w">hectares</a>, denominada como parte da Gleba &#34&semi;chopim&#34&semi;.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> iniciou a migra&ccedil;&atilde;o de colonos oriundos do Estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> descendentes de italianos, ucranianos irlandeses,alem&atilde;es e principalmente escandinavos(finladeses,noruegueses, suecos..), adquirindo col&ocirc;nias a pre&ccedil;os baixos e a longo prazo, o local se desenvolvia rapidamente favorecido pelos solos de alta fertilidade e as matas abundantes. Em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> foi aprovada a planta da cidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> foi elevada a caracter&iacute;stica de Distrito Administrativo pertencendo ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_(Paran%C3%A1)" id="w">S&atilde;o Jo&atilde;o</a>. Em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, foi elevada a categoria de munic&iacute;pio.</p>&#10;<p>Assumiu como primeiro prefeito em <a href="http://en.wikipedia.org/wiki/23_de_novembro" id="w">23 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> o Sr. Ari Francisco Hupp. A atual administra&ccedil;&atilde;o &eacute; a d&eacute;cima.</p>&#10;<p>A economia baseia&shy;se na explora&ccedil;&atilde;o da cria&ccedil;&atilde;o de gado de corte e leite, frangos de corte, su&iacute;nos, milho, trigo, feij&atilde;o, soja. E nos &uacute;ltimos anos o turismo com os Lagos do Igua&ccedil;u, que hoje tornou&shy;se um p&oacute;lo tur&iacute;stico do Sudoeste do Paran&aacute;. Duzentos e quarenta e sete casas de alto padr&atilde;o foram constru&iacute;das &agrave;s margens do lago e outras dezenas est&atilde;o sendo constru&iacute;das. O ponto de encontro da fam&iacute;lia Sudoestina para pr&aacute;tica de esportes n&aacute;uticos, lazer e turismo ecol&oacute;gico.</p>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h2> Com&eacute;rcio </h2>&#10;&#10;<p>A Associa&ccedil;&atilde;o Comercial e Empresarial de S&atilde;o Jorge D.Oeste &shy; ACESJO, &eacute; destaque no sudoeste do Paran&aacute;, por seus projetos desenvolvidos em parceria com o <a href="http://en.wikipedia.org/wiki/Sebrae" id="w">Sebrae</a>, Faciap, e Prefeitura Municipal entre os anos de 2005 a 2008. Com quase 100 empresas associadas, desenvolve projetos em grupo visando o crescimento e a fomenta&ccedil;&atilde;o do com&eacute;rcio local. Presta assessoria juntamente com o Sebrae, treinando e capacitando empresarios e colaboradores para alavancar o desenvolvimento. Nos &uacute;ltimos anos foram realizadas as maiores promo&ccedil;&otilde;es da hist&oacute;ria do munic&iacute;pio na atividade do com&eacute;rcio. Carro, motos, e milhares de premios foram distribuidos neste per&iacute;odo.Conquistas para a melhoria na &aacute;rea comercial como pavimenta&ccedil;&atilde;o de ruas, urbaniza&ccedil;&atilde;o e tamb&eacute;m um posto do Banco do Brasil, que fica aberto somente 3 horas por dia, foram pleiteadas junto ao poder p&uacute;blico municipal e estadual.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;&#10;<p>A cidade possui um clima temperado com as quatro esta&ccedil;&otilde;es bem definidas.&#10;Inverno:&#10;Rigorosamente frio para padroes brasileiros tendo clima semelhante &agrave; S&atilde;o Joaquim&shy;SC.&#10;As temperaturas do inverno podem atingir at&eacute; &shy;11 C.&#10;Geadas S&atilde;o muito frequentes ocorrendo quase todos os dias do Inverno.&#10;O inverno de 2011 foi resgistrado ocorr&ecirc;ncia de neve, algo raro pela regi&atilde;o que &eacute; predominantemente seca durante o inverno.Caso a cidade tivesse mais chuva, A neve seria algo comum na regi&atilde;o devido ao Frio.&#10;Primaveras:&#10;Manh&atilde;s Frias que variam entre negativo 2 e positivo 10&semi; com tardes amenas.Chuvas regulares, por&eacute;m n&atilde;o fortes.&#10;Veroes:&#10;A temperatura varia entre 15 graus positivos pela manh&atilde; a 32 graus positivos &agrave; tarde.&#10;Chuvas s&atilde;o em geral frequentes principalmente entre as ultimas semanas do ano.&#10;Outono:&#10;Pode Haver tanto dias de inverno como de ver&otilde;es.Chuvas Regulares. Temperatura varia entre negativo 5 e positivo 28</p>&#10;<p>Precipita&ccedil;&atilde;o m&eacute;dia: 500mm</p>&#10;<p>Vegeta&ccedil;&atilde;o mata subtropical do Barro vermelho&semi; Araucarias e pinheiros.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;&#10;<p>O prefeito eleito para o mandato de 2013 a 2016 &eacute; Lorimar Gaio. Seus vereadores s&atilde;o: Sandro, Valsir, Rochinha, Luiz Matei, Mauro Obergan, Padreco, Tato, Marafon, Osmar Marmitt.</p>&#10;<a id="Prefeitos" name="Prefeitos"></a><h3>Prefeitos</h3>&#10;&#10;<ol>&#10;<li>Primeira gest&atilde;o (1964&shy;1969): Ary Francisco Rupp</li>&#10;<li>Segunda gest&atilde;o (1969&shy;1973) : Adelarte Umiltro Debortoli</li>&#10;<li>Terceira gest&atilde;o (1973&shy;1977): Cyro Poyer</li>&#10;<li>Quarta gest&atilde;o (1977&shy;1982): Adelarte Umiltro Debortoli</li>&#10;<li>Prefeito interino(01.04.82&shy;31.01.83): Agostinho Locatelli</li>&#10;<li>Quinta gest&atilde;o (1983&shy;1988):Egidio Veronese</li>&#10;<li>Sexta gest&atilde;o (1989&shy;1992): Juarez Jordani</li>&#10;<li>S&eacute;tima gest&atilde;o (1993&shy;1996):Armando Antonio Thomaz</li>&#10;<li>Oitava e nona gest&atilde;o(1997&shy;2000)(2000&shy;2004): Luis Raimundo Corti</li>&#10;<li>D&eacute;cima Gest&atilde;o (2005&shy;2008): Adair Ceccatto</li>&#10;<li>D&eacute;cima primeira gest&atilde;o (2009&shy;2012): Leila Rocha</li>&#10;<li>D&eacute;cima segunda gest&atilde;o (Janeiro a Novembro de 2013 : Lorimar Gaio &shy; Renunciou</li>&#10;<li>D&eacute;cima segunda gest&atilde;o (novembro 2013&shy;2016): Gilmar Paix&atilde;o</li></ol>&#10;<p><b>Vereadores</b></p>&#10;<a id="Atrativos_hist%C3%B3ricos" name="Atrativos_hist%C3%B3ricos"></a><h2> Atrativos hist&oacute;ricos </h2>&#10;<p>Igreja Matriz Octogonal de S&atilde;o Jorge D&#39&semi;Oeste: representando as OITO BEM AVENTURAN&Ccedil;AS e os SETE SACRAMENTOS, localizada na Avenida Igua&ccedil;u, aberta ao p&uacute;blico nos finais de semana. Tem como grande atrativo sua arquitetura arrojada, nos seus 920m2 sem pilares centrais. Tem em seu interior duas obras do Escultor Godofredo Thaler, uma produ&ccedil;&atilde;o em tamanho natural de S&atilde;o Jorge sobre seu cavalo, esculpido em dois troncos de Cedro&shy;Rosa Cedrela fissilis maci&ccedil;o, tem tamb&eacute;m a reprodu&ccedil;&atilde;o da imagem de Jesus Cristo pregado na Cruz, com 2 (dois) metros de altura.&#10;Capela Nossa Senhora Aparecida: localizada na Vila S&atilde;o Geraldo, a 6&#160&semi;km da cidade por via cal&ccedil;ada, aberta ao p&uacute;blico nos finais de semana, arquitetura em madeira, modelo g&oacute;tico com 2 torres, constru&iacute;da em 1963, com aproximadamente 500m2, considerada um monumento pelo seu estado de conserva&ccedil;&atilde;o e pela constru&ccedil;&atilde;o em madeira.&#10;Atividades Culturais</p>&#10;<p>Bibliotecas: a Biblioteca Municipal conta com um acervo de 10.000 (dez mil) livros e trabalhos, e as 8 bibliotecas escolares possuem um acervo de 15.000 (quinze mil) livros e trabalhos.&#10;Coral Municipal de S&atilde;o Jorge D&#39&semi;Oeste: composto por 15 membros que se apresentam no munic&iacute;pio, regi&atilde;o e outros estados.&#10;Grupo Arco&shy;&Iacute;ris: grupo folcl&oacute;rico alem&atilde;o com 40 membros, apresentam dan&ccedil;as t&iacute;picas alem&atilde;s em diversos locais da regi&atilde;o e estados.&#10;Grupo Teatral Entre N&oacute;s: composto por 8 membros, produz pe&ccedil;as teatrais, recendo premia&ccedil;&otilde;es pelo seu desempenho a n&iacute;vel estadual.&#10;C&iacute;rculo Italiano de S&atilde;o Jorge D&#39&semi;Oeste: composto por 46 pessoas, desenvolvem atividades culturais e recreativas, mantendo a tradi&ccedil;&atilde;o italiana, grupo est&aacute; em crescimento, associando 6 membros por ano de origem italiana.&#10;Centro de Tradi&ccedil;&atilde;o Ga&uacute;cha &shy; CTG: grupo de pessoas de origem ga&uacute;cha, que procuram manter viva as tradi&ccedil;&otilde;es do vizinho estado Rio Grande do Sul. Sua principal cultura s&atilde;o as dan&ccedil;as e m&uacute;sicas tipicamente ga&uacute;cha, onde tamb&eacute;m destaca&shy;se o famoso Churrasco (carne assada na brasa).&#10;Grupo de Idosos: o grupo de idosos de S&atilde;o Jorge D&#39&semi;Oeste conta com aproximadamente 100 pessoas, tendo como principal objetivo o entretenimento, lazer e integra&ccedil;&atilde;o da 3&ordf; idade.</p>&#10;<a id="Manifesta%C3%A7%C3%B5es_tradicionais_e_populares" name="Manifesta%C3%A7%C3%B5es_tradicionais_e_populares"></a><h2> Manifesta&ccedil;&otilde;es tradicionais e populares </h2>&#10;<p>Festas e Comemora&ccedil;&otilde;es</p>&#10;<p>Festas Religiosas:&#10;Festa do Padroeiro do Munic&iacute;pio S&atilde;o Jorge: comemorada com grandiosa festa, onde &eacute; servido churrasco e saladas diversas, no 1&ordm; domingo ap&oacute;s o dia 23 de abril.&#10;Festa de s&atilde;o Patricio: realizada em maio &eacute; famoso pela tradicional cerveja verde, a comida irlandesa e os mascotes os leprechauns&#10;Festas Populares e Folcl&oacute;ricas:&#10;Festa da Uva: realizada no m&ecirc;s de janeiro, onde destaca a cultura italiana local, servindo tamb&eacute;m de grande utilidade na comercializa&ccedil;&atilde;o de uvas e vinhos.&#10;Rodeio Crioulo Interestadual: realizado no m&ecirc;s de fevereiro servindo para destacar o munic&iacute;pio a n&iacute;vel de Brasil, onde &eacute; servido comidas tipicamente ga&uacute;chas, contando com baile, apresenta&ccedil;&otilde;es gauchescas, rodeio com gado, gineteadas e diversas outras atra&ccedil;&otilde;es.&#10;Oktoberfest: festa alem&atilde;, onde &eacute; servido chope e comidas diversas da culin&aacute;ria alem&atilde;. S&atilde;o 3 dias de festa, com diversos conjuntos musicais para animar os bailes.&#10;Guerreiro da Can&ccedil;&atilde;o: festival de interpreta&ccedil;&atilde;o da m&uacute;sica, tendo grande destaque na imprensa brasileira, onde os candidatos se apresentam com m&uacute;sicas de todos os g&ecirc;neros, dando grande premia&ccedil;&atilde;o aos vencedores.&#10;Comemora&ccedil;&otilde;es C&iacute;vicas:&#10;Existe somente uma comemora&ccedil;&atilde;o que &eacute; no dia 7 de setembro (Independ&ecirc;ncia do Brasil), onde os alunos do munic&iacute;pio, juntamente com a Banda Municipal fazem o desfile pela principal avenida da cidade.&#10;Gastronomia&#10;cozinha irlandesa: cerveja e whisky Artesanal e tradicionais comidas &#10;Cozinha Italiana: massas, macarronada, lasanhas, tort&eacute;i, frango assado, frango a passarinho, p&atilde;es t&iacute;picos, salames, copas, saladas e vinhos.&#10;Cozinha Ga&uacute;cha: costel&atilde;o e carnes assadas ao estilo ga&uacute;cho.&#10;Gozinha Local: dobradinha ou buchada, feito com bucho de bovinos, soquetes (ossos) e tempero t&iacute;pico.&#10;Feira de Animais</p>&#10;<p>Duas feiras de comercializa&ccedil;&atilde;o de animais, uma no 1&ordm; semestre e outra no 2&ordm; semestre, com import&acirc;ncia regional pela qualidade dos produtos oferecidos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>