<html><title>S&atilde;o Pedro do Igua&ccedil;u</title><body>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><b>S&atilde;o Pedro do Igua&ccedil;u</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 6.486 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>S&atilde;o Pedro do Igua&ccedil;u come&ccedil;a a se formar a partir da comercializa&ccedil;&atilde;o de terras feitas pela colonizadora Bentem, contratada pelo <a href="http://en.wikipedia.org/wiki/Banestado" id="w">Banco do estado do Paran&aacute;</a> no in&iacute;cio da d&eacute;cada de 60, e por esse motivo a &aacute;rea n&atilde;o sofreu impacto direto da promo&ccedil;&atilde;o colonizadora sulista. Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, foram derrubados seis alqueires para a constru&ccedil;&atilde;o do povoado.</p>&#10;<p>A coloniza&ccedil;&atilde;o de S&atilde;o Pedro, teve inicio no in&iacute;cio da d&eacute;cada de 60, pela Colonizadora Bentheim &#38&semi; Cia. Ltda. Dirigida pelo Sr. Artur, pois as terras pertenciam ao governo estadual e eram negociadas pelo Banco do Estado do Paran&aacute; &ndash; Banestado.</p>&#10;<p>Depois de assentadas dezenas de fam&iacute;lias, surgiu um <a href="http://en.wikipedia.org/wiki/Lit%C3%ADgio" id="w">lit&iacute;gio</a> sobre a posse das terras: de um lado, o Banco do Estado, defendendo a validade de seus t&iacute;tulos nominais, e de outro a fam&iacute;lia Padovani, que dizia detentora da &aacute;rea de terra, onde hoje &eacute; o Munic&iacute;pio de S&atilde;o Pedro do Igua&ccedil;u.</p>&#10;<p>Como a alegada posse, a &ldquo;luta&rdquo; pela posse da terra trouxe intranquilidade &agrave;s fam&iacute;lias do povoado e os propriet&aacute;rios de t&iacute;tulos adquiridos junto a colonizadora.</p>&#10;<p>De um lado o Banestado, do outro a fam&iacute;lia Padovani, e no meio do fogo cruzado, os colonos que sonhavam em construir o seu futuro trabalhando a terra. Houve baixas de ambos os lados com mortes, queima de casas, amea&ccedil;as e emboscadas.Temendo pela pr&oacute;pria vida e a demora em solucionar o problema, algumas fam&iacute;lias foram para outras regi&otilde;es em busca de terra para plantar.</p>&#10;<p>O lit&iacute;gio durou at&eacute; meados dos anos 1980 dando a vit&oacute;ria judicial do Banco do Estado do Paran&aacute;, e reconhecido pelo <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a> a fam&iacute;lia de Ant&ocirc;nio Padovani, apenas uma posse de 158 <a href="http://en.wikipedia.org/wiki/Alqueire" id="w">alqueires</a> de terra, localizada em regi&atilde;o lindeira ao S&atilde;o Francisco.</p>&#10;<p>Entre a classe pol&iacute;tica de Toledo e da regi&atilde;o, bem como entre os primeiros colonizadores, diversas pessoas lutaram, viajando a <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> e <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> com intuito de legalizar as terras de S&atilde;o Pedro.</p>&#10;<p>Do contingente policial que era respons&aacute;vel pela seguran&ccedil;a da &aacute;rea sequestrada, alguns nomes ficaram na mem&oacute;ria dos pioneiros pela forma com que ajudaram os colonos, entre eles: o Cabo Quintino, e o soldado Baiano.</p>&#10;<p>Com a solu&ccedil;&atilde;o definitiva do lit&iacute;gio em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, S&atilde;o Pedro voltou a ter a t&atilde;o almejada paz&semi; o povoado come&ccedil;ou a se desenvolver at&eacute; se tornar um promissor Munic&iacute;pio, o Munic&iacute;pio de S&atilde;o Pedro do Igua&ccedil;u.</p>&#10;<p>Dentre os primeiros moradores de S&atilde;o Pedro, destacam&shy;se, entre outras, as fam&iacute;lias de: Moises Luiz Barreto, Alfredo Alves da Rocha, Sebasti&atilde;o Alves da Rocha, Ambr&oacute;sio Elias Soares, Ant&ocirc;nio Moreira Mendes, Bruno Happke, Sebasti&atilde;o Cordova, Diolindo Cordova, Francisco Campos, Frederico Ferreira Lima, Severino Ferreira Lima, Ivo Heiss, Jos&eacute; Antonio Lopes Iglesias (Z&eacute; Espanhol), Jos&eacute; Asc&acirc;nio, etc.</p>&#10;<p>Com o decorrer do tempo, outras fam&iacute;lias foram chegando, radicando&shy;se na localidade e mesmo no interior, assim como: Alceb&iacute;ades dos Santos, Ant&ocirc;nio Jos&eacute; de Oliveira, Yozo Assakawa, Paulo Assakawa, Jer&ocirc;nymo Sikora, Lu&iacute;s Begnini, Osmar Cechin, Br&aacute;z de Lima&semi; Eug&ecirc;nio Antes, Manoel Henrique Sobrinho, Natal&iacute;cio Mendes da Silva, Jo&atilde;o Melato.</p>&#10;<p>Embora nem todas as fam&iacute;lias tenham chegado na &eacute;poca da coloniza&ccedil;&atilde;o, todas elas, de uma forma ou outra, s&atilde;o consideradas pioneiras, pois ajudaram a dar in&iacute;cio ao povoamento de S&atilde;o Pedro.</p>&#10;<p>A instala&ccedil;&atilde;o do distrito ocorreu em <a href="http://en.wikipedia.org/wiki/8_de_novembro" id="w">8 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h2> Rodovias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/PR&shy;585" id="w">PR&shy;585</a> Trecho S&atilde;o Pedro do Igua&ccedil;u &shy; Toledo e Vera Cruz do Oeste</li></ul>&#10;<a id="Reserva_florestal" name="Reserva_florestal"></a><h2> Reserva florestal </h2>&#10;<p>Em S&atilde;o Pedro do Igua&ccedil;u, localiza&shy;se a <a href="http://en.wikipedia.org/wiki/Reserva_florestal" id="w">reserva florestal</a> denominada &#34&semi;Cabe&ccedil;a de Cachorro&#34&semi;. Esta reserva possui este nome porque possui forma semelhante a uma cabe&ccedil;a de cachorro quando vista do alto.</p>&#10;<a id="Prefeitos" name="Prefeitos"></a><h2> Prefeitos </h2>&#10;&#10;<ul>&#10;<li>Jos&eacute; Mendes 1993&shy;1996&semi;</li>&#10;<li>Francisco Dantas de Souza Neto 1997&shy;2000 e 2001&shy;2004&semi;</li>&#10;<li>Jurandir Alves de Oliveira 2005&shy;2008&semi;</li>&#10;<li>Natal Nunes Maciel 2009&shy;2012</li>&#10;<li>Natal Nunes Maciel 2013&shy;2016</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>