<html><title>Tamarana</title><body>&#10;<p> &#10;<b>Tamarana</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Integra a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Londrina" id="w">Regi&atilde;o Metropolitana de Londrina</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Tamarana &eacute; regi&atilde;o dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Caingangues" id="w">Kaigangues</a> que at&eacute; hoje habitam suas terras na Reserva Ind&iacute;gena de Apucaraninha. A palavra &#34&semi;tamarana&#34&semi; &eacute; um substantivo feminino de origem <a href="http://en.wikipedia.org/wiki/Tupi" id="w">tupi</a>, sin&ocirc;nimo de &#34&semi;cuidaru&#34&semi;, que se trata de uma arma, em forma de clava, com cerca de um metro de comprimento (<a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Houaiss_da_L%C3%ADngua_Portuguesa" id="w"> dicion&aacute;rio Antonio Houaiss</a>, 2007). Sua origem remonta &agrave; lenda de uma princesa ind&iacute;gena guerreira que usava como arma uma clava feita de madeira.</p>&#10;<p>A coloniza&ccedil;&atilde;o da regi&atilde;o do m&eacute;dio Tibagi &eacute; fruto do loteamento da Fazenda Tr&ecirc;s Bocas do engenheiro Joaquim Vicente de Castro, que atraiu <a href="http://en.wikipedia.org/wiki/Safrista" id="w">safristas</a>  vindos do Sul de S&atilde;o Paulo e do Norte Pioneiro do Paran&aacute;.</p> &#10;<p>O in&iacute;cio do povoado marca de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> quando o pioneiro Ol&iacute;mpio Moraes ali se estabeleceu e possibilitou a instala&ccedil;&atilde;o posterior de safristas, iniciando a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Porco" id="w">porcos</a> na regi&atilde;o. A cidade nasceu como Patrim&ocirc;nio de S&atilde;o Roque em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, antes do advento do Caf&eacute; no Norte do Paran&aacute;, e contou com a participa&ccedil;&atilde;o de emigrantes do sul de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (fam&iacute;lias Ara&uacute;jo, Marcondes, Vieira, Pinto, Carvalho, Tom&eacute;, Aleixo, Barbosa, Maciel e Teixeira) que vieram para dedicar&shy;se &agrave; pecu&aacute;ria e &agrave; cana&shy;de&shy;a&ccedil;&uacute;car, e mais tarde recebeu um influxo de imigrantes <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japoneses</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">brit&acirc;nicos</a>. Ainda &eacute; vis&iacute;vel a topon&iacute;mia com nomes de fam&iacute;lia e marcos da &eacute;poca da coloniza&ccedil;&atilde;o: Bairro dos Moraes, Bairro dos Moreiras, Bairro dos Fabr&iacute;cios, Bairro dos Ingleses, Bairro dos Pintos (km 103), Igrejinha do Rio Preto.</p>&#10;<p>O vilarejo de S&atilde;o Roque em 20 de mar&ccedil;o de 1930 atrav&eacute;s do Decreto lei n.&ordm; 2.713 passou a a ser Distrito Judici&aacute;rio de S&atilde;o Roque que pertencia ao munic&iacute;pio de Tibagi. No dia 6 de janeiro de 1939, atrav&eacute;s de Decreto Governamental, o Distrito Judici&aacute;rio de S&atilde;o Roque foi desmembrado de Tibagi  anexado ao rec&eacute;m&shy;criado munic&iacute;pio de Londrina.</p>&#10;<p>Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> o povoado viu um crescimento com a chegada do caf&eacute;, tornando&shy;se um micro&shy;polo, mas rapidamente substitu&iacute;da por Londrina, que possu&iacute;a estrada de ferro. Nos meados da d&eacute;cada de 1960 a regi&atilde;o entrou em uma decad&ecirc;ncia econ&ocirc;mica ocasionada pelas geadas e queimadas. Muitos de seus habitantes migraram para o oeste paranaense, Londrina, Curitiba e Centro&shy;Oeste. A crise acarretou no fim da monocultura do caf&eacute; e do regime de pequenas propriedades familiares. Hoje o regime fundi&aacute;rio que predomina s&atilde;o grandes e m&eacute;dias propriedades.</p>&#10;<p>Criado atrav&eacute;s da Lei Estadual n&ordm; 11.224 de <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> foi desmembrado de <a href="http://en.wikipedia.org/wiki/Londrina" id="w">Londrina</a>, com o forte apelo dos moradores.</p>&#10;<a id="O_Hino" name="O_Hino"></a><h2> O Hino </h2>&#10;<p>O hino de Tamarana vangloria a cidade, sua hist&oacute;ria, seu povo e seus feitos. Em sua composi&ccedil;&atilde;o, h&aacute; elementos liter&aacute;rios e gramaticais ricos, que formam o enredo que se remete &agrave; cidade de Tamarana. Em cinquenta versos, tem&shy;se o Nome, os Pioneiros, o In&iacute;cio, o <a href="http://en.wikipedia.org/wiki/Firmamento" id="w">Firmamento</a> e a <a href="http://en.wikipedia.org/wiki/Apoteose" id="w">Apoteose</a>.</p>&#10;<a id="A_exegese_do_hino" name="A_exegese_do_hino"></a><h3> A exegese do hino </h3>&#10;&#10;<p>ver <i><a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegese</a></i></p>&#10;<p>O poema foi elaborado tomando&shy;se por molde os monumentos po&eacute;ticos, liter&aacute;rios e art&iacute;sticos mais not&aacute;veis da hist&oacute;ria e da cultura ocidental. Com sua estrutura inspirada nas grandes obras, nas quais &eacute; utilizada a excel&ecirc;ncia dos versos, a m&eacute;trica e a t&eacute;cnica apurada, tais como <a href="http://en.wikipedia.org/wiki/Os_Lus%C3%ADadas" id="w">Os Lus&iacute;adas</a>, de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w"> Lu&iacute;s Vaz de Cam&otilde;es</a>, o que se uniu ao estilo &eacute;pico encontrado, tamb&eacute;m, no pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Hino_Nacional_Brasileiro" id="w">Hino Nacional Brasileiro</a>.</p>&#10;<a id="Elementos" name="Elementos"></a><h4> Elementos </h4>&#10;<p><b>O nome:</b> a 1&ordf; estrofe referencia o nome de Tamarana. A cidade de Tamarana foi batizada originalmente com o nome de <a href="http://en.wikipedia.org/wiki/Roque_de_Montpellier" id="w"> S&atilde;o Roque</a>, que &eacute; o nome de um santo da <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">igreja cat&oacute;lica</a>, sendo substitu&iacute;do posteriormente por &ldquo;tamarana&rdquo;, que se trata de um substantivo feminino de origem tupi, sin&ocirc;nimo de cuidaru: uma esp&eacute;cie de arma, em forma de clava, com cerca de um metro de comprimento, utilizada entre os &iacute;ndios paranaenses. Ela &eacute; complementada pela 2&ordf;.</p>&#10;&#10;<p><b>Os pioneiros:</b> a 3&ordf; e 4&ordf; estrofes referenciam os pioneiros que se fixaram na cidade e nela constitu&iacute;ram suas fam&iacute;lias, al&eacute;m de seus descendentes que deles herdaram suas qualidades e que contribu&iacute;ram para o mundo, na cidade ou mesmo fora dela.</p>&#10;&#10;<p><b>O in&iacute;cio:</b> a 5&ordf; e 6&ordf; estrofes referenciam o in&iacute;cio da cidade e s&atilde;o inspiradas na Cria&ccedil;&atilde;o, contida no livro de <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a> (2, 1&shy;3), na qual Deus com toda sua magnific&ecirc;ncia teve o privil&eacute;gio de descansar no s&eacute;timo dia.</p>&#10;&#10;<p><b>O firmamento:</b> a 7&ordf; e 8&ordf; estrofes referenciam o <a href="http://en.wikipedia.org/wiki/Firmamento" id="w">firmamento</a> de Tamarana que veio com sua autonomia, o que se refere &agrave; sua emancipa&ccedil;&atilde;o pol&iacute;tica, e o r&aacute;pido progresso advindo dela.</p>&#10;&#10;<p><b>A apoteose:</b> a 9&ordf; estrofe referencia a bandeira de Tamarana e suas treze estrelas sobre o fundo bicolor (12 de um lado, mais 1 de outro, acima da data de 1995, com refer&ecirc;ncia a 13 de dezembro de 1995). Seu desfecho foi inspirado na 3&ordf; estrofe, do Canto I, de <a href="http://en.wikipedia.org/wiki/Os_Lus%C3%ADadas" id="w">Os Lus&iacute;adas</a>&semi; e &eacute; complementada pela 10&ordf; e 11&ordf; estrofes.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h4> Classifica&ccedil;&atilde;o </h4>&#10;&#10;<p><b>Quanto ao estilo:</b> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Eacute;pico_(g%C3%A9nero)" id="w">&Eacute;pico</a>&semi; <a href="http://en.wikipedia.org/wiki/Romantismo" id="w"> Rom&acirc;ntico</a>.</p>&#10;&#10;<p><b>Quanto &agrave; forma:</b></p>&#10;<p>Versos isom&eacute;tricos.</p>&#10;&#10;<p><b>Quanto &agrave;s combina&ccedil;&otilde;es:</b></p>&#10;<p>Sextilhas: rimas emparelhadas (AABCCB).</p>&#10;<p>Quartetos: rimas interpoladas (ABBA).</p>&#10;<p>Tercetos: rimas interpoladas (ABA)&semi; mas alternadas no seu conjunto (ABA&shy;BAB).</p>&#10;&#10;<p><b>Quanto &agrave; m&eacute;trica:</b></p>&#10;<p>Ver <i><a href="http://en.wikipedia.org/wiki/M%C3%A9trica_(poesia)" id="w"> m&eacute;trica</a></i></p>&#10;<p>Sextilhas: dodecass&iacute;labos ou <a href="http://en.wikipedia.org/wiki/Verso_alexandrino" id="w"> alexandrinos</a>.</p>&#10;<p>Quartetos: octass&iacute;labos.</p>&#10;<p>Tercetos: octass&iacute;labos.</p>&#10;&#10;<p><b>Quanto &agrave; posi&ccedil;&atilde;o do acento t&ocirc;nico:</b></p>&#10;<p>Sextilhas: t&ocirc;nica posicionada na 4&ordf;, 8&ordf; e 12&ordf; s&iacute;laba po&eacute;tica (s&aacute;ficos).</p>&#10;<p>Quartetos: t&ocirc;nica posicionada na 4&ordf; e na 8&ordf; s&iacute;laba po&eacute;tica (s&aacute;ficos).</p>&#10;<p>Tercetos: t&ocirc;nica posicionada na 4&ordf; e na 8&ordf; s&iacute;laba po&eacute;tica (s&aacute;ficos).</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Possui uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 472,153&#160&semi;km&sup2; representando 0,2369% do estado, 0,0838% da regi&atilde;o e 0,0056% de todo o territ&oacute;rio brasileiro. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 23&deg;12&#39&semi;22&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&deg;45&#39&semi;49&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 753 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> &eacute; de 12647 habitantes. </p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<dl><dt>Dados do Censo &shy; 2000</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o Total</a>: 12.232&#10;</p>&#10;<ul>&#10;<li>Urbana: 5.001</li>&#10;<li>Rural: 4.712</li>&#10;<li>Homens: 5.001</li>&#10;<li>Mulheres: 4.712</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M): 0,683&#10;</p>&#10;<ul>&#10;<li>IDH&shy;Renda: 0,621</li>&#10;<li>IDH&shy;Longevidade: 0,693</li>&#10;<li>IDH&shy;Educa&ccedil;&atilde;o: 0,737</li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>: Paulino de Souza (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;Prefeito" id="w">Vice&shy;Prefeito</a>: Tony Jess Torresin</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da C&acirc;mara</a>: Olicio Aparecido de Oliveira (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>