<html><title>Tapejara (Rio Grande do Sul)</title><body>&#10;<p> </p>&#10;<p><b>Tapejara</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.&#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O que &eacute; poss&iacute;vel relembrar de Tapejara sob base de alguns arquivos  hist&oacute;ricos, e muitas hist&oacute;rias guardadas na lembran&ccedil;a dos moradores mais antigos, passadas por gera&ccedil;&otilde;es e transformadas em produ&ccedil;&atilde;o textual, destacam que, ainda pertencente ao solo de Passo Fundo, em 1688, &iacute;ndios Coroados j&aacute; habitava este territ&oacute;rio. Seus descendentes mais remotos se encontram atualmente nas reservas do Rio Ligeiro no munic&iacute;pio de Charrua e na Reserva do Carreteiro no Munic&iacute;pio de &Aacute;gua Santa. No inicio do s&eacute;culo XIX, a regi&atilde;o passou a ser povoada por &iacute;ndios Tapes e Kaingangs que moravam em ocas, e tiravam do solo, ca&ccedil;a e pesca produtos para sua subsist&ecirc;ncia. </p>&#10;<p>A povoa&ccedil;&atilde;o do munic&iacute;pio deu&shy;se, evidentemente, com a povoa&ccedil;&atilde;o do Rio Grande do Sul, por&eacute;m foram inicialmente os imigrantes italianos que emigraram para a regi&atilde;o de Tapejara.</p>&#10;<p>Algum tempo depois com a Revolu&ccedil;&atilde;o Federalista de 1893, que teve grande &ecirc;nfase nessa regi&atilde;o e a constru&ccedil;&atilde;o da estrada de ferro, iniciava&shy;se um pequeno povoado chamado de N&uacute;cleo Alto Rio do Peixe. Estas terras eram do governo, por&eacute;m, com a coloniza&ccedil;&atilde;o o Presidente do Estado, Dr. Antonio Augusto de Medeiros, legalizou uma &aacute;rea de 1.714.057m&sup2;, entre os rios Ligeiro e Carreteiro, consagrando&shy;a Ant&ocirc;nio dos Santos Bonetes.</p>&#10;<p>O n&uacute;cleo chamado de sede Teixeira surgiria, em seguida, atrav&eacute;s da aquisi&ccedil;&atilde;o de tr&ecirc;s glebas de terra por Manoel Am&acirc;ncio Teixeira e Juli&atilde;o Luiz Almeida, vendidas por Ant&ocirc;nio dos Santos Bonetes e sua mulher, Serafina Garcia Vieira. Os dois compradores formularam um plano de loteamento, que em tr&ecirc;s etapas, 1915, 1917 e 1920, compunha o n&uacute;cleo chamado Sede Teixeira. As terras foram divididas em lotes urbanos e ch&aacute;caras.</p>&#10;<p>Com isso a Sede Teixeira se torna a 11&ordf; Se&ccedil;&atilde;o do Distrito de Coxilha, munic&iacute;pio de Passo Fundo. Em 1922, a Sede Teixeira passou a pertencer ao distrito de 7 de Setembro (atual munic&iacute;pio de Charrua), tamb&eacute;m pertencente a Passo Fundo. Em 1929, a Sede Teixeira foi transformada em 14&ordm; Distrito de Passo Fundo.</p>&#10;<p>Mais foi em 1940, que ocorreu a altera&ccedil;&atilde;o de nome para Tapejara, seguindo a denomina&ccedil;&atilde;o que os &iacute;ndios davam ao Rio Carreteiro, desta forma &ldquo;tape&rdquo; que quer dizer &ldquo;Caminho&rdquo; e &ldquo;Jar&aacute;&rdquo; que quer dizer &ldquo;Senhor&rdquo;, torna&shy;se o nome que em Tupi&shy;guarani significa Senhor dos Caminhos. Este rio era chamado Carreteiro, devido aos Carroceiros que faziam o transporte dos produtos entre Sede Teixeira e Passo Fundo. Essas viagens duravam de tr&ecirc;s a quatro dias com tempo bom, e era o &uacute;nico meio de transporte existente na &eacute;poca.</p>&#10;<p>A cultura do povo tapejarense &eacute; formada por tr&ecirc;s principais etnias: europeus, africanos e ind&iacute;genas (ou povos p&oacute;s&shy;Colombianos). </p>&#10;<p>Com o crescimento de Vila Tapejara deu impulso ao movimento emancipacionista, liderado pelo vig&aacute;rio paroquial Padre Raimundo Damin mais tarde titulado &ldquo;Patrono do Munic&iacute;pio&rdquo;. Por&eacute;m a for&ccedil;a para o movimento surge do deputado estadual Dr. Victor Graeff, que orientou o grupo e a documenta&ccedil;&atilde;o exigida na &eacute;poca. Em 10 de julho de 1955 realizou&shy;se o plebiscito, que deu vit&oacute;ria a causa emancipacionista. Em 09 de agosto de 1955 foi assinada, pelo ent&atilde;o governador Ildo Meneghetti a Lei estadual n&ordm; 2.667, que criou o munic&iacute;pio de Tapejara.</p>&#10;<p>Os n&uacute;meros apontam que Tapejara tem um crescimento maior que a m&eacute;dia Nacional, conhecida como Terra do Empreendedorismo e de acordo com dados da Secretaria Municipal da Fazenda, conta com 167 ind&uacute;strias, mais de mil empresas do com&eacute;rcio, presta&ccedil;&atilde;o de servi&ccedil;os, transportes, aut&ocirc;nomos e representantes comerciais. Mais de 4 mil alunos que estudam em 18 escolas, popula&ccedil;&atilde;o de 19.640 mil habitantes e a gera&ccedil;&atilde;o de janeiro a dezembro de 2011 de uma arrecada&ccedil;&atilde;o de ICMS de 10.229.658,37 milh&otilde;es</p>&#10;<p>Faz crer que esse crescimento vem ao longo do tempo construindo essa Tapejara que conhecemos onde para cada conquista &eacute; necess&aacute;rio come&ccedil;ar com o primeiro passo, desde a vida dos primeiros colonos at&eacute; hoje foram muitas lutas, mas que frutificaram. Ao completar 58 anos de Emancipa&ccedil;&atilde;o Pol&iacute;tico Administrativa, Tapejara, principalmente os tapejarenses demonstram cultivar suas ra&iacute;zes expressadas pelo pioneirismo dos seus primeiros colonizadores na busca pelo progresso com base no trabalho. Muitos nasceram aqui, alguns escolheram como lar, outros tantos precisaram buscar novos horizontes, mas de uma coisa todos concordam: ser tapejarense &eacute; motivo de muito orgulho.</p>&#10;<p>Administra&ccedil;&atilde;o Atual: 2013&shy;2016&#10;Prefeito: Seger Luiz Menegaz&#10;Vice&shy;prefeito: Gilberto Oliboni</p> &#10;<p>PREFEITOS DE TAPEJARA</p> &#10;<p>1&ordm; Gest&atilde;o 1956/1959&#10;Prefeito: Tranquilo Basso&#10;Vice&shy;prefeito: &Acirc;ngelo Ughini</p> &#10;<p>2&ordm; Gest&atilde;o 1960/1963&#10;Prefeito: Severino Dalzotto&#10;Vice&shy;prefeito: Miguel Tabbal</p> &#10;<p>3&ordm; Gest&atilde;o 1964/1968&#10;Prefeito: Jos&eacute; Maria Vigo da Silveira&#10;Vice&shy;prefeito: Miguel Tabbal</p> &#10;<p>4&ordm; Gest&atilde;o 1969/1972&#10;Prefeito: Severino Dalzotto&#10;Vice&shy;prefeito: Sadi Stein</p> &#10;<p>5&ordm; Gest&atilde;o 1973/1976&#10;Prefeito: Aldino G. L&acirc;ngaro&#10;Vice&shy;prefeito: Ardulino L&acirc;ngaro</p> &#10;<p>6&ordm; Gest&atilde;o 1977/1982&#10;Prefeito: Jos&eacute; Maria Vigo da Silveira&#10;Vice&shy;prefeito: Jonhy Dorval Zoppas</p> &#10;<p>7&ordm; Gest&atilde;o 1983/1988&#10;Prefeito: Norberto Dall&acute;Olivo&#10;Vice&shy;prefeito: Jos&eacute; Rombaldi M&acirc;nica</p> &#10;<p>8&ordm; Gest&atilde;o 1989/1992&#10;Prefeito: Bomfilho Sebem  &#10;Vice&shy;prefeito: M&aacute;rio Ant&ocirc;nio Maurina</p> &#10;<p>9&ordm; Gest&atilde;o 1993/1996&#10;Prefeito: Gilberto Borgo&#10;Vice&shy;prefeito: Noberto Dall&acute;Olivo</p> &#10;<p>10&ordm; Gest&atilde;o 1997/2000&#10;Prefeito: Gilmar Sossella&#10;Vice&shy;prefeito: Ildo Aldino Lamb</p> &#10;<p>11&ordm; Gest&atilde;o 2001/2004&#10;Prefeito: Gilmar Sossella&#10;Vice&shy;prefeito: Ildo Aldino Lamb</p> &#10;<p>12&ordm; Gest&atilde;o 2005/2008&#10;Prefeito: Juliano Girardi&#10;Vice&shy;prefeito: Elso Scariot</p> &#10;<p>13&ordm; Gest&atilde;o 2009/2012&#10;Prefeito: Seger Luiz Menegaz&#10;Vice&shy;prefeito: Vilmar Merotto</p> &#10;<p>14&ordm; Gest&atilde;o 2013/2016&#10;Prefeito: Seger Luiz Menegaz&#10;Vice&shy;prefeito: Gilberto Oliboni </p> &#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2>Localiza&ccedil;&atilde;o</h2>&#10;<p>Tapejara localiza&shy;se na Regi&atilde;o Sul do Brasil, no estado do Rio Grande do Sul, sendo que neste situa&shy;se a nordeste, na zona de relevo do planalto m&eacute;dio, pertencente &agrave; mesoregi&atilde;o noroeste do Rio Grande do Sul e microrregi&atilde;o geogr&aacute;fica de Passo Fundo (segundo IBGE).</p>&#10;<p>Altitude m&eacute;dia &eacute; de 658 m.</p>&#10;<p>Coordenadas de limites do munic&iacute;pio se insere: entre 52&ordm; 07&rsquo; 27&rdquo; e 51&ordm; 55&rsquo; 55&rdquo; de longitude oeste, e 28&ordm; 01&rsquo; 23&rdquo; e 28&ordm; 07&rsquo; 24&rdquo; de latitude sul.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>&Aacute;rea do Munic&iacute;pio de Tapejara &eacute; de 240,1 km&sup2;, sendo 94% pertencentes &agrave; zona rural, e 6% na zona urbana.</p>&#10;<p>O munic&iacute;pio de Tapejara &eacute; formado pela bacia Intracrat&ocirc;nica do Paran&aacute;, durante o per&iacute;odo terci&aacute;rio, era cenoz&oacute;ica. O seu relevo &eacute; modelado com rochas bas&aacute;lticas entre os per&iacute;odos jur&aacute;ssico e cret&aacute;ceo, da forma&ccedil;&atilde;o Serra&shy;geral. Possui um relevo em patamares que corresponde a derrames bas&aacute;lticos sucessivos, e desta forma apresentando topografia suavemente ondulada.</p>&#10;<p>A hidrografia do Munic&iacute;pio de Tapejara &eacute; classificada compreendendo a grande Bacia do Rio Uruguai, sendo hidrografia com densidade concentrada, mas apresentando rios de pequena extens&atilde;o. A configura&ccedil;&atilde;o dos leitos dos rios do munic&iacute;pio, em sua grande maioria estreitos, favorece um r&aacute;pido aumento do n&iacute;vel das &aacute;guas por ocasi&atilde;o das chuvas.</p>&#10;<p>O munic&iacute;pio de Tapejara pertence &agrave; Bacia do Rio Apu&ecirc;, que re&uacute;ne todos os rios e arroios que cruzam o Munic&iacute;pio, mas antes a isso, a cidade est&aacute; compreendida na Bacia do Arroio Boneto, pois este arroio recebe as &aacute;guas dos demais arroios que passam pelo per&iacute;metro urbano do munic&iacute;pio.</p>&#10;<p>Por estar localizado entre o territ&oacute;rio do Tr&oacute;pico de Capric&oacute;rnio e C&iacute;rculo Polar Ant&aacute;rtico, o clima de Tapejara &eacute; temperado, sendo ainda mesot&eacute;rmico e super&uacute;mido. A temperatura m&eacute;dia anual fica em torno de 18&ordm;C. O ver&atilde;o &eacute; inst&aacute;vel, mas a temperatura varia entre 28&ordm;C e 35&ordm;C. O inverno &eacute; bastante frio com temperaturas m&iacute;nimas variando entre 7&ordm;C e 9&deg;C, podendo ainda ser registrado temperaturas inferiores a 0&ordm;C. Situado em latitudes m&eacute;dias, Tapejara sofre constantes invas&otilde;es de frentes frias de origem polar implicando em bruscas mudan&ccedil;as de tempo. E com isso o Munic&iacute;pio apresenta a ocorr&ecirc;ncia de geadas, sendo em sua maior freq&uuml;&ecirc;ncia no inverno. O &iacute;ndice pluviom&eacute;trico anual &eacute; elevado, geralmente entre 1.800 a 2.000 mm.</p>&#10;<p>Os solos argilosos, profundos, bem drenados, suscet&iacute;veis &agrave; eros&atilde;o, &aacute;cidos, com elevados teores de alum&iacute;nio e de baixa fertilidade natural, s&atilde;o os predominantes.</p>&#10;<p>A fitogeografia original da regi&atilde;o era caracterizada essencialmente pela floresta subtropical com arauc&aacute;ria, t&iacute;pica do planalto Rio&shy;grandense. As &aacute;rvores nativas existentes no munic&iacute;pio s&atilde;o: Cambar&aacute;, Angico, Pinheiro, Bracatinga, Cedro, Tamba&uacute;va, Tarum&atilde;, Ip&ecirc;, entre outras.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2>Popula&ccedil;&atilde;o</h2>&#10;<p>A popula&ccedil;&atilde;o de Tapejara, &eacute; de aproximadamente 20.017 habitantes, conforme informa&ccedil;&otilde;es do Censo Demogr&aacute;fico 2010.&#10;Ind&uacute;strias: 167&#10;Com&eacute;rcio e Servi&ccedil;os: 1.161&#10;Propriedades rurais: 912&#10;Resid&ecirc;ncias Urbanas: 7.634&#10;Estabelecimentos de ensino: 19 </p>&#10;<a id="Vias_de_Acesso" name="Vias_de_Acesso"></a><h2>Vias de Acesso</h2>&#10;<p>Suas principais vias de acesso s&atilde;o as seguintes rodovias:</p>&#10;&shy;RS 463: Acesso a RS 135 (Coxilha, Passo Fundo).&#10;&#10;&shy;RS 430: Acesso ao Munic&iacute;pio de Charrua.&#10;&#10;&shy;RS 467: Acesso ao Munic&iacute;pio de Ibia&ccedil;&aacute;.&#10;&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.tapejara.rs.gov.br/" rel="nofollow" title="http://www.tapejara.rs.gov.br/">Prefeitura de Tapejara</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tapejara" id="w"> </a></p></body></html>