<html><title>Tuneiras do Oeste</title><body>&#10;<p> </p>&#10;<p><b>Tuneiras do Oeste</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Tuneiras do Oeste antes de ser colonizado j&aacute; era frequentado por tropeiros deste o in&iacute;cio do s&eacute;culo XX em raz&atilde;o do munic&iacute;pio ser cortado pela famosa estrada boiadeira, a qual at&eacute; hoje n&atilde;o foi asfaltada.&#10;Na d&eacute;cada de quarenta iniciou&shy;se a coloniza&ccedil;&atilde;o atrav&eacute;s de t&iacute;tulos de terras concedidos pelo Estado do Paran&aacute; e muitos paranaenses da regi&atilde;o sul do Estado emigraram para Tuneiras, desbravando a floresta.&#10;A empresa Companhia Melhoramentos Norte do Paran&aacute; passou a colonizar parte consider&aacute;vel do munic&iacute;pio, tanto da zona rural como da zona urbana. A Estrada Boiadeira dividia as terras colonizadas pelo Estado do Paran&aacute; daquelas colonizadas pela empresa citada.&#10;A partir da d&eacute;cada de cinquenta a coloniza&ccedil;&atilde;o se intensificou drasticamente, com emigrantes vindos dos Estados de S&atilde;o Paulo, Minas Gerais, Santa Catarina, Rio Grande do Sul e, ainda, de v&aacute;rios Estados do Nordeste.&#10;A economia se baseava na extra&ccedil;&atilde;o da madeira e cultura do caf&eacute; e o munic&iacute;pio encontrou seu auge na d&eacute;cada de sessenta, quando chegou a ter 40.000 habitantes, quase todos morando na zona rural.&#10;A partir da d&eacute;cada de setenta veio a decad&ecirc;ncia. A explora&ccedil;&atilde;o de madeira j&aacute; havia perdido for&ccedil;a e um intenso inverno arrasou a lavoura cafeeira. Tuneiras, ent&atilde;o, deixou de receber emigrantes e passou a perder popula&ccedil;&atilde;o. Os tuneirenses iam embora principalmente para as cidades de S&atilde;o Paulo e Curitiba. Na d&eacute;cada de oitenta os tuneirenses passaram a desbravar os estados do Mato Grosso do Sul, Mato Grosso e Rond&ocirc;nia, tendo em vista o alto valor das terras tuneirenses e o baixo pre&ccedil;o da terra naqueles Estados, bem como o incentivo governamental para que fossem colonizados. Assim, os tuneirenses vendiam suas pequenas propriedades rurais e compravam &aacute;reas maiores naqueles Estados. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de noventa</a> passaram a se mudar para Curitiba. E assim a popula&ccedil;&atilde;o reduziu&shy;se para menos de 8.000 habitantes.&#10;A falta de op&ccedil;&atilde;o de emprego de qualidade para a popula&ccedil;&atilde;o continua a expulsar os jovens tuneirenses para outros centros urbanos, at&eacute; mesmo para cidades pr&oacute;ximas como Tapejara, Cianorte e Maring&aacute;.&#10;Tudo isso &eacute; resultado de uma falta de vis&atilde;o das pr&oacute;prias pessoas que colonizaram o munic&iacute;pio, pois, se desde o in&iacute;cio da povoa&ccedil;&atilde;o tivessem pensado em ali se instalar e permanecer, construindo uma sociedade ideal e voltada para o bem estar e o futuro da popula&ccedil;&atilde;o, com uma vis&atilde;o empreendedora e produtiva, talvez existiria uma sociedade mais complexa e competitiva, a qual teria grandes possibilidades de prosperar, a exemplo de cidades como Cianorte, entre outras.&#10;Importante anotar que o decr&eacute;scimo populacional ocorrido em Tuneiras tamb&eacute;m se abateu sobre outros quarenta munic&iacute;pios paranaenses, e em todos se observa um ponto em comum: os colonizadores teriam potencial para fazer do munic&iacute;pio respectivo um lugar melhor, mas n&atilde;o souberam canalizar suas for&ccedil;as no momento oportuno e o munic&iacute;pio acabou sendo superado por muitos outros, a exemplo do que ocorre com muitas empresas do ramo privado.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 7.758 habitantes. Foi  criada a Reserva Biol&oacute;gica das Perobas nos munic&iacute;pios de Tuneiras do Oeste e Cianorte, no estado do Paran&aacute;, com o objetivo de preservar os ecossistemas naturais existentes, com destaque para os remanescentes de Floresta Estacional Semidecidual e sua fauna associada, possibilitando a realiza&ccedil;&atilde;o de pesquisas cient&iacute;ficas e o desenvolvimento de atividades controladas de educa&ccedil;&atilde;o ambiental.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tuneiras_do_Oeste" id="w">Categoria:Tuneiras do Oeste</a></p></body></html>