<html><title>Vera Cruz do Oeste</title><body>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><b>Vera Cruz do Oeste</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A Regi&atilde;o Oeste do Paran&aacute; iniciou efetivamente o seu desenvolvimento a partir da d&eacute;cada de 1950. Uma das medidas importantes de coloniza&ccedil;&atilde;o e do povoamento foi a cria&ccedil;&atilde;o do Territ&oacute;rio Federal do Igua&ccedil;u, fundado em 1943 e extinto em 1946, cuja capital foi Laranjeiras do Sul. Este fato incrementou o movimento migrat&oacute;rio de fam&iacute;lias sulinas para a regi&atilde;o. Evento importante para a hist&oacute;ria da regi&atilde;o foi a passagem da &ldquo;Coluna Prestes&rdquo;, 1924 a 1925, movimento que desencadeou a implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas para ocupa&ccedil;&atilde;o e uso dessa parte do territ&oacute;rio. As cidades foram surgindo inicialmente &agrave;s margens da estrada aberta ainda no s&eacute;culo XIX entre Guarapuava e Foz do Igua&ccedil;u (atual BR 277). &#10;Vera Cruz do Oeste teve seu in&iacute;cio com a chegada das primeiras fam&iacute;lias na d&eacute;cada de 1950. Em 1960, no Norte do Munic&iacute;pio de C&eacute;u Azul, houve uma grande corrente migrat&oacute;ria do Norte do Estado do Paran&aacute; e do pa&iacute;s. Ant&ocirc;nio Vilas Boas, fundador do Munic&iacute;pio, pretendia fundar o povoado para oferecer melhores condi&ccedil;&otilde;es para seus moradores. Iniciou ent&atilde;o, o processo de divis&atilde;o de &aacute;reas para coloniza&ccedil;&atilde;o, pela empresa Bentem e Banco do Estado do Paran&aacute;. Tra&ccedil;ado o loteamento de sua gleba, no ano de 1964, deu&shy;se o in&iacute;cio da cidade.&#10;A 22 de setembro de 1965, celebrou&shy;se a primeira missa, tendo as mesmas caracter&iacute;sticas da primeira missa do Brasil, por isso seu fundador resolveu prestar uma homenagem &agrave; nossa p&aacute;tria, dando&shy;lhes um de seus nomes, e &agrave;s ruas nomes de personagens brasileiros inesquec&iacute;veis.&#10;O registro legal do Patrim&ocirc;nio, com uma &aacute;rea de 730.247,4m2 (C&eacute;u Azul e Vera Cruz do Oeste) deu&shy;se em 22 de setembro de 1966, e em menos de um ano &eacute; criado o Munic&iacute;pio de C&eacute;u Azul e o Distrito Administrativo e Judici&aacute;rio de Vera Cruz do Oeste, aprovado pela Lei  Estadual n&ordm; 5.572/67.</p>&#10;<p>Alguns dados do Munic&iacute;pio de Vera Cruz do Oeste devem&shy;se devido a algumas caracter&iacute;sticas pessoais de seu fundador Ant&ocirc;nio Vilas Boas, que nasceu em Santa Rita de Sapuca&iacute; (MG), em 25 de novembro de 1908, que por ser devoto de Santa Catarina, quis colocar &agrave; cidade, que acabara de fundar, sob a prote&ccedil;&atilde;o da Santa, dando sua data ao nome da Par&oacute;quia, que conserva at&eacute; hoje (2004).&#10;O povoamento cresceu rapidamente havendo a necessidade de ampliar o n&uacute;mero de salas de aula e implanta&ccedil;&atilde;o da infraestrutura b&aacute;sica para atendimento &agrave; popula&ccedil;&atilde;o nos diversos setores. Como a popula&ccedil;&atilde;o do Distrito Administrativo de Vera Cruz do Oeste ultrapassou o n&uacute;mero de habitantes da sede (C&eacute;u Azul), sendo inclusive o prefeito eleito Geraldo Batista Chaves, residente no distrito de Vera Cruz do Oeste. &#10;Iniciado o movimento de emancipa&ccedil;&atilde;o, criou&shy;se o Munic&iacute;pio pela Lei Estadual n&ordm; 7.269 de 27 de dezembro de 1979, e instalado em 1&ordm; de fevereiro de1983.</p> &#10;<p><b>Pelo Decreto Municipal n&ordm; 25/83, foi declarado feriado municipal o dia 25 de novembro, consagrado ao dia da Padroeira do Munic&iacute;pio, Santa Catarina.</b></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Situa&ccedil;&atilde;o Geogr&aacute;fica: regi&atilde;o Oeste do Estado do Paran&aacute;.  Situada junto &agrave;s rodovias estaduais PR&shy;488 e PR&shy;585, a 54 quil&ocirc;metros de Cascavel e a 550 quil&ocirc;metros de Curitiba. &#10;Coordenadas Geogr&aacute;ficas: 24 graus e 43 minutos a 25 graus e 8 minutos Sul.&#10;Longitude: 53 graus e 48 minutos a 54 graus e 3 minutos Oeste.&#10;Limites: ao Norte, com o Munic&iacute;pio de S&atilde;o Pedro do Igua&ccedil;u, ao Leste e Sul, com o Munic&iacute;pio de C&eacute;u Azul, e ao Oeste, com o Munic&iacute;pio de Diamante do Oeste.&#10;&Aacute;rea territorial total: 332,625&#160&semi;km (&aacute;rea urbana &shy; 14.500&#160&semi;km&sup2; e &aacute;rea rural &shy; 318.125&#160&semi;km&sup2;).&#10;Relevo: o Munic&iacute;pio apresenta topologia ligeiramente ondulada. Faz parte do 3&ordm; Planalto do Paran&aacute; ou Planalto de Guarapuava.&#10;Altitude: a sede do Munic&iacute;pio est&aacute; situada a uma altitude de 620 metros a cima do n&iacute;vel do mar.&#10;Solo: toda &aacute;rea do Munic&iacute;pio apresenta solos argilosos (terra roxa), pr&oacute;prios a todas as culturas.&#10;Clima: geograficamente classificado como Clima Subtropical, tem caracter&iacute;sticas predominantes de clima tropical com regular &iacute;ndice pluviom&eacute;trico e temperaturas m&eacute;dias anuais entre 18 e 22 graus Celsius.&#10;Vegeta&ccedil;&atilde;o: predomin&acirc;ncia de matas pluviotropicais. &#10;Hidrografia: os rios principais s&atilde;o: Corvo Branco, S&atilde;o Francisco Falso&shy;Bra&ccedil;o Norte, S&atilde;o Francisco Falso&shy;Bra&ccedil;o Sul, S&atilde;o Pedro, Barro Preto, Santa In&ecirc;s, Ramona e Pav&atilde;o.</p>&#10;<a id="Aspectos_populacionais" name="Aspectos_populacionais"></a><h3>Aspectos populacionais</h3>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2004 era de 8.769 habitantes.</p>&#10;<p>A popula&ccedil;&atilde;o do Munic&iacute;pio &eacute; composta principalmente por migrantes vindos da corrente migrat&oacute;ria  do Norte do Paran&aacute;, de S&atilde;o Paulo e de Minas Gerais. Com a desapropria&ccedil;&atilde;o de terra para a Usina Hidroel&eacute;trica de Itaipu, fam&iacute;lias desapropriadas vieram para Vera Cruz do Oeste, estas de origem sulista. &Eacute; tamb&eacute;m significativa a contribui&ccedil;&atilde;o &eacute;tnica japonesa.&#10;A popula&ccedil;&atilde;o atual (2004) &eacute; de 9.650 habitantes, conforme o IBGE. J&aacute; alcan&ccedil;ou, no entanto, no final da d&eacute;cada de 1970 a casa de 20 mil habitantes. Atualmente, dois ter&ccedil;os da popula&ccedil;&atilde;o reside na zona urbana.&#10;O sistema educacional conta com cinco escolas de educa&ccedil;&atilde;o infantil  e ensino fundamental de 1&ordf; a 4&ordf; s&eacute;rie de 8 anos /1&ordm; ao 5&ordm; ano de 9 anos, sendo uma escola rural municipal e dois estabelecimentos de ensino estaduais &ndash; 5&ordf; a 8&ordf; s&eacute;rie e Ensino M&eacute;dio. O atendimento &agrave; Educa&ccedil;&atilde;o Infantil na creche &eacute; dado a 100 crian&ccedil;as de tr&ecirc;s a seis anos.&#10;Economicamente, 50% da popula&ccedil;&atilde;o vive com at&eacute; dois sal&aacute;rios m&iacute;nimos. Conforme dados do Atlas do Desenvolvimento Humano, o IDH &ndash; M &eacute; de 565. Dados do Atlas da Exclus&atilde;o Social no Brasil apontam como &iacute;ndices:&#10;</p>&#10;<ul>&#10;<li>pobreza: 0,478&semi;</li>&#10;<li>juventude: 0,680&semi;</li>&#10;<li>alfabetiza&ccedil;&atilde;o 0,815&semi;</li>&#10;<li>escolaridade 0,433&semi;</li>&#10;<li>emprego formal: 0,074&semi;</li>&#10;<li>desigualdade 0,079</li>&#10;<li>exclus&atilde;o Social: 0,468.</li></ul>&#10;<p>No Munic&iacute;pio de Vera Cruz do Oeste, h&aacute; em torno de 700 pessoas com mais de 60 anos. </p>&#10;<p><b>QUADRO 1</b></p>&#10;<p>Censos Populacionais</p>&#10;<p>ANO &shy; Popula&ccedil;&atilde;o urbana &shy; Popula&ccedil;&atilde;o rural &shy; <b>Total</b></p>&#10;&#10;<ul>&#10;<li>1987 &shy; 10.123 &shy; 4.919 &shy; <b>15.042</b></li>&#10;<li>1990 a 1993 &shy; 6.570 &shy; 4.791 &shy; <b>11.361</b></li>&#10;<li>1996 &shy; 6.713 &shy; 3.596 &shy; <b>10.309</b></li>&#10;<li>2000 &shy; 6.965 &shy; 2.685 &shy; <b>9.650</b></li></ul>&#10;<p>Fonte: IBGE (Censos de 1987 a 2000).</p>&#10;<a id="Aspectos_socioecon%C3%B4micos" name="Aspectos_socioecon%C3%B4micos"></a><h2>Aspectos socioecon&ocirc;micos</h2>&#10;&#10;<p>Nas d&eacute;cadas de 1960, 1970 e 1980 as principais fontes de produ&ccedil;&atilde;o eram a agropecu&aacute;ria, ind&uacute;stria, com&eacute;rcio, servi&ccedil;os, arrecada&ccedil;&atilde;o municipal, estadual e federal. Os principais produtos agr&iacute;colas: milho, arroz, caf&eacute;, soja, mamona, rami, hortel&atilde;, amendoim, banana, girassol, cria&ccedil;&atilde;o de su&iacute;nos, ovinos e avicultura.  Em 2004, destaca&shy;se a cultura da soja, milho,  hortigranjeiros, produ&ccedil;&atilde;o de aves, e produtos caseiros, que s&atilde;o comercializados na casa do produtor  &ldquo;A Tulha&rdquo;. A fabrica&ccedil;&atilde;o de m&oacute;veis &eacute; um fator importante na economia veracruzense.&#10;Na d&eacute;cada de 1950, fam&iacute;lias de migrantes nordestinos, paulistas e mineiros deixaram o Norte do Estado do Paran&aacute; e fixaram resid&ecirc;ncia nestas terras.&#10;Aqui deveriam implantar um novo surto agr&iacute;cola que teria na lavoura cafeeira sua maior op&ccedil;&atilde;o, pois a exemplo do norte do estado, a fertilidade das terras era fator principal da fixa&ccedil;&atilde;o desse migrante, &aacute;vido de riqueza, cheio de esperan&ccedil;as.&#10;O clima dominante que de in&iacute;cio favoreceu a expans&atilde;o dos novos cafezais, sofreu diversas altera&ccedil;&otilde;es com a devasta&ccedil;&atilde;o desmedida das matas, desviando assim a trajet&oacute;ria desse surto econ&ocirc;mico, abrindo espa&ccedil;os a outras culturas j&aacute; que os cafezais  eram dizimados por fortes geadas.&#10;Optou&shy;se ent&atilde;o pela diversifica&ccedil;&atilde;o de culturas, acentuando&shy;se cada vez mais o plantio de leguminosas destinadas &agrave; comercializa&ccedil;&atilde;o, predominando a soja, seguida do cultivo do milho, arroz, feij&atilde;o, trigo, algod&atilde;o e outras. Atualmente a agropecu&aacute;ria, a cria&ccedil;&atilde;o de frangos e demais produtos da agricultura familiar s&atilde;o bastante incentivados pela administra&ccedil;&atilde;o municipal. &#10;A base da economia &eacute; a agricultura, cujos produtos principais s&atilde;o a soja, o milho e o trigo. Destacam&shy;se tamb&eacute;m as atividades de pecu&aacute;ria, avicultura, cria&ccedil;&atilde;o de frango diferenciado (frango org&acirc;nico). &Eacute; incentivada tamb&eacute;m a fabrica&ccedil;&atilde;o de produtos caseiros, como alimentos e artesanato.</p>&#10;<a id="Aspectos_Culturais" name="Aspectos_Culturais"></a><h2>Aspectos Culturais</h2>&#10;&#10;<p>O Munic&iacute;pio possui v&aacute;rios grupos de canto, os quais t&ecirc;m autonomia pr&oacute;pria e participam de atividades religiosas e culturais. As atividades teatrais s&atilde;o desenvolvidas como atividades escolares e por um grupo de jovens atores (Grupo Teatral Agnus) que desenvolve suas atividades de teatro, com as escolas e em atividades extraescolares. &#10;Um evento cultural importante do Munic&iacute;pio &eacute; a Folia de Reis, a qual foi introduzida por um grupo de fam&iacute;lias de povoadores. O FERVO Festival Regional de Interpreta&ccedil;&atilde;o da M&uacute;sica Popular e Sertaneja iniciou na d&eacute;cada de 1980. A Exposi&ccedil;&atilde;o Agropecu&aacute;ria de Vera Cruz do Oeste &shy; EXPOAVECO, realizada em novembro, est&aacute; se consolidando como um evento municipal de caracter&iacute;sticas econ&ocirc;micas e culturais. Feira do Agricultor e Agricultura, escolha da Miss Vera Cruz do Oeste, Carnaval com nove blocos organizados entre outras. Destacam&shy;se tamb&eacute;m os eventos culturais realizados pelas escolas, como mostras de orat&oacute;ria, festivais de m&uacute;sica e mostra de dan&ccedil;a.</p>&#10;<a id="Hino_do_Munic%C3%ADpio" name="Hino_do_Munic%C3%ADpio"></a><h2>Hino do Munic&iacute;pio</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/S:Hino_do_munic%C3%ADpio_de_Vera_Cruz_do_Oeste" id="w">Hino do munic&iacute;pio de Vera Cruz do Oeste</a></p>&#10;<a id="Bandeira_do_Munic%C3%ADpio" name="Bandeira_do_Munic%C3%ADpio"></a><h2>Bandeira do Munic&iacute;pio</h2>&#10;&#10;<p>A Bandeira do Munic&iacute;pio de Vera Cruz do Oeste &ndash; Paran&aacute; foi criada pela Lei Municipal n&ordm; 071/85. &#10;Memorial descritivo: representada em sinopla (verde), por simbolizar heraldicalmente a juventude, a esperan&ccedil;a, a alegria, a fertilidade do solo, bem como os campos verdejantes que constituem a esperan&ccedil;a sempre renovada e a alegria do povo. As faixas que esquartejam a bandeira, formam uma cruz, que representam o top&ocirc;nimo da cidade. As faixetas extremas que comp&otilde;em esta cruz s&atilde;o em goles (vermelho), uma homenagem ao fundador do Munic&iacute;pio, goles por ser o esmalte representativo da aud&aacute;cia, da altivez e da gl&oacute;ria. S&iacute;mbolo de dedica&ccedil;&atilde;o, amor&shy;p&aacute;trio, intrepidez, coragem, valentia, entusiasmo, vida e for&ccedil;a, qualidades estas dignas de seu fundador Ant&ocirc;nio Vilas Boas, que jamais desistiu de enfrentar as asperezas da luta para dar melhores condi&ccedil;&otilde;es ao povo e elevar o nome de seu Munic&iacute;pio.&#10;A parte central da faixa &eacute; branca, simbolizando a paz, a pureza, a religiosidade e o esp&iacute;rito de ordem e trabalho de seu povo. No ponto de intersec&ccedil;&atilde;o das faixas, est&aacute; o centro de um c&iacute;rculo que se funde com as faixetas brancas da bandeira. O c&iacute;rculo branco &eacute; o s&iacute;mbolo her&aacute;ldico da eternidade, porque se trata de uma figura geom&eacute;trica que n&atilde;o tem princ&iacute;pio nem fim, e na bandeira representa ainda a pr&oacute;pria cidade sede o Munic&iacute;pio.&#10;A Bandeira do Munic&iacute;pio de Vera Cruz do Oeste, Estado do Paran&aacute;, tem as mesmas propor&ccedil;&otilde;es da Bandeira Nacional, isto &eacute;, 70&#160&semi;cm (setenta cent&iacute;metros) de altura por 1m (um metro) de comprimento. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BandeiraVeco.jpg" id="w">Ficheiro:BandeiraVeco.jpg</a></p>&#10;<a id="Bras%C3%A3o_de_Armas_do_Munic%C3%ADpio" name="Bras%C3%A3o_de_Armas_do_Munic%C3%ADpio"></a><h2>Bras&atilde;o de Armas do Munic&iacute;pio</h2>&#10;&#10;<p>O Bras&atilde;o de Armas do Munic&iacute;pio de Vera Cruz do Oeste foi criado pela Lei Municipal n&ordm; 071/85, sendo este composto de um escudo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LogotipoPM.jpg" id="w">Ficheiro:LogotipoPM.jpg</a> </p>&#10;<p>Ornamentos externos do escudo: timbre &shy; Coroa Mural em argente (prata), de oito torres ameadas, das quais apenas cinco s&atilde;o vis&iacute;veis, e suas portas abertas evidenciando o car&aacute;ter hospitaleiro do povo do Munic&iacute;pio. O metal argente (prata) tem o significado her&aacute;ldico de amizade, trabalho, prosperidade, verdade, lealdade, nobreza e intelig&ecirc;ncia.&#10;Suportes: sustenta o escudo, a destra (direita) um ramo de soja e a sinistra (esquerda) um ramo de algod&atilde;o, ambos fretados e ao natural, lembram os produtos oriundos da terra dadivosa e f&eacute;rtil e que constituem a base da economia do Munic&iacute;pio, na &eacute;poca de sua cria&ccedil;&atilde;o.&#10;Listel em azul, tendo a data em que Vera Cruz do Oeste foi levada a categoria de Distrito e tamb&eacute;m a data em que foi elevada &agrave; categoria de Munic&iacute;pio.&#10;Abaixo do listel, encontra&shy;se uma haste de milho e outra de trigo, cruzadas, tamb&eacute;m ao natural e frutificada, representando ainda um produto importante da regi&atilde;o.&#10;Escudo: o escudo cl&aacute;ssico flamengo&shy;ib&eacute;rico ou portugu&ecirc;s era usado em Portugal, na &eacute;poca do descobrimento do Brasil, herdado pela her&aacute;ldica brasileira pelos primeiros colonizadores e desbravadores de nossa p&aacute;tria.&#10;Escudo parte superior: o escudo traz em campo azul uma estrela de cinco pontas, que &eacute; o s&iacute;mbolo da ascend&ecirc;ncia. O esmalte azul simboliza heraldicamente a justi&ccedil;a, a formosura, a nobreza, a dignidade, a lealdade, representa ainda, serenidade e a busca de Deus pelo homem no azul do firmamento.&#10;Escudo parte central: o escudo &eacute; interpretado por uma faixa obl&iacute;qua que parte do centro inferior direito, na cor ouro que representa a gl&oacute;ria, esplendor, riqueza, grandeza, sabedoria, f&eacute;, prosperidade e generosidade. No centro desta faixa est&atilde;o inseridos tr&ecirc;s escudetes. No escudete a destra, em cor branca, encontra&shy;se inserido um bra&ccedil;o de armadura empunhando uma tocha, simbolizando pulso firme e vontade f&eacute;rrea de vencer. No escudo do centro encontra&shy;se um livro aberto, representando a educa&ccedil;&atilde;o e a cultura, uma das grandes lutas e preocupa&ccedil;&otilde;es de Ant&ocirc;nio Vilas Boas, o fundador do Munic&iacute;pio, e tamb&eacute;m uma das prioridades do or&ccedil;amento municipal. No escudete &agrave; sinistra, em branco, tem&shy;se inserido um capacete alado que lembra Merc&uacute;rio, representando o com&eacute;rcio, pe&ccedil;a importante no Bras&atilde;o de Armas, visto o com&eacute;rcio do Munic&iacute;pio ser bem desenvolvido e de grande express&atilde;o econ&ocirc;mica para a regi&atilde;o. &#10;Escudo parte inferior: na parte inferior do escudo, em campo verde, &eacute; interpretado por tr&ecirc;s rios, que s&atilde;o os principais da regi&atilde;o: S&atilde;o Francisco Falso Bra&ccedil;o Norte, Corvo Branco e S&atilde;o Pedro. No mesmo campo sobre os rios, encontra&shy;se uma tora com uma serra, simbolizando a reserva de madeira da regi&atilde;o, um dos principais produtos para a industrializa&ccedil;&atilde;o da regi&atilde;o, e de grande import&acirc;ncia para o Munic&iacute;pio. &#10;&Eacute; obrigat&oacute;rio o uso do Bras&atilde;o de Armas timbrado de acordo com a her&aacute;ldica, nos pap&eacute;is oficiais da C&acirc;mara de Vereadores e da Prefeitura Municipal.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;25.057778&#38&semi;lon=&shy;53.876944&#38&semi;z=13&#38&semi;l=9&#38&semi;m=m&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;25.057778&#38&semi;lon=&shy;53.876944&#38&semi;z=13&#38&semi;l=9&#38&semi;m=m&#38&semi;v=2">Vera Cruz do Oeste no WikiMapia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>