<html><title>Iguaba Grande</title><body>&#10;<p> </p>&#10;<p><b>Iguaba Grande</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_dos_Lagos" id="w">Microrregi&atilde;o dos Lagos</a>, no <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 22&ordm;50&#39&semi;21&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 42&ordm;13&#39&semi;44&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de dezoito metros. Sua popula&ccedil;&atilde;o estimada em 2010 pelo Instituto Brasileiro de Geografia e Estat&iacute;stica foi de 22 858 habitantes.<br/><br/></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Iguaba&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;lugar de beber &aacute;gua, bebedouro&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i> &#39&semi;y </i> (&aacute;gua), <i> &#39&semi;u</i> (ingerir) e <i>aba</i> (lugar).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a> de Iguaba Grande, que pertencia a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_da_Aldeia" id="w">S&atilde;o Pedro da Aldeia</a>, foi criado pela Lei 2 161, de 8 de junho de 1954, tendo se emancipado por interm&eacute;dio da Lei Estadual 2 407, de 8 de junho de 1995, pelo ent&atilde;o prefeito aldeense <a href="http://en.wikipedia.org/wiki/Rodolfo_Jos%C3%A9_Mesquita_Pedrosa" id="w">Rodolfo Jos&eacute; Mesquita Pedrosa</a>. Est&aacute; situada na Regi&atilde;o Leste do Estado do Rio de Janeiro, a chamada <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_dos_Lagos" id="w">Regi&atilde;o dos Lagos</a>. &Eacute; dotado de praias atraentes com &aacute;guas calmas e transparentes, ensolaradas durante quase o ano todo. </p>&#10;<p>No dia 13 de mar&ccedil;o de 1994, cerca de 94 por cento dos eleitores foram &agrave;s urnas concordando com a emancipa&ccedil;&atilde;o do distrito. A vota&ccedil;&atilde;o popular para determinar a separa&ccedil;&atilde;o pol&iacute;tico administrativa de Iguaba Grande foi de grande import&acirc;ncia para a Regi&atilde;o dos Lagos. O novo munic&iacute;pio &eacute; mais um a reivindicar solu&ccedil;&otilde;es para problemas que a municipalidade n&atilde;o consegue resolver. Iguaba Grande possui diversos bairros e povoados, e um grande n&uacute;mero de loteamentos e condom&iacute;nios (a tend&ecirc;ncia &eacute; crescer mais ainda). O censo realizado em 2000 pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> registrou a exist&ecirc;ncia de 15 052 moradores fixos. </p>&#10;<p>Iguaba possui 54&#160&semi;quil&ocirc;metros quadrados de extens&atilde;o territorial. Limita&shy;se com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_da_Aldeia" id="w">S&atilde;o Pedro da Aldeia</a> e de <a href="http://en.wikipedia.org/wiki/Araruama" id="w">Araruama</a> e est&aacute; ligado a <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a> pela <a href="http://en.wikipedia.org/wiki/Rodovia_Amaral_Peixoto" id="w">Rodovia Amaral Peixoto</a>, da qual dista 119 quil&ocirc;metros e 139 quil&ocirc;metros da <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Cidade do Rio de Janeiro</a>. Outra op&ccedil;&atilde;o &eacute; pela Rio&shy;Manilha, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>, passando por <a href="http://en.wikipedia.org/wiki/Rio_Bonito" id="w">Rio Bonito</a> e Araruama, tendo acesso ao percurso que serve a Iguaba Grande, na moderna estrada da <a href="http://en.wikipedia.org/wiki/Via_Lagos" id="w">Via Lagos</a>. </p>&#10;<p>Considerada privilegiada por sua tranquilidade e belezas naturais, Iguaba Grande atrai veranistas e ass&iacute;duos frequentadores, que desfrutam dos recantos pitorescos, possuindo uma boa estrutura de servi&ccedil;o com pousadas, hot&eacute;is, restaurantes e <i>campings</i>. A <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> est&aacute; situada em frente &agrave; praia, na Rodovia Amaral Peixoto, no quil&ocirc;metro 96, entre resid&ecirc;ncias e casas comerciais. Assemelha&shy;se ao tipo mais simples das capelas jesu&iacute;ticas, obedecendo ao estilo t&iacute;pico da &eacute;poca. Constru&iacute;da com argamassa, &oacute;leo de baleia, pedras e conchas. Al&eacute;m da reforma feita por Bento Jos&eacute; Martins na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a pequena igreja sofreu, em 1972, uma segunda, que descaracterizou o seu interior.</p>&#10;<p>Registra&shy;se, tamb&eacute;m, como marco inicial, as centen&aacute;rias palmeiras plantadas em frente ao Col&eacute;gio Estadual Doutor Francisco de Paula Paranhos, que, pela altura e beleza, destacam&shy;se na paisagem. Suas sementes s&atilde;o levadas por turistas brasileiros e at&eacute; mesmo do exterior.</p>&#10;<p>Assinala&shy;se ainda que havia, no tempo das antigas fazendas, um porto batizado com o nome de &#34&semi;Madeira&#34&semi; devido ao grande carregamento deste material e que se localizava no hoje denominado Morro de Governo. O carregamento da madeira e de g&ecirc;neros aliment&iacute;cios era feito pelos <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">escravos</a> e transportado por barcos e <a href="http://en.wikipedia.org/wiki/Carro_de_boi" id="w">carro de boi</a> para <a href="http://en.wikipedia.org/wiki/Massambaba" id="w">Massambaba</a> e outras localidades. O com&eacute;rcio local era abastecido por <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropas</a> de burros. Os lavradores vinham a cavalo comprar roupas e comest&iacute;veis e s&oacute; pagavam quando chegava o tempo das colheitas. A pesca, por sua vez, era feita em r&uacute;sticas canoas e os pescadores tocavam uma corneta para anunciar o desembarque do pescado.</p>&#10;<p>Como toda cidade pequena do interior, Iguaba Grande tamb&eacute;m tinha sua esta&ccedil;&atilde;o de trem da Estrada de Ferro Central do Brasil. Fundada em 15 de maio de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, transportava passageiros e cargas, de Niter&oacute;i a Cabo Frio e vice&shy;versa. Alguns vag&otilde;es ficavam parados perto da praia, onde hoje &eacute; o Condom&iacute;nio das Gar&ccedil;as.</p>&#10;<p>Para armazenar &aacute;gua pot&aacute;vel, a popula&ccedil;&atilde;o utilizava&shy;se de &aacute;gua de po&ccedil;o e da chuva, depositadas em cisternas dom&eacute;sticas e latas. O servi&ccedil;o de abastecimento encanado s&oacute; veio em 18 de abril de 1978, ap&oacute;s a fus&atilde;o do estado da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a> com o Rio de Janeiro, na administra&ccedil;&atilde;o do Governador <a href="http://en.wikipedia.org/wiki/Faria_Lima" id="w">Faria Lima</a>.</p>&#10;<p>Iguaba Grande n&atilde;o possu&iacute;a ilumina&ccedil;&atilde;o p&uacute;blica e somente por volta de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &eacute; que a Prefeitura de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_da_Aldeia" id="w">S&atilde;o Pedro da Aldeia</a> implantou o sistema, utilizando &oacute;leo diesel. A manuten&ccedil;&atilde;o do gerador era feita por um funcion&aacute;rio e, logo que come&ccedil;ava escurecer, ele ligava o motor, desligando&shy;o &agrave;s 22 horas.</p>&#10;<p>O bairro de Igarapiapunha foi uma antiga fazenda que pertencia ao fazendeiro Francisco Cunha, que, at&eacute; hoje, tem filhos, netos e bisnetos que moram na cidade. Existe uma rua com o nome do fazendeiro Francisco Cunha e, nesta rua, moram alguns de seus filhos, netos e bisnetos.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Clima quente e &uacute;mido, registrando temperatura m&eacute;dia de 23&deg;C. Situa&shy;se &agrave;s margens da <a href="http://en.wikipedia.org/wiki/Lagoa_de_Araruama" id="w">Lagoa de Araruama</a>.<br/>&#10;Iguaba &eacute; uma cidade tanto com caracter&iacute;sticas de cidade de praia, quanto com caracter&iacute;sticas de cidade de interior. H&aacute; uma razo&aacute;vel zona rural na cidade.<br/>&#10;Iguaba conta com um distrito: Sapeatiba Mirim, que fica &agrave; cerca de 6 km do Centro, e tem como principais pontos tur&iacute;sticos a Serra de Sapeatiba Mirim (que fica localizada no munic&iacute;pio de S&atilde;o Pedro da Aldeia) e a Pra&ccedil;a da B&iacute;blia, al&eacute;m de uma bela paisagem.</p>&#10;<p>O Centro do Distrito de Sapeatiba Mirim &eacute; disputado pelos munic&iacute;pios de S&atilde;o Pedro da Aldeia e Iguaba Grande, pois o munic&iacute;pio de Iguaba Grande ap&oacute;s sua emancipa&ccedil;&atilde;o tenta ganhar na Justi&ccedil;a parte do bairro de Sapeatiba Mirim que pertence a S&atilde;o Pedro da Aldeia. &Eacute; uma quest&atilde;o complexa, j&aacute; que Sapeatiba Mirim tem forte influ&ecirc;ncia hist&oacute;rica com o munic&iacute;pio de S&atilde;o Pedro da Aldeia, tendo seu nome cantado no hino aldeense e tendo sido S&atilde;o Pedro da Aldeia emancipado pela primeira vez com o nome de Sapeatiba, por outro lado &eacute; o munic&iacute;pio de Iguaba Grande que administra o bairro mesmo ap&oacute;s a cria&ccedil;&atilde;o de seu plano diretor que reduziu em &aacute;rea o bairro de Sapeatiba Mirim e criou um novo bairro chamado de Coqueiros e outra parte foi agregada ao bairro atualmente chamado de Santa L&uacute;cia(antiga Capivara), limitando assim o bairro de Sapeatiba Mirim pela Via Lagos dentro da &aacute;rea do munic&iacute;pio de Iguaba Grande. </p>&#10;<a id="Praias" name="Praias"></a><h2>Praias</h2>&#10;<p>A praia de Iguaba Grande pertence ao sistema Lagunar de Araruama. &Eacute; a maior laguna hipersalina do mundo no qual a sua salinidade gira em torno de 52%, &iacute;ndice que &eacute; uma vez e meia a do oceano e se deve ao fato da caracter&iacute;stica clim&aacute;tica da Regi&atilde;o onde a evapora&ccedil;&atilde;o &eacute; grande. O sol brilha forte quase o ano todo e chove pouco. Pelo posicionamento geogr&aacute;fico da cidade as chuvas acabam caindo, na maioria das vezes, na parte da noite, o que proporciona dias de sol e calor em todas as esta&ccedil;&otilde;es do ano.&#10;<br/>&#10;As &aacute;guas calmas e mornas, bem como  a movimenta&ccedil;&atilde;o de turistas entre os quiosques s&atilde;o seus principais atrativos. &Eacute; um lugar indicado para todo o tipo de turistas. Aqueles que preferem um dia tranq&uuml;ilo de praia ou aqueles que preferem alugar jets&shy;skis e arrepiar em manobras.&#10;Existem tamb&eacute;m as praias &#34&semi;Ponta da Farinha&#34&semi;, &#34&semi;Do T&uacute;nel&#34&semi; e &#34&semi;Das Andorinhas&#34&semi;, que n&atilde;o s&atilde;o subdivis&otilde;es da praia principal.&#10;A praia &#34&semi;Ponta da Farinha&#34&semi; fica na reserva ecol&oacute;gica hom&ocirc;nima na divisa com o munic&iacute;pio de S&atilde;o Pedro da Aldeia. &Eacute; selvagem, e o seu acesso &eacute; feito por uma trilha basicamente plana que come&ccedil;a no canto esquerdo da praia principal de Iguaba.&#10;A praia do t&uacute;nel fica quase na divisa com o munic&iacute;pio de Araruama. O principal acesso a essa praia &eacute; feito por um t&uacute;nel que passa por baixo da Rodovia Amaral Peixoto, perto do condom&iacute;nio Vila Branca. &Eacute; uma praia com pouqu&iacute;ssimo movimento, mas n&atilde;o &eacute; selvagem porque fica atr&aacute;s de dois condom&iacute;nios.&#10;A Praia das Andorinhas &eacute; uma continua&ccedil;&atilde;o da Praia do T&uacute;nel, e beira uma reserva ecol&oacute;gica na divisa com o munic&iacute;pio de Araruama. &Eacute; uma praia selvagem.</p>&#10;<a id="Linhas_de_%C3%B4nibus_Intermunicipais_que_passam_Iguaba_Grande" name="Linhas_de_%C3%B4nibus_Intermunicipais_que_passam_Iguaba_Grande"></a><h2>Linhas de &ocirc;nibus Intermunicipais que passam Iguaba Grande</h2>&#10;&#10;&#10;<ul>&#10;<li>107 &shy;&#9;CABO FRIO X IGUABA, VIA CRUZ</li>&#10;<li>B405 &shy;&#9;CABO FRIO X IGUABA, VIA FLEXEIRA</li>&#10;<li>B535 &shy;&#9;SAO PEDRO X POSSE, VIA IGUABA</li>&#10;<li>228 &shy;  ARARUAMA X CABO FRIO, VIA IGUABA</li>&#10;<li>210 &shy;  ARARUAMA X IGUABA, VIA PEDREIRA</li>&#10;<li>B460 &shy; BACAX&Aacute; X CABO FRIO, VIA IGUABA</li>&#10;<li>B145 &shy; SAQUAREMA X CABO FRIO, VIA IGUABA</li>&#10;<li>B440 &shy; SAMPAIO CORR&Ecirc;A X CABO FRIO, VIA IGUABA</li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<a id="Bairros" name="Bairros"></a><h3>Bairros</h3>&#10;<p>A cidade divide&shy;se em 22 bairros oficiais:</p>&#10;&#10;<ul>&#10;<li>Andorinhas</li>&#10;<li>Canella&#39&semi;s City</li>&#10;<li>Laguna Azul</li>&#10;<li>Parque Tamariz</li>&#10;<li>Centro</li>&#10;<li>Sopot&oacute;</li>&#10;<li>Pedreira</li>&#10;<li>Jardim Solares</li>&#10;<li>Boa Vista</li>&#10;<li>Esta&ccedil;&atilde;o</li>&#10;<li>Nova Iguaba</li>&#10;<li>S&atilde;o Miguel</li>&#10;<li>Uni&atilde;o</li>&#10;<li>Cidade Nova</li>&#10;<li>Vila Nova</li>&#10;<li>Igarapiapunha </li>&#10;<li>Arrast&atilde;o das Pedras</li>&#10;<li>Ub&aacute;s</li>&#10;<li>Capivara</li>&#10;<li>Coqueiros</li>&#10;<li>Sapeatiba&shy;Mirim</li>&#10;<li>Iguaba Pequena</li></ul>&#10;<p> &#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.iguaba.rj.gov.br/" rel="nofollow" title="http://www.iguaba.rj.gov.br/">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.iguabagrande.com/" rel="nofollow" title="http://www.iguabagrande.com/">Portal de Not&iacute;cias da Cidade!</a></li>&#10;<li><a class="externallink" href="http://www.iguabanossa.com.br/" rel="nofollow" title="http://www.iguabanossa.com.br/">Voc&ecirc; &#39&semi;&#39&semi;on line&#39&semi;&#39&semi; com a Cidade!</a></li>&#10;<li><a class="externallink" href="http://www.guiaiguabagrande.com.br/" rel="nofollow" title="http://www.guiaiguabagrande.com.br/">Guia de Produtos e Servi&ccedil;os de Iguaba Grande</a></li>&#10;<li><a class="externallink" href="http://www.achelagos.com.br/" rel="nofollow" title="http://www.achelagos.com.br/">Guia de Empresas da Regi&atilde;o dos Lagos</a></li>&#10;<li><a class="externallink" href="http://www.portaliguabalagos.com.br" rel="nofollow" title="http://www.portaliguabalagos.com.br">Portal Iguaba Lagos (&#39&semi;&#39&semi;site&#39&semi;&#39&semi; de turismo da cidade)</a></li>&#10;<li><a class="externallink" href="http://openstreetmap.org/?lat=&shy;22.8335&#38&semi;lon=&shy;42.2175&#38&semi;zoom=13&#38&semi;layers=B000FTF" rel="nofollow" title="http://openstreetmap.org/?lat=&shy;22.8335&#38&semi;lon=&shy;42.2175&#38&semi;zoom=13&#38&semi;layers=B000FTF">Mapa de Iguaba Grande no [[OpenStreetMap</a>]]</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Iguaba_Grande" id="w">Categoria:Iguaba Grande</a></p></body></html>