<html><title>Mendes</title><body>&#10;<p> &#10; &#10;<b>Mendes</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 22&ordm;31&#39&semi;36&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 43&ordm;43&#39&semi;58&#34&semi; oeste, estando a uma altitude de 446 metros. Sua popula&ccedil;&atilde;o no Censo Demogr&aacute;fico 2010 &eacute; de  22.881 habitantes.&#10;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:stacruzchurch.JPG%7Cleft%7Cthumb" id="w">Igreja Matriz de Santa Cruz</a>&#10;A cidade de Mendes tem origem em um simples rancho para pouso de tropas, erguido &agrave;s margens do &ldquo;Caminho Novo do Tingu&aacute;&rdquo;, num atalho que ligava a aldeia de <a href="http://en.wikipedia.org/wiki/Valen%C3%A7a_(Rio_de_Janeiro)" id="w">Valen&ccedil;a</a> com a cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. O pequeno aglomerado, de temperatura agrad&aacute;vel e solo f&eacute;rtil, come&ccedil;ou lentamente a se desenvolver gra&ccedil;as &agrave; constante circula&ccedil;&atilde;o de tropeiros. </p>&#10;<p>Suas primeiras e r&uacute;sticas constru&ccedil;&otilde;es foram levantadas por volta de <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, ainda na fase inicial do ciclo do caf&eacute;. A cidade teve, originalmente, caracter&iacute;sticas de n&uacute;cleo de apoio &agrave;s atividades rurais. Segundo a tradi&ccedil;&atilde;o, a ocupa&ccedil;&atilde;o das terras teve in&iacute;cio com a Fazenda Santa Cruz, de propriedade do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Santa_Cruz" id="w">Bar&atilde;o de Santa Cruz</a>, transferida para a fam&iacute;lia Mendes.O Arraial dos Mendes tem seu primeiro registro em 1847 e a partir da&iacute; a vila cresceu e, por volta de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, passou a ser conhecida por Santa Cruz dos Mendes. A partir da&iacute;, desenvolveu&shy;se na regi&atilde;o o cultivo do caf&eacute;.&#10;A vers&atilde;o tradicional de que Mendes tenha sido fundada em terras da Fazenda Santa Cruz, pertencente ao Bar&atilde;o do mesmo nome n&atilde;o encontra respaldo hist&oacute;rico<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, porque o 2&ordm; Bar&atilde;o de Santa Cruz, Bartholomeu Torquato de Souza e Silva era um pernambucano, tendo sido promotor em Pau D&#39&semi;Alho at&eacute; por volta de 1865, e que adquiriu seu t&iacute;tulo em Portugal em 1870. Veio, portanto, a residir em Mendes muito depois da vila ter sido formada, mantendo neg&oacute;cios na capital, inclusive tendo sido concession&aacute;rio de uma rede de bondes junto com o coronel Julio Braga. N&atilde;o existe registro hist&oacute;rico de nenhuma Fazenda Santa Cruz, de propriedade de alguma fam&iacute;lia Mendes, mas somente da antiga Imperial Fazenda de Santa Cruz, tomada dos jesu&iacute;tas pela Coroa, cujas terras foram distribu&iacute;das em Sesmaria. J&aacute; o 1&ordm; bar&atilde;o de Santa Cruz ganhou seu t&iacute;tulo das m&atilde;os de D. Luis, em Portugal em 1806, mas dele, Antonio Vicente Peixoto de Mendon&ccedil;a e Costa, n&atilde;o se tem not&iacute;cia de ter alguma vez vindo ao Brasil, quanto mais a comprar fazendas. Outro nobre com t&iacute;tulo semelhante foi o Principe estrangeiro D. Augusto Carlos Eug&ecirc;nio Napole&atilde;o,duque de Leuchtenberg, genro e cunhado de D. Pedro, que dele ganhou o t&iacute;tulo de Duque de Santa Cruz, e que nunca possuiu nenhuma propriedade no Vale do Para&iacute;ba Fluminense. Dessa forma, dentre os tr&ecirc;s detentores de t&iacute;tulo de nobreza sob a alcunha de Santa Cruz, dois nunca vieram ao Brasil, e o outro s&oacute; se estabeleceu no munic&iacute;pio j&aacute; quase no fim da economia cafeeira na regi&atilde;o e, mais de meio s&eacute;culo ap&oacute;s o surgimento das primeiras habita&ccedil;&otilde;es, portanto, n&atilde;o pode ser considerado fundador ou pioneiro do munic&iacute;pio.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mendes.JPG%7Cleft%7Cthumb" id="w">Centro da cidade</a>&#10;O grande crescimento da lavoura cafeeira provocou a vinda da ferrovia para a regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, foi inaugurada a esta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Estrada de Ferro D. Pedro II</a>. &Agrave;s margens dessa ferrovia foram sendo constru&iacute;das as seguintes esta&ccedil;&otilde;es: Mendes, Humberto Antunes, Martins Costa, Nery Ferreira e Morsing.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, l&aacute; se instalou a companhia de papel Itacolomy, iniciando a fase industrial do munic&iacute;pio, onde depois surgiriam outras f&aacute;bricas, como a cervejaria Teut&ocirc;nia, a f&aacute;brica de f&oacute;sforos Serra do Mar, o <a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico_Anglo" id="w">Frigor&iacute;fico Anglo</a> e outras. No entanto, &eacute; com a inaugura&ccedil;&atilde;o da ilumina&ccedil;&atilde;o el&eacute;trica, ocorrida em <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, que o munic&iacute;pio demonstra um potencial para o desenvolvimento. Desta forma, a regi&atilde;o vivenciou duas fases distintas de desenvolvimento: a primeira ligada ao cultivo do caf&eacute;, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, e a segunda, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, com a implanta&ccedil;&atilde;o das ind&uacute;strias. </p>&#10;<p>Mendes j&aacute; foi parte de <a href="http://en.wikipedia.org/wiki/Pira%C3%AD" id="w">Pira&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Vassouras" id="w">Vassouras</a> e <a href="http://en.wikipedia.org/wiki/Barra_do_Pira%C3%AD" id="w">Barra do Pira&iacute;</a> mas, gra&ccedil;as ao seu grande crescimento econ&ocirc;mico, conseguiu emancipa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, por for&ccedil;a da Lei n.&ordm; 1.559, de <a href="http://en.wikipedia.org/wiki/11_de_julho" id="w">11 de julho</a> daquele ano, e foi definitivamente instalado em <a href="http://en.wikipedia.org/wiki/11_de_janeiro" id="w">11 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. </p>&#10;<p>A cidade situa&shy;se ap&oacute;s a escarpa da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, na borda do <a href="http://en.wikipedia.org/wiki/Serra_Fluminense" id="w">Planalto Fluminense</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<dl><dt><b><a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a></b></dt></dl>&#10;<p>A exuber&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> oferece in&uacute;meras op&ccedil;&otilde;es de lazer rural, com seus passeios ecol&oacute;gicos. Trilhas levam aos mirantes Boa Esperan&ccedil;a, do Cruzeiro, do S&iacute;tio Rancho Fundo&semi; ao gigantesco jequitib&aacute; com 23 metros de altura e 5,95 metros de circunfer&ecirc;ncia, localizado numa &aacute;rea particularmente agrad&aacute;vel com a&ccedil;udes e belo visual. Os rios oferecem as cachoeiras do Amaral, do Hotel Cascatinha e do Sanat&oacute;rio. De se ressaltar ainda que a Mata Atl&acirc;ntica, presente em boa parte do munic&iacute;pio, favorece a explora&ccedil;&atilde;o de muitas trilhas de turismo ecol&oacute;gico. As excelentes condi&ccedil;&otilde;es clim&aacute;ticas e paisag&iacute;sticas provenientes do relevo da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, favorecem cada vez mais o desenvolvimento das atividades tur&iacute;sticas do munic&iacute;pio. Na regi&atilde;o de Mendes, a Serra se identifica pelos vales estreitos entre eleva&ccedil;&otilde;es colinas, que se estendem com seus morros recobertos com densa vegeta&ccedil;&atilde;o. </p>&#10;<dl><dt><b>Matriz de Santa Cruz</b></dt></dl>&#10;<p>Localizada no centro da cidade, a Igreja Matriz de Santa Cruz est&aacute; situada em um terreno arborizado doado pela <a href="http://en.wikipedia.org/wiki/Baronesa_Ad%C3%A9lia_Vieira_Nunes" id="w">Baronesa Ad&eacute;lia Vieira Nunes</a> e pelo Bar&atilde;o de S&atilde;o Carlos, <a href="http://en.wikipedia.org/wiki/Carlos_Pereira_Nunes" id="w">Carlos Pereira Nunes</a>, onde encontrava&shy;se a pra&ccedil;a  que se integrava ao bel&iacute;ssimo Mendes Hotel de propriedade dos mesmos.  Tempos depois, com o falecimentos do Bar&otilde;es, tornou&shy;se  col&eacute;gio comercial, e hoje centro comercial mendense.</p>&#10;<p>A funda&ccedil;&atilde;o da igreja matriz &eacute; datada de <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, ou seja final do s&eacute;culo XIX. A igreja &eacute; de arquitetura simples, em seu interior encontram&shy;se quadros em gesso, retratando a via sacra, e duas imagens em suas laterais. Ao fundo, encontra&shy;se uma cruz de um metro de comprimento, em bronze. A Igreja possui ainda, vitrais em forma de c&iacute;rculo e um coro de 10 metros de largura. </p>&#10;<dl><dt><b>Pr&eacute;dio do</b> <a href="http://en.wikipedia.org/wiki/SENAI" id="w">SENAI</a></dt></dl>&#10;<p>Um dos pr&eacute;dios de maior valor hist&oacute;rico para o munic&iacute;pio, abrigou a <a href="http://en.wikipedia.org/wiki/Cervejaria_Teut%C3%B4nia" id="w">Cervejaria Teut&ocirc;nia</a>, no final do s&eacute;culo XIX, e o Frigor&iacute;fico Anglo, de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> aos anos setenta. </p>&#10;<dl><dt>Casa do Bar&atilde;o de Santa Cruz</dt></dl>&#10;<p>A suposta Casa do Bar&atilde;o de Santa Cruz &eacute; uma constru&ccedil;&atilde;o do s&eacute;culo XIX, e sediava uma das fazendas cafeeiras da regi&atilde;o, pertencendo, segundo a lenda, at&eacute; ent&atilde;o ao referido Bar&atilde;o. Trata&shy;se de uma constru&ccedil;&atilde;o de pavimento &uacute;nico coberta por telhas coloniais feitas por escravos, uma resid&ecirc;ncia t&iacute;pica do ciclo do caf&eacute;. </p>&#10;<dl><dt><b>Sede da C&acirc;mara dos Vereadores</b></dt></dl>&#10;<p>Seu pr&eacute;dio de dois pavimentos com uma bel&iacute;ssima influ&ecirc;ncia da arquitetura inglesa do in&iacute;cio do s&eacute;culo XX, sediava ali, na era industrial que tanto contribuiu para o progresso de Mendes, a inspe&ccedil;&atilde;o Sanit&aacute;ria do Frigor&iacute;fico Anglo.&#10;Em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> teve in&iacute;cio a sua constru&ccedil;&atilde;o, sendo inaugurado em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, com a denomina&ccedil;&atilde;o de Cia. Frigor&iacute;fica e Pastoril. Este grupo ingl&ecirc;s comprou a antiga Cervejaria Teut&ocirc;nia na cidade, transformando&shy;se em Matadouro Frigor&iacute;fico. Depois do inc&ecirc;ndio em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, que destru&iacute;a o Frigor&iacute;fico Anglo, o pr&eacute;dio foi reformado anos depois para abrigar o Poder Legislativo do munic&iacute;pio, preservando o valor hist&oacute;rico do seu aspecto externo.</p>&#10;<dl><dt><b>Capela S&atilde;o Jos&eacute; do Col&eacute;gio dos Irm&atilde;os Maristas</b></dt></dl> &#10;<dl><dt><b>Ru&iacute;nas do Hotel Santa Rita</b></dt></dl>&#10;<p>Foi, primeiramente, uma grande fazenda de caf&eacute; do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Benevente" id="w">Bar&atilde;o de Benevente</a>, quando transformado em hotel, tornou&shy;se famoso. Contava com luz el&eacute;trica e uma linha de bondes puxados a burro. Recebia um grande n&uacute;mero de veranistas em busca de repouso e divers&atilde;o, al&eacute;m de pessoas convalescentes, atra&iacute;das pela qualidade do clima. Um grande inc&ecirc;ndio destruiu quase tudo que havia, restando apenas suas majestosas colunas, o pared&atilde;o de pedras e algumas palmeiras imperiais. </p>&#10;<dl><dt><b>Esta&ccedil;&atilde;o Ferrovi&aacute;ria</b></dt></dl>&#10;<p>O pr&eacute;dio da Esta&ccedil;&atilde;o Ferrovi&aacute;ria, inaugurado em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, &eacute; apontado como a imagem mais significativa de Mendes, pois foi constru&iacute;do para atender &agrave; grande demanda das ind&uacute;strias locais que estavam em intensa atividade. Todo constru&iacute;do em <a href="http://en.wikipedia.org/wiki/Pinho_de_riga" id="w">pinho de riga</a>, sua edifica&ccedil;&atilde;o representa o que houve de mais belo e bom gosto outrora e, por conseguinte, representa um per&iacute;odo extremamente pr&oacute;spero do munic&iacute;pio. </p>&#10;<dl><dt><b>Frigor&iacute;fico Anglo</b></dt></dl>&#10;<p>O surgimento do Frigor&iacute;fico Anglo est&aacute; interligado ao <a href="http://en.wikipedia.org/wiki/Ciclo_do_gado" id="w">ciclo do gado</a>, de um lado, e aos trilhos da Companhia Paulista de Estradas de Ferro, do outro, ligando <a href="http://en.wikipedia.org/wiki/Barretos" id="w">Barretos</a>, o maior entreposto de bovinos do frigor&iacute;fico de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> teve in&iacute;cio a sua constru&ccedil;&atilde;o, sendo inaugurado em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, com a denomina&ccedil;&atilde;o de Cia. Frigor&iacute;fica e Pastoril, abatendo no in&iacute;cio 28.251 bovinos e 1334 su&iacute;nos. </p>&#10;<p>Nessa &eacute;poca em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, no tradicional mercado mundial de carnes da <b>West Smithfeld</b>, empresa de sucesso no ramo de carnes procurava expandir seus neg&oacute;cios, tendo em vista o in&iacute;cio da guerra que eclodiu em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>. Este grupo ingl&ecirc;s comprou uma antiga cervejaria situada na cidade, transformando&shy;se em Matadouro Frigor&iacute;fico, constituindo&shy;se a <b>Brazilian Meat Company</b>.</p>&#10;<p><b>Mitos e Lendas</b></p>&#10;<p>S&iacute;tio assombrado no bairro Gonzal&ecirc;s .</p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;&#10;<ul>&#10;<li>&Aacute;gua Fria</li>&#10;<li>Bela Vista</li>&#10;<li>Boa Esperan&ccedil;a</li>&#10;<li>Centro </li>&#10;<li>Cinco Lagos</li>&#10;<li>Morro Mathias</li>&#10;<li>Coqueiros</li>&#10;<li>Cruzeiro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenheiro_Morsing" id="w">Engenheiro Morsing</a></li>&#10;<li>Esta&ccedil;&atilde;o Velha</li>&#10;<li>Gaud&ecirc;ncia</li>&#10;<li>Gonzal&ecirc;s</li>&#10;<li>Humberto Antunes</li>&#10;<li>Independ&ecirc;ncia</li>&#10;<li>Jabuticabeiras</li>&#10;<li>Martins Costa</li>&#10;<li>Nova Reta</li>&#10;<li>Nossa Senhora Das Gra&ccedil;as (Ventania)</li>&#10;<li>Oscar Rudge</li>&#10;<li>Ponte do Rocha</li>&#10;<li>Santa Rita</li>&#10;<li>Santa Rosa</li></ul>&#10;&#10;<ul>&#10;<li>Tupinamb&aacute;</li></ul>&#10;&#10;<ul>&#10;<li>Vila Mariana</li></ul>&#10;&#10;<ul>&#10;<li></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mendes.rj.gov.br" rel="nofollow" title="http://www.mendes.rj.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mendes" id="w"> </a></p></body></html>