<html><title>Ana Miranda</title><body>&#10;<p> &#10;<b>Ana Maria N&oacute;brega Miranda</b> (<a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Romancista" id="w">romancista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasileira</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Nasceu em <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e cresceu no Rio e em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. A partir de 1969 radicou&shy;se no Rio de Janeiro e em 2001 mudou&shy;se para S&atilde;o Paulo. Enquanto estava casada com o ator Arduino Colasanti, trabalhou em filmes do cinema novo brasileiro entre 1971 e 1979. Dirigiu o Instituto de Artes da Funarte e foi editora chefe dessa institui&ccedil;&atilde;o, entre 1977 e 1983. Recebeu forma&ccedil;&atilde;o na &aacute;rea de artes pl&aacute;sticas, cursando o Instituto Central de Artes da Universidade de Bras&iacute;lia. &Eacute; desenhista, ilustrando as capas de seus livros. Teve forma&ccedil;&atilde;o liter&aacute;ria com o escritor Rubem Fonseca, entre 1979 e 1989. <sup id="_ref&shy;Coelho2002_a" class="reference"><a href="#_note&shy;Coelho2002" title="">[1]</a></sup> Em 2006 voltou a morar no Cear&aacute;.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p>Estreou como escritora, com as poesias de <i>Anjos e dem&ocirc;nios,1978 e </i>Celebra&ccedil;&otilde;es do outro<i>, 1983.<sup id="_ref&shy;Coelho2002_b" class="reference"><a href="#_note&shy;Coelho2002" title="">[1]</a></sup> O cr&iacute;tico Fernando Py, em mat&eacute;ria no Jornal do Brasil (19 de maio de 1979) escreveu: &#34&semi;Anjos e dem&ocirc;nios &eacute; um livro que, a princ&iacute;pio, fala mais &agrave; sensibilidade e &agrave; emo&ccedil;&atilde;o&semi; seguimos os versos da autora como se fossem fruto de confession&aacute;rio, com suas aparentemente ing&ecirc;nuas nudezas de anjos e dem&ocirc;nios internos. Essa impress&atilde;o, no entanto, vai se desfazendo aos poucos&semi; vemos surgir, aqui e ali, uma poesia de maior densidade, especialmente em certos poemas em que a express&atilde;o atinge uma inven&ccedil;&atilde;o feliz&#34&semi;... Em O Globo de 11/3/79 Elias Fajardo da Fonseca escreveu a resenha &#34&semi;A mo&ccedil;a que libertou anjos e dem&ocirc;nios&#34&semi;. </i></p>&#10;<p>Em 1989 lan&ccedil;a <i>Boca do inferno</i>, na linha do resgate ou reinven&ccedil;&atilde;o da hist&oacute;ria e que tem como tema a cidade da Bahia do s&eacute;culo XVII, e como protagonistas o poeta Greg&oacute;rio de Matos e o jesu&iacute;ta Antonio Vieira. Foi traduzido em v&aacute;rios pa&iacute;ses como Su&eacute;cia (Wahlstr&ouml;m &#38&semi; Widstrand, 1990)&semi; Dinamarca (Samleren, 1990)&semi; Holanda (Amber, 1990)&semi; Argentina (Editorial Sudamericana, 1990)&semi; Noruega (Gyldendal Norsk&shy;Forlag, 1990)&semi; It&aacute;lia (Rizzoli, 1991)&semi; Estados Unidos (Viking/Penguin, 1991)&semi; Espanha (Anagrama, 1991)&semi; Fran&ccedil;a (Julliard, 1992)&semi; Inglaterra (Harvill/ Harper Collins, 1992)&semi; Alemanha (Kiepenheuer &#38&semi; Witsch, 1992, tamb&eacute;m em edi&ccedil;&atilde;o de bolso), entre outros. Este livro lhe rendeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Jabuti" id="w">Pr&ecirc;mio Jabuti</a>, revela&ccedil;&atilde;o de 1990.<sup id="_ref&shy;Coelho2002_c" class="reference"><a href="#_note&shy;Coelho2002" title="">[1]</a></sup><sup id="_ref&shy;jabuti_a" class="reference"><a href="#_note&shy;jabuti" title="">[2]</a></sup> <i>Boca do Inferno</i> foi inclu&iacute;do na lista dos cem maiores romances em l&iacute;ngua portuguesa do s&eacute;culo XX, elaborada por escritores, intelectuais e cr&iacute;ticos brasileiros e portugueses, publicada no caderno Prosa &#38&semi; Verso do jornal <i>O Globo</i> em 5 de setembro de 1998.</p>&#10;<p>Em 1991 publica <i>O retrato do rei, </i>situado no ciclo do ouro em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.<i> </i>Em 1995, <i>A &uacute;ltima quimera</i>, que tem o poeta <a href="http://en.wikipedia.org/wiki/Augusto_dos_Anjos" id="w">Augusto dos Anjos</a> como tema central. Em 1996, <i>Desmundo&semi;</i> trata da hist&oacute;ria de &oacute;rf&atilde;s que vinham de Portugal para casarem&shy;se com os colonos no Brasil. No mesmo ano publica <i>Clarice</i>, com <a href="http://en.wikipedia.org/wiki/Clarisse_Lispector" id="w">Clarice Lispector</a> como personagem. No ano seguinte <i>Amrik </i>revive a saga de imigrantes &aacute;rabes rec&eacute;m chegados em S&atilde;o Paulo, no final do s&eacute;culo XIX. Em 2002 publica <i>Dias &#38&semi; Dias</i>, que tem o poeta Gon&ccedil;alves Dias como tema. Em 2009, o romance <i>Yuxin</i>, alma, de tema ind&iacute;gena, acompanhado de CD com m&uacute;sicas ind&iacute;genas de Marlu&iacute; Miranda, irm&atilde; da escritora. Em 2014 publica o romance <i>Sem&iacute;ramis</i>, que tematiza o escritor Jos&eacute; de Alencar. &#39&semi;<i><sup id="_ref&shy;Coelho2002_d" class="reference"><a href="#_note&shy;Coelho2002" title="">[1]</a></sup> </i>&Eacute; tida como romancista de linguagem e fabula&ccedil;&atilde;o.</p>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h2> Cr&iacute;tica </h2>&#10;<p>Em 1990, o professor de literatura portuguesa da <a href="http://en.wikipedia.org/wiki/UNICAMP" id="w">UNICAMP</a>, Antonio Alcir Bern&aacute;rdz P&eacute;cora, estudioso das obras de <a href="http://en.wikipedia.org/wiki/Padre_Vieira" id="w">Padre Vieira</a>, declarou que Ana Miranda usou no livro <i>Boca do Inferno</i> textos do padre Antonio Vieira sem citar a fonte, a declara&ccedil;&atilde;o apareceu na coluna <i>Ilustrada</i> do jornal Folha de S. Paulo de 7 de outubro de 1990.<sup id="_ref&shy;Costa2006_a" class="reference"><a href="#_note&shy;Costa2006" title="">[3]</a></sup> O problema mais evidente, e justamente apontado no artigo cr&iacute;tico foia a aus&ecirc;ncia de sinaliza&ccedil;&atilde;o gr&aacute;fica que demarque a autoria, dando margem &agrave; confus&atilde;o das vozes, a mat&eacute;ria alude &agrave; impress&atilde;o de Alcir P&eacute;cora, ao ler o Boca do Inferno, e reconhecer que o trecho que a cidade &eacute; apresentada pelo personagem Greg&oacute;rio de Matos remete &agrave; <i>Carta &Acirc;nua</i>, escrita pelo jovem Vieira em 1626. A aproxima&ccedil;&atilde;o entre o documento hist&oacute;rico e a escrita da Ana Miranda &eacute; entendida pelo professor como c&oacute;pia e representa o que ele chama de &ldquo;grau maior de apropria&ccedil;&atilde;o problem&aacute;tica da fonte&rdquo;, pelo fato de se atribuir ao personagem principal, o sat&iacute;rico poeta baiano um texto do jesu&iacute;ta.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Em resposta &agrave; acusa&ccedil;&atilde;o, o ombudsman da <i>Folha</i>, Caio T&uacute;lio Costa, escreveu em 7 de outubro de 1990: &#34&semi;Triste o pa&iacute;s onde se confunde o uso liter&aacute;rio de textos cl&aacute;ssicos com o consumo de lebre por gato. (...) Para se levar a s&eacute;rio a &#39&semi;den&uacute;ncia&#39&semi; contra Ana Miranda, encampada pela Ilustrada, seria preciso ent&atilde;o denunciar como passadores de gato por lebre os maiores nomes da literatura universal&#34&semi;. Em 14 de outubro de 1990 o ombudsman prossegue: &#34&semi;O uso de textos cl&aacute;ssicos sem cita&ccedil;&atilde;o da fonte em obras liter&aacute;rias, hist&oacute;ricas ou n&atilde;o, &eacute; praxe na literatura desde seus prim&oacute;rdios. Somente isso bastaria para impedir qualquer jornalista de bom senso de dar sequ&ecirc;ncia a acusa&ccedil;&otilde;es levianas. (...) Quanto ao professor que se &#39&semi;espantou&#39&semi; ao reconhecer seu objeto de estudo no romance pouco tenho a dizer. Ao trabalhar textos do padre Vieira, o livro de Ana Miranda repercutiu mais do que todos os trabalhos do professor sobre os cl&aacute;ssicos da l&iacute;ngua. O engra&ccedil;ado da hist&oacute;ria &eacute; o professor confundir exegese com acusa&ccedil;&atilde;o de uso clandestino de fonte, intertextualidade com sensacionalismo barato e cr&iacute;tica com oportunismo acad&ecirc;mico&#34&semi;. Para se compreender a quest&atilde;o da intertextualidade na literatura, ver o ensaio &#34&semi;Literatura comparada, intertexto e antropofagia&#34&semi;, no livro <i>Flores da escrivaninha</i>, de Leyla Perrone&shy;Mois&eacute;s (Companhia das Letras, S&atilde;o Paulo, 1990).</p>&#10;<a id="Pr%C3%AAmios_e_reconhecimento" name="Pr%C3%AAmios_e_reconhecimento"></a><h2> Pr&ecirc;mios e reconhecimento </h2>&#10;&#10;<ul>&#10;<li>1990 &shy; <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Jabuti" id="w">Pr&ecirc;mio Jabuti</a>, Revela&ccedil;&atilde;o de romance, com <i><a href="http://en.wikipedia.org/wiki/Boca_do_Inferno" id="w">Boca do Inferno</a></i><sup id="_ref&shy;jabuti_b" class="reference"><a href="#_note&shy;jabuti" title="">[2]</a></sup></li>&#10;<li>1994 &shy; Pr&ecirc;mio da Biblioteca Nacional, para <i>A &uacute;ltima quimera</i></li>&#10;<li>2003 &shy; Pr&ecirc;mio Jabuti &shy; com o romance <i>Dias &#38&semi; Dias</i></li>&#10;<li>2003 &shy; Pr&ecirc;mio da Academia Brasileira de Letras, Romance, com <i>Dias &#38&semi; Dias</i></li>&#10;<li>2009 &shy; Sereia de Ouro, pela obra</li>&#10;<li>2010 &shy; Green Prize of the Americas, com <i>Yuxin</i></li></ul>&#10;<a id="Obra_liter%C3%A1ria" name="Obra_liter%C3%A1ria"></a><h2> Obra liter&aacute;ria </h2>&#10;<a id="Livros_publicados" name="Livros_publicados"></a><h3> Livros publicados </h3>&#10;&#10;<ul>&#10;<li><i>Anjos e Dem&ocirc;nios</i> (poesia), Jos&eacute; Olympio Editora/INL, Rio de Janeiro, 1978&semi;</li>&#10;<li><i>Celebra&ccedil;&otilde;es do Outro</i> (poesia), Editora Antares, Rio de Janeiro, 1983&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Boca_do_Inferno" id="w">Boca do Inferno</a></i> (romance), Editora Companhia das Letras, S&atilde;o Paulo, 1989&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Retrato_do_Rei" id="w">O Retrato do Rei</a></i> (romance), Companhia das Letras, S&atilde;o Paulo, 1991&semi;</li>&#10;<li><i>Sem Pecado</i> (romance), Companhia das Letras, S&atilde;o Paulo, 1993&semi;</li>&#10;<li><i>A &Uacute;ltima Quimera</i> (romance), Companhia das Letras, SP, 1995&semi;</li>&#10;<li><i>Clarice</i> (novela), Companhia das Letras, S&atilde;o Paulo, 1996&semi;</li>&#10;<li><i>Desmundo</i> (romance), Companhia das Letras, SP, 1996&semi;</li>&#10;<li><i>Amrik</i> (romance), Companhia das Letras, SP, 1997&semi;</li>&#10;<li><i>Que seja em segredo (</i>antologia po&eacute;tica), Editora Dantes, Rio, 1998&semi;</li>&#10;<li><i>Noturnos</i> (contos), Companhia das Letras, S&atilde;o Paulo, 1999&semi;</li>&#10;<li><i>Caderno de sonhos</i> (di&aacute;rio), Editora Dantes, Rio, 2000&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dias_%26amp%3B_Dias" id="w">Dias &#38&semi; Dias</a></i> (romance), Companhia das Letras, SP, 2002&semi;</li>&#10;<li><i>Deus&shy;dar&aacute;</i> (cr&ocirc;nicas), Editora Casa Amarela, S&atilde;o Paulo, 2003&semi;</li>&#10;<li><i>Prece a uma aldeia perdida</i> (poesia), Editora Record, S&atilde;o Paulo, 2004&semi;</li>&#10;<li><i>Flor do cerrado</i>: <i>Bras&iacute;lia </i>(infanto&shy;juvenil), Companhia das Letrinhas, S&atilde;o Paulo, 2004&semi;</li>&#10;<li><i>Lig e o gato de rabo complicado</i> (infantil), Companhia das Letrinhas, S&atilde;o Paulo, 2005&semi;</li>&#10;<li><i>Mig, o descobridor</i> (infantil), Editora Record, Rio de Janeiro, 2006&semi;</li>&#10;<li><i>Tomie, cerejeiras na noite</i> (infanto&shy;juvenil), Companhia das Letrinhas, S&atilde;o Paulo, 2006&semi;</li>&#10;<li><i>Lig e a casa que ri</i> (infantil), Companhia das Letras, 2009&semi;</li>&#10;<li><i>Yuxin, alma</i> (romance), Companhia das Letras, S&atilde;o Paulo, 2009&semi;</li>&#10;<li><i>Carta do tesouro</i> (infantil e adulto), Armaz&eacute;m da Cultura, Fortaleza, 2010&semi;</li>&#10;<li><i>Mig, o sentimental</i> (infantil), Editora Record, Rio, 2010&semi;</li>&#10;<li><i>Carta da vov&oacute; e do vov&ocirc;</i> (infantil e adulto), Armaz&eacute;m da Cultura, Fortaleza, 2012&semi;</li>&#10;<li><i>O peso da luz, Einstein no Cear&aacute;</i> (novela), Armaz&eacute;m da Cultura, Fortaleza, 2013&semi;</li>&#10;<li><i>Sem&iacute;ramis </i>(romance), Companhia das Letras, S&atilde;o Paulo, 2014.</li></ul>&#10;<a id="Trabalhos_como_atriz" name="Trabalhos_como_atriz"></a><h2> Trabalhos como atriz </h2>&#10;&#10;<ul>&#10;<li><i>A Rainha do R&aacute;dio</i> (1979)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Princ%C3%ADpio_do_Prazer" id="w">O Princ&iacute;pio do Prazer</a></i> (1979)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_de_um_Industrial" id="w">Cr&ocirc;nica de um Industrial</a></i> (1978)</li>&#10;<li><i>Na Ponta da Faca</i> (1977)</li>&#10;<li><i>Padre C&iacute;cero</i> (1976)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Lenda_de_Ubirajara" id="w">A Lenda de Ubirajara</a></i> (1975)</li>&#10;<li><i>Ovelha Negra</i> (1974)</li>&#10;<li><i>O Capote</i> (1973) (TV)</li>&#10;<li><i>A Faca e o Rio</i> (1972)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Amor%2C_Carnaval_e_Sonhos" id="w">Amor, Carnaval e Sonho</a></i> (1972)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/M%C3%A3os_Vazias" id="w">M&atilde;os Vazias</a></i> (1971)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.amigosdolivro.com.br/lermais_materias.php?cd_materias=5758" rel="nofollow" title="http://www.amigosdolivro.com.br/lermais_materias.php?cd_materias=5758">Entrevista</a></li>&#10;<li>Carreira, Shirley. <i>Imigrantes: a representa&ccedil;&atilde;o da identidade cultural em Relato de um certo Oriente e Amrik. </i>In: Adelaide Clhman de Miranda [et al.] <i>Protocolos cr&iacute;ticos</i>. S&atilde;o Paulo:Iluminuras, Ita&uacute; Cultural,2008.</li>&#10;<li>Carreira, Shirley.<i>Amrik, de Ana Miranda: a imigra&ccedil;&atilde;o libanesa revisitada</i><a class="externallink" href="http://www.disp.let.uniroma1.it/kuma/decolonizziamoci/kuma17shrileydesousa.pdf" rel="nofollow" title="http://www.disp.let.uniroma1.it/kuma/decolonizziamoci/kuma17shrileydesousa.pdf">http://www.disp.let.uniroma1.it/kuma/decolonizziamoci/kuma17shrileydesousa.pdf</a>.</li></ul>&#10;<p>In:<i>K&uacute;m&aacute; / Decolonizziamoci &ndash; Interculturalit&agrave;</i>. n. 17, Roma,Uniroma, 2009.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escritores_contempor%C3%A2neos_do_Brasil" id="w">Categoria:Escritores contempor&acirc;neos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_do_Brasil" id="w">Categoria:Romancistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_Cear%C3%A1" id="w">Categoria:Poetas do Cear&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_do_Cear%C3%A1" id="w">Categoria:Escritores do Cear&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Fortaleza" id="w">Categoria:Naturais de Fortaleza</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_do_Cear%C3%A1" id="w">Categoria:Atores do Cear&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autores_de_literatura_infantojuvenil_do_Brasil" id="w">Categoria:Autores de literatura infantojuvenil do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Luso&shy;brasileiros" id="w">Categoria:Luso&shy;brasileiros</a></p></body></html>