<html><title>Sistema axiom&aacute;tico</title><body>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, um sistema axiom&aacute;tico, &eacute; qualquer <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjunto</a> de <a href="http://en.wikipedia.org/wiki/Axiomas" id="w">axiomas</a> que podem ser ligados em conjun&ccedil;&atilde;o para deriva&ccedil;&atilde;o l&oacute;gica de <a href="http://en.wikipedia.org/wiki/Teoremas" id="w">teoremas</a>. A matem&aacute;tica te&oacute;rica consiste em um sistema axiom&aacute;tico e todos os seus teoremas. Um sistema axiom&aacute;tico que &eacute; completamente descrito &eacute; um tipo especial de <a href="http://en.wikipedia.org/wiki/Sistema_formal" id="w">sistema formal</a>&semi; por&eacute;m o esfor&ccedil;o para a formaliza&ccedil;&atilde;o traz diminui&ccedil;&atilde;o da certeza, e da legibilidade para pessoas. Uma prova formal &eacute; uma intepreta&ccedil;&atilde;o de uma prova matem&aacute;tica dentro de um sistema formal.&#10;</p><a id="Propriedades" name="Propriedades"></a><h2>Propriedades</h2>&#10;<p>Um sistema axiom&aacute;tico &eacute; dito consistente se n&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Contradi%C3%A7%C3%A3o" id="w">contradi&ccedil;&atilde;o</a>, i.e., n&atilde;o possui capacidade de derivar a afirma&ccedil;&atilde;o e nega&ccedil;&atilde;o de uma mesma senten&ccedil;a.<br/></p>&#10;<p>Em um sistema axiom&aacute;tico, um axioma &eacute; chamado de independente se n&atilde;o &eacute; um teorema que pode ser derivado atrav&eacute;s de outros axiomas do sistema. Um sistema ser&aacute; chamado de independente se todos os seus axiomas s&atilde;o independentes. Contudo independ&ecirc;ncia n&atilde;o &eacute; um necess&aacute;ria para ser um sistema, j&aacute; a consist&ecirc;ncia &eacute;.<br/></p>&#10;<p>Um sistema axiom&aacute;tico, ser&aacute; chamado de completo se para toda sente&ccedil;a ou sua afirma&ccedil;&atilde;o ou sua nega&ccedil;&atilde;o &eacute; deriv&aacute;vel.&#10;</p><a id="Consist%C3%AAncia_relativa" name="Consist%C3%AAncia_relativa"></a><h2>Consist&ecirc;ncia relativa</h2>&#10;<p>Al&eacute;m de consist&ecirc;ncia, consist&ecirc;ncia relativa &eacute; tamb&eacute;m uma caracter&iacute;stica de um sistema axiom&aacute;tico. Isso acontece quando termos indefinidos de um sistema axiom&aacute;tico s&atilde;o defini&ccedil;&otilde;es definidas por um outro sistema, de maneira que os axiomas do primeiro s&atilde;o teoremas do segundo.<br/></p>&#10;<p>Um bom exemplo &eacute; a consist&ecirc;ncia relativa &eacute; o da geometria neutra ou geometria absoluta, relacionada a teoria do sistema dos n&uacute;meros reais. Retas e pontos s&atilde;o termos indefinidos na geometria absoluta, mas possuem significados atribu&iacute;dos na teoria dos n&uacute;meros reais de maneira que s&atilde;o consistentes em ambos sistemas axiom&aacute;ticos.&#10;</p><a id="Modelos" name="Modelos"></a><h2>Modelos</h2>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Modelo_(matem%C3%A1tica)" id="w">modelo (matem&aacute;tica)</a> para um sistema axiom&aacute;tico &eacute; um conjunto de express&otilde;es bem definidas, cujos os valores dos termos indefinidos pertencentes ao conjunto, s&atilde;o atribu&iacute;dos de maneira que &eacute; correto com rela&ccedil;&atilde;o aos predicados definidos no sistema. A exist&ecirc;ncia de um <b>modelo concreto</b> prova a consist&ecirc;ncia do sistema. Um modelo &eacute; dito concreto se os valores atribu&iacute;dos aos objetos s&atilde;o rela&ccedil;&otilde;es(predicados) do mundo real, em oposi&ccedil;&atilde;o a um modelo abstrato,o qual &eacute; baseado em outro modelo axiom&aacute;tico.</p>&#10;<p>Modelos podem tamb&eacute;m ser usado para mostrar a independ&ecirc;ncia de um axioma em um sistema . Construindo um modelo v&aacute;lido para um subsistema sem o axioma especificado, mostra&shy;se que o axioma omitido &eacute; independente se a corretude do subsistema n&atilde;o &eacute; afetada.</p>&#10;<p>Dois modelos s&atilde;o ditos isom&oacute;rficos se uma bije&ccedil;&atilde;o puder ser encontrada entre seus elementos, de maneira que preserve suas rela&ccedil;&otilde;es. Um sistema axiom&aacute;tico para o qual todo modelo &eacute; isom&oacute;rfico a outro &eacute; chamado de categ&oacute;rico(categorial), e a propriedade de categorialidade garante a completude do sistema.</p>&#10;<a id="M%C3%A9todo_Axiom%C3%A1tico" name="M%C3%A9todo_Axiom%C3%A1tico"></a><h2>M&eacute;todo Axiom&aacute;tico</h2>&#10;<p>O m&eacute;todo axiom&aacute;tico envolve substituir um corpo coerente de proposi&ccedil;&otilde;es(i.e. uma teoria matem&aacute;tica) por uma cole&ccedil;&atilde;o mais simples de proposi&ccedil;&otilde;es(i.e. axiomas). Os axiomas s&atilde;o desenvolvidos de forma que o corpo original de proposi&ccedil;&otilde;es podem ser deduzidos dos axiomas.</p>&#10;<p>O m&eacute;todo axiom&aacute;tico, trouxe ao extremo, os resultado no <a href="http://en.wikipedia.org/wiki/Logicismo" id="w">logicismo</a>. No livro <a href="http://en.wikipedia.org/wiki/Principia_Mathematica" id="w">Principia Mathematica</a>, Alfred North e Bertrand Russel tentaram mostrar que toda teoria matem&aacute;tica poderia ser reduzida a uma cole&ccedil;&atilde;o de axiomas. De forma mais geral, a redu&ccedil;&atilde;o para um corpo de proposi&ccedil;&otilde;es  para uma cole&ccedil;&atilde;o particular de axiomas desmente o programa de pesquisa matem&aacute;tica. Essa foi uma maneira proeminente na matem&aacute;tica do s&eacute;culo 21, em particular em assuntos baseados em torno da &aacute;lgebra homol&oacute;gica</p>&#10;<p>A explica&ccedil;&atilde;o dos axiomas usados em uma teoria podem ajudar a clarear a um n&iacute;vel adequado de abstra&ccedil;&atilde;o, que o matem&aacute;tico gostaria de trabalhar. Por exemplo, matem&aacute;ticos optaram que um  <a href="http://en.wikipedia.org/wiki/Anel_(matem%C3%A1tica)" id="w">anel (matem&aacute;tica)</a> n&atilde;o precisam ser cumultativos, o que eu difere da formula&ccedil;&atilde;o original de <a href="http://en.wikipedia.org/wiki/Emmy_Noether" id="w">Emmy Noether</a>. Matem&aacute;ticos decidiram em considerar espa&ccedil;os topol&oacute;gicos mais geralmente, sem o axioma de separa&ccedil;&atilde;o que Felix Haudorff originalmente formulou.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Axiomas_de_Zermelo&shy;Fraenkel" id="w">axiomas de Zermelo&shy;Fraenkel</a>, o resultado do m&eacute;todo axiom&aacute;tico aplicado a um conjunto te&oacute;rico, permitiu a formula&ccedil;&atilde;o correta de um conjunto de problemas te&oacute;ricos e ajudou a evitar os  paradoxos da <a href="http://en.wikipedia.org/wiki/Teoria_ing%C3%AAnua_dos_conjuntos" id="w">teoria ing&ecirc;nua dos conjuntos</a>. Um dos problemas foi o da <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_continuum" id="w">hip&oacute;tese do continuum</a> &#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3>Hist&oacute;ria</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a> de Alexandria criou as primeiras axiom&aacute;ticas existentes, a [geometria euclidiana]] e a <a href="http://en.wikipedia.org/wiki/Teoria_dos_n%C3%BAmeros" id="w">teoria dos n&uacute;meros</a>. Muitos sistemas axiom&aacute;ticos foram desenvolvidos no s&eacute;culo 19, incluindo <a href="http://en.wikipedia.org/wiki/Geometria_n%C3%A3o_euclidiana" id="w">geometria n&atilde;o euclidiana</a>, os fundamentos da <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_real" id="w">an&aacute;lise real</a>, a <a href="http://en.wikipedia.org/wiki/Teoria_dos_conjuntos" id="w">teoria dos conjuntos</a> de Cantor, o trabalho de Fegre em fundamentos, e uso do novo m&eacute;todo axiom&aacute;tico de <a href="http://en.wikipedia.org/wiki/Hilbert" id="w">Hilbert</a> como ferramenta de pesquisa. Por exemplo, a <a href="http://en.wikipedia.org/wiki/Teoria_dos_grupos" id="w">teoria dos grupos</a> foi a primeira a ser posta em uma base axiom&aacute;tica no final do s&eacute;culo 19. Uma vez que axiomas foram esclarecidos(os quais <a href="http://en.wikipedia.org/wiki/Elemento_inverso" id="w">elemento inverso</a>,deveria ser requerido, por exemplo), o assunto poderia proceder de forma aut&ocirc;noma, sem refer&ecirc;ncia &agrave;s origens do <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">a&ccedil;&atilde;o (matem&aacute;tica)</a> desses estudos.&#10;</p><a id="Issues" name="Issues"></a><h3>Issues</h3>&#10;&#10;<p>N&atilde;o &eacute; todo corpo consistente de proposi&ccedil;&otilde;es que podem ser descritos por uma cole&ccedil;&atilde;o de axiomas. Uma cole&ccedil;&atilde;o de axiomas &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Recursivo" id="w">recursivo</a> se um programa de computador pode reconhecer se uma dada proposi&ccedil;&atilde;o na linguagem &eacute; um axioma. O <a href="http://en.wikipedia.org/wiki/Teorema_da_incompletude_de_G%C3%B6del" id="w">Teorema da incompletude de G&ouml;del</a>  diz que h&aacute; certos corpos consistentes de proposi&ccedil;&otilde;es sem axiomatiza&ccedil;&atilde;o(do ingl&ecirc;s <i>axiomatization</i>) recursiva. Tipicamente, um computador pode reconhecer axiomas e regras l&oacute;gicas para derivar teoremas, e se uma prova &eacute; v&aacute;lida, mas para determinar se a prova para uma afirma&ccedil;&atilde;o existe deve&shy;se esperar e ver se a prova ou a nega&ccedil;&atilde;o &eacute; gerada. O resultado n&atilde;o saber&aacute; quais proposi&ccedil;&otilde;es s&atilde;o teoremas e dessa maneira m&eacute;todo axiom&aacute;tico &eacute; quebrado. Um exemplo deste tipo de corpo &eacute; a teoria dos <a href="http://en.wikipedia.org/wiki/N%C3%BAmeros_naturais" id="w">n&uacute;meros naturais</a>. Os axiomas de Peano apenas descrevem parcialmente essa teoria.</p>&#10;<p>Na pr&aacute;tica, n&atilde;o &eacute; toda prova que pode ser reduzida aos axiomas. As vezes, n&atilde;o est&aacute; claro a que cole&ccedil;&atilde;o de axiomas uma prova utiliza. Por exemplo, uma senten&ccedil;a da teoria dos n&uacute;meros pode ser expressa em linguagem aritm&eacute;tica(i.e. na linguagem do axiomas de Peano) e a prova pode se utilizar de <a href="http://en.wikipedia.org/wiki/Topologia_(matem%C3%A1tica)" id="w">topologia</a> &agrave; <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_complexa" id="w">an&aacute;lise complexa</a>.</p>&#10;<p>Qualquer sistema de axiomas mais ou menos arbitr&aacute;rio &eacute; uma base para alguma teoria matem&aacute;tica, mas estes sistemas n&atilde;o est&atilde;o necessariamente livres de contradi&ccedil;&otilde;es, e mesmo que estejam, n&atilde;o &eacute; necess&aacute;rio que clarifique alguma coisa. Fil&oacute;sofos da matem&aacute;tica as vezes afirmam que matem&aacute;ticos escolhem axiomas arbitr&aacute;rios, mas a verdade &eacute; que apesar deles parecerem arbitr&aacute;rios quando vistos por um ponto de vista espec&iacute;fico da l&oacute;gica dedutiva, isso &eacute; apenas uma limita&ccedil;&atilde;o no prop&oacute;sito que l&oacute;gica dedutiva serve.</p>&#10;<a id="Exemplo:_Axiomas_de_Peano" name="Exemplo:_Axiomas_de_Peano"></a><h3>Exemplo: Axiomas de Peano</h3>&#10;<p>O sistema matem&aacute;tico de n&uacute;meros naturais 0 ,1 ,2 ,3 ,4... &eacute; baseado em um sistema axiom&aacute;tico que foi o primeiramente escrito por Peano em 1889. Ele escolheu os axiomas, na linguagem(estrutura) de um &uacute;nico s&iacute;mbolo de fun&ccedil;&atilde;o <i>S</i>.(sucessor), para o conjunto dos numero naturais. Para um conjunto os n&uacute;meros naturais s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>0 &eacute; um n&uacute;mero natural &semi;</li>&#10;<li>Todo numero natural x possui um sucessor, denotado por s(x)&semi;</li>&#10;<li>N&atilde;o h&aacute; numero natural y tal que s(y) = 0&semi;</li>&#10;<li>N&uacute;meros naturais distintos possuem sucessores distintos. Se a&ne; b ent&atilde;o S(a) &ne; S(b).</li>&#10;<li>Se 0 e o sucessor de todo numero natural apresentam uma propriedade ent&atilde;o todo numero natural possui essa propriedade.</li></ul>&#10;<a id="Axiomatiza%C3%A7%C3%A3o" name="Axiomatiza%C3%A7%C3%A3o"></a><h3>Axiomatiza&ccedil;&atilde;o</h3>&#10;<p>Na matem&aacute;tica, axiomatiza&ccedil;&atilde;o, &eacute; a formula&ccedil;&atilde;o de um sistema de afirma&ccedil;&otilde;es (i.e. axiomas) que relaciona um n&uacute;mero de termos primitivos, de maneira que um corpo consistente de proposi&ccedil;&otilde;es  pode ser derivado dedutivamente dessas afirma&ccedil;&otilde;es. Assim a prova de qualquer proposi&ccedil;&atilde;o pode, em principio, ser reduzidos aos axiomas.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teorema_da_incompletude_de_G%C3%B6del" id="w">Teorema da incompletude de G&ouml;del</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Axiomas_de_Peano" id="w">Axiomas de Peano</a></li></ul>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%B3gica" id="w">Categoria:L&oacute;gica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_conceituais" id="w">Categoria:Sistemas conceituais</a></p></body></html>