<html><title>Nuuk</title><body>&#10;<p> &#10;<b>Nuuk</b> ou <b>Nuuque</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_gronelandesa" id="w">groneland&ecirc;s</a>, literalmente: &#34&semi;A Pen&iacute;nsula&#34&semi;&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_dinamarquesa" id="w">dinamarqu&ecirc;s</a>: <i>Godth&aring;b</i>, literalmente: &#34&semi;Boa Esperan&ccedil;a&#34&semi;) &eacute; a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> e maior cidade da <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a>, na&ccedil;&atilde;o constituinte do <a href="http://en.wikipedia.org/wiki/Reino_da_Dinamarca" id="w">Reino da Dinamarca</a>, e o principal centro <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a>, <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administrativo</a> e de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transportes</a> do <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a>.<sup id="_ref&shy;Nuuk 2_a" class="reference"><a href="#_note&shy;Nuuk 2" title="">[2]</a></sup> &Eacute; a maior cidade groenlandesa com   habitantes (estimativas de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>). Fundada em <a href="http://en.wikipedia.org/wiki/1728" id="w">1728</a> pelo padre dinamarqu&ecirc;s&shy;noruegu&ecirc;s, Hans Egede, que foi enviado &agrave; Gronel&acirc;ndia pelo rei dinamarqu&ecirc;s para encontrar os escandinavos, Nuuk desenvolveu&shy;se pouco ao longo dos s&eacute;culos, apesar de ter registrado um consider&aacute;vel avan&ccedil;o populacional nos &uacute;ltimos anos. </p>&#10;<p>A cidade localiza&shy;se na costa oeste da ilha, cerca de 240 quil&ocirc;metros ao sul do <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_%C3%81rtico" id="w">C&iacute;rculo &Aacute;rtico</a>. &Eacute; ainda, capital do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Sermersooq" id="w">Sermersooq</a> &shy; o segundo maior dos quatro grandes munic&iacute;pios da Groenl&acirc;ndia, que foi criado ap&oacute;s a reforma municipal em 1&ordm; de janeiro de 2009. O munic&iacute;pio de Sermersooq tem sua &aacute;rea semelhante a da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> aproximada &eacute; de 21&#160&semi;000 habitantes.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A cidade possui diversas estradas de relevante import&acirc;ncia, como a Frederick, Herning, Hiller&oslash;d, &Oslash;stermarie e Vanl&oslash;se.</p>&#10;<p>Nuuk &eacute; ainda, uma das maiores cidades da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a>. Durante os &uacute;ltimos trinta anos, Nuuk tem sido caracterizada por um crescimento diverso e constante. De uma forma &uacute;nica, a cidade e seus habitantes t&ecirc;m sido capazes de se adaptar &agrave; din&acirc;mica de desenvolvimento de uma sociedade tradicional da Groenl&acirc;ndia a uma cidade industrial moderna.<sup id="_ref&shy;Nuuk 2_b" class="reference"><a href="#_note&shy;Nuuk 2" title="">[2]</a></sup> O governo local se tornou uma realidade na Groenl&acirc;ndia apenas em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, quando Nuuk teve seu nome alterado de Godth&aring;b (que significava <a href="http://en.wikipedia.org/wiki/Boa_Esperan%C3%A7a" id="w">Boa Esperan&ccedil;a</a>), para seu nome atual. Foi a partir de ent&atilde;o que a cidade come&ccedil;ou a expandir&shy;se.<sup id="_ref&shy;Nuuk 2_c" class="reference"><a href="#_note&shy;Nuuk 2" title="">[2]</a></sup> Hoje, &eacute; o lar de muitos ramos da administra&ccedil;&atilde;o p&uacute;blica, tais como o Parlamento da Gronel&acirc;ndia, o Tribunal Groneland&ecirc;s, a Biblioteca Nacional, o Museu Nacional e o Hospital Especializado Nacional. Possui ainda, institui&ccedil;&otilde;es educacionais relevantes, como uma escola de n&iacute;vel secund&aacute;rio, um col&eacute;gio de educa&ccedil;&atilde;o prim&aacute;ria e a <a href="http://en.wikipedia.org/wiki/Universidade_da_Gronel%C3%A2ndia" id="w">Universidade da Gronel&acirc;ndia</a>, a &uacute;nica p&uacute;blica na na&ccedil;&atilde;o. &Eacute; sede ainda do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Nuuk" id="w">Aeroporto de Nuuk</a>.<sup id="_ref&shy;Nuuk 1_a" class="reference"><a href="#_note&shy;Nuuk 1" title="">[4]</a></sup><sup id="_ref&shy;Nuuk 2_d" class="reference"><a href="#_note&shy;Nuuk 2" title="">[2]</a></sup></p>&#10;<p>L&aacute; moram pouco mais de 15 mil pessoas, 17 mil e 834 mais exatamente,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> mas seus problemas s&atilde;o iguais aos de qualquer cidade grande. Alcoolismo, desemprego e suic&iacute;dio constroem um cen&aacute;rio urbano triste. Para al&eacute;m disso, muito se debate sobre a poss&iacute;vel perda da identidade nacional devido &agrave; crescente chegada de imigrantes na ilha. Rapidamente, os groenlandeses leg&iacute;timos poder&atilde;o ser uma minoria no pr&oacute;prio pa&iacute;s.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A cidade tem uma longa <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> de diferentes habita&ccedil;&otilde;es: primeiro pelos antigos &#34&semi;<a href="http://en.wikipedia.org/wiki/Inuit" id="w">pr&eacute;&shy;Inuit</a>&#34&semi;, paleo&shy;esquim&oacute;s, mais tarde pelos <a href="http://en.wikipedia.org/wiki/Vikings" id="w">vikings</a> exploradores, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, e logo em seguida pelos povos <a href="http://en.wikipedia.org/wiki/Inuit" id="w">inuit</a>. Os <a href="http://en.wikipedia.org/wiki/Inuit" id="w">Inuit</a> e os <a href="http://en.wikipedia.org/wiki/Vikings" id="w">vikings</a> viviam com pouca intera&ccedil;&atilde;o nesta &aacute;rea por volta de <a href="http://en.wikipedia.org/wiki/1000" id="w">1000</a> at&eacute; aproximadamente <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>, quando a habita&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">n&oacute;rdica</a> parou, provavelmente devido &agrave; mudan&ccedil;a do <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> e da <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> foi fundada em <a href="http://en.wikipedia.org/wiki/1728" id="w">1728</a> pelo mission&aacute;rio <a href="http://en.wikipedia.org/wiki/Noruega" id="w">noruegu&ecirc;s</a>&shy;<a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">dinamarqu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Hans_Egede" id="w">Hans Egede</a>, e dado o nome Godth&aring;b (Boa Esperan&ccedil;a).<sup id="_ref&shy;EB_a" class="reference"><a href="#_note&shy;EB" title="">[7]</a></sup> <a href="http://en.wikipedia.org/wiki/Hans_Egede" id="w">Hans Egede</a> havia chegado pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Kangeq" id="w">Kangeq</a>, lugar onde a popula&ccedil;&atilde;o inuit j&aacute; existente vivia. Naquela &eacute;poca, a <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a> era uma col&ocirc;nia norueguesa governada pelo <a href="http://en.wikipedia.org/wiki/Reino_da_Dinamarca_e_Noruega" id="w">Reino da Dinamarca e Noruega</a>, mas a col&ocirc;nia n&atilde;o tinha tido qualquer contato adequado com a Noruega durante quase tr&ecirc;s s&eacute;culos. Em <a href="http://en.wikipedia.org/wiki/1733" id="w">1733</a>&shy;<a href="http://en.wikipedia.org/wiki/1734" id="w">1734</a> uma <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> de <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a> matou a maior parte da popula&ccedil;&atilde;o nativa, bem como a esposa de Hans Egede.<sup id="_ref&shy;Wurm_a" class="reference"><a href="#_note&shy;Wurm" title="">[8]</a></sup> <a href="http://en.wikipedia.org/wiki/Hans_Egede" id="w">Hans Egede</a> voltou para a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, ap&oacute;s 15 <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a> na <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a>, deixando seu filho <a href="http://en.wikipedia.org/wiki/Paul_Egede" id="w">Paul Egede</a> para continuar seu trabalho.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> foi renomeada para Nuuk pelo governo da <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a>. Como o resto da <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a>, Nuuk hoje &eacute; preenchida por <a href="http://en.wikipedia.org/wiki/Inuit" id="w">Inuit</a> e <a href="http://en.wikipedia.org/wiki/Dinamarqueses" id="w">dinamarqueses</a>. Atualmente, cerca de um quarto da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> total da <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a> vive na regi&atilde;o de Nuuk.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Os setores econ&oacute;micos no futuro ser&atilde;o o turismo e os servi&ccedil;os energ&eacute;ticos, Nuuk est&aacute; j&aacute;, e vai beneficiar ainda mais, do crescente tr&aacute;fego no <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;Nuuk est&aacute; localizada a aproximadamente  ,<sup id="_ref&shy;kommune_information_a" class="reference"><a href="#_note&shy;kommune_information" title="">[12]</a></sup> na foz do <a href="http://en.wikipedia.org/wiki/Kangerlua_Nuup" id="w">Kangerlua Nuup</a> (dinamarqu&ecirc;s: Godth&aring;bsfjorden fiorde), cerca de 10&#160&semi;km das margens do <a href="http://en.wikipedia.org/wiki/Estreito_de_Davis" id="w">Estreito de Davis</a>, na costa sudoeste da <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a>, e cerca de 240&#160&semi;km (150&#160&semi;km) ao sul do C&iacute;rculo &Aacute;rtico. A <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a> atualmente &eacute; parcialmente independente da Dinamarca.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Nuuk tem um clima mar&iacute;timo, influenciado pelo clima subarctico, com <a href="http://en.wikipedia.org/wiki/Invernos" id="w">invernos</a> frios, com neve e <a href="http://en.wikipedia.org/wiki/Ver%C3%B5es" id="w">ver&otilde;es</a> frescos. As temperaturas est&atilde;o abaixo de zero durante o inverno e permanece um frescor no ver&atilde;o.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p> </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>Com   habitantes em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, Nuuk &eacute; a cidade mais populosa da <a href="http://en.wikipedia.org/wiki/Groenl%C3%A2ndia" id="w">Groenl&acirc;ndia</a>, sendo tamb&eacute;m a de maior crescimento populacional registrado nos &uacute;ltimos anos.<sup id="_ref&shy;Demografia_a" class="reference"><a href="#_note&shy;Demografia" title="">[14]</a></sup> Juntamente com <a href="http://en.wikipedia.org/wiki/Tasiilaq" id="w">Tasiilaq</a>, uma das poucas no pa&iacute;s que exibe padr&otilde;es de crescimento est&aacute;veis &#8203;&#8203;ao longo das duas &uacute;ltimas d&eacute;cadas. A popula&ccedil;&atilde;o aumentou significativamente desde <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, registrou 16% de crescimento de popula&ccedil;&atilde;o comparado ao &uacute;ltimo censo.<sup id="_ref&shy;Demografia_b" class="reference"><a href="#_note&shy;Demografia" title="">[14]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Air_Greenland" id="w">Air Greenland</a>, companhia a&eacute;rea regional da <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a>, tem sua sede em Nuuk.<sup id="_ref&shy;anni60_a" class="reference"><a href="#_note&shy;anni60" title="">[15]</a></sup></p>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h3> Com&eacute;rcio </h3>&#10;<p>Nuuk possui muita diversidade na &aacute;rea comercial. Na cidade existem sedes de bancos, ag&ecirc;ncias de viagens, empresas industriais e restaurantes especializados na culin&aacute;ria do &aacute;rtico. &Eacute; na cidade tamb&eacute;m que se situa a sede do Royal Greenland company, um dos maiores exportadores e processadores no mundo de peixe e derivados do pescado.<sup id="_ref&shy;Nuuk 2_e" class="reference"><a href="#_note&shy;Nuuk 2" title="">[2]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Universidade_da_Gronel%C3%A2ndia" id="w">Universidade da Gronel&acirc;ndia</a> (Ilisimatusarfik) situa&shy;se em Nuuk. Outras relevantes institui&ccedil;&otilde;es de ensino presentes na cidade s&atilde;o a <i>Nuuk Technical College</i> (Escola T&eacute;cnica de Nuuk), <i>The Greenlandic School of Journalism</i> (Escola Gronelandesa de Jornalismo) e <i>The College of Education</i> (A Escola da Educa&ccedil;&atilde;o).</p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nuuk_main_road.JPG%7Cthumb%7C200px%7Cright" id="w">Vista da rodovia Aqqusinersuaq, a principal de Nuuk.</a>&#10;</p><a id="A%C3%A9reo" name="A%C3%A9reo"></a><h4> A&eacute;reo </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Nuuk" id="w">Aeroporto Internacional de Nuuk</a> est&aacute; situado na cidade, em uma dist&acirc;ncia de 4 quil&ocirc;metros ao nordeste do centro comercial. Constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, &eacute; o mais movimentado do pa&iacute;s e operado pela Air Greenland, que tamb&eacute;m est&aacute; sediada em Nuuk e opera a sua base t&eacute;cnica no aeroporto.<sup id="_ref&shy;Aeroporto_a" class="reference"><a href="#_note&shy;Aeroporto" title="">[16]</a></sup></p>&#10;<a id="Mar%C3%ADtimo" name="Mar%C3%ADtimo"></a><h4> Mar&iacute;timo </h4>&#10;<p>A cidade &eacute; servida por um porto mar&iacute;timo, que atende toda a costa oeste do &Aacute;rtico e interliga a capital &agrave; comunidades da costa ocidental.<sup id="_ref&shy;Mar&iacute;timo_a" class="reference"><a href="#_note&shy;Mar&iacute;timo" title="">[17]</a></sup></p>&#10;<a id="Terrestre" name="Terrestre"></a><h4> Terrestre </h4>&#10;<p>As ruas de Nuuk em geral, s&atilde;o largas e quase n&atilde;o h&aacute; problemas de tr&acirc;nsito como nas grandes capitais mundiais, como o congestionamento de autom&oacute;veis. A principal rodovida da cidade &eacute; a Aqqusinersuaq, que conta com um grande n&uacute;mero de lojas e pr&eacute;dios p&uacute;blicos, al&eacute;m de abrigar o <a href="http://en.wikipedia.org/wiki/Hotel_Hans_Egede" id="w">Hotel Hans Egede</a> o maior e mais antigo da cidade.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Grande parte dos 72 <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">&ocirc;nibus</a> que servem a localidade e os 2.570 <a href="http://en.wikipedia.org/wiki/Carro" id="w">carros</a> registrados (dados de 2004) operam ativamente em Nuuk. A empresa  Nuup Bussii fornece servi&ccedil;os de transporte coletivo frequentes para os bairros perif&eacute;ricos, como o Nuussuaq e Qinngorput.<sup id="_ref&shy;Terrestre 2_a" class="reference"><a href="#_note&shy;Terrestre 2" title="">[19]</a></sup></p>&#10;<a id="Casas" name="Casas"></a><h3> Casas </h3>&#10;<p>As casas s&atilde;o pintadas com cores fortes e vivas, dando alguma cor &agrave; paisagem.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Cultura_e_sociedade" name="Cultura_e_sociedade"></a><h2> Cultura e sociedade </h2>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>A cidade possui diversos hot&eacute;is e pousadas, com destaque para o <a href="http://en.wikipedia.org/wiki/Hotel_Hans_Egede" id="w">Hotel Hans Egede</a>, o maior da Gronel&acirc;ndia.<sup id="_ref&shy;Turismo 2_a" class="reference"><a href="#_note&shy;Turismo 2" title="">[21]</a></sup> &#10;Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, foi constru&iacute;do o Escrit&oacute;rio de Turismo de Nuuk, no mesmo pr&eacute;dio onde funciona o Conselho Nacional de Turismo da Gronel&acirc;ndia. O org&atilde;o &eacute; respons&aacute;vel por fornecer informa&ccedil;&otilde;es a turistas e funciona tamb&eacute;m como um atrativo tur&iacute;stico. Semanalmente, h&aacute; excurs&otilde;es que permitem a explora&ccedil;&atilde;o da natureza do &Aacute;rtico nos arredores da capital.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;Turismo 2_b" class="reference"><a href="#_note&shy;Turismo 2" title="">[21]</a></sup></p>&#10;<p>Por se localizar na foz de um grupo de fiordes, &eacute; tida como uma boa localidade para uma viagem para observar as baleias, um passeio de tren&oacute; puxado por c&atilde;es do &aacute;rtico e henas e para a explora&ccedil;&atilde;o das geleiras. Outros atrativos tur&iacute;sticos s&atilde;o o Museu Nacional de Arquivos, que exibe cole&ccedil;&otilde;es de raros artefatos arqueol&oacute;gicos Norse e Inuit, e o Centro Cultural Katuaq que oferece uma mostra de m&uacute;sica e arte contempor&acirc;nea groenlandesa.<sup id="_ref&shy;Turismo_a" class="reference"><a href="#_note&shy;Turismo" title="">[23]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Nuuk" id="w">Aeroporto de Nuuk</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.nuuk.gl/engelskwebside/welcome.aspx?id={110D559F&shy;DEA5&shy;42EA&shy;9C1C&shy;8A5DF7E70EF9}&#38&semi;lang=da" rel="nofollow" title="http://www.nuuk.gl/engelskwebside/welcome.aspx?id={110D559F&shy;DEA5&shy;42EA&shy;9C1C&shy;8A5DF7E70EF9}&#38&semi;lang=da">S&iacute;tio da Prefeitura de Nuuk</a> (em dinamarqu&ecirc;s)</li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nuuk" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Gronel%C3%A2ndia" id="w">Categoria:Cidades da Gronel&acirc;ndia</a></p></body></html>