<html><title>Indira Gandhi</title><body>&#10;<p> &#10;<b>Indira Priyadarshini Gandhi</b>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hindi" id="w">hindi</a> &#2311;&#2344;&#2381;&#2342;&#2367;&#2352;&#2366; &#2346;&#2381;&#2352;&#2367;&#2351;&#2342;&#2352;&#2381;&#2358;&#2367;&#2344;&#2368; &#2327;&#2366;&#2344;&#2381;&#2343;&#2368;, (<a href="http://en.wikipedia.org/wiki/Allahabad" id="w">Allahabad</a>, <a href="http://en.wikipedia.org/wiki/19_de_Novembro" id="w">19 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> &mdash; <a href="http://en.wikipedia.org/wiki/Nova_D%C3%A9lhi" id="w">Nova D&eacute;lhi</a>, <a href="http://en.wikipedia.org/wiki/31_de_Outubro" id="w">31 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>) foi <a href="http://en.wikipedia.org/wiki/Lista_de_primeiros&shy;ministros_da_%C3%8Dndia" id="w">primeira&shy;ministra da &Iacute;ndia</a> entre <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> e <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> e entre <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gandhi_and_Indira_1924.jpg%7Cthumb" id="w">Gandhi jejuando, foto da [[d&eacute;cada de 1920]], a crian&ccedil;a ao lado &eacute; Indira Gandhi.</a>&#10;Filha de <a href="http://en.wikipedia.org/wiki/Jawaharlal_Nehru" id="w">Jawaharlal Nehru</a>&semi; foi a primeira mulher a ocupar o cargo de chefe do governo indiano. Tinha o sobrenome do marido <a href="http://en.wikipedia.org/wiki/Feroze_Gandhi" id="w">Feroze Gandhi</a>, que havia mudado seu sobrenome para &#34&semi;Gandhi&#34&semi; por raz&otilde;es pol&iacute;ticas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<p>Brilhante pol&iacute;tica, estrategista e pensadora, possu&iacute;a grande ambi&ccedil;&atilde;o pol&iacute;tica. Como mulher e ocupando a mais alta posi&ccedil;&atilde;o do governo numa sociedade, na &eacute;poca, ainda bastante patriarcal, esperava&shy;se que Indira fosse uma l&iacute;der de pouca relev&acirc;ncia, mas as suas ac&ccedil;&otilde;es provaram o contr&aacute;rio<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup>.</p>&#10;<p>Filiou&shy;se em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> ao <a href="http://en.wikipedia.org/wiki/Partido_do_Congresso_Nacional_Indiano" id="w">Partido do Congresso Nacional Indiano</a>, e passou mais de um ano presa por atividades durante a guerra. Seus primeiros anos na pol&iacute;tica foram dedicados a ajudar o pai, Nehru, primeiro&shy;ministro, exercendo o cargo de presidente do Congresso (<a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>&shy;<a href="http://en.wikipedia.org/wiki/1960" id="w">60</a>).<sup id="_ref&shy;InfoEscola_c" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup> Tornou&shy;se ministra da Informa&ccedil;&atilde;o e Radiodifus&atilde;o no gabinete de <a href="http://en.wikipedia.org/wiki/Lal_Bahadur_Shastri" id="w">Lal Bahadur Shastri</a>, e em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, ap&oacute;s a morte deste, foi escolhida para sucede&shy;lo como primeiro&shy;ministro, depois de breve interinidade exercida por <a href="http://en.wikipedia.org/wiki/Gulzarilal_Nanda" id="w">Gulzarilal Nanda</a>. </p>&#10;<p>Durante os anos seguintes esteve engajada em uma prolongada rixa com a velha lideran&ccedil;a do Congresso, mas derrotou&shy;os com a ajuda da ala esquerdista, em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>&shy;<a href="http://en.wikipedia.org/wiki/1970" id="w">70</a>. Como Primeiro Ministro, Indira usou com cuidado os instrumentos de que dispunha para consolidar seu poder e autoridade. Usando seu poder de nomea&ccedil;&otilde;es, criou gabinetes notoriamente d&eacute;beis. Criou seu pr&oacute;prio partido do Congresso, depois da cis&atilde;o de novembro de 1969, dentro do partido do <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_Indiano" id="w">Congresso Nacional Indiano</a>.</p>&#10;<p>Reeleita em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> &mdash; depois de campanha feroz nos moldes de sua conhecida plataforma <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> com o slogan c&eacute;lebre (<i>garibi hatao</i> ou expulsar a pobreza) &mdash; conseguiu melhorar a sorte de seu pr&oacute;prio governo com os &ecirc;xitos da <a href="http://en.wikipedia.org/wiki/Guerra_Indo&shy;Paquistanesa_de_1971" id="w">Guerra Indo&shy;Paquistanesa de 1971</a>, contra o vizinho Paquist&atilde;o, apoiado pelos Estados Unidos da Am&eacute;rica, em Bengala do Leste, onde a interven&ccedil;&atilde;o da &Iacute;ndia permitiu aos separatistas locais coroar sua pr&oacute;pria guerra de independ&ecirc;ncia de nove meses com a cria&ccedil;&atilde;o de uma rep&uacute;blica independente, o <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>. Depois de invadir o Paquist&atilde;o Oriental, o ex&eacute;rcito indiano n&atilde;o derrotou o Paquist&atilde;o porque a &Iacute;ndia tinha aceitado a id&eacute;ia do Paquist&atilde;o, ap&oacute;s a partilha. O presidente estadunidense <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a> numa mensagem para Indira, despachou o porta&shy;avi&otilde;es <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(CVN&shy;65)" id="w">USS Enterprise</a> para a ba&iacute;a de Bengala, mas o ex&eacute;rcito indiano em breves dias j&aacute; terminara seus assuntos no Paquist&atilde;o do Leste.<sup id="_ref&shy;InfoEscola_d" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup> Al&eacute;m do mais, a Uni&atilde;o Sovi&eacute;tica tinha oferecido aux&iacute;lio, em caso de confronta&ccedil;&atilde;o com os Estados Unidos.</p>&#10;<p>O apoio norte&shy;americano ao Paquist&atilde;o deve ser encarado pelo prisma da Guerra Fria. O Paquist&atilde;o era aliado dos Estados Unidos e a India vista como pr&oacute;xima a Moscou, embora oficialmente n&atilde;o&shy;alinhada. A &Iacute;ndia retirou suas for&ccedil;as do Paquist&atilde;o ocidental, mas j&aacute; estava criada a Rep&uacute;blica do Bangladesh. Pode&shy;se considerar que foi uma derrota para os Estados Unidos e seu aliado Paquist&atilde;o, tendo provocado uma onda de orgulho na &Iacute;ndia. Indira foi adorada pelas massas, depois da vit&oacute;ria e um dos inqu&eacute;ritos do instituto Gallup a mostrava como a pessoa no Governo mais admirada do mundo.</p>&#10;<p>Ap&oacute;s a bem&shy;sucedida guerra indo&shy;paquistanesa de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, sua popularidade subiu no auge, tendo depois declinado na d&eacute;cada de 70. Quando amea&ccedil;ada com a perda de sua posi&ccedil;&atilde;o por um processo jur&iacute;dico em fun&ccedil;&atilde;o de atividades eleitorais ilegais, declarou estado de emerg&ecirc;ncia (<a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>&shy;<a href="http://en.wikipedia.org/wiki/1977" id="w">77</a>) e governou a &Iacute;ndia ditatorialmente, auxiliada por apaniguados, como seu filho mais novo, Sanjay. </p>&#10;<p>Ap&oacute;s a derrota nas elei&ccedil;&otilde;es de 1977 para Morarji Desai, sua carreira parecia estar encerrada, mas em 1979 a sua fac&ccedil;&atilde;o no Partido do Congresso reelegeu&shy;a e ela governou at&eacute; ser assassinada, em 1984, por um extremista <a href="http://en.wikipedia.org/wiki/Sikh" id="w">sikh</a>.<sup id="_ref&shy;InfoEscola_e" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup> Em (<a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>&shy;<a href="http://en.wikipedia.org/wiki/1984" id="w">84</a>) foi&shy;lhe atribu&iacute;do o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_L%C3%AAnin_da_Paz" id="w">Pr&ecirc;mio L&ecirc;nin da Paz</a>. O seu filho mais velho, <a href="http://en.wikipedia.org/wiki/Rajiv_Gandhi" id="w">Rajiv Gandhi</a> (<a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>&shy;<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>) sucedeu&shy;a como primeiro&shy;ministro.</p>&#10;<p>A Indira se atribui a nacionaliza&ccedil;&atilde;o dos bancos na &Iacute;ndia, o que os economistas da &eacute;poca desaconselhavam, mas que conseguiu&shy;lhe aprova&ccedil;&atilde;o das massas, reflexo da f&uacute;ria do povo comum no momento em que diversos bancos particulares tinham falido e arrastado os dep&oacute;sitos do povo, que recebera apenas uma fra&ccedil;&atilde;o. E numerosos bancos particulares eram operados por companhias <i>holding</i>, com interesses variad&iacute;ssimos, de modo que o povo achava que o dinheiro depositado n&atilde;o estava sendo bem usado. A rede nacionalizada criada por Gandhi criou as institui&ccedil;&otilde;es de sucesso de hoje, que recebem a confian&ccedil;a geral. Indira tomou tamb&eacute;m a medida corajosa de fazer cessar as pens&otilde;es particulares como os pagamentos a t&iacute;tulo pessoal feitos aos Estados principescos, que ela considerava anacr&ocirc;nicos, dado o car&aacute;ter democr&aacute;tico do pa&iacute;s ap&oacute;s sua independ&ecirc;ncia.</p>&#10;<p>Outro sucesso foram seus esfor&ccedil;os em prol de autossufici&ecirc;ncia alimentar para a India em cereais &shy; a Revolu&ccedil;&atilde;o Verde. As iniciativas de seu Governo para diversificar e aumentar as colheitas em todo o pa&iacute;s acabaram com a depend&ecirc;ncia da &Iacute;ndia em importa&ccedil;&otilde;es de cereais. O sucesso da Revolu&ccedil;&atilde;o Verde levou seu partido, o do Congresso, a vencer de modo arrasador as elei&ccedil;&otilde;es legislativas de 1972 em diversos estados. </p>&#10;<p>Indira Gandhi &eacute; tamb&eacute;m considerada a iniciadora do programa nuclear indiano. A &Iacute;ndia fez seu primeiro teste nuclear em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, teoricamente para prop&oacute;sitos pac&iacute;ficos. A segunda s&eacute;rie de testes em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> levou ao reconhecimento das capacidades nucleares do pa&iacute;s.</p>&#10;<a id="Emerg%C3%AAncia_ou_estado_de_s%C3%ADtio" name="Emerg%C3%AAncia_ou_estado_de_s%C3%ADtio"></a><h2> Emerg&ecirc;ncia ou estado de s&iacute;tio </h2>&#10;<p>Seus advers&aacute;rios alegaram que seu partido praticara fraude eleitoral para vencer as elei&ccedil;&otilde;es de 1971. Em Junho de 1975, a Alta Corte de Allahabad considerou&shy;a culpada de fraude eleitoral e ordenou que perdesse seu assento no Parlamento e fosse proibida de se candidatar por mais seis anos. Em vez de enfrentar a acusa&ccedil;&atilde;o, Indira declarou estado de s&iacute;tio ou emerg&ecirc;ncia na &Iacute;ndia, e, em suas pr&oacute;prias palavras, &laquo;deu uma parada na democracia&raquo;. </p>&#10;<p>Invocando o artigo 352 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Indiana" id="w">Constitui&ccedil;&atilde;o Indiana</a>, arrogou&shy;se poderes extraordin&aacute;rios, reduziu as liberdades civis e perseguiu a oposi&ccedil;&atilde;o, no que foi apoiada por Madre Teresa. L&iacute;deres de partidos rivais foram presos, a eletricidade cortada nos jornais da oposi&ccedil;&atilde;o. Assembl&eacute;ias oposicionistas foram dissolvidas, suspensas indefinidamente. Indira editou leis cada vez mais duras e emendas constitucionais que passaram pelo Parlamento com pouca discuss&atilde;o e sem debate.</p>&#10;<p>Indira tentou reescrever as leis do pa&iacute;s com ajuda do Parlamento, maneira de se proteger de persegui&ccedil;&atilde;o legal quando o estado de emerg&ecirc;ncia terminasse. As reformas foram enormes, mas ela cada vez queria mais, de modo que usou o presidente <a href="http://en.wikipedia.org/wiki/Fakhruddin_Ali_Ahmed" id="w">Fakhruddin Ali Ahmed</a> para promulgar &laquo;leis extraordin&aacute;rias&raquo;  acima do Parlamento, permitindo que ela governasse por decreto.</p>&#10;<a id="Anos_posteriores" name="Anos_posteriores"></a><h2> Anos posteriores </h2>&#10;<p>Os anos seguintes de seu Governo ficaram marcados por um rompimento grave nas rela&ccedil;&otilde;es entre os <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindus</a> e <a href="http://en.wikipedia.org/wiki/Sikhismo" id="w">sikhs</a> que levariam finalmente a seu assassinato. Alarmados com o aumento de popularidade de um l&iacute;der mission&aacute;rio Sikh, figura altamente politizada, Sant <a href="http://en.wikipedia.org/wiki/Jarnail_Singh_Bhindranwale" id="w">Jarnail Singh Bhindranwale</a>, os l&iacute;deres da &Iacute;ndia mais se perturbaram com a proclama&ccedil;&atilde;o por parte dele de que os Sikhs eram,comunidade soberana que devia se autogovernar.  </p>&#10;<p>Temendo o apoio do <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a> ao movimento, em junho de 1984 Gandhi ordenou a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Estrela_Azul" id="w">Opera&ccedil;&atilde;o Estrela Azul</a>, um assalto militar ao santu&aacute;rio sagrado em <a href="http://en.wikipedia.org/wiki/Amritsar" id="w">Amritsar</a> intitulado <a href="http://en.wikipedia.org/wiki/Harmindar_Sahib" id="w">Harmindar Sahib</a> ou Templo de Ouro, templo mais importante de prece para os Sikh, que fora ocupado por Sant Jarnail Singh e seus partid&aacute;rios e militantes e transformado em esconderijo secreto de armas. Gandhi deu ordem ao Ex&eacute;rcito para irromper pelo santu&aacute;rio e os ocupantes recusaram&shy;se a sair. Na luta que se seguiu houve 83 soldados e 493 ocupantes mortos, incluindo os l&iacute;deres, al&eacute;m de numerosos feridos.</p>&#10;<p>Os Sikhs encheram&shy;se de raiva com a dessecra&ccedil;&atilde;o do santu&aacute;rio e sua aliena&ccedil;&atilde;o teve consequ&ecirc;ncias dram&aacute;ticas, pois em 31 de outubro de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, Indira Gandhi foi assassinada por seus dois guarda&shy;costas <a href="http://en.wikipedia.org/wiki/Sikh" id="w">Sikh</a>, Beant Singh e Satwant Singh.  Morreu minutos depois de entrar no <i>All India Institute for Medical Sciences</i> (AIIMS), em <a href="http://en.wikipedia.org/wiki/Nova_D%C3%A9lhi" id="w">Nova D&eacute;lhi</a>. <a href="http://en.wikipedia.org/wiki/Beant_Singh" id="w">Beant Singh</a> foi morto durante o assassinato e <a href="http://en.wikipedia.org/wiki/Satwant_Singh" id="w">Satwant Singh</a> condenado a morrer enforcado em 1988. Em New D&eacute;lhi, irromperam motins anti&shy;Sikh em que mais de dois mil sikhs inocentes morreram. Muitos membros do partido do Governo, e do <a href="http://en.wikipedia.org/wiki/Congresso" id="w">Congresso</a> estiveram implicados nos motins, alguns ainda aguardam julgamento nos tribunais. Indira parece ter tido uma premoni&ccedil;&atilde;o de sua morte pois na pr&oacute;pria noite em que morreu, num discurso, disse: &#34&semi;<i>I don&#39&semi;t mind if my life goes in the service of the nation. If I die today, every drop of my blood will invigorate the nation</i>&raquo;, ou seja, &laquo;N&atilde;o me importa se perco a vida ao servi&ccedil;o da na&ccedil;&atilde;o. Se morrer hoje, cada gota de meu sangue revigorar&aacute; a na&ccedil;&atilde;o.&raquo;</p>&#10;<a id="Heran%C3%A7a" name="Heran%C3%A7a"></a><h2> Heran&ccedil;a </h2>&#10;<p>At&eacute; hoje a heran&ccedil;a de Indira como primeira&shy;ministra &eacute; controversa. Embora tenha tido forte personalidade, e seu governo tenha sido popular sobretudo nas camadas jovens e mais pobres, &eacute; muito discut&iacute;vel sua decis&atilde;o de declarar o estado de s&iacute;tio apenas para escapar de ser processada. E at&eacute; hoje numerosos <a href="http://en.wikipedia.org/wiki/Sikh" id="w">sikhs</a> ainda se ressentem do que consideram o mais sangrento genoc&iacute;dio da &Iacute;ndia.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:USSR_stamp_I.Gandhi_1984_5k.jpg%7Cthumb%7Cleft" id="w">Selo da [[Uni&atilde;o Sovi&eacute;tica]] em homenagem a Indira Gandhi ap&oacute;s sua morte</a>&#10;Seus dois filhos, <a href="http://en.wikipedia.org/wiki/Sanjay_Gandhi" id="w">Sanjay</a> e <a href="http://en.wikipedia.org/wiki/Rajiv_Gandhi" id="w">Rajiv</a>, envolveram&shy;se na pol&iacute;tica. <a href="http://en.wikipedia.org/wiki/Sanjay_Gandhi" id="w">Sanjay Gandhi</a> morreu num acidente a&eacute;reo (possivelmente projetado para acontecer) em junho de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>. Rajiv Gandhi entrou para a pol&iacute;tica em fevereiro de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> e se tornou primeiro&shy;ministro por ocasi&atilde;o da morte da m&atilde;e, e em maio de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, ele pr&oacute;prio teve fim semelhante, assassinado por militantes estrangeiros do <a href="http://en.wikipedia.org/wiki/LTTE" id="w">LTTE</a>. Sua vi&uacute;va, a italiana <a href="http://en.wikipedia.org/wiki/Sonia_Gandhi" id="w">Sonia Gandhi</a> (portanto, nora de Indira), chefiou uma <i>coaliz&atilde;o</i> de seu partido (Congresso) que em si pr&oacute;prio era in&eacute;dita na hist&oacute;ria do Partido, e conseguiu surpreendente vit&oacute;ria nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> <a href="http://en.wikipedia.org/wiki/Lok_Sabha" id="w">Lok Sabha</a>, afastando <a href="http://en.wikipedia.org/wiki/Atal_Bihari_Vajpayee" id="w">Atal Bihari Vajpayee</a> e sua Alian&ccedil;a Democr&aacute;tica Nacional (NDA). Sonia Gandhi n&atilde;o aceitou a oportunidade de assumir o cargo de primeiro&shy;ministro, de modo que <a href="http://en.wikipedia.org/wiki/Manmohan_Singh" id="w">Manmohan Singh</a>, um <i><a href="http://en.wikipedia.org/wiki/Sikh" id="w">sikh</a></i>, aceita o cargo, passando assim a comandar o pa&iacute;s.</p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiros&shy;ministros_da_%C3%8Dndia" id="w">Categoria:Primeiros&shy;ministros da &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Congresso_Nacional_Indiano" id="w">Categoria:Presidentes do Congresso Nacional Indiano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_assassinados" id="w">Categoria:Pol&iacute;ticos assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_da_%C3%8Dndia_na_pol%C3%ADtica" id="w">Categoria:Mulheres da &Iacute;ndia na pol&iacute;tica</a></p></body></html>