<html><title>Benedita (Alcoba&ccedil;a)</title><body>&#10;<p> &#10; &#10;<b>Benedita</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Alcoba%C3%A7a_(Portugal)" id="w">Alcoba&ccedil;a</a>. Foi elevada a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> a <a href="http://en.wikipedia.org/wiki/16_de_Maio" id="w">16 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os anos 60 foram essenciais para o desenvolvimento da Benedita. Gra&ccedil;as a uma experi&ecirc;ncia piloto de &ldquo;Desenvolvimento Comunit&aacute;rio&rdquo;, conduzida por uma vasta equipa chefiada por Manuela Silva, artes&atilde;os de v&aacute;rios ramos de actividade associaram&shy;se e criaram empresas industriais, mecanizadas e modernas, dando assim in&iacute;cio ao processo de industrializa&ccedil;&atilde;o que &eacute; hoje a imagem da Benedita, e que ocupa mais de 5 000 pessoas repartidas pela produ&ccedil;&atilde;o de cal&ccedil;ado, cutelaria, marroquinaria, explora&ccedil;&atilde;o de pedreiras, artes gr&aacute;ficas, m&aacute;rmores, madeiras, ra&ccedil;&otilde;es para animais, serralharia civil, constru&ccedil;&atilde;o civil e obras p&uacute;blicas, artigos de cirurgia&hellip; enfim todo um conjunto de mais de 100 unidades fabris, que constituem com um valor acrescentado consider&aacute;vel para a economia regional e nacional.</p>&#10;<p>A Agro&shy;Pecu&aacute;ria, designadamente a suinicultura, &eacute; outra actividade econ&oacute;mica de grande import&acirc;ncia para a Benedita.</p>&#10;<p>A par da ind&uacute;stria e da suinicultura, o com&eacute;rcio &eacute; outra actividade em franco crescimento na Benedita, que &eacute; hoje visitada anualmente por milhares de pessoas que preferem fazer as suas compras no com&eacute;rcio da Benedita.</p>&#10;<p>Tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Externato_Cooperativo_da_Benedita" id="w">Externato Cooperativo da Benedita</a>, criado em 1964, como Cooperativa de Ensino e Cultura, &eacute; hoje uma refer&ecirc;ncia regional e nacional como estabelecimento de ensino secund&aacute;rio. Ali s&atilde;o ministrados cursos secund&aacute;rios diurnos e nocturnos, gerais e tecnol&oacute;gicos, at&eacute; ao 12&ordm; ano, nas &aacute;reas de Cientifico&shy;Naturais, Artes, Humanidades, Inform&aacute;tica, Administra&ccedil;&atilde;o. Esta escola &eacute; frequentada por 1 500 alunos, n&atilde;o s&oacute; da Benedita, mas tamb&eacute;m das freguesias e dos concelhos lim&iacute;trofes de Alcoba&ccedil;a: <a href="http://en.wikipedia.org/wiki/Rio_Maior" id="w">Rio Maior</a> e <a href="http://en.wikipedia.org/wiki/Caldas_da_Rainha" id="w">Caldas da Rainha</a>.</p>&#10;<p>Para al&eacute;m do ensino, oferece o Externato Cooperativo da Benedita aos seus alunos, e restante comunidade educativa, actividades v&aacute;rias que v&atilde;o desde a M&uacute;sica ao teatro, do Futebol, Judo, Karat&eacute;, Xadrez, Rugbi, Krav Maga &hellip;</p>&#10;<p>No in&iacute;cio da d&eacute;cada de 90, a Benedita assistiu a uma certa estagna&ccedil;&atilde;o no seu crescimento econ&oacute;mico. Por&eacute;m, a partir da segunda metade da d&eacute;cada de 90, e sobretudo com a concretiza&ccedil;&atilde;o de algumas estruturas que desde h&aacute; muito eram ansiadas pela popula&ccedil;&atilde;o, a Benedita sofreu um novo impulso na senda do desenvolvimento:</p>&#10;&#10;<ul>&#10;<li>O arrelvamento do campo de jogos da Fonte da Senhora e a constru&ccedil;&atilde;o da bancada coberta, permitiu &agrave; <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Beneditense_de_Cultura_e_Desporto" id="w">Associa&ccedil;&atilde;o Beneditense de Cultura e Desporto</a> atingir a 1&ordf; Divis&atilde;o B do Nacional de Futebol, porque &eacute; isso que interessa no desenvolvimento da vila&semi;</li>&#10;<li>A constru&ccedil;&atilde;o da avenida Nova da Igreja e a sua liga&ccedil;&atilde;o &agrave; Auto Estrada n.&ordm; 1, abre novas perspectivas de crescimento urbano, de que esta terra tanto carece&semi;</li>&#10;<li>A constru&ccedil;&atilde;o de um complexo moderno e funcional de piscinas cobertas permite aos Beneditenses a pr&aacute;tica de nata&ccedil;&atilde;o na sua pr&oacute;pria terra, n&atilde;o tendo assim necessidade de continuar a deslocar&shy;se para Rio Maior, Caldas da Rainha ou Alcoba&ccedil;a, como at&eacute; a&iacute; faziam&semi;</li>&#10;<li>A constru&ccedil;&atilde;o do Centro de Recursos, em fase de acabamento, propriedade do Externato Cooperativo da Benedita, com todas as suas val&ecirc;ncias, Centro de Exposi&ccedil;&otilde;es, Biblioteca, Videoteca, Audit&oacute;rios, etc&hellip;, vai colocar ao servi&ccedil;o dos Beneditenses um equipamento dirigido &agrave;s actividades culturais, que colmata assim uma necessidade h&aacute; muito sentida&semi;</li>&#10;<li>A moderniza&ccedil;&atilde;o da Feira do Gado, e a sua adequa&ccedil;&atilde;o &agrave;s normas e exig&ecirc;ncias comunit&aacute;rias, permitiu a continua&ccedil;&atilde;o do funcionamento deste mercado centen&aacute;rio, e assim dar &agrave; popula&ccedil;&atilde;o Beneditense a oportunidade de no dia 6, de cada m&ecirc;s, continuar a ter o seu mercado&semi;</li>&#10;<li>A cria&ccedil;&atilde;o do Parque da Fonte da Senhora, ainda em fase de projecto, vai colmatar as necessidades h&aacute; muito sentidas pelos Beneditenses na &aacute;rea de lazer, do ambiente e dos tempos livres.</li></ul>&#10;<p>Todos estes equipamentos vieram trazer &agrave; Benedita, e aos beneditenses, a melhoria da qualidade de vida.</p>&#10;<p>Em fase de estudo, est&aacute; tamb&eacute;m a cria&ccedil;&atilde;o da zona de acolhimento empresarial, h&aacute; muitos anos reivindicada pelos empres&aacute;rios da Benedita, a qual dar&aacute; resposta &agrave;s necessidades por eles sentidas, quer de espa&ccedil;o, quer de integra&ccedil;&atilde;o e harmoniza&ccedil;&atilde;o urbano/industrial, o que muito contribuir&aacute; para a expans&atilde;o e dinamiza&ccedil;&atilde;o das empresas da Benedita.</p>&#10;<p>Na d&eacute;cada de 2000, a Benedita assistiu &agrave; decad&ecirc;ncia da actividade econ&oacute;mica e v&aacute;rias f&aacute;bricas abriram fal&ecirc;ncia. O &ecirc;xodo entre a popula&ccedil;&atilde;o estudantil acentua a crise econ&oacute;mica, e a Benedita &eacute; hoje um s&iacute;tio de quebra econ&oacute;mica.</p>&#10;<p>No in&iacute;cio de 2012, a Industria, come&ccedil;a a falir e a pr&oacute;pria Benedita, tem um decrescimento populacional, mas a popula&ccedil;&atilde;o une&shy;se para criar mais emprego e a popula&ccedil;&atilde;o volta a aumentar, e com isto em finais de 2013, a Benedita possui mais empresas.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Benedita" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>