<html><title>Interpola&ccedil;&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Interpolation_example_linear.svg%7Cthumb%7C250px" id="w">Exemplo de interpola&ccedil;&atilde;o linear.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Interpolation_example_polynomial.svg%7Cthumb%7C250px" id="w">Exemplo de interpola&ccedil;&atilde;o polinomial de grau superior a 1.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, denomina&shy;se <b>interpola&ccedil;&atilde;o</b> o m&eacute;todo que permite construir um novo conjunto de dados a partir de um conjunto discreto de dados pontuais previamente conhecidos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, disp&otilde;e&shy;se habitualmente de dados pontuais obtidos a partir de uma <a href="http://en.wikipedia.org/wiki/Amostragem" id="w">amostragem</a> ou de um <a href="http://en.wikipedia.org/wiki/Experimento" id="w">experimento</a>. Tal conjunto de dados pontuais (tamb&eacute;m denominado <i>conjunto degenerado</i>) n&atilde;o possui continuidade, e isto muitas vezes torna demasiado irreal a representa&ccedil;&atilde;o te&oacute;rica de um fen&ocirc;meno real <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empiricamente</a> observado.</p>&#10;<p>Atrav&eacute;s da interpola&ccedil;&atilde;o, pode&shy;se construir uma <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">fun&ccedil;&atilde;o</a> que aproximadamente se &#34&semi;encaixe&#34&semi; nestes dados pontuais, conferindo&shy;lhes, ent&atilde;o, a continuidade desejada.</p>&#10;<p>Outra aplica&ccedil;&atilde;o da interpola&ccedil;&atilde;o &eacute; a aproxima&ccedil;&atilde;o de fun&ccedil;&otilde;es complexas por fun&ccedil;&otilde;es mais simples. Suponha que tenhamos uma fun&ccedil;&atilde;o, mas que seja complicada demais para que seja poss&iacute;vel avali&aacute;&shy;la de forma eficiente. Podemos, ent&atilde;o, escolher alguns dados pontuais da fun&ccedil;&atilde;o complicada e tentar interpol&aacute;&shy;los com uma fun&ccedil;&atilde;o mais simples. Obviamente, quando utilizamos a fun&ccedil;&atilde;o mais simples para calcular novos dados, normalmente n&atilde;o se obt&eacute;m o mesmo resultado da fun&ccedil;&atilde;o original, mas dependendo do dom&iacute;nio do problema e do m&eacute;todo de interpola&ccedil;&atilde;o utilizado, o ganho de simplicidade pode compensar o erro.</p>&#10;<p>A interpola&ccedil;&atilde;o permite fazer a reconstitui&ccedil;&atilde;o (aproximada) de uma fun&ccedil;&atilde;o, bastando para tanto conhecer apenas algumas das suas abscissas e respectivas ordenadas (imagens no contra&shy;dom&iacute;nio da fun&ccedil;&atilde;o). A fun&ccedil;&atilde;o resultante garantidamente passa pelos pontos fornecidos, e, em rela&ccedil;&atilde;o aos outros pontos, pode ser considerada um mero ajuste.</p>&#10;<a id="Tipos_de_interpola%C3%A7%C3%A3o" name="Tipos_de_interpola%C3%A7%C3%A3o"></a><h2> Tipos de interpola&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Interpola%C3%A7%C3%A3o_linear" id="w">Interpola&ccedil;&atilde;o linear</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interpola%C3%A7%C3%A3o_polinomial" id="w">Interpola&ccedil;&atilde;o polinomial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interpola%C3%A7%C3%A3o_trigonom%C3%A9trica" id="w">Interpola&ccedil;&atilde;o trigonom&eacute;trica</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:An%C3%A1lise_num%C3%A9rica" id="w">Interpolacao</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estat%C3%ADstica" id="w">Interpolacao</a></p></body></html>