<html><title>Brom&eacute;lia&shy;tanque</title><body>&#10;<p> &#10; &#10;<b>Brom&eacute;lias tanque</b> (<b><i>Alcantaraea imperialis</i></b>) s&atilde;o as <a href="http://en.wikipedia.org/wiki/Brom%C3%A9lia" id="w">brom&eacute;lias</a> cujas <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a> apresentam uma bainha larga, acumulando grandes quantidades de &aacute;gua e detritos no centro de sua larga <a href="http://en.wikipedia.org/wiki/Roseta" id="w">roseta</a>.</p>&#10;<p>As brom&eacute;lias tanque s&atilde;o particularmente comuns em &aacute;reas de grande <a href="http://en.wikipedia.org/wiki/Pluviosidade" id="w">pluviosidade</a>, como <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a>, mas podem tamb&eacute;m ocorrer em locais de pluviosidade menos intensa, onde a precipita&ccedil;&atilde;o horizontal (<a href="http://en.wikipedia.org/wiki/Orvalho" id="w">orvalho</a>) &eacute; alta durante a noite, conduzindo com suas folhas as got&iacute;culas de &aacute;gua em dire&ccedil;&atilde;o ao centro.</p>&#10;<p>A &aacute;gua acumulada no centro da planta propicia uma certa prote&ccedil;&atilde;o t&eacute;rmica para a <a href="http://en.wikipedia.org/wiki/Meristema" id="w">gema apical</a>. Em casos de inc&ecirc;ndio, o centro da planta resiste ao fogo, permitindo que ela continue a crescer.</p>&#10;<p>Em ambientes florestais, onde h&aacute; grande aporte de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_org%C3%A2nica" id="w">mat&eacute;ria org&acirc;nica</a> proveniente de folhas, <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a>, <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a>, e mesmo <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> mortos, o ac&uacute;mulo de &aacute;gua das chuvas nas brom&eacute;lias favorece a decomposi&ccedil;&atilde;o desse material, disponibilizando nesta &aacute;gua os nutrientes necess&aacute;rios &agrave; sobreviv&ecirc;ncia destas brom&eacute;lias &shy; a &aacute;gua com os nutrientes &eacute; absorvida pelas pr&oacute;prias folhas.</p>&#10;<p>Em certas esp&eacute;cies, a depend&ecirc;ncia da &aacute;gua acumulada na roseta chega ao ponto em que as <a href="http://en.wikipedia.org/wiki/Raiz" id="w">ra&iacute;zes</a> perdem sua fun&ccedil;&atilde;o de absor&ccedil;&atilde;o, sendo esta fun&ccedil;&atilde;o efetivada pelas folhas.</p>&#10;<p>As brom&eacute;lias tanque assumem um papel formid&aacute;vel na <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a> das florestas, providenciando abrigo, local de <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a> e alimenta&ccedil;&atilde;o de in&uacute;meras esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>, <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a>, <a href="http://en.wikipedia.org/wiki/Anf%C3%ADbio" id="w">anf&iacute;bios</a>, pequenos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> e outros animais <a href="http://en.wikipedia.org/wiki/Inset%C3%ADvoro" id="w">inset&iacute;voros</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> continentais que, sem estas brom&eacute;lias, n&atilde;o sobreviveriam.</p>&#10;<p> &#10; </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bromeliaceae" id="w">Categoria:Bromeliaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ecologia" id="w">Categoria:Ecologia</a></p></body></html>