<html><title>Terceiro setor</title><body>&#10;<p> &#10; &#10;<b>Terceiro setor</b> &eacute; uma terminologia <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociol&oacute;gica</a> que d&aacute; significado a todas as iniciativas <a href="http://en.wikipedia.org/wiki/Privada" id="w">privadas</a> de utilidade <a href="http://en.wikipedia.org/wiki/P%C3%BAblica" id="w">p&uacute;blica</a> com origem na <a href="http://en.wikipedia.org/wiki/Sociedade_civil" id="w">sociedade civil</a>. A palavra &eacute; uma tradu&ccedil;&atilde;o de <i>Third Sector</i>, um voc&aacute;bulo muito utilizado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> para definir as diversas <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es" id="w">organiza&ccedil;&otilde;es</a> sem v&iacute;nculos diretos com o <a href="http://en.wikipedia.org/wiki/Primeiro_setor" id="w">Primeiro setor</a> (<a href="http://en.wikipedia.org/wiki/Setor_p%C3%BAblico" id="w">P&uacute;blico</a>, o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>) e o <a href="http://en.wikipedia.org/wiki/Segundo_setor" id="w">Segundo setor</a> (<a href="http://en.wikipedia.org/wiki/Privado" id="w">Privado</a>, o <a href="http://en.wikipedia.org/wiki/Mercado" id="w">Mercado</a>).</p>&#10;<p>De um modo mais simplificado o Terceiro Setor &eacute; o conjunto de entidades da sociedade civil com fins p&uacute;blicos e n&atilde;o&shy;lucrativas.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>Apesar de v&aacute;rias defini&ccedil;&otilde;es encontradas sobre o Terceiro Setor, existe uma defini&ccedil;&atilde;o que &eacute; amplamente utilizada como refer&ecirc;ncia, inclusive por organiza&ccedil;&otilde;es multilaterais e governos. Proposta em 1992, por <i>Salamon</i> &#38&semi; <i>Anheier</i>, trata&shy;se de uma defini&ccedil;&atilde;o <i>estrutural/operacional</i>, composta por cinco atributos estruturais ou operacionais que distinguem as <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es" id="w">organiza&ccedil;&otilde;es</a> do Terceiro Setor de outros tipos de <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es_sociais" id="w">institui&ccedil;&otilde;es sociais</a>.</p>&#10;<p>S&atilde;o eles:</p>&#10;&#10;<ul>&#10;<li><b>Formalmente constitu&iacute;das</b>: alguma forma de institucionaliza&ccedil;&atilde;o, legal ou n&atilde;o, com um n&iacute;vel de formaliza&ccedil;&atilde;o de regras e procedimentos, para assegurar a sua perman&ecirc;ncia por um per&iacute;odo m&iacute;nimo de tempo.</li>&#10;<li><b>Estrutura b&aacute;sica n&atilde;o governamental</b>: s&atilde;o privadas, ou seja, n&atilde;o s&atilde;o ligadas institucionalmente a governos.</li>&#10;<li><b>Gest&atilde;o pr&oacute;pria</b>: realiza sua pr&oacute;pria gest&atilde;o, n&atilde;o sendo controladas externamente.</li>&#10;<li><b>Sem fins lucrativos</b>: a gera&ccedil;&atilde;o de lucros ou excedentes financeiros deve ser reinvestida integralmente na organiza&ccedil;&atilde;o. Estas entidades n&atilde;o podem distribuir dividendos de lucros aos seus dirigentes.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Trabalho_volunt%C3%A1rio" id="w">Trabalho volunt&aacute;rio</a></b>: possui algum grau de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> volunt&aacute;ria, ou seja, n&atilde;o remunerada ou o uso volunt&aacute;rio de equipamentos, como a <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o_volunt%C3%A1ria" id="w">computa&ccedil;&atilde;o volunt&aacute;ria</a>.</li></ul>&#10;<p><u>O terceiro setor &eacute; constitu&iacute;do por organiza&ccedil;&otilde;es sem fins lucrativos, n&atilde;o&shy;governamentais, que t&ecirc;m por objetivo gerar servi&ccedil;os de car&aacute;cter p&uacute;blico.</u></p>&#10;<p><u>Est&aacute; enraizado na hist&oacute;ria econ&oacute;mica da generalidade dos pa&iacute;ses, constituindo&shy;se como um parceiro privilegiado da governa&ccedil;&atilde;o.</u></p>&#10;<p><u>H&aacute; muito que o terceiro setor deixou de ser &#34&semi;um res&iacute;duo&#34&semi; deixado pelos outros setores, Estado e Mercado, gerando uma din&acirc;mica pr&oacute;pria e contribuindo de forma inequ&iacute;voca para o desenvolvimento econ&oacute;mico de algumas regi&otilde;es, atrav&eacute;s da cria&ccedil;&atilde;o de emprego e promo&ccedil;&atilde;o socioecon&oacute;mica das regi&otilde;es.</u>&#10;</p><a id="Tipos_de_organiza%C3%A7%C3%B5es" name="Tipos_de_organiza%C3%A7%C3%B5es"></a><h2> Tipos de organiza&ccedil;&otilde;es </h2>&#10;<p>Dentro das <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es" id="w">organiza&ccedil;&otilde;es</a> que fazem parte do Terceiro Setor, est&atilde;o as <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a> (Organiza&ccedil;&otilde;es N&atilde;o Governamentais), <a href="http://en.wikipedia.org/wiki/Entidade_filantr%C3%B3pica" id="w">entidades filantr&oacute;picas</a>, <a href="http://en.wikipedia.org/wiki/OSCIP" id="w">OSCIP</a> (<a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_da_Sociedade_Civil_de_Interesse_P%C3%BAblico" id="w">Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico</a>), <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_sem_fins_lucrativos" id="w">organiza&ccedil;&otilde;es sem fins lucrativos</a> e outras formas de associa&ccedil;&otilde;es civis sem fins lucrativos.</p>&#10;<p>No &acirc;mbito jur&iacute;dico, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, em estudo intitulado &ldquo;As Funda&ccedil;&otilde;es Privadas e Associa&ccedil;&otilde;es sem Fins Lucrativos no Brasil 2002&rdquo;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, realizado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) e pelo <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisa_Econ%C3%B4mica_Aplicada" id="w">Instituto de Pesquisa Econ&ocirc;mica Aplicada</a> (IPEA), em parceria com a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Organiza%C3%A7%C3%B5es_n%C3%A3o_Governamentais" id="w">Associa&ccedil;&atilde;o Brasileira de Organiza&ccedil;&otilde;es n&atilde;o Governamentais</a> (ABONG) e o <a href="http://en.wikipedia.org/wiki/Grupo_de_Institutos%2C_Funda%C3%A7%C3%B5es_e_Empresas" id="w">Grupo de Institutos, Funda&ccedil;&otilde;es e Empresas</a> (GIFE), foram identificadas mais de 500 mil <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es" id="w">institui&ccedil;&otilde;es</a> no Terceiro Setor.</p>&#10;<p>Essas entidades, em fun&ccedil;&atilde;o da sua natureza jur&iacute;dica, s&atilde;o compostas de 14 categorias:&#10;</p>&#10;<ul>&#10;<li>Servi&ccedil;o Notarial e Registral (Cart&oacute;rio)&semi;</li>&#10;<li>Organiza&ccedil;&atilde;o Social&semi;</li>&#10;<li>Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico (OSCIP)&semi;</li>&#10;<li>Outras Funda&ccedil;&otilde;es Mantidas com Recursos Privados&semi;</li>&#10;<li>Servi&ccedil;o Social Aut&ocirc;nomo&semi;</li>&#10;<li>Condom&iacute;nio em Edif&iacute;cios&semi;</li>&#10;<li>Unidade Executora (Programa Dinheiro Direto na Escola)&semi;</li>&#10;<li>Comiss&atilde;o de Concilia&ccedil;&atilde;o Pr&eacute;via&semi;</li>&#10;<li>Entidade de Media&ccedil;&atilde;o e Arbitragem&semi;</li>&#10;<li>Partido Pol&iacute;tico&semi;</li>&#10;<li>Entidade Sindical&semi;</li>&#10;<li>Filial, no Brasil, de Funda&ccedil;&atilde;o ou Associa&ccedil;&atilde;o Estrangeira&semi;</li>&#10;<li>Funda&ccedil;&atilde;o ou Associa&ccedil;&atilde;o Domiciliada no Exterior&semi;</li>&#10;<li>Entre Outras Formas de Associa&ccedil;&atilde;o.</li></ul>&#10;<p>No mesmo estudo, que tem como um dos objetivos servir de comparativo com outros pa&iacute;ses, foi aplicada uma <a href="http://en.wikipedia.org/wiki/Metodologia" id="w">metodologia</a> internacional desenvolvida pelas <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> que tem como base os crit&eacute;rios definidos por <i>Salamon &#38&semi; Anheier</i>, reduzindo&shy;se o n&uacute;mero de institui&ccedil;&otilde;es sem fins lucrativos para 276 mil. Para atender aos crit&eacute;rios internacionais, algumas categorias foram exclu&iacute;das permanecendo tr&ecirc;s figuras jur&iacute;dicas correspondentes no novo <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Civil" id="w">C&oacute;digo Civil</a>: associa&ccedil;&otilde;es, funda&ccedil;&otilde;es e organiza&ccedil;&otilde;es religiosas (que foram recentemente consideradas como uma terceira categoria).</p>&#10;<a id="Controv%C3%A9rsia" name="Controv%C3%A9rsia"></a><h2> Controv&eacute;rsia </h2>&#10;<p>Existe uma discuss&atilde;o de quais seriam os contornos do Terceiro Setor, pois suas <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es" id="w">organiza&ccedil;&otilde;es</a> utilizam recursos do Estado e do <a href="http://en.wikipedia.org/wiki/Mercado" id="w">Mercado</a>. Al&eacute;m disso, o <a href="http://en.wikipedia.org/wiki/Trabalho_volunt%C3%A1rio" id="w">trabalho volunt&aacute;rio</a> (no qual uma pessoa doa o seu tempo e talento em prol de uma causa solid&aacute;ria) implicaria um investimento econ&ocirc;mico do mesmo sem a necessidade de estar vinculado a uma <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o" id="w">organiza&ccedil;&atilde;o</a>.</p>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h2> Composi&ccedil;&atilde;o </h2>&#10;<p>O Terceiro Setor n&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Setor_p%C3%BAblico" id="w">p&uacute;blico</a> nem <a href="http://en.wikipedia.org/wiki/Privado" id="w">privado</a>, mas sim uma jun&ccedil;&atilde;o do setor <a href="http://en.wikipedia.org/wiki/Estatal" id="w">estatal</a> e do setor privado para uma finalidade maior, suprir as falhas do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> e do setor privado no atendimento &agrave;s necessidades da popula&ccedil;&atilde;o, numa rela&ccedil;&atilde;o conjunta.</p>&#10;<p>A sua composi&ccedil;&atilde;o &eacute; lastreada por organiza&ccedil;&otilde;es sem fins lucrativos, criadas e mantidas pela participa&ccedil;&atilde;o volunt&aacute;ria, de natureza <a href="http://en.wikipedia.org/wiki/Privada" id="w">privada</a>, n&atilde;o submetidas ao controle direto do Estado, dando continuidade &agrave;s pr&aacute;ticas tradicionais da caridade, da <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantropia</a>, trabalhando para realizar objetivos sociais ou p&uacute;blicos, proporcionando &agrave; <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> a melhoria na <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a>, atendimento m&eacute;dico, eventos culturais, campanhas educacionais, entre tantas outras atividades.</p>&#10;<a id="Direcionamento" name="Direcionamento"></a><h2> Direcionamento </h2>&#10;<p>Em termos ideol&oacute;gicos, poderia ser definido dentro do campo da <a href="http://en.wikipedia.org/wiki/Social&shy;democracia" id="w">social&shy;democracia</a>, pois pretende tornar o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> mais humano. Os seus membros se entendem mais como gestores sociais (profissionais) do que como militantes (categoria mais vinculada ao conceito de <a href="http://en.wikipedia.org/wiki/Sociedade_civil" id="w">sociedade civil</a> de <i>Antonio Gramsci</i>).</p>&#10;<p>O Terceiro Setor &eacute; o conjunto de agentes privados com fins p&uacute;blicos, cujos programas visam atender direitos sociais b&aacute;sicos e combater a exclus&atilde;o social e, mais recentemente, proteger o patrim&ocirc;nio ecol&oacute;gico.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Segundo_setor" id="w">Segundo setor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeiro_setor" id="w">Primeiro setor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_sem_fins_lucrativos" id="w">Organiza&ccedil;&atilde;o sem fins lucrativos</a></li>&#10;<li>N&atilde;o confundir com: <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">Setor terci&aacute;rio</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p>COELHO, Simone de Castro Tavares. <i>Terceiro Setor: Um estudo comparado entre Brasil e Estados Unidos</i>. 2. Ed., S&atilde;o Paulo: Editora Senac S&atilde;o Paulo, 2002.</p>&#10;<p>GOHN, Maria da Gl&oacute;ria. <i>O Protagonismo da Sociedade Civil: Movimentos sociais, Ongs e redes solid&aacute;rias</i>. S&atilde;o Paulo: Cortez, 2005. &ndash; (Cole&ccedil;&atilde;o Quest&otilde;es da nossa &Eacute;poca&semi; v. 123)</p>&#10;<p>MONTA&Ntilde;O, Carlos. Terceiro Setor e Quest&atilde;o Social: Cr&iacute;tica ao padr&atilde;o emergente de interven&ccedil;&atilde;o social. S&atilde;o Paulo: Cortez, 2002.</p>&#10;<p>SANTOS, Deivis Perez Bispo dos. Forma&ccedil;&atilde;o de Educadores para o Terceiro Setor. 2004. Disserta&ccedil;&atilde;o (Mestrado em Educa&ccedil;&atilde;o, Arte e Hist&oacute;ria da Cultura) &shy; Universidade Presbiteriana Mackenzie, S&atilde;o Paulo.</p>&#10;<p>SALAMON, L&eacute;ster. Estrat&eacute;gias para Fortalecimento do Terceiro Setor. In: IOSCHPE, Evelyn Berg (Coord.). <i>Terceiro Setor e Desenvolvimento Sustentado</i>. Rio de Janeiro: Paz e Terra, S&atilde;o Paulo: GIFE, 1997. p.&#160&semi;89 a 112.</p>&#10;<p>SZAZI, Eduardo. <i>Terceiro Setor: Regula&ccedil;&atilde;o no Brasil</i> &shy; 3. Ed. S&atilde;o Paulo: Peir&oacute;polis, 2003.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.abong.org.br" rel="nofollow" title="http://www.abong.org.br">Associa&ccedil;&atilde;o Brasileira de Organiza&ccedil;&otilde;es n&atilde;o Governamentais</a> &shy; ABONG </li>&#10;<li>Confedera&ccedil;&atilde;o nacional das Institui&ccedil;&otilde;es de Solidariedade &shy; CNIS,  <a class="externallink" href="http://novo.cnis.pt/" rel="nofollow" title="http://novo.cnis.pt/">http://novo.cnis.pt/</a>   </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a></p></body></html>