<html><title>Sistema Constitucional Tribut&aacute;rio</title><body>&#10;<p>O <b>Sistema Constitucional Tribut&aacute;rio</b> &eacute; um conjunto de disposi&ccedil;&otilde;es relacionadas na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> de um Estado, destinadas a regulamentar a atividade tribut&aacute;ria deste. Tais disposi&ccedil;&otilde;es delineiam os instrumentos da tributa&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>, <a href="http://en.wikipedia.org/wiki/Taxa" id="w">taxas</a> e <a href="http://en.wikipedia.org/wiki/Contribui%C3%A7%C3%A3o_de_melhoria" id="w">contribui&ccedil;&atilde;o de melhoria</a>. </p>&#9;&#9;&#9;&#9;&#9;&#10;<a id="No_Brasil" name="No_Brasil"></a><h2>No Brasil</h2>&#10;&#10;<p>Desde a independ&ecirc;ncia at&eacute; 1934 a arrecada&ccedil;&atilde;o tribut&aacute;ria consistia, quase que exclusivamente da renda das alf&acirc;ndegas e dos impostos de importa&ccedil;&atilde;o <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Gradualmente, a partir de ent&atilde;o, o Estado iniciou um redirecionamento para impostos internos, como vendas e consigna&ccedil;&otilde;es (tributos estaduais) e os impostos sobre ind&uacute;strias e profiss&otilde;es e o imposto predial (municipais). Com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1946" id="w">Constitui&ccedil;&atilde;o de 1946</a> houve cria&ccedil;&atilde;o de novos impostos e um sistema de transfer&ecirc;ncias destinado a elevar a renda dos munic&iacute;pios.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em 1966, enfim, com a lei 5.172/66 o Brasil finalmente sistematiza seu sistema tribut&aacute;rio, com o surgimento do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Tribut%C3%A1rio_Nacional" id="w">C&oacute;digo Tribut&aacute;rio Nacional</a>, que ainda permanece em vigor, regulando, junto com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o atual</a> a mat&eacute;ria tribut&aacute;ria em solo brasileiro.</p>&#10;<a id="Constitui%C3%A7%C3%A3o_de_1988" name="Constitui%C3%A7%C3%A3o_de_1988"></a><h2>Constitui&ccedil;&atilde;o de 1988</h2>&#10;&#10;<p>As mat&eacute;rias sistema tribut&aacute;rio e <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as_p%C3%BAblicas" id="w">finan&ccedil;as p&uacute;blicas</a> dividem um t&iacute;tulo completo da Constitui&ccedil;&atilde;o Federal, mais precisamente o t&iacute;tulo VI. Entre os artigos 145 a 162 encontram&shy;se disposi&ccedil;&otilde;es sobre o sistema tribut&aacute;rio nacional, sendo o restante (artigos 163 a 169) reservado &agrave;s finan&ccedil;as.</p>&#10;<p>A primeira se&ccedil;&atilde;o da mat&eacute;ria tribut&aacute;ria dedica&shy;se aos seus princ&iacute;pios gerais, dispondo, por exemplo, quais as modalidades de <a href="http://en.wikipedia.org/wiki/Tributos_no_Brasil" id="w">tributo</a>, suas caracter&iacute;sticas, quais os destinat&aacute;rios dos tributos denominados e quais leis s&atilde;o adequadas para a cria&ccedil;&atilde;o dos mesmos.</p>&#10;<p>A seguir, a Constitui&ccedil;&atilde;o designa as limita&ccedil;&otilde;es do poder de tributar em seus v&aacute;rios aspectos (material, pessoal, etc.).</p>&#10;<p>As tr&ecirc;s se&ccedil;&otilde;es seguintes de mat&eacute;ria tribut&aacute;ria na Constitui&ccedil;&atilde;o trazem a regulamenta&ccedil;&atilde;o da compet&ecirc;ncia tribut&aacute;ria da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_(Brasil)" id="w">Uni&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">Estados</a>, <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> e <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">Munic&iacute;pios</a> .</p>&#10;<p>Finalmente, a &uacute;ltima se&ccedil;&atilde;o da Constitui&ccedil;&atilde;o designa a forma de reparti&ccedil;&atilde;o dos tributos arrecadados entre Uni&atilde;o, Estados, Distrito Federal e Munic&iacute;pios.</p>&#10;<a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h3> Princ&iacute;pios </h3>&#10;&#10;<p>O Sistema Constitucional Tribut&aacute;rio est&aacute; sujeito a uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpios_constitucionais" id="w">princ&iacute;pios constitucionais</a>:&#10;</p>&#10;<ul>&#10;<li><b><i>Princ&iacute;pio da legalidade</i></b> &shy; significa que n&atilde;o pode ser exigido ou aumentado tributo sem que haja estipula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a>. (Art.5&deg;, II e Art.150, I da CF).</li>&#10;<li><b><i>Princ&iacute;pio da isonomia</i></b> &shy; todos os <a href="http://en.wikipedia.org/wiki/Contribuinte" id="w">contribuintes</a> s&atilde;o iguais perante o <a href="http://en.wikipedia.org/wiki/Secretaria_da_Receita_Federal" id="w">fisco</a>. (Art.5&deg; e Art.150, I da CF)</li>&#10;<li><b><i>Princ&iacute;pio da anterioridade</i></b> &shy; pro&iacute;be a Uni&atilde;o, os Estados e os Munic&iacute;pios de cobrar tributos no mesmo exerc&iacute;cio de sua institui&ccedil;&atilde;o (ou seja, os impostos s&oacute; podem ser cobrados no ano seguinte de sua aprova&ccedil;&atilde;o em lei). As exce&ccedil;&otilde;es para esse princ&iacute;pio s&atilde;o o <a href="http://en.wikipedia.org/wiki/Imposto_de_Importa%C3%A7%C3%A3o" id="w">Imposto de Importa&ccedil;&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Imposto_de_Exporta%C3%A7%C3%A3o" id="w">Imposto de Exporta&ccedil;&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/IPI" id="w">IPI</a>, o <a href="http://en.wikipedia.org/wiki/IOF" id="w">IOF</a> e os impostos extraordin&aacute;rios (em caso de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>). (Art. 150, III a, da CF).</li>&#10;<li><b><i>Princ&iacute;pio da irretroatividade</i></b> &shy; pro&iacute;be a lei de retroagir: ou seja, n&atilde;o podem ser exigidos tributos sobre <a href="http://en.wikipedia.org/wiki/Fato_gerador" id="w">fatos geradores</a> ocorridos antes do in&iacute;cio da vig&ecirc;ncia da lei que instituiu ou aumentou algum tributo. (Art.150, III a,  da CF)</li>&#10;<li><b><i>Princ&iacute;pio da capacidade tribut&aacute;ria</i></b> &shy; os impostos ser&atilde;o graduados conforme a capacidade econ&ocirc;mica do contribuinte. (Art.145, &sect;1&ordm; da CF)</li>&#10;<li><b><i>Princ&iacute;pio da uniformidade</i></b> &shy; os tributos institu&iacute;dos pela Uni&atilde;o ser&atilde;o uniformes em todo o territ&oacute;rio nacional (Art.151, I da CF)</li>&#10;<li><b><i>Princ&iacute;pio da inconstitucionalidade</i></b> &shy; a lei tribut&aacute;ria ser&aacute; inconstitucional quando prever pena de <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_civil" id="w">pris&atilde;o civil</a> contra os contribuintes faltosos. (Art. 5&deg;, LXII da CF)</li>&#10;<li><b><i>Princ&iacute;pio de prote&ccedil;&atilde;o fiscal</i></b> &shy; concess&atilde;o de <a href="http://en.wikipedia.org/wiki/Mandado_de_seguran%C3%A7a" id="w">mandado de seguran&ccedil;a</a> para proteger direito l&iacute;quido e certo do contribuinte. (Art. 5&deg;, LXIX, da CF).</li></ul>&#10;<a id="Princ%C3%ADpio_da_irretroatividade" name="Princ%C3%ADpio_da_irretroatividade"></a><h4> Princ&iacute;pio da irretroatividade</h4>&#10;&#10;<p>A regra &eacute; a aplica&ccedil;&atilde;o da lei <b>vigente ao momento da ocorr&ecirc;ncia do fato gerador.</b> Mas nas hip&oacute;teses previstas no artigo 106 do CTN permite&shy;se a aplica&ccedil;&atilde;o retroativa, desde que nos mesmos contornos da retroatividade do Direito Penal. Isso implica dizer que no direito tribut&aacute;rio, <b>tal como no direito penal, apenas admite&shy;se a retroatividade benigna.</b> &#10;Nos termos do artigo 106 do CTN: A lei aplica&shy;se a ato ou fato pret&eacute;rito:&#10;I &shy; em qualquer caso, quando seja expressamente interpretativa, exclu&iacute;da a aplica&ccedil;&atilde;o de penalidade &agrave; infra&ccedil;&atilde;o dos dispositivos interpretados&semi;&#10;II &shy; tratando&shy;se de ato n&atilde;o definitivamente julgado:&#10;a) quando deixe de defini&shy;lo como infra&ccedil;&atilde;o&semi;&#10;b) quando deixe de trat&aacute;&shy;lo como contr&aacute;rio a qualquer exig&ecirc;ncia de a&ccedil;&atilde;o ou omiss&atilde;o, desde que n&atilde;o tenha sido fraudulento e n&atilde;o tenha implicado em falta de pagamento de tributo&semi;&#10;c) quando lhe comine penalidade menos severa que a prevista na lei vigente ao tempo da sua pr&aacute;tica.</p>&#10;<p>A jurisprud&ecirc;ncia reconhece a aplica&ccedil;&atilde;o retroativa tanto nas hip&oacute;teses do inciso I como nas hip&oacute;teses do inciso II sen&atilde;o vejamos:&#10;&ldquo;Ementa: .... Nos termos da legisla&ccedil;&atilde;o tribut&aacute;ria (CTN, art. 106), a lei s&oacute; pode ser aplicada a fato pret&eacute;rito quando tiver natureza expressamente interpretativa, excluindo a aplica&ccedil;&atilde;o de penalidades. ....&rdquo; (TRF&shy;5&ordf; Regi&atilde;o. AMS 93.05.15698&shy;3/SE. Rel.: Juiz&#10;Barros Dias (convocado). 2&ordf; Turma. Decis&atilde;o: <a href="http://en.wikipedia.org/wiki/24_de_fevereiro" id="w">24 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. DJ de <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a> de 1994, p.&#160&semi;27.508.)</p>&#10;<p>&ldquo;Ementa: .... I. Nosso sistema tribut&aacute;rio adotou, parcialmente, o princ&iacute;pio da retroatividade ben&eacute;fica, permitindo que a lei nova possa reger fatos geradores pret&eacute;ritos, desde que se trate de ato n&atilde;o definitivamente julgado. &Eacute; o que determina o art. 106, II,&#10;do CTN. ....&rdquo; (TRF&shy;2&ordf; Regi&atilde;o. AC 2001.02.01.011566&shy;3/RJ. Rel.: Des. Federal Julieta L&iacute;dia Lunz. 1&ordf; Turma. Decis&atilde;o: <a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. DJ de <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de 2002, p.&#160&semi;109.)</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fato_gerador" id="w">Fato gerador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Base_de_c%C3%A1lculo" id="w">Base de c&aacute;lculo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Al%C3%ADquota" id="w">Al&iacute;quota</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vig%C3%AAncia" id="w">Vig&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Responsabilidade_tribut%C3%A1ria" id="w">Responsabilidade tribut&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tributo" id="w">Tributo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o_tribut%C3%A1ria" id="w">Legisla&ccedil;&atilde;o tribut&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_tribut%C3%A1ria" id="w">Administra&ccedil;&atilde;o tribut&aacute;ria</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_tribut%C3%A1rio" id="w">Categoria:Direito tribut&aacute;rio</a></p></body></html>