<html><title>Altifalante</title><body>&#10;<p> &#10; &#10;<br/>&#10;Um   &eacute; um dispositivo <a href="http://en.wikipedia.org/wiki/Transdutor" id="w">transdutor</a> que converte um sinal <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">el&eacute;trico</a> em <a href="http://en.wikipedia.org/wiki/Som" id="w">ondas sonoras</a>. &#10;S&atilde;o divididos em faixas de frequ&ecirc;ncia de trabalho em <a href="http://en.wikipedia.org/wiki/Tweeter" id="w">tweeter</a>, <a href="http://en.wikipedia.org/wiki/Mid&shy;range" id="w">mid&shy;range</a> e <a href="http://en.wikipedia.org/wiki/Woofer" id="w">woofer</a>.&#10;Tamb&eacute;m &eacute; um ampliador do <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> nos aparelhos de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, etc.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:FALCON_FS1000D12_SUBWOOFER.jpg%7Cthumb" id="w">FALCON FS1000D12 SUBWOOFER</a></p>&#10;<p>At&eacute; os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">anos 20</a> do S&eacute;culo XX existiam somente os <a href="http://en.wikipedia.org/wiki/Fon%C3%B3grafo" id="w">fon&oacute;grafos</a> mec&acirc;nicos. Estes eram dispositivos a corda que consistiam de um cone ac&uacute;stico (corneta) e, na base deste, um diafragma que vibrava quando a agulha passava pelos sulcos dos discos. A amplifica&ccedil;&atilde;o era mec&acirc;nica, e n&atilde;o tinham pot&ecirc;ncia sonora suficiente para serem ouvidos em grandes ambientes.</p>&#10;<p>Com o advento da <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula_termoi%C3%B4nica" id="w">v&aacute;lvula termoi&ocirc;nica</a>, houve a necessidade de se criar um dispositivo capaz de transformar os sinais el&eacute;tricos amplificados pelas v&aacute;lvulas em sinais sonoros&semi; estes dispositivos s&atilde;o os alto&shy;falantes ou altifalantes, que surgiram em meados de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, inicialmente para os fon&oacute;grafos el&eacute;tricos, logo em seguida para os receptores de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>. &#10;Os fon&oacute;grafos el&eacute;tricos j&aacute; possu&iacute;am maior pot&ecirc;ncia, pois a agulha fonocaptora gerava uma vibra&ccedil;&atilde;o equivalente ao som gravado nos sulcos do disco, vibra&ccedil;&atilde;o esta que era convertida em sinais el&eacute;tricos, amplificados por um transformador de tens&atilde;o que fazia o diafragma de um alto&shy;falante vibrar, por&eacute;m com maior pot&ecirc;ncia que o <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> gerado originalmente pelo fonocaptor mec&acirc;nico.</p>&#10;<p>J&aacute; os fon&oacute;grafos eletr&ocirc;nicos possu&iacute;am, al&eacute;m de maior pot&ecirc;ncia, maior qualidade sonora, pois como nos fon&oacute;grafos mec&acirc;nico e el&eacute;trico, as vibra&ccedil;&otilde;es dos sulcos do disco iam para a agulha que era ligada a um diafragma, por&eacute;m este diafragma transformava atrav&eacute;s de um cone m&oacute;vel sobre uma bobina dentro de um <a href="http://en.wikipedia.org/wiki/&Iacute;m%C3%A3" id="w">&iacute;m&atilde;</a> min&uacute;sculo, a vibra&ccedil;&atilde;o mec&acirc;nica em ondas el&eacute;tricas, o sinal era transportado at&eacute; uma v&aacute;lvula eletr&ocirc;nica pr&eacute; amplificadora, onde ganhava maior pot&ecirc;ncia, para em seguida ir para uma segunda v&aacute;lvula, agora amplificadora. A v&aacute;lvula de pot&ecirc;ncia entregava o sinal el&eacute;trico muitas vezes amplificado a um transformador de pot&ecirc;ncia, que induzia a tens&atilde;o el&eacute;trica na bobina central do alto&shy;falante, presa a um cone de papel. A bobina estava inserida num &iacute;m&atilde; potente, e, dentro de seu <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a>, quando a tens&atilde;o gerava uma corrente el&eacute;trica, a bobina vibrava na mesma freq&uuml;&ecirc;ncia da agulha fonocaptora, por&eacute;m com maior intensidade, transferindo esta vibra&ccedil;&atilde;o para o cone de papel, fazendo o ar vibrar e consequentemente gerando o som aud&iacute;vel &agrave; plena pot&ecirc;ncia. &#10;Surgiu, assim, o alto&shy;falante de bobina m&oacute;vel, desenvolvido pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americanos</a> em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> por <a href="http://en.wikipedia.org/wiki/Chester_Rice" id="w">Chester Rice</a> e <a href="http://en.wikipedia.org/wiki/Edward_Kellogg" id="w">Edward Kellogg</a>.  A simplicidade de sua constru&ccedil;&atilde;o mec&acirc;nica e a boa qualidade de reprodu&ccedil;&atilde;o sonora possibilitadas pelo novo dispositivo fizeram com que ele permanecesse praticamente inalterado at&eacute; hoje.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PAudioChallengerFrontRear.JPG%7Cthumb" id="w">250px</a></p>&#10;<p>No alto&shy;falante ocorre a transforma&ccedil;&atilde;o inversa &agrave;quela do <a href="http://en.wikipedia.org/wiki/Microfone" id="w">microfone</a>: a corrente el&eacute;trica &eacute; transformada em vibra&ccedil;&otilde;es mec&acirc;nicas do ar, reconstituindo o som inicial. Para tanto, &eacute; necess&aacute;rio o uso de uma <a href="http://en.wikipedia.org/wiki/Bobina" id="w">bobina</a>, um <a href="http://en.wikipedia.org/wiki/Diafragma" id="w">diafragma</a> (um cone circular ou el&iacute;ptico, geralmente de <a href="http://en.wikipedia.org/wiki/Papel%C3%A3o" id="w">papel&atilde;o</a> ou polipropileno), um <a href="http://en.wikipedia.org/wiki/&Iacute;m%C3%A3" id="w">&iacute;m&atilde;</a> permanente (ou um <a href="http://en.wikipedia.org/wiki/Eletro%C3%ADm%C3%A3" id="w">eletro&iacute;m&atilde;</a>) e uma suspens&atilde;o chamada &#34&semi;aranha&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Diafragma" id="w">diafragma</a> fica preso &agrave; carca&ccedil;a de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> por meio de um sistema de suspens&atilde;o de borracha ou espuma localizado ao redor de sua borda externa (chamado de &#34&semi;surround&#34&semi; ou borda). Na parte central do cone fica a bobina, posicionada entre os p&oacute;los de um &iacute;m&atilde; permanente e em suspens&atilde;o pela &#34&semi;aranha&#34&semi;, um disco de tecido ondulado grosso coberto com resina que facilita a movimenta&ccedil;&atilde;o da mesma.</p>&#10;<p>Liga&shy;se o enrolamento da bobina aos fios de sa&iacute;da do <a href="http://en.wikipedia.org/wiki/Amplificador" id="w">amplificador</a>. A corrente el&eacute;trica nos condutores (fios), induz um campo magn&eacute;tico na bobina que interage com o campo natural do &iacute;m&atilde; permanente, criando uma rea&ccedil;&atilde;o de atra&ccedil;&atilde;o ou repuls&atilde;o &shy; conseq&uuml;entemente gerando o movimento do diafragma, que est&aacute; livre para movimento, sendo sustentado pela &#34&semi;aranha&#34&semi;. Essa movimenta&ccedil;&atilde;o diafragm&aacute;tica cria uma perturba&ccedil;&atilde;o ritmada no ar (onda sonora).</p>&#10;<p>Resumindo: o som produzido por um alto&shy;falante nada mais &eacute; do que uma turbul&ecirc;ncia ritmada no ar, causada pelo movimento do diafragma, resultado da intera&ccedil;&atilde;o do campo magn&eacute;tico da bobina com o do &iacute;m&atilde; permanente.</p>&#10;<p>Para melhorar a reprodu&ccedil;&atilde;o o alto&shy;falante passou a ser montado em uma <a href="http://en.wikipedia.org/wiki/Caixa_ac%C3%BAstica" id="w">caixa ac&uacute;stica</a>.</p>&#10;<p><b>Tipos de Alto&shy;falantes:</b></p>&#10;&#10;<ul>&#10;<li><i>Alto&shy;falante a <a href="http://en.wikipedia.org/wiki/Bobina" id="w">bobina</a> m&oacute;vel:</i> Alto&shy;falante din&acirc;mico.</li>&#10;<li><i>Alto&shy;falante din&acirc;mico:</i> Aquele em que uma bobina, ligada mecanicamente a um diafragma flex&iacute;vel, se move pela a&ccedil;&atilde;o de for&ccedil;as magn&eacute;ticas&semi; alto&shy;falante a bobina m&oacute;vel.</li>&#10;<li><i>Alto&shy;falante eletrost&aacute;tico:</i> Alto&shy;falante em que a membrana el&aacute;stica &eacute; acionada por for&ccedil;as <a href="http://en.wikipedia.org/wiki/Eletrost%C3%A1tica" id="w">eletrost&aacute;ticas</a>.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Thiele/Small" id="w">Thiele/Small</a> &shy; par&acirc;metros de um alto&shy;falante que descrevem sua caracter&iacute;stica</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caixa_ac%C3%BAstica" id="w">Caixa ac&uacute;stica</a> &shy; diferentes tipos de caixas ac&uacute;sticas e suas propriedades</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia" id="w">Categoria:Tecnologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Som" id="w">Categoria:Som</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Componentes_el%C3%A9tricos" id="w">Categoria:Componentes el&eacute;tricos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_do_som" id="w">Categoria:Engenharia do som</a></p></body></html>