<html><title>Tr&iacute;odo</title><body>&#10;<p> &#10; </p>&#10;<p><b>Tr&iacute;odos</b> ou triodo, conhecido como <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula_eletr%C3%B4nica" id="w">v&aacute;lvula eletr&ocirc;nica</a> de tr&ecirc;s elementos inventado em 1908 por <a href="http://en.wikipedia.org/wiki/Lee_de_Forest" id="w">Lee de Forest</a>.</p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h2> Constru&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Triode_tube_1906.jpg%7Cthumb%7Cesquerda%7C200px" id="w">V&aacute;lvula termi&ocirc;nica (Triodo).</a>&#10;O triodo mecanicamente &eacute; um <a href="http://en.wikipedia.org/wiki/Diodo_termi%C3%B4nico" id="w">diodo termi&ocirc;nico</a> com um elemento a mais, isto &eacute;, uma <a href="http://en.wikipedia.org/wiki/Grade_de_controle" id="w">grade de controle</a>, acrescentada entre o <a href="http://en.wikipedia.org/wiki/C%C3%A1todo" id="w">c&aacute;todo</a> e o <a href="http://en.wikipedia.org/wiki/&Acirc;nodo" id="w">&acirc;nodo</a> cuja fun&ccedil;&atilde;o principal &eacute; controlar a corrente da placa (&acirc;nodo)&semi; &eacute; o dispositivo utilizado para a amplifica&ccedil;&atilde;o de sinais entre outras.</p>&#10;<p>A constru&ccedil;&atilde;o da grade &eacute; de forma el&iacute;ptica, perpendicular &agrave; sec&ccedil;&atilde;o do c&aacute;todo, ao centro.</p>&#10;<a id="Fun%C3%A7%C3%A3o_da_grade_de_controle" name="Fun%C3%A7%C3%A3o_da_grade_de_controle"></a><h2> Fun&ccedil;&atilde;o da grade de controle </h2>&#10;<p>A fun&ccedil;&atilde;o principal da grade ou grelha de controle &eacute; controlar a passagem de um fluxo de el&eacute;trons, <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente</a> entre o c&aacute;todo e o &acirc;nodo ou <a href="http://en.wikipedia.org/wiki/Placa_(v%C3%A1lvula_termi%C3%B4nica)" id="w">placa</a>, como  o pr&oacute;prio nome j&aacute; diz, a grade &eacute; constru&iacute;da com fios em forma de grade para facilitar a passagem de corrente an&oacute;dica, por&eacute;m conforme sua polariza&ccedil;&atilde;o e proximidade do c&aacute;todo pode bloquear totalmente a passagem de corrente entre c&aacute;todo e placa.</p>&#10;<a id="Corrente_an%C3%B3dica" name="Corrente_an%C3%B3dica"></a><h2> Corrente an&oacute;dica </h2>&#10;<p>A corrente an&oacute;dica num diodo, depende da tens&atilde;o aplicada &agrave; placa e da temperatura do c&aacute;todo, no caso do triodo, a depend&ecirc;ncia de tens&atilde;o &eacute; entre grade&shy;c&aacute;todo, isto &eacute;, por menor que seja a varia&ccedil;&atilde;o de tens&atilde;o na grade, produzir&aacute; uma varia&ccedil;&atilde;o muito grande na corrente de placa, portanto, <a href="http://en.wikipedia.org/wiki/Amplificador" id="w">amplifica&ccedil;&atilde;o</a>.</p>&#10;<a id="Controle" name="Controle"></a><h2> Controle </h2>&#10;<p>O controle efetivo que exerce a grade sobre a corrente de placa, se deve &agrave; sua proximidade ao c&aacute;todo e &agrave; sua disposi&ccedil;&atilde;o em uma regi&atilde;o de grande  concentra&ccedil;&atilde;o de carga negativa, podendo levar o dispositivo ao corte, e &agrave; satura&ccedil;&atilde;o, ou a correntes intermedi&aacute;rias entre estas duas situa&ccedil;&otilde;es.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Componentes_eletr%C3%B4nicos" id="w">Categoria:Componentes eletr&ocirc;nicos</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Elektronenr%C3%B6hre">de:Elektronenr&ouml;hre</a>&#10;<a href="http://sv.wikipedia.org/wiki/Elektronr%C3%B6r">sv:Elektronr&ouml;r</a></p></body></html>