<html><title>Cactaceae</title><body>&#10;<p> </p>&#10;<p><b>Cactaceae</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia bot&acirc;nica</a> representada pelos <b>cactos</b>, s&atilde;o aproximadamente 84 g&ecirc;neros e 1&#160&semi;400 esp&eacute;cies nativas das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a>. S&atilde;o frequentemente usados como plantas ornamentais, mas alguns tamb&eacute;m na agricultura.</p>&#10;<p>S&atilde;o plantas pouco usuais, adaptadas a ambientes extremamente quentes ou &aacute;ridos, apresentando ampla varia&ccedil;&atilde;o anat&ocirc;mica e capacidade fisiol&oacute;gica de conservar &aacute;gua. Apresentam uma modifica&ccedil;&atilde;o caulinar chamada de <a href="http://en.wikipedia.org/wiki/Clad%C3%B3dio" id="w">Clad&oacute;dio</a>. Seus caules expandiram&shy;se em estruturas suculentas verdes perenes contendo a <a href="http://en.wikipedia.org/wiki/Clorofila" id="w">clorofila</a> necess&aacute;ria para vida e crescimento, enquanto suas folhas transformaram&shy;se nos espinhos pelos quais os cactos s&atilde;o bem conhecidos. Algumas esp&eacute;cies confundem&shy;se com a fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Euphorbiaceae" id="w">Euphorbiaceae</a>.</p>&#10;<p>Os cactos existem em ampla varia&ccedil;&atilde;o de formatos e tamanhos. O mais alto &eacute; o <i><a href="http://en.wikipedia.org/wiki/Pachycereus_pringlei" id="w">Pachycereus pringlei</a></i>, cuja altura m&aacute;xima registrada foi 19,20 metros,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e o menor &eacute; <i><a href="http://en.wikipedia.org/wiki/Blossfeldia_liliputiana" id="w">Blossfeldia liliputiana</a></i>, com apenas cerca de 1&#160&semi;cm de di&acirc;metro <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. As <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> dos cactos s&atilde;o grandes, como os espinhos e ramos, brotam das <a href="http://en.wikipedia.org/wiki/Areola" id="w">areolas</a>. Muitas esp&eacute;cies apresentam flora&ccedil;&atilde;o noturna j&aacute; que s&atilde;o polinizadas por insetos ou pequenos animais noturnos, principalmente <a href="http://en.wikipedia.org/wiki/Mariposa" id="w">mariposas</a> e <a href="http://en.wikipedia.org/wiki/Morcego" id="w">morcegos</a>. Os cactos variam de baixos e globulares a altos e colunares.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Md.Boualam_Cactus_atlas.maghreb.JPG%7C150px%7Cthumb%7C226px%7Cright" id="w"> A &#39&semi;&#39&semi;[[Opuntia]]&#39&semi;&#39&semi; est&aacute; entre os cactos mais comuns na Am&eacute;rica do Norte.</a>&#10;A palavra <i>cactus</i> vem do grego &Kappa;&alpha;&kappa;&tau;&omicron;&sigmaf; <i>kaktos</i>, empregada antigamente para designar uma esp&eacute;cie de cardo espinhoso, e foi escolhida como nome gen&eacute;rico <i>Cactus</i>, por <a href="http://en.wikipedia.org/wiki/Carolus_Linnaeus" id="w">Linnaeus</a> em 1753, hoje rejeitado em favor de <i><a href="http://en.wikipedia.org/wiki/Mammillaria" id="w">Mammillaria</a></i>.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cactus_flower_closeup03.jpg%7C175px%7Cthumb%7Cleft" id="w">Detalhe de uma flor da &#39&semi;&#39&semi;Echinopsis spachiana&#39&semi;&#39&semi; mostrando o grande n&uacute;mero de estames.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Echinopsis_perianth.jpg%7Cthumb%7Cleft%7C175px" id="w">Detalhe da apar&ecirc;ncia do perianto de um cacto.Os</a> cactos s&atilde;o plantas espinhentas que crescem tanto como &aacute;rvores, arbustos ou forra&ccedil;&otilde;es. A maioria diretamente sobre o solo, mas h&aacute; grande quantidade de esp&eacute;cies ep&iacute;fitas. </p>&#10;<p>Praticamente todos cactos cont&eacute;m uma seiva amarga, algumas vezes leitosa, em seu interior. </p>&#10;<a id="Folhas" name="Folhas"></a><h4> Folhas </h4>&#10;<p>Em muitas esp&eacute;cies, excetuadas as pertencentes da subfam&iacute;lia Pereskioideae (ver imagem), as <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a> s&atilde;o grandemente ou inteiramente reduzidas, modificadas em <a href="http://en.wikipedia.org/wiki/Espinho_(bot%C3%A2nica)" id="w">espinhos</a>, reunidos em um ponto saliente ou deprimido, que constitui a ar&eacute;ola, de onde se originam <a href="http://en.wikipedia.org/wiki/Ramos" id="w">ramos</a>, <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a>, <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a>, etc..</p>&#10;<a id="Flores" name="Flores"></a><h4> Flores </h4>&#10;<p>As flores, em regra radialmente sim&eacute;tricas e <a href="http://en.wikipedia.org/wiki/Hermafrodita" id="w">hermafroditas</a>, solit&aacute;rias ou em <a href="http://en.wikipedia.org/wiki/Infloresc%C3%AAncia" id="w">infloresc&ecirc;ncias</a> multifloras, s&atilde;o grandes e abrem tanto durante o dia como &agrave; noite, dependendo da esp&eacute;cie. Seu formato varia de tubular, campanulada ou plana, medindo de 2 mil&iacute;metros a 30 cent&iacute;metros. A maioria apresenta <a href="http://en.wikipedia.org/wiki/S%C3%A9pala" id="w">s&eacute;palas</a> numerosas, de cinco a cinquenta, com formas vari&aacute;veis do exterior para o interior da flor, mudando de <a href="http://en.wikipedia.org/wiki/Br%C3%A1ctea" id="w">br&aacute;cteas</a> para <a href="http://en.wikipedia.org/wiki/P%C3%A9tala" id="w">p&eacute;talas</a>. <a href="http://en.wikipedia.org/wiki/Androceu" id="w">Androceu</a> formado de numerosos <a href="http://en.wikipedia.org/wiki/Estame" id="w">estames</a>, chegando at&eacute; a mil e quinhentos, com <a href="http://en.wikipedia.org/wiki/Antera" id="w">anteras</a> muito pequenas. <a href="http://en.wikipedia.org/wiki/Gineceu" id="w">Gineceu</a> de <a href="http://en.wikipedia.org/wiki/Ov%C3%A1rio" id="w">ov&aacute;rio</a> &iacute;nfero, unicolar, formado de v&aacute;rios carpelos com numerosos <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulos</a>, em geral com <a href="http://en.wikipedia.org/wiki/Placenta" id="w">placenta</a> carnosa.</p>&#10;<a id="Fruto" name="Fruto"></a><h4> Fruto </h4>&#10;<p>Tipo <a href="http://en.wikipedia.org/wiki/Baga" id="w">baga</a> ou <a href="http://en.wikipedia.org/wiki/C%C3%A1psula" id="w">c&aacute;psula</a> carnosa com at&eacute; tr&ecirc;s mil <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> de testa membran&aacute;cea ou &oacute;ssea que medem entre 0,4 e 12 mil&iacute;metros de comprimento <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. </p>&#10;<p>A expectativa de vida de um cacto raramente &eacute; superior a 300 anos, e h&aacute; cactos que vivem somente 25 anos, os quais j&aacute; florescem com dois anos. O Saguaro, <i><a href="http://en.wikipedia.org/wiki/Carnegiea_gigantea" id="w">Carnegiea gigantea</a></i>, cresce at&eacute; a altura de at&eacute; 15 metros, sendo que o recorde &eacute; de 17,67m, mas em seus dez primeiros anos cresce somente 10 cent&iacute;metros. O <i><a href="http://en.wikipedia.org/wiki/Echinocactus_grusonii" id="w">Echinocactus grusonii</a></i>, das <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a>, alcan&ccedil;a a altura de 2,5 metros e di&acirc;metro de 1 metro, e j&aacute; &eacute; capaz de florescer com seis anos.</p>&#10;<a id="Distribui%C3%A7%C3%A3o" name="Distribui%C3%A7%C3%A3o"></a><h2> Distribui&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cactus_arizona2.jpg%7Cthumb%7C226px%7Cright" id="w">Cacto [[Saguaro]] no [[Arizona]], EUA. Esp&eacute;cie bem conhecida dos filmes de &#39&semi;&#39&semi;faroeste&#39&semi;&#39&semi;.Os</a> cactos s&atilde;o origin&aacute;rios quase exclusivamente do <a href="http://en.wikipedia.org/wiki/Mundo_novo" id="w">mundo novo</a>. Isto significa que s&atilde;o nativas somente das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a>, e <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>. H&aacute; entretanto uma exce&ccedil;&atilde;o, a <i><a href="http://en.wikipedia.org/wiki/Rhipsalis_baccifera" id="w">Rhipsalis baccifera</a></i>, esta esp&eacute;cie ocorre tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> tropical, <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a> e <a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">Sri Lanka</a> al&eacute;m da Am&eacute;rica tropical. Esta planta &eacute; considerada um colono relativamente recente no <a href="http://en.wikipedia.org/wiki/Velho_Mundo" id="w">Velho Mundo</a>, apenas h&aacute; poucos milhares de anos), provavelmente carregada como <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> no <a href="http://en.wikipedia.org/wiki/Trato_digestivo" id="w">trato digestivo</a> de <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">p&aacute;ssaros</a> migrat&oacute;rios. Muitos outros cactos tornaram&shy;se naturalizados em ambientes apropriados em partes do mundo atrav&eacute;s da a&ccedil;&atilde;o humana. O vale de <a href="http://en.wikipedia.org/wiki/Tehuac%C3%A1n" id="w">Tehuac&aacute;n</a> no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> tem uma das ocorr&ecirc;ncias de cactos mais ricas no mundo <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. </p>&#10;<p>Acredita&shy;se que os cactos devem ter evolu&iacute;do nos &uacute;ltimos 30 a 40 milh&otilde;es de anos. H&aacute; muito tempo, as <a href="http://en.wikipedia.org/wiki/Pangaea" id="w">Am&eacute;ricas estiveram unidas aos outros continentes</a>, mas separaram&shy;se devido ao movimendo das <a href="http://en.wikipedia.org/wiki/Placas_tect%C3%B4nicas" id="w">placas tect&ocirc;nicas</a>. A esp&eacute;cie original do novo mundo deve ter&shy;se desenvolvido ap&oacute;s a separa&ccedil;&atilde;o dos continentes. Dist&acirc;ncia significativa entre os continentes somente ocorreu em torno dos &uacute;ltimos 50 milh&otilde;es de anos. Isto pode explicar porque os cactos s&atilde;o t&atilde;o raros na &Aacute;frica.  Quando os cactos evolu&iacute;ram os continentes j&aacute; se tinham separado. Muitas <a href="http://en.wikipedia.org/wiki/Suculenta" id="w">suculentas</a> dos velho e novo mundos apresentam uma semelhan&ccedil;a impressionante com os cactos e s&atilde;o frequentemente referidos como  &#34&semi;cactos&#34&semi; pela popula&ccedil;&atilde;o. Isto &eacute;, entretanto, devido &agrave; <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_paralela" id="w">evolu&ccedil;&atilde;o paralela</a>&semi; nenhuma delas &eacute; proximamente relacionada &agrave;s Cactaceae.</p>&#10;<p>O g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Opuntia" id="w">Opuntia</a></i>, popularmente conhecido no Brasil como <i>figo da &Iacute;ndia</i> ou <i>Palma brava</i> foi introduzido na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> no s&eacute;culo XIX parta ser utilizada como cerca&shy;viva e hospedeira de cochonilhas para produ&ccedil;&atilde;o de corantes, mas rapidamente espalhou&shy;se pela natureza. Esta esp&eacute;cie invasiva n&atilde;o &eacute; comest&iacute;vel pelos herb&iacute;voros locais e tornou improdutivos 40,000&#160&semi;km&sup2; de terras agricultur&aacute;veis.</p>&#10;<a id="Adapta%C3%A7%C3%A3o_%C3%A0_seca" name="Adapta%C3%A7%C3%A3o_%C3%A0_seca"></a><h2> Adapta&ccedil;&atilde;o &agrave; seca </h2>&#10;<p>Alguns ecosistemas, como os desertos, semi &aacute;ridos, caatingas e cerrados, recebem pouca &aacute;gua na forma de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_pluviom%C3%A9trica" id="w">precipita&ccedil;&atilde;o pluviom&eacute;trica</a>. As plantas que habitam estas &aacute;reas secas s&atilde;o conhecidas como <a href="http://en.wikipedia.org/wiki/Xer%C3%B3fitas" id="w">xer&oacute;fitas</a>, e muitas delas s&atilde;o <a href="http://en.wikipedia.org/wiki/Suculenta" id="w">suculentas</a>, com folhas espessas ou reduzidas. Excetuadas poucas esp&eacute;cies, como por exemplo o g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Pereskia" id="w">Pereskia</a></i>, todos cactos s&atilde;o plantas suculentas, e como elas, apresentam diversas adapta&ccedil;&otilde;es que as habilitam a sobreviver nestes ambientes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Barrelsonacliff.jpg%7Cthumb%7C226px" id="w"> Cactos globulares crescendo em uma encosta no [[Deserto de Mojave]]. Estes cactos ocasionalmente atingem at&eacute; um metro e meio de altura.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Organ&shy;pipe&shy;cactus.jpg%7Cthumb%7C226px%7Cleft" id="w">&#39&semi;&#39&semi;Stenocereus thurberi&#39&semi;&#39&semi; no Arizona</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cactus1web.jpg%7Cthumb%7C226px%7Cleft%7CMuitas_esp%C3%A9cies_de_cactos_apresentam_%5B%5BEspinho_(bot%C3%A2nica)" id="w">espinhos]] longos e afiados.</a>&#10;Os cactos nunca perderam suas folhas completamente&semi; somente reduziram seu tamanho de modo a reduzir a &aacute;rea de superf&iacute;cie pela qual a &aacute;gua &eacute; perdida pela transpira&ccedil;&atilde;o. Em algumas esp&eacute;cies as folhas s&atilde;o ainda notavelmente grandes e comuns enquanto em outras tornaram&shy;se microsc&oacute;picas, mas ainda cont&ecirc;m <a href="http://en.wikipedia.org/wiki/Estomatos" id="w">estomatos</a>, <a href="http://en.wikipedia.org/wiki/Xilema" id="w">xilema</a> e <a href="http://en.wikipedia.org/wiki/Floema" id="w">floema</a>. Determinadas esp&eacute;cies de cacto desenvolveram folhas ef&ecirc;meras, que s&atilde;o as folhas que duram por um curto per&iacute;odo de tempo enquanto um novo broto estiver ainda em suas fases iniciais de desenvolvimento. Um bom exemplo de uma esp&eacute;cie de folhas ef&ecirc;meras &eacute; a <i><a href="http://en.wikipedia.org/wiki/Opuntia_ficus&shy;indica" id="w">Opuntia ficus&shy;indica</a></i>, mais conhecida como <i>figo da &Iacute;ndia</i>. Os cactos igualmente desenvolveram <a href="http://en.wikipedia.org/wiki/Espinho_(bot%C3%A2nica)" id="w">espinhos</a> por ajudarem que menos &aacute;gua evapore pela <a href="http://en.wikipedia.org/wiki/Transpira%C3%A7%C3%A3o" id="w">transpira&ccedil;&atilde;o</a> ao proteger a planta do sol, e defendem o cacto de animais em busca de &aacute;gua. Os espinhos crescem de estruturas especializadas chamadas <a href="http://en.wikipedia.org/wiki/Areola" id="w">areolas</a>. Muito poucos membros da fam&iacute;lia t&ecirc;m folhas, e quando presentes estas geralmente s&atilde;o rudimentares, medindo at&eacute; tr&ecirc;s mil&iacute;metros e logo caem. Entretanto dois g&ecirc;neros, <i><a href="http://en.wikipedia.org/wiki/Pereskia" id="w">Pereskia</a></i> e <i><a href="http://en.wikipedia.org/wiki/Pereskiopsis" id="w">Pereskiopsis</a></i>,  conservam por muito tempo grandes folhas n&atilde;o suculentas de at&eacute; 25&#160&semi;cm. e tamb&eacute;m ramos n&atilde;o suculentos. Recentemente descobriu&shy; se que <i>Pereskia</i> &eacute; o g&ecirc;nero ancestral do qual todos cactos restantes evolu&iacute;ram <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Caule" id="w">Caules</a> verde suculentos e espessados s&atilde;o capazes de realizar <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a> e armazenar &aacute;gua. Ao contr&aacute;rio de muitas outras suculentas, o caule &eacute; a &uacute;nica parte de um verdadeiro cacto onde isto ocorre. Como muitas outras plantas que t&ecirc;m revestimentos <a href="http://en.wikipedia.org/wiki/Cera" id="w">cerosos</a> em suas folhas, os cactos frequentemente os t&ecirc;m em seus caules para impedir a perda de &aacute;gua. Isto impede que a &aacute;gua espalhe&shy;se em sua superf&iacute;cie e faz que escora logo de modo a ser absorvida pelas ra&iacute;zes e usada para a fotoss&iacute;ntese. Os cactos t&ecirc;m um caule grosso e cascudo e suculento para armazenar a &aacute;gua da chuva. Seu interior, dependendo do cacto, &eacute; esponjoso ou oco. O revestimento grosso e imperme&aacute;vel tamb&eacute;m mant&eacute;m a &aacute;gua dentro do cacto evitando sua evapora&ccedil;&atilde;o.</p>&#10;<p>Os corpos de muitos cactos engrossaram durante a evolu&ccedil;&atilde;o, formando o tecido armazenador de &aacute;gua, e frequentemente assumiram a forma &oacute;tima de esfera, que combina o maior volume poss&iacute;vel com a mais baixa &aacute;rea de superf&iacute;cie poss&iacute;vel. Reduzindo sua &aacute;rea de superf&iacute;cie, o corpo da planta &eacute; protegido da exposi&ccedil;&atilde;o excessiva &agrave; luz solar.</p>&#10;<p>A maioria dos cactos passa por um curto per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Crescimento" id="w">crescimento</a> seguido de longa letargia. Por exemplo, um cacto Saguaro adulto, <i><a href="http://en.wikipedia.org/wiki/Carnegiea_gigantea" id="w">Carnegiea gigantea</a></i>, pode absorver at&eacute; 3.000 litros da &aacute;gua em dez dias. Nisto &eacute; favorecido por sua habilidade de rapidamente lan&ccedil;ar novas ra&iacute;zes. Duas horas ap&oacute;s a chuva, depois de uma seca relativamente longa, a forma&ccedil;&atilde;o da raiz come&ccedil;a em resposta &agrave; umidade. Excetuadas algumas esp&eacute;cies, o sistema radicular &eacute; extensivamente ramificado imediatamente abaixo da superf&iacute;cie do solo. A concentra&ccedil;&atilde;o de sal nas c&eacute;lulas das ra&iacute;zes &eacute; relativamente elevada, de modo que quando a umidade eleva&shy;se, a &aacute;gua possa imediatamente ser absorvida na maior quantidade poss&iacute;vel.</p>&#10;<p>O pr&oacute;prio corpo da planta &eacute; tamb&eacute;m capaz de absorver a umidade atrav&eacute;s da epiderme e dos espinhos, o que, para plantas que s&atilde;o expostas &agrave; umidade quase exclusivamente, ou em alguns casos unicamente, sob a forma da n&eacute;voa, &eacute; de grande import&acirc;ncia para sustentar a vida.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pereskia_grandifolia3.jpg%7Cthumb%7C226px%7Cright" id="w">&#39&semi;&#39&semi;[[Pereskia grandifolia]]&#39&semi;&#39&semi;,  um g&ecirc;nero suculento que apresenta folhas e acredita&shy;se ser muito semelhante aos ancestrais de todos os cactos.A</a> maioria dos cactos t&ecirc;m ra&iacute;zes muito rasas que podem estender&shy;se amplamente perto da superf&iacute;cie do solo para coletar a &aacute;gua, uma adapta&ccedil;&atilde;o &agrave;s raras chuvas&semi; em uma pesquisa, um jovem <a href="http://en.wikipedia.org/wiki/Saguaro" id="w">Saguaro</a> de somente 12&#160&semi;cm  de altura apresentou um sistema radicular que cobria uma &aacute;rea de dois metros de di&acirc;metro, mas sem ra&iacute;zes com mais de dez cent&iacute;metros de profundidade <sup id="_ref&shy;dalhousie_a" class="reference"><a href="#_note&shy;dalhousie" title="">[6]</a></sup> Os grandes cactos colunares tamb&eacute;m desenvolvem ra&iacute;zes em grandes tapetes, primeiro para fixa&ccedil;&atilde;o mas tamb&eacute;m para obter maior acesso a &aacute;gua e minerais.<sup id="_ref&shy;dalhousie_b" class="reference"><a href="#_note&shy;dalhousie" title="">[6]</a></sup>.</p>&#10;<p>Uma caracter&iacute;stica que distingue os cactos de todas outras plantas: os cactos possuem <i><a href="http://en.wikipedia.org/wiki/Areola" id="w">areolas</a></i>. A areola parece com um encaixe com um di&acirc;metro de at&eacute; 15 mil&iacute;metros e &eacute; formada por dois elementos opostos. Da parte superior desenvolve ou uma flor ou um broto lateral, da parte de baixo desenvolve os espinhos. Os dois elementos das areolas podem encontrar&shy;se muito pr&oacute;ximos, mas ocasionalmente tamb&eacute;m podem estar separados por diversos cent&iacute;metros.</p>&#10;<p>Como outras suculentas das fam&iacute;lias <a href="http://en.wikipedia.org/wiki/Crassulaceae" id="w">Crassulaceae</a>, <a href="http://en.wikipedia.org/wiki/Agavaceae" id="w">Agavaceae</a>, <a href="http://en.wikipedia.org/wiki/Euphorbiaceae" id="w">Euphorbiaceae</a>, <a href="http://en.wikipedia.org/wiki/Liliaceae" id="w">Liliaceae</a>, <a href="http://en.wikipedia.org/wiki/Orchidaceae" id="w">Orchidaceae</a> e <a href="http://en.wikipedia.org/wiki/Vitaceae" id="w">Vitaceae</a>, os cactos reduzem a perda de &aacute;gua atrav&eacute;s da transpira&ccedil;&atilde;o pelo <i>metabolismo &aacute;cido crassulaceano</i> <sup id="_ref&shy;dalhousie_c" class="reference"><a href="#_note&shy;dalhousie" title="">[6]</a></sup> . Aqui, a transpira&ccedil;&atilde;o n&atilde;o ocorre durante o dia, enquanto realizam a <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>, mas &agrave; noite. Durante o dia seus <a href="http://en.wikipedia.org/wiki/Est%C3%B4mato" id="w">est&ocirc;matos</a> permanecem fechados e a planta armazena <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> ligado quimicamente ao <a href="http://en.wikipedia.org/wiki/&Aacute;cido_m%C3%A1lico" id="w">&aacute;cido m&aacute;lico</a> o qual vai sendo liberado gradualmente para a <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>. Como a transpira&ccedil;&atilde;o ocorre durante as horas h&uacute;midas e frescas da noite, a perda de &aacute;gua &eacute; reduzida significativamente.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2> Reprodu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Koenigin_der_Nacht_Der_Film_wikipediaversion.ogg%7Cleft%7C226px%7Cthumb" id="w">Nascimento e morte de uma flor de &#39&semi;&#39&semi;Selenicereus grandiflorus&#39&semi;&#39&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Echinopsis_&shy;_Bl%C3%BCte_von_der_Seite.jpg%7Cthumb%7C226px%7Cleft" id="w">&#39&semi;&#39&semi;[[Echinopsis]]&#39&semi;&#39&semi; florido. Suas flores de perfume adocicado abrem &agrave; noite e murcham na manh&atilde; seguinte.</a>&#10;Alguma flores de cacto formam longos tubos de at&eacute; 30 cent&iacute;metros de modo que somente as mariposas possam alcangar seu n&eacute;ctar e consequentemente poliniza&shy;las. H&aacute; tamb&eacute;m exemplos de especializa&ccedil;&otilde;es para <a href="http://en.wikipedia.org/wiki/Morcego" id="w">morcegos</a>, <a href="http://en.wikipedia.org/wiki/Beija_flor" id="w">beija flores</a> e algumas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a>. A dura&ccedil;&atilde;o das flores &eacute; muito vari&aacute;vel. Muitas flores, por exemplo as do <i>Selenicereus grandiflorus</i> (ver filme), popularmente conhecido como <i>rainha da noite</i>,  somente permanecem inteiramente abertas por duas horas noturnas. Outros cactos florescem por uma semana inteira. A maioria dos cactos s&atilde;o auto&shy;incompativeis portanto necessitam de um polinizador. Alguns s&atilde;o <a href="http://en.wikipedia.org/wiki/Autogamia" id="w">aut&oacute;gamos</a> e auto polinizam&shy;se. As <a href="http://en.wikipedia.org/wiki/Frailea" id="w">Fraileas</a>  somente desabrocham completamente suas flores em circunst&acirc;ncias excepcionais, em regra s&atilde;o <i>cleistog&acirc;micas</i>, ou seja, autopolinizam&shy;se com as flores ainda fechadas. A pr&oacute;pria flor tamb&eacute;m passou por um desenvolvimento adicional: seu <a href="http://en.wikipedia.org/wiki/Ov%C3%A1rio" id="w">ov&aacute;rio</a> costuma transformar&shy;se e uma &aacute;rea completamente protegida por espinhos,  pelos e escamas. A forma&ccedil;&atilde;o das sementes &eacute; elevada, e as frutas frequentemente saborosas, suculentas,  e vistosamente coloridas. Cabras,  p&aacute;ssaros,  formigas,  ratos e morcegos contribuem significativamente na dispers&atilde;o das sementes.</p>&#10;<p>Devido &agrave; sua elevada habilidade em reter a &aacute;gua, partes destacadas das plantas podem sobreviver por longos per&iacute;odos e ra&iacute;zes desenvolvem&shy;se em qualquer segmento do corpo da planta.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carl_Spitzweg_027.jpg%7Cthumb%7C175px" id="w">[[Carl Spitzweg]], um aficcionado dos cactos, cerca de 1856</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cactuslarcomuseum.jpg%7Cthumb%7Cright%7C175px" id="w"> Cactos Moche. 200 A.C., cole&ccedil;&atilde;o do Museu Larco, Lima, Peru.</a></p>&#10;<p>Entre as ru&iacute;nas da civiliza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Asteca" id="w">asteca</a>, plantas com apar&ecirc;ncia de cactos s&atilde;o encontradas nas pinturas, esculturas e desenhos, com muitas imagens assemelhando&shy;se ao <i><a href="http://en.wikipedia.org/wiki/Echinocactus_grusonii" id="w">Echinocactus grusonii</a></i>. Este cacto, popularmente conhecido como <i>assento de sogra</i>, tem grande significado ritual pois sacrif&iacute;cios humanos eram realizados nestes cactos. <a href="http://en.wikipedia.org/wiki/Tenochtitlan" id="w">Tenochtitlan</a>, o nome mais antigo da <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, significa  &#34&semi;Lugar dos Cactos Sagrados&#34&semi;. No atual <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_do_M%C3%A9xico" id="w">Bras&atilde;o do M&eacute;xico</a> existem uma &aacute;guia, uma serpente e um cacto.</p>&#10;<p>A longa explora&ccedil;&atilde;o econ&ocirc;mica dos cactos pode ser tra&ccedil;ada aos astecas. Os <a href="http://en.wikipedia.org/wiki/Povos_nativos_dos_Estados_Unidos" id="w">&iacute;ndios norte&shy;americanos</a>, utilizam <a href="http://en.wikipedia.org/wiki/Alcal%C3%B3ide" id="w">alcal&oacute;ides</a> produzidos por diversas esp&eacute;cies de cactos para cerim&ocirc;nias religiosas. Hoje, al&eacute;m de seu uso como produto aliment&iacute;cio (gel&eacute;ias, fruta, vegetais), seu uso principal &eacute; como um hospedeiro para o <a href="http://en.wikipedia.org/wiki/Cochonilha" id="w">cochonilha</a>, inseto do qual um corante vermelho <a href="http://en.wikipedia.org/wiki/Carmim" id="w">carmim</a> &eacute; obtido e utilizado na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Campari" id="w">Campari</a> ou <a href="http://en.wikipedia.org/wiki/Batom" id="w">batom</a>. Particularmente na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, cactos mortos, do tipo coluna, rendem valiosa madeira para constru&ccedil;&atilde;o. Alguns cactos tamb&eacute;m apresentam import&acirc;ncia farmac&ecirc;utica.</p>&#10;<p>Desde o momento que os antigos exploradores europeus avistaram&shy;nos, os cactos despertaram muito interesse: <a href="http://en.wikipedia.org/wiki/Cristov%C3%A3o_Colombo" id="w">Cristov&atilde;o Colombo</a> levou o primeiro <a href="http://en.wikipedia.org/wiki/Melocactus" id="w">melocactus</a> &agrave; Europa. Seu interesse cient&iacute;fico come&ccedil;ou a despertar no s&eacute;culo XVII. Em 1737, vinte quatro esp&eacute;cies eram conhecidas, os quais <a href="http://en.wikipedia.org/wiki/Linnaeus" id="w">Linnaeus</a> agrupou, formando o g&ecirc;nero &#34&semi;Cactus&#34&semi;.</p>&#10;<p>Do come&ccedil;o do s&eacute;culo XX o interesse nos cactos aumentou significativamente. Isto foi acompanhado de sua eleva&ccedil;&atilde;o do interesse comercial, ocasionando consequ&ecirc;ncias negativas que culminaram nas invas&otilde;es de seus habitats nativos. Com grande n&uacute;mero de admiradores, tanto por interesse cient&iacute;fico como passatempo, ainda hoje novas esp&eacute;cies e variedades s&atilde;o descobertas anualmente.</p>&#10;<p>Todos os cactos s&atilde;o cobertos pela <a href="http://en.wikipedia.org/wiki/Convention_on_International_Trade_in_Endangered_Species_of_Wild_Fauna_and_Flora" id="w">Convention on International Trade in Endangered Species of Wild Fauna and Flora</a> (CITES), e muitas esp&eacute;cies, em virtude de sua inclus&atilde;o no ap&ecirc;ndice 1 do <a href="http://en.wikipedia.org/wiki/CITES" id="w">CITES</a>, s&atilde;o totalmente protegidas.</p>&#10;<p>Alguns pa&iacute;ses t&ecirc;m uma atitude algo contradit&oacute;ria em rela&ccedil;&atilde;o &agrave; prote&ccedil;&atilde;o das esp&eacute;cies. No M&eacute;xico, por exemplo, ser flagrado no ato de coletar cactos acarreta pena de pris&atilde;o, entretanto os habitats dos cactos s&atilde;o destru&iacute;dos para a constru&ccedil;&atilde;o de estradas e de linhas de eletricidade novas. Alguns cactos s&atilde;o end&ecirc;micos de pequenas &aacute;reas, se este habitat for destru&iacute;do, pela constru&ccedil;&atilde;o ou coleta, caso a esp&eacute;cie que cresce l&aacute; seja realmente end&ecirc;mica, est&aacute; perdida para a posteridade.</p>&#10;<p>O povo <a href="http://en.wikipedia.org/wiki/Moche" id="w">Moche</a> do antigo <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> louvava a agricultura e frequentemente representava os cactos em sua arte.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Usos" name="Usos"></a><h2> Usos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:6849_aquaimages.jpg%7Cthumb%7C226px%7Cleft" id="w">Cerca de cacto em [[Bonaire]].Os</a> cactos, cultivados no mundo inteiro, s&atilde;o uma vis&atilde;o familiar em vasos ou em jardins decorativos dos climas mais quentes. Frequentemente fazem parte de jardins xerof&iacute;ticos, jardins em regi&otilde;es &aacute;ridas, ou jardins ornamentais rochosos. Alguns pa&iacute;ses, tais como a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, t&ecirc;m limita&ccedil;&otilde;es no fornecimento de &aacute;gua em muitas cidades, assim plantas resistantes &agrave; seca est&atilde;o aumentando em popularidade. Numerosas esp&eacute;cies atualmente tem seu cultivo amplamente difundido, tais como esp&eacute;cies  de <i><a href="http://en.wikipedia.org/wiki/Echinopsis" id="w">Echinopsis</a></i>, <i><a href="http://en.wikipedia.org/wiki/Mammillaria" id="w">Mammillaria</a></i> e <i><a href="http://en.wikipedia.org/wiki/C%C3%ADrio" id="w">C&iacute;rio</a></i> entre outras. Alguns, tais como o cacto dourado do tambor, <i><a href="http://en.wikipedia.org/wiki/Echinocactus_grusonii" id="w">Echinocactus grusonii</a></i>, s&atilde;o muito valorizados em projetos de paisagismo.</p>&#10;<p>Os cactos s&atilde;o comumente usados como cercas vivas onde h&aacute; falta de recursos naturais ou de meios financeiros para construir uma cerca permanente. Isto &eacute; observado frequentemente em &aacute;reasa de climas quentes e <a href="http://en.wikipedia.org/wiki/&Aacute;rido" id="w">&aacute;ridos</a>, tais como <a href="http://en.wikipedia.org/wiki/Masai_Mara" id="w">Masai Mara</a> no Kenya (ver foto). Cercas de cacto s&atilde;o usadas frequentemente pelos propriet&aacute;rios e <a href="http://en.wikipedia.org/wiki/Paisagista" id="w">paisagistas</a> como <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a" id="w">seguran&ccedil;a</a>. Os espinhos afiados do cacto intimidam pessoas desautorizadas a aventurarem&shy;se em propriedades privadas, e podem impedir arrombamentos se plantados sob janelas e condutores pr&oacute;ximos. <a href="http://en.wikipedia.org/wiki/Imagem:Cacto_Palma_na_cerca.JPG%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Palma na cerca, em [[Pedreiras (Maranh&atilde;o)]]&#60&semi;/br&#62&semi;&#39&semi;&#39&semi;</a> As caracter&iacute;sticas est&eacute;ticas de algumas esp&eacute;cies, al&eacute;m de suas qualidades de seguran&ccedil;a, tornam&shy;nas uma alternativa consider&aacute;vel &agrave;s cercas e muros artificiais.</p>&#10;<p>Al&eacute;m de plantas de jardim, muitas esp&eacute;cies de cacto t&ecirc;m usos comerciais importantes, alguns cactos produzem  <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a> comest&iacute;veis, como o <a href="http://en.wikipedia.org/wiki/Opuntia" id="w">figo da &Iacute;ndia</a> e o <i><a href="http://en.wikipedia.org/wiki/Hylocereus" id="w">Hylocereus</a></i> , que produz a <i>fruta do drag&atilde;o</i> ou <a href="http://en.wikipedia.org/wiki/Pitaya" id="w">Pitaya</a>. <i><a href="http://en.wikipedia.org/wiki/Opuntia" id="w">Opuntia</a></i> s&atilde;o usadas igualmente como hospedeiros para cria&ccedil;&atilde;o das cochonilhas utilizadas na ind&uacute;stria  tintureira da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>.</p>&#10;<p>A <i>Lophophora williamsii</i>, &eacute; um conhecido agente psicoativo utilizado pelos ind&iacute;genas norte americanos do sudeste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Algumas esp&eacute;cies de  <i><a href="http://en.wikipedia.org/wiki/Echinopsis" id="w">Echinopsis</a></i>, antes <i>Trichocereus</i>, tamb&eacute;m apresentam estas propriedades. O cacto de S&atilde;o Pedro, uma esp&eacute;cie comum de jardins,  cont&eacute;m <a href="http://en.wikipedia.org/wiki/Mescalina" id="w">mescalina</a>.</p>&#10;<a id="Cultivo_em_vaso" name="Cultivo_em_vaso"></a><h2> Cultivo em vaso </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cactaceae_serre_massey.jpg%7C226px%7Cright%7Cthumb" id="w">Pequena cole&ccedil;&atilde;o de cactos em vasos.</a>&#10;Um bom substrato &eacute; essencial podendo ser composto da seguinte maneira: 50% de <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a> lavada de rio, 50% de <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a> <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetal</a>. Pode ser acrescentado o <a href="http://en.wikipedia.org/wiki/H%C3%BAmus" id="w">h&uacute;mus</a> de <a href="http://en.wikipedia.org/wiki/Minhoca" id="w">minhoca</a> na propor&ccedil;&atilde;o de um ter&ccedil;o do volume de terra vegetal.&#10;Os esp&eacute;cimes jovens n&atilde;o devem ser expostos diretamente ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> o <a href="http://en.wikipedia.org/wiki/Dia" id="w">dia</a> inteiro, precisando apenas de <a href="http://en.wikipedia.org/wiki/Luz" id="w">luminosidade</a> intensa. A rega n&atilde;o deve ser excessiva, pois pode apodrecer o cacto.</p>&#10;<a id="G%C3%AAneros" name="G%C3%AAneros"></a><h2> G&ecirc;neros </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr valign="top">&#10;<td>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Acanthocalycium" id="w">Acanthocalycium</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Acanthocereus" id="w">Acanthocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Aporocactus" id="w">Aporocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ariocarpus" id="w">Ariocarpus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Armatocereus" id="w">Armatocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Arrojadoa" id="w">Arrojadoa</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Arthrocereus" id="w">Arthrocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Astrophytum" id="w">Astrophytum</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Austrocactus" id="w">Austrocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Aztekium" id="w">Aztekium</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bergerocactus" id="w">Bergerocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Blossfeldia" id="w">Blossfeldia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Brachycereus" id="w">Brachycereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Brasilicereus" id="w">Brasilicereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Browningia" id="w">Browningia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Calymmanthium" id="w">Calymmanthium</a></i></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Saguaro" id="w">Carnegiea</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cephalocereus" id="w">Cephalocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cereus" id="w">Cereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cipocereus" id="w">Cipocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cleistocactus" id="w">Cleistocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Coleocephalocereus" id="w">Coleocephalocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Copiapoa" id="w">Copiapoa</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Corryocactus" id="w">Corryocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Coryphantha" id="w">Coryphantha</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Denmoza" id="w">Denmoza</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Discocactus" id="w">Discocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Disocactus" id="w">Disocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Echinocactus" id="w">Echinocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Echinocereus" id="w">Echinocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Echinopsis" id="w">Echinopsis</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Epiphyllum" id="w">Epiphyllum</a></i></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Epithelantha" id="w">Epithelantha</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Eriosyce" id="w">Eriosyce</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Escobaria" id="w">Escobaria</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Espostoa" id="w">Espostoa</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Espostoopsis" id="w">Espostoopsis</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Eulychnia" id="w">Eulychnia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Facheiroa" id="w">Facheiroa</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ferocactus" id="w">Ferocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Frailea" id="w">Frailea</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Gymnocalycium" id="w">Gymnocalycium</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Haageocereus" id="w">Haageocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Harrisia" id="w">Harrisia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hatiora" id="w">Hatiora</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heliocereus" id="w">Heliocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hylocereus" id="w">Hylocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jasminocereus" id="w">Jasminocereus</a></i></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Leocereus" id="w">Leocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lepismium" id="w">Lepismium</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Leptocereus" id="w">Leptocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Leuchtenbergia" id="w">Leuchtenbergia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lophophora" id="w">Lophophora</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Maihuenia" id="w">Maihuenia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mammillaria" id="w">Mammillaria</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Melocactus" id="w">Melocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Micranthocereus" id="w">Micranthocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mila_(cacto)" id="w">Mila</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Myrtillocactus" id="w">Myrtillocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Neolloydia" id="w">Neolloydia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Neoporteria" id="w">Neoporteria</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Neoraimondia" id="w">Neoraimondia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Neowerdomannia" id="w">Neowerdomannia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Obregonia" id="w">Obregonia</a></i></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Opuntia" id="w">Opuntia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Oreocereus" id="w">Oreocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pachycereus" id="w">Pachycereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Parodia" id="w">Parodia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pediocactus" id="w">Pediocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pelecyphora" id="w">Pelecyphora</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Peniocereus" id="w">Peniocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pereskia" id="w">Pereskia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pereskiopsis" id="w">Pereskiopsis</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pilosocereus" id="w">Pilosocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pseudorhipsalis" id="w">Pseudorhipsalis</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pterocactus" id="w">Pterocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rebutia" id="w">Rebutia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rhipsalis" id="w">Rhipsalis</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Samaipaticereus" id="w">Samaipaticereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Schlumbergera" id="w">Schlumbergera</a></i></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sclerocactus" id="w">Sclerocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Selenicereus" id="w">Selenicereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Stenocactus" id="w">Stenocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Stenocereus" id="w">Stenocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Stephanocereus" id="w">Stephanocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Stetsonia" id="w">Stetsonia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Strombocactus" id="w">Strombocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tacinga" id="w">Tacinga</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Thelocactus" id="w">Thelocactus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Uebelmannia" id="w">Uebelmannia</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Weberbauerocereus" id="w">Weberbauerocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Weberocereus" id="w">Weberocereus</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Zygocactus" id="w">Zygocactus</a></i></li></ul></td></tr></table></div>&#10;&#10;<p>Veja lista mais completa de g&eacute;neros e esp&eacute;cies em <a href="http://en.wikipedia.org/wiki/Cactos" id="w">cactos</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://delta&shy;intkey.com/angio/www/cactacea.htm" rel="nofollow" title="http://delta&shy;intkey.com/angio/www/cactacea.htm">Watson and Dallwitz</a> 17 outubro de 2004</li>&#10;<li><a class="externallink" href="http://www.floridanaturepictures.com/cacti/cacti.html" rel="nofollow" title="http://www.floridanaturepictures.com/cacti/cacti.html">Galeria de fotos de Cactos e Suculentas</a></li>&#10;<li><a class="externallink" href="http://www.aztekium.narod.ru/cacti/photos/index.htm" rel="nofollow" title="http://www.aztekium.narod.ru/cacti/photos/index.htm">Galeria de fotos de Cactos</a></li>&#10;<li><a class="externallink" href="http://www.cactiguide.com/" rel="nofollow" title="http://www.cactiguide.com/">CactiGuide &shy; Fotos e forum</a></li>&#10;<li><a class="externallink" href="http://cactus&shy;guide.com" rel="nofollow" title="http://cactus&shy;guide.com">Um Guia ao Mundo Milagroso dos Cactos</a></li>&#10;<li><a class="externallink" href="http://succulentcity.googlepages.com/" rel="nofollow" title="http://succulentcity.googlepages.com/">SucculentCity &shy; Arquivos, Fotografias e Cultivo</a></li>&#10;<li><a class="externallink" href="http://www.suculentas.es/Taxonomia.php?Nodo=18" rel="nofollow" title="http://www.suculentas.es/Taxonomia.php?Nodo=18">Suculentas</a></li>&#10;<li><a class="externallink" href="http://www.chileflora.com/Florachilena/FloraEnglish/PIC_FAMILIES_SIMPLE_30.php" rel="nofollow" title="http://www.chileflora.com/Florachilena/FloraEnglish/PIC_FAMILIES_SIMPLE_30.php">Cactos do Chile</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cactaceae" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Caryophyllales" id="w">Categoria:Caryophyllales</a></p>&#10;<p> &#10; &#10; </p></body></html>