<html><title>Irradia&ccedil;&atilde;o t&eacute;rmica</title><body>&#10;<p><b>Irradia&ccedil;&atilde;o t&eacute;rmica</b>, <b>radia&ccedil;&atilde;o t&eacute;rmica</b> ou <b>radia&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Corpo_negro" id="w">corpo negro</a></b> &eacute; a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a> emitida por um corpo em qualquer <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, constituindo uma forma de transmiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>, ou seja, por meio deste tipo de radia&ccedil;&atilde;o ocorre transfer&ecirc;ncia de energia t&eacute;rmica na forma de ondas eletromagn&eacute;ticas.</p>&#10;<p>Exemplos de radia&ccedil;&atilde;o t&eacute;rmica incluem a <a href="http://en.wikipedia.org/wiki/Luz_vis%C3%ADvel" id="w">luz vis&iacute;vel</a> e a luz infravermelha emitidas por uma l&acirc;mpada incandescente, a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">radia&ccedil;&atilde;o infravermelha</a> emitida por animais e detectada por c&acirc;meras de infravermelho, e micro&shy;ondas c&oacute;smicas.</p>&#10;<a id="Mecanismo_de_gera%C3%A7%C3%A3o_e_caracter%C3%ADsticas_da_Radia%C3%A7%C3%A3o_T%C3%A9rmica" name="Mecanismo_de_gera%C3%A7%C3%A3o_e_caracter%C3%ADsticas_da_Radia%C3%A7%C3%A3o_T%C3%A9rmica"></a><h2>Mecanismo de gera&ccedil;&atilde;o e caracter&iacute;sticas da Radia&ccedil;&atilde;o T&eacute;rmica</h2>&#10;&#10;<p>A radia&ccedil;&atilde;o t&eacute;rmica &eacute; gerada pelo movimento de part&iacute;culas carregadas na mat&eacute;ria. Toda subst&acirc;ncia com temperatura maior do que 0 K (zero <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">Kelvin</a>&semi; <a href="http://en.wikipedia.org/wiki/Zero_absoluto" id="w">Zero absoluto</a>) emite radia&ccedil;&atilde;o t&eacute;rmica.<sup id="_ref&shy;blundell_a" class="reference"><a href="#_note&shy;blundell" title="">[1]</a></sup> &Aacute;tomos e mol&eacute;culas que comp&otilde;em a mat&eacute;ria possuem <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> que varia, e essas mudan&ccedil;as de energia acabam resultando em acelera&ccedil;&atilde;o das part&iacute;culas e oscila&ccedil;&otilde;es das cargas que comp&otilde;em os &aacute;tomos. Essa movimenta&ccedil;&atilde;o das cargas na mat&eacute;ria gera a radia&ccedil;&atilde;o eletromagn&eacute;tica, ou seja, a energia cin&eacute;tica de &aacute;tomos e mol&eacute;culas converte&shy;se em energia t&eacute;rmica e resulta na radia&ccedil;&atilde;o eletromagn&eacute;tica t&eacute;rmica.</p>&#10;<p>As caracter&iacute;sticas da radia&ccedil;&atilde;o t&eacute;rmica dependem de v&aacute;rias propriedades da superf&iacute;cie irradiante, incluindo temperatura, capacidade de absor&ccedil;&atilde;o espectral e poder de emissividade espectral, como concluiu <a href="http://en.wikipedia.org/wiki/Kirchhoff" id="w">Kirchhoff</a> em seus estudos.<sup id="_ref&shy;blundell_b" class="reference"><a href="#_note&shy;blundell" title="">[1]</a></sup> A radia&ccedil;&atilde;o n&atilde;o &eacute; monocrom&aacute;tica, ou seja, n&atilde;o consiste em uma &uacute;nica frequ&ecirc;ncia de comprimento de onda, mas sim na dispers&atilde;o cont&iacute;nua de energia das part&iacute;culas. Absor&ccedil;&atilde;o, refletividade e emissividade dependem do comprimento de onda da radia&ccedil;&atilde;o, e a temperatura determina a distribui&ccedil;&atilde;o dos comprimentos de onda emitidos.</p>&#10;<a id="Propriedades" name="Propriedades"></a><h3>Propriedades</h3>&#10;<p>H&aacute; quatro propriedades gerais que caracterizam a irradia&ccedil;&atilde;o t&eacute;rmica<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>a radia&ccedil;&atilde;o t&eacute;rmica emitida por um corpo negro em qualquer temperatura possui v&aacute;rios <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimentos de onda</a> e <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncias</a>. A distribui&ccedil;&atilde;o da frequ&ecirc;ncia &eacute; dada pela <a href="http://en.wikipedia.org/wiki/Lei_de_Planck" id="w">Lei de Planck</a> para um emissor ideal.</li></ul>&#10;&#10;<ul>&#10;<li>o intervalo dominante de frequ&ecirc;ncias aumenta proporcionalmente com a temperatura, conforme a <a href="http://en.wikipedia.org/wiki/Lei_de_Wien" id="w">Lei de Wien</a>.</li></ul>&#10;&#10;<ul>&#10;<li>a quantidade total de radia&ccedil;&atilde;o, em todas frequ&ecirc;ncias, aumenta de acordo com a temperatura elevada &agrave; sua quarta pot&ecirc;ncia, conforme a <a href="http://en.wikipedia.org/wiki/Lei_de_Stefan&shy;Boltzmann" id="w">Lei de Stefan&shy;Boltzmann</a>.</li></ul>&#10;&#10;<ul>&#10;<li>a taxa de radia&ccedil;&atilde;o eletromagn&eacute;tica emitida em determinada frequ&ecirc;ncia &eacute; proporcional ao total absorvido pelo corpo &agrave; mesma frequ&ecirc;ncia. Assim, uma superf&iacute;cie que absorve mais a luz vermelha irradia termicamente mais a luz vermelha. Este princ&iacute;pio &eacute; aplicado a todas as demais propriedades de onda, inclusive comprimento de onda (cor), dire&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Polariza%C3%A7%C3%A3o" id="w">polariza&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Teoria_da_coer%C3%AAncia" id="w">coer&ecirc;ncia</a>. Portanto, &eacute; poss&iacute;vel ter irradia&ccedil;&atilde;o t&eacute;rmica direcional, polarizada e coerente, embora isso, na natureza, seja muito raro longe de sua fonte.</li></ul>&#10;<a id="Cor_observada_pelo_olho_humano_emitida_por_um_corpo_negro" name="Cor_observada_pelo_olho_humano_emitida_por_um_corpo_negro"></a><h3>Cor observada pelo olho humano emitida por um corpo negro</h3>&#10;<p><div style="wigth:230px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:230px&shy;Hot_metalwork.jpg" title="O metal aquecido a temperatura pr&oacute;xima &agrave; de fus&atilde;o emite radia&ccedil;&atilde;o no infravermelho e no vis&iacute;vel pr&oacute;ximo ao infravermelho. O primeiro &eacute; invis&iacute;vel ao olho humano, mas o segundo pode ser percebido pelo brilho avermelhado."><img src="http://en.wikipedia.org/wiki/230px&shy;Hot_metalwork.jpg" alt="O metal aquecido a temperatura pr&oacute;xima &agrave; de fus&atilde;o emite radia&ccedil;&atilde;o no infravermelho e no vis&iacute;vel pr&oacute;ximo ao infravermelho. O primeiro &eacute; invis&iacute;vel ao olho humano, mas o segundo pode ser percebido pelo brilho avermelhado." title="O metal aquecido a temperatura pr&oacute;xima &agrave; de fus&atilde;o emite radia&ccedil;&atilde;o no infravermelho e no vis&iacute;vel pr&oacute;ximo ao infravermelho. O primeiro &eacute; invis&iacute;vel ao olho humano, mas o segundo pode ser percebido pelo brilho avermelhado." class="location&shy;right type&shy;thumb" width="230px" />&#10;</a>&#10;<div class="thumbcaption">O metal aquecido a temperatura pr&oacute;xima &agrave; de fus&atilde;o emite radia&ccedil;&atilde;o no infravermelho e no vis&iacute;vel pr&oacute;ximo ao infravermelho. O primeiro &eacute; invis&iacute;vel ao olho humano, mas o segundo pode ser percebido pelo brilho avermelhado.</div></div>&#10;</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable">&#10;<tr>&#10;<th>&deg;C (K)</th>&#10;<th>Cor<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></th></tr>&#10;<tr>&#10;<td>480 &deg;C (753,15 K) </td>&#10;<td>brilho avermelhado fraco</td></tr>&#10;<tr>&#10;<td>580 &deg;C (853,15 K) </td>&#10;<td>vermelho escuro</td></tr>&#10;<tr>&#10;<td>730 &deg;C (1003,15 K) </td>&#10;<td>vermelho brilhante, levemente alaranjado</td></tr>&#10;<tr>&#10;<td>930 &deg;C (1203,15 K) </td>&#10;<td>laranja brilhante</td></tr>&#10;<tr>&#10;<td>1100 &deg;C (1373,15 K) </td>&#10;<td>laranja amarelado p&aacute;lido</td></tr>&#10;<tr>&#10;<td>1300 &deg;C (1573,15 K) </td>&#10;<td>amarelo claro</td></tr>&#10;<tr>&#10;<td>&#62&semi; 1400 &deg;C (1673,15 K) </td>&#10;<td>branco (amarelado se visto a dist&acirc;ncias superiores &agrave; da atmosfera)</td></tr></table></div>&#10;&#10;<a id="Calor:_Radia%C3%A7%C3%A3o_T%C3%A9rmica_entre_dois_corpos" name="Calor:_Radia%C3%A7%C3%A3o_T%C3%A9rmica_entre_dois_corpos"></a><h2>Calor: Radia&ccedil;&atilde;o T&eacute;rmica entre dois corpos</h2>&#10;&#10;<p> </p>&#10;<p>Como qualquer corpo com temperatura diferente de 0 K emite radia&ccedil;&atilde;o t&eacute;rmica, um segundo corpo pode absorver essas ondas na forma de <a href="http://en.wikipedia.org/wiki/Electromagnetismo" id="w">energia eletromagn&eacute;tica</a> que se propagam pelo espa&ccedil;o, tendendo a entrar em <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_termodin%C3%A2mico" id="w">equil&iacute;brio termodin&acirc;mico</a> com o primeiro. Esse evento &eacute; chamado de transfer&ecirc;ncia de energia t&eacute;rmica, isto &eacute;, <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>. A emiss&atilde;o de radia&ccedil;&atilde;o n&atilde;o cessa ap&oacute;s o equil&iacute;brio t&eacute;rmico, pois todo corpo que tenha agita&ccedil;&atilde;o t&eacute;rmica, ou seja, temperatura, mesmo que pr&oacute;xima a 0 K, irradia sua energia.</p>&#10;<p>Como as ondas eletromagn&eacute;ticas tamb&eacute;m podem se propagar no v&aacute;cuo, a transfer&ecirc;ncia de calor de um corpo a outro ocorre mesmo se n&atilde;o existir meio material entre os dois, como &eacute; o caso da energia emitida pelo <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> e que chega &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. O mesmo n&atilde;o ocorre com <a href="http://en.wikipedia.org/wiki/Condu%C3%A7%C3%A3o_t%C3%A9rmica" id="w">condu&ccedil;&atilde;o t&eacute;rmica</a> nem com <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convec&ccedil;&atilde;o</a>.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_da_mat%C3%A9ria_quanto_%C3%A0_propaga%C3%A7%C3%A3o_de_calor" name="Classifica%C3%A7%C3%A3o_da_mat%C3%A9ria_quanto_%C3%A0_propaga%C3%A7%C3%A3o_de_calor"></a><h3>Classifica&ccedil;&atilde;o da mat&eacute;ria quanto &agrave; propaga&ccedil;&atilde;o de calor</h3>&#10;&#10;<p>Nem todos meios materiais permitem a propaga&ccedil;&atilde;o das ondas de calor atrav&eacute;s deles. Assim, pode&shy;se classific&aacute;&shy;los em:</p>&#10;&#10;<ul>&#10;<li><b>Diat&eacute;rmicos:</b> meios que permitem a propaga&ccedil;&atilde;o das ondas de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> atrav&eacute;s deles (s&atilde;o <a href="http://en.wikipedia.org/wiki/Transpar%C3%AAncia_(%C3%B3ptica)" id="w">transparentes</a> &agrave;s ondas de calor). Exemplo: ar.</li></ul>&#10;&#10;<ul>&#10;<li><b>At&eacute;rmicos:</b> meios que n&atilde;o permitem a propaga&ccedil;&atilde;o das ondas de calor atrav&eacute;s deles (s&atilde;o <a href="http://en.wikipedia.org/wiki/Opaco" id="w">opacos</a> &agrave;s ondas de calor). Exemplo: parede de <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a>.</li></ul>&#10;<a id="Corpo_Negro_e_Radia%C3%A7%C3%A3o_T%C3%A9rmica" name="Corpo_Negro_e_Radia%C3%A7%C3%A3o_T%C3%A9rmica"></a><h2>Corpo Negro e Radia&ccedil;&atilde;o T&eacute;rmica</h2>&#10;&#10;<p> </p>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Corpo_negro" id="w">Corpo negro</a></b> &eacute; aquele que absorve toda a  <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a> que nele incide, ou seja, nenhuma onda o atravessa (somente em casos espec&iacute;ficos) nem &eacute; refletida. Tal corpo, a princ&iacute;pio, n&atilde;o pode ser visto<sup id="_ref&shy;um_a" class="reference"><a href="#_note&shy;um" title="">[4]</a></sup>, advindo desse o nome <b>corpo negro</b>. Apesar disso, corpos negros emitem <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a>, o que permite determinar sua temperatura. Em <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_termodin%C3%A2mico" id="w">equil&iacute;brio termodin&acirc;mico</a> (em temperatura constante), um corpo negro ideal irradia energia na mesma taxa que a absorve <sup id="_ref&shy;um_b" class="reference"><a href="#_note&shy;um" title="">[4]</a></sup>, sendo essa uma das propriedades que o tornam uma fonte ideal de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_t%C3%A9rmica" id="w">radia&ccedil;&atilde;o t&eacute;rmica</a><sup id="_ref&shy;dois_a" class="reference"><a href="#_note&shy;dois" title="">[5]</a></sup>(chamada de radia&ccedil;&atilde;o de corpo negro)<sup id="_ref&shy;Huang_a" class="reference"><a href="#_note&shy;Huang" title="">[6]</a></sup>. Corpos negros n&atilde;o existem na natureza, visto que nenhum objeto tem absor&ccedil;&atilde;o e emiss&atilde;o perfeitas. A emissividade de um corpo &eacute; definida pela rela&ccedil;&atilde;o entre sua radi&acirc;ncia e a do corpo negro.</p>&#10;<a id="Leis_de_Wien_e_de_Planck" name="Leis_de_Wien_e_de_Planck"></a><h2>Leis de Wien e de Planck</h2>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Corpo_negro.svg%7Cright%7C300px%7Cthumb%7CLeis_de_%5B%5BLei_de_Wien%7CWien%5D%5D_e_de_%5B%5BLei_de_Planck" id="w">Planck]]: &agrave; medida que a temperatura diminui, o pico da curva da radia&ccedil;&atilde;o de um corpo negro se desloca para menores intensidades e maiores comprimentos de onda.</a></p>&#10;<p>A figura ao lado mostra o espectro da radia&ccedil;&atilde;o t&eacute;rmica emitida por corpos a v&aacute;rias temperaturas. Ao incidir sobre um corpo, parte da radia&ccedil;&atilde;o t&eacute;rmica &eacute; absorvida (a), parte &eacute; refletida (r), e o resto &eacute; transmitido (t). A partir do princ&iacute;pio de conserva&ccedil;&atilde;o de energia, tem&shy;se que:</p>&#10;<dl><dd><span class="math"> a + r + t = 1</span><sup id="_ref&shy;Fisica_a" class="reference"><a href="#_note&shy;Fisica" title="">[7]</a></sup></dd></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lei_de_Wien" id="w">Lei de Wien</a> relaciona o comprimento de onda em que h&aacute; m&aacute;xima emiss&atilde;o de radia&ccedil;&atilde;o de corpo negro com uma temperatura e determina que o comprimento de onda emitido diminui com o aumento da temperatura:</p>&#10;<dl><dd><span class="math">\lambda_{max} = \frac{b}{T} </span></dd></dl>&#10;<p>onde&#10;</p><dl><dd><span class="math">\lambda_{max} \,</span> &eacute; o comprimento de onda (em <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>) no qual a intensidade da radia&ccedil;&atilde;o eletromagn&eacute;tica &eacute; a m&aacute;xima&semi;</dd></dl><dl><dd><span class="math">T \,</span> &eacute; a temperatura do corpo negro em <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">Kelvin (K)</a>, e</dd></dl><dl><dd><span class="math"> b \,</span> &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_de_proporcionalidade" id="w">constante de proporcionalidade</a>, chamada constante de dispers&atilde;o de Wien, em Kelvin&shy;metros (K &bull; m).</dd></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lei_de_Planck" id="w">Lei de Planck</a> para radia&ccedil;&atilde;o de corpo negro exprime a radi&acirc;ncia espectral em fun&ccedil;&atilde;o do comprimento de onda e da temperatura do corpo negro e fornece a distribui&ccedil;&atilde;o dos comprimentos de onda no espectro em fun&ccedil;&atilde;o da temperatura. A maior parte da irradia&ccedil;&atilde;o ocorre em um <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a> espec&iacute;fico, chamado de comprimento de onda principal de irradia&ccedil;&atilde;o, que depende da temperatura do corpo. Quanto maior a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, maior a <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> da radia&ccedil;&atilde;o e menor &eacute; o comprimento de onda:</p>&#10;<dl><dd><span class="math">I(\nu,T) =\frac{2h\nu^{3}}{c^2}\frac{1}{ e^{\frac{h\nu}{kT}}&shy;1}</span></dd></dl>&#10;<p>onde</p> &#10;<dl><dd><span class="math">I \,</span> &eacute; a radi&acirc;ncia espectral medida em J&bull;s<sup>&minus;1</sup>&bull;m<sup>&minus;2</sup>&bull;sr<sup>&minus;1</sup>&bull;Hz<sup>&minus;1</sup></dd></dl><dl><dd><span class="math">\nu \,</span> &eacute; a <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> medida em <a href="http://en.wikipedia.org/wiki/Hertz" id="w">Hertz (Hz)</a></dd></dl><dl><dd><span class="math">T \,</span> &eacute; a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> do corpo negro medida em <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">Kelvin (K)</a></dd></dl><dl><dd><span class="math">h \,</span> &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_de_Planck" id="w">constante de Planck</a> medida em <a href="http://en.wikipedia.org/wiki/Joule" id="w">Joule</a> por <a href="http://en.wikipedia.org/wiki/Hertz" id="w">Hertz</a> (J/Hz)</dd></dl><dl><dd><span class="math">c \, </span> &eacute; a constante <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> medida em metros por segundo (m/s)</dd></dl><dl><dd><span class="math">e \,</span> &eacute; o <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_Euler" id="w">n&uacute;mero de Euler</a></dd></dl><dl><dd><span class="math">k \, </span> &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_de_Boltzmann" id="w">constante de Boltzmann</a> medida em Joule por Kelvin (J/K)</dd></dl>&#10;<p>Relacionando com o espectro vis&iacute;vel, devido ao comprimento de onda, objetos com temperaturas altas produzem luz de colora&ccedil;&atilde;o pr&oacute;xima ao azul, enquanto objetos com temperaturas n&atilde;o t&atilde;o altas podem gerar luz avermelhada (a faixa do espectro seguinte &agrave; vis&iacute;vel &eacute; justamente o infravermelho). Por exemplo, um objeto vermelho quente irradia principalmente ondas longas da faixa vis&iacute;vel do espectro (luzes avermelhada e alaranjada). Se for aquecido, passar&aacute; a emitir menores comprimentos de onda (luzes azulada e esverdeada), e a distribui&ccedil;&atilde;o das frequ&ecirc;ncias faz a luz parecer branca aos olhos humanos. Esse efeito &eacute; chamado de &#34&semi;branco quente&#34&semi;. Entretanto, mesmo em temperaturas superiores a 2000 K, 99% da energia irradiada est&aacute; na faixa do infravermelho do espectro. Em outros casos, a mat&eacute;ria pode irradiar comprimentos de onda que n&atilde;o podem ser vistos pelo olho humano, como quando a temperatura &eacute; relativamente baixa ou extremamente alta.</p>&#10;<a id="Lei_de_Stefan&shy;Boltzmann" name="Lei_de_Stefan&shy;Boltzmann"></a><h2>Lei de Stefan&shy;Boltzmann</h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Stefan_Boltzmann_001.svg%7Cright%7C260px%7Cthumb" id="w">[[Lei de Stefan&shy;Boltzmann]]: a energia total emitida por um corpo &eacute; diretamente proporcional &agrave; quarta pot&ecirc;ncia de sua temperatura. Em azul, o gr&aacute;fico da energia total emitida calculado por Wien.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lei_de_Stefan&shy;Boltzmann" id="w">Lei de Stefan&shy;Boltzmann</a> estabelece que a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> total irradiada por unidade de &aacute;rea superficial de um <a href="http://en.wikipedia.org/wiki/Corpo_negro" id="w">corpo negro</a>, na unidade de tempo (radia&ccedil;&atilde;o do corpo negro), ou densidade de fluxo energ&eacute;tico, indicada por <i>j*</i>, &eacute; diretamente proporcional &agrave; quarta pot&ecirc;ncia da sua temperatura absoluta:</p>&#10;<dl><dd><span class="math"> j^{\star} = \sigma T^{4}</span><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></dd></dl>&#10;<dl><dd><span class="math"> \sigma = 5,6697 \times 10^{&shy;8}  W m^{&shy;2} K^{&shy;4} </span></dd></dl>&#10;<p>onde:&#10;</p><dl><dd><span class="math"> j^{\star}</span> &eacute; a energia total irradiada por um corpo negro por unidade de &aacute;rea, medida em Watts por metro quadrado (W / m<sup>2</sup>)</dd></dl><dl><dd><span class="math"> T </span> &eacute; a temperatura do corpo em <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">Kelvin (K)</a></dd></dl><dl><dd><span class="math"> \sigma </span> &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_de_Stefan&shy;Boltzmann" id="w">constante de Stefan&shy;Boltzmann</a></dd></dl>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Corpo_negro" id="w">Corpo negro</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Calor" id="w">Calor</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">Radia&ccedil;&atilde;o eletromagn&eacute;tica</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_de_Wien" id="w">Lei de Wien</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_de_Planck" id="w">Lei de Planck</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_de_Stefan&shy;Boltzmann" id="w">Lei de Stefan&shy;Boltzmann</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Isolamento_multi&shy;camada" id="w">Isolamento multi&shy;camada</a></li></ul>&#10;<p> </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">Categoria:Radia&ccedil;&atilde;o eletromagn&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Termodin%C3%A2mica" id="w">Categoria:Termodin&acirc;mica</a></p></body></html>