<html><title>Bromeliaceae</title><body>&#10;<p> </p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;<p>A fam&iacute;lia <i>Bromeliaceae</i> Juss. &eacute; uma <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> de <a href="http://en.wikipedia.org/wiki/Monocotiled%C3%B4neas" id="w">monocotiled&ocirc;neas</a>, que segundo a <a href="http://en.wikipedia.org/wiki/Sistema_APG_III" id="w">classifica&ccedil;&atilde;o filogen&eacute;tica AGP III (2009)</a> pertence &agrave; <a href="http://en.wikipedia.org/wiki/Ordem" id="w">ordem</a> dos <a href="http://en.wikipedia.org/wiki/Poales" id="w">Poales</a>, com plantas terrestres, rup&iacute;colas ou, principalmente <a href="http://en.wikipedia.org/wiki/Ep%C3%ADfitas" id="w">ep&iacute;fitas</a>, possui 3.172 esp&eacute;cies, distribu&iacute;das em 58 <a href="http://en.wikipedia.org/wiki/G%C3%AAneros" id="w">g&ecirc;neros</a>, sendo dividida em tr&ecirc;s subfam&iacute;lias: <i><a href="http://en.wikipedia.org/wiki/Pitcairnioideae" id="w">Pitcairnioideae</a>, <a href="http://en.wikipedia.org/wiki/Tillandsioideae" id="w">Tillandsioideae</a> e <a href="http://en.wikipedia.org/wiki/Bromelioideae" id="w">Bromelioideae</a></i>, no entanto, estudos recentes baseados em dados moleculares, incluem mais cinco subfam&iacute;lias. No Brasil, &eacute; encontrada em todo o seu territ&oacute;rio nacional em 44 g&ecirc;neros e aproximadamente 1.290 esp&eacute;cies, na qual, 1.145 s&atilde;o end&ecirc;micas. &Eacute; uma fam&iacute;lia que se destaca nos <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_neotropical" id="w">neotr&oacute;picos</a> pela enorme diversidade gen&eacute;rica e espec&iacute;fica, com exce&ccedil;&atilde;o de uma &uacute;nica esp&eacute;cie, <i>Pitcairnia feliciana</i>, que ocorre no oeste do continente africano.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Conhecidas como karatas pelos nativos das Antilhas, onde foram descobertas, elas foram renomeadas no fim do s&eacute;culo XVII pelo explorador e bot&acirc;nico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Charles_Plumier" id="w">Charles Plumier</a>, que chamou&shy;as de <a href="http://en.wikipedia.org/wiki/Brom%C3%A9lias" id="w">brom&eacute;lias</a> em homenagem ao bot&acirc;nico sueco <a href="http://en.wikipedia.org/wiki/Olof_Bromelius" id="w">Olof Bromelius</a>. Desde ent&atilde;o, apesar de diferentes estudos cient&iacute;ficos serem desenvolvidos por Universidades e Centros de Pesquisa, muitas perguntas e curiosidades sobre a ecologia, fisiologia e hist&oacute;ria de vida das esp&eacute;cies desta fam&iacute;lia ainda est&atilde;o sem respostas. </p>&#10;<a id="H%C3%A1bito" name="H%C3%A1bito"></a><h2> H&aacute;bito </h2>&#10;<p>As esp&eacute;cies de Bromeliaceae apresentam de modo geral h&aacute;bito <a href="http://en.wikipedia.org/wiki/Herb%C3%A1ceo" id="w">herb&aacute;ceo</a>, por&eacute;m, pode ocorrer raramente o h&aacute;bito <a href="http://en.wikipedia.org/wiki/Lenhoso" id="w">lenhoso</a> em esp&eacute;cies andinas do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Puya" id="w">Puya</a></i>. As esp&eacute;cies pertencentes a esse g&ecirc;nero como <i><a href="http://en.wikipedia.org/wiki/Puya_raimondii" id="w">Puya raimondii</a></i>, chegam a ultrapassar os 10 metros de altura. Visto que, prevalecem na fam&iacute;lia as plantas de pequeno a m&eacute;dio porte. Em <i>Tillandsia usneoides</i> existe a forma&ccedil;&atilde;o de plantas pendentes, como uma longa cortina, bastante peculiar em forma&ccedil;&otilde;es florestais, caracterizando como ep&iacute;fita. As esp&eacute;cies da fam&iacute;lia podem ser terrestres, ep&iacute;fitas ou rup&iacute;colas, com <a href="http://en.wikipedia.org/wiki/Caules" id="w">caules</a> geralmente contra&iacute;dos. O acompanhamento de <a href="http://en.wikipedia.org/wiki/Rizoma" id="w">rizomas</a> horizontais ou estol&otilde;es &eacute; caracter&iacute;stica de alguns g&ecirc;neros e esp&eacute;cies. Existe assist&ecirc;ncia de longos estol&otilde;es formando moitas com proje&ccedil;&otilde;es de suas rosetas, dando um aspecto bem caracter&iacute;stico.</p>&#10;<a id="Ra%C3%ADzes" name="Ra%C3%ADzes"></a><h2> Ra&iacute;zes </h2>&#10;<p>As ra&iacute;zes das Bromeliaceae tem a finalidade apenas de fixa&ccedil;&atilde;o nas esp&eacute;cies atmosf&eacute;ricas, ocorrendo em esp&eacute;cies de <i>Tillandsia</i>. Nestes representantes a absor&ccedil;&atilde;o de &aacute;gua e nutrientes &eacute; realizada por meio de escamas absorventes, em um mecanismo de <a href="http://en.wikipedia.org/wiki/Osmose" id="w">osmose</a>. Dessa forma, as escamas em Bromeliaceae exercem importante papel eco&shy;fisiol&oacute;gico.</p>&#10;<a id="Folhas" name="Folhas"></a><h2> Folhas </h2>&#10;<p>As folhas se apresentam em espiral e de caracter&iacute;stica imbricada formando uma roseta, que diverge amplamente quanto a morfologia, algumas vezes tubulares at&eacute; amplamente abertas. Pela apar&ecirc;ncia da roseta e condi&ccedil;&atilde;o imbricada das bainhas &eacute; constante a elabora&ccedil;&atilde;o de um recipiente que concede o ac&uacute;mulo de &aacute;gua e nutrientes, possibilitando a forma&ccedil;&atilde;o de uma flora e fauna neste micro&shy;habitat. Pode ocasionar tamb&eacute;m esp&eacute;cies com folhas d&iacute;sticas, geralmente no g&ecirc;nero <i>Tillandsia</i>, nestes casos sem apresenta&ccedil;&atilde;o de roseta e recipiente. As folhas podem exibir margens lisas a espinescentes, propriedades importantes no reconhecimento das subfam&iacute;lias e g&ecirc;neros. Na superf&iacute;cie foliar exibe um indumento formado pelos <a href="http://en.wikipedia.org/wiki/Tricoma" id="w">tricomas</a> absorventes. Em algumas esp&eacute;cies este indumento &eacute; muito consp&iacute;cuo e de cor arg&ecirc;ntea, particularmente em esp&eacute;cies de <i>Tillandsia</i> e <i><a href="http://en.wikipedia.org/wiki/Dyckia" id="w">Dyckia</a></i>. As escamas foliares s&atilde;o constitu&iacute;das de duas unidades, o ped&iacute;culo e o escudo, desempenhando eminente papel na absor&ccedil;&atilde;o de &aacute;gua e nutrientes e na preserva&ccedil;&atilde;o contra a desseca&ccedil;&atilde;o em ambientes com restri&ccedil;&atilde;o h&iacute;drica. A colora&ccedil;&atilde;o arg&ecirc;ntea amplifica a reflet&acirc;ncia da luz solar na superf&iacute;cie foliar reduzindo a transpira&ccedil;&atilde;o.</p>&#10;<a id="Infloresc%C3%AAncia" name="Infloresc%C3%AAncia"></a><h2> Infloresc&ecirc;ncia </h2>&#10;<p>A infloresc&ecirc;ncia em Bromeliaceae &eacute; normalmente not&aacute;vel pelo colorido das flores e das <a href="http://en.wikipedia.org/wiki/Br%C3%A1ctea" id="w">br&aacute;cteas</a>. S&atilde;o terminais ou laterais, simples ou composta, organizadas em pan&iacute;cula, racemo ou cap&iacute;tulo, mais raramente as flores s&atilde;o isoladas (<i>Tillandsia usneoides</i>). A infloresc&ecirc;ncia pode se apresentar <a href="http://en.wikipedia.org/wiki/S%C3%A9ssil" id="w">s&eacute;ssil</a> ou mais comumente ser sustentada por um eixo de origem caulinar, o <a href="http://en.wikipedia.org/wiki/Escapo" id="w">escapo</a>, parcial ou literalmente recoberto por br&aacute;ctea, que s&atilde;o normalmente vistosas, brilhantes e coloridas. Estas br&aacute;cteas, em companhia com as flores coloridas, desempenham papel significativo em atrair polinizadores, corroborando na fam&iacute;lia a <a href="http://en.wikipedia.org/wiki/Ornitofilia" id="w">ornitofilia</a>.</p>&#10;<a id="Flor" name="Flor"></a><h2> Flor </h2>&#10;<p>As flores s&atilde;o tr&iacute;meras, com perianto distinguindo o c&aacute;lice e a corola&semi; hermafroditas ou raramente funcionalmente pistiladas ou estaminadas&semi; actinomorfas a zigomorfas. Apresentam s&eacute;palas livres ou concrescidas na base, sim&eacute;tricas a fortemente assim&eacute;tricas&semi; p&eacute;talas livres ou parcialmente soldadas, por vezes providas de um par de ap&ecirc;ndices membran&aacute;ceos na face interna&semi; <a href="http://en.wikipedia.org/wiki/Estames" id="w">estames</a> seis, dispostos em duas s&eacute;ries, <a href="http://en.wikipedia.org/wiki/Filete" id="w">filetes</a> livres ou concrescidos, algumas vezes ligados &agrave; corola produzindo um tubo&semi; ov&aacute;rio s&uacute;pero, semi&shy;&iacute;nfero ou &iacute;nfero, trilocular, placenta&ccedil;&atilde;o axial&semi; <a href="http://en.wikipedia.org/wiki/Estilete" id="w">estilete</a> simples, <a href="http://en.wikipedia.org/wiki/Estigma" id="w">estigmas</a> tr&ecirc;s.</p>&#10;<a id="Fruto_e_Sementes" name="Fruto_e_Sementes"></a><h2> Fruto e Sementes </h2>&#10;<p>O fruto ser&aacute; seco, c&aacute;psula sept&iacute;cida ou dificilmente loculicida, ou ser&aacute; carnoso, baga. As sementes podem ter ap&ecirc;ndices que ser&atilde;o plumosos ou aliformes, ou simplesmente serem desprovidas de ap&ecirc;ndices. Na subfam&iacute;lia <i>Pitcairnioideae</i> as sementes s&atilde;o aladas. Em <i>Tillandsioideae</i> ocorrem sementes plumosas e nas <i>Bromelioideae</i> as sementes s&atilde;o desprovidas de ap&ecirc;ndices.</p>&#10;<a id="Poliniza%C3%A7%C3%A3o" name="Poliniza%C3%A7%C3%A3o"></a><h2> Poliniza&ccedil;&atilde;o </h2>&#10;<p>A geralmente as esp&eacute;cies s&atilde;o polinizadas por beija flores, pelo despertar das br&aacute;cteas vistosas e chamativas, e pelo aparecimento de n&eacute;ctar abundante. Os morcegos da mesma forma s&atilde;o interessantes agentes polinizadores, pela exist&ecirc;ncia de odor forte em in&uacute;meras flores de antese noturna. Al&eacute;m da ornitofilia e <a href="http://en.wikipedia.org/wiki/Quiropterofilia" id="w">quiropterofilia</a> s&atilde;o mencionados outros modos de poliniza&ccedil;&atilde;o por borboletas, abelhas e besouros. A dispers&atilde;o est&aacute; exatamente associada na diversidade de frutos existentes na fam&iacute;lia. A dispers&atilde;o das sementes aladas ou plumosas presentes no fruto c&aacute;psula &eacute; colaborada pelo vento, e no caso das bagas suculentas, da qual as sementes n&atilde;o apresentam ap&ecirc;ndices, a dispers&atilde;o &eacute; realizada com a colabora&ccedil;&atilde;o de animais.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2> Reprodu&ccedil;&atilde;o </h2>&#10;<p>A reprodu&ccedil;&atilde;o ser&aacute; realizada de duas formas, assexuadamente ou sexuadamente. Na reprodu&ccedil;&atilde;o assexuada, ou vegetativa, produzem&shy;se brotos decorrentes da planta m&atilde;e, que talvez saiam da base da planta por <a href="http://en.wikipedia.org/wiki/Estolho" id="w">estolhos</a> ou rizomas, ou saiam do interior da pr&oacute;pria roseta. A produ&ccedil;&atilde;o de estolhos &eacute; caracter&iacute;stica de algumas esp&eacute;cies. A reprodu&ccedil;&atilde;o sexuada, ou por sementes &eacute; constante nas esp&eacute;cies da subfam&iacute;lia <i>Tillandsioideae</i>, na qual as sementes tem a possibilidade de germinar na pr&oacute;pria planta m&atilde;e ou serem dispersas a longa dist&acirc;ncia.</p>&#10;<a id="Gr%C3%A3os_de_p%C3%B3len" name="Gr%C3%A3os_de_p%C3%B3len"></a><h2> Gr&atilde;os de p&oacute;len </h2>&#10;<p>O par&acirc;metro dos gr&atilde;os de p&oacute;len adequam&shy;se em tr&ecirc;s tipos pol&iacute;nicos de acordo com o modelo de abertura e a escultura da exina. A subfam&iacute;lia <i>Bromelioideae</i> apresentam gr&atilde;os de p&oacute;len irregularmente monocolpados, monocolpados t&iacute;picos e porados. Nas subfam&iacute;lias <i>Pitcairnoideae</i> e <i>Tillandsioideae</i> ressaltam gr&atilde;os de p&oacute;len monocolpados.</p>&#10;<a id="Taxonomia" name="Taxonomia"></a><h2> Taxonomia </h2>&#10;<a id="%5B%5BSistema_de_Cronquist%5D%5D_(%5B%5B1981%5D%5D_&shy;_%5B%5B1988%5D%5D)" name="%5B%5BSistema_de_Cronquist%5D%5D_(%5B%5B1981%5D%5D_&shy;_%5B%5B1988%5D%5D)"></a><h3> [[Sistema de Cronquist]] ([[1981]] &shy; [[1988]]) </h3>&#10;<p>Classifica a fam&iacute;lia na classe <a href="http://en.wikipedia.org/wiki/Liliopsida" id="w">Liliopsida</a>, subclasse <a href="http://en.wikipedia.org/wiki/Zingiberidae" id="w">Zingiberidae</a>, ordem <a href="http://en.wikipedia.org/wiki/Bromeliales" id="w">Bromeliales</a> com 12 g&ecirc;neros.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="%5B%5BSistema_APG%5D%5D_(%5B%5B1998%5D%5D)" name="%5B%5BSistema_APG%5D%5D_(%5B%5B1998%5D%5D)"></a><h3> [[Sistema APG]] ([[1998]]) </h3>&#10;<p>Classifica a fam&iacute;lia no grupo <a href="http://en.wikipedia.org/wiki/Comelin%C3%B3ides" id="w">Comelin&oacute;ides</a>, com 58 g&ecirc;neros,  por&eacute;m em nenhuma ordem bot&acirc;nica.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="%5B%5BSistema_APG_II%5D%5D_(%5B%5B2003%5D%5D)" name="%5B%5BSistema_APG_II%5D%5D_(%5B%5B2003%5D%5D)"></a><h3> [[Sistema APG II]] ([[2003]]) </h3>&#10;<p>Classifica a fam&iacute;lia na ordem <a href="http://en.wikipedia.org/wiki/Poales" id="w">Poales</a> com 57 g&ecirc;neros<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Subfam&iacute;lia Bromelioideae, Subfam&iacute;lia Pitcairnioideae, Subfam&iacute;lia Tillandsioideae</li></ul></body></html>