<html><title>Campo de V&iacute;boras</title><body>&#10;<p> &#10; &#10;<b>Campo de V&iacute;boras</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Vimioso" id="w">Vimioso</a>, com 26,04&#160&semi;km&sup2; de &aacute;rea e 155 habitantes (2011). Densidade: 6 hab/km&sup2;.</p>&#10;<p>Existem duas teorias relativamente &agrave; origem do nome da aldeia. Alguns documentos hist&oacute;ricos afirmam que ter&atilde;o sido os espanhois, na altura da guerra contra Castela e Le&atilde;o, que devido &agrave; dificuldade encontrada em vencer os aguerridos habitantes Portugueses desta regi&atilde;o,que por v&aacute;rias vezes em inferioridade num&eacute;rica os venceram, passaram a referir&shy;se a esses mesmos habitantes como as &#34&semi;v&iacute;boras&#34&semi; devido &agrave;s baixas que infligiam nos ex&eacute;rcitos espanh&oacute;is.&#10;Outros afirmam que o nome deriva do facto, de ser um dos poucos locais em Portugal Continental onde foram avistados exemplares da esp&eacute;cie V&iacute;boras Cornudas.</p>&#10;<p>Os pratos t&iacute;picos da regi&atilde;o s&atilde;o o cabrito assado, os deliciosos enchidos (alheira, botelo e chabiana), javali e o arroz doce.</p>&#10;<p>Na P&aacute;scoa, s&atilde;o t&iacute;picos os folares e os econ&oacute;micos.</p>&#10;<p>Em Portugal, &eacute; considerado um dos locais com melhor qualidade de vida, devido &agrave; qualidade do ar, seguran&ccedil;a dos cidad&atilde;os, sal&aacute;rios m&eacute;dios pagos na regi&atilde;o e perspectivas de crescimento, ap&oacute;s os recentes investimentos projectados para esta zona pela C&acirc;mara Municipal de Vimioso.</p>&#10;<p>Os pontos altos desta freguesia s&atilde;o sem d&uacute;vida nenhuma, as festas de Ver&atilde;o. Em Campo de V&iacute;boras as festas duram sempre at&eacute; ao dia seguinte.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Bragan&ccedil;a 1122.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Bragan&ccedil;a 1123.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Bragan&ccedil;a 1125.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Bragan&ccedil;a 1126.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Vimioso" id="w">Categoria:Freguesias de Vimioso</a></p></body></html>