<html><title>Reat&acirc;ncia capacitiva</title><body>&#10;<p> &#10;A <b>reat&acirc;ncia capacitiva</b> s&oacute; existe em circuitos de corrente alternada. Em circuitos de corrente cont&iacute;nua um capacitor apresenta resist&ecirc;ncia considerada nula ao se ligar o circuito e infinita depois de carregado o capacitor.</p>&#10;<p>Todo capacitor em circuito de corrente alternada atua como um resistor (n&atilde;o que esta seja sua fun&ccedil;&atilde;o no circuito, por&eacute;m seu comportamento apresenta resist&ecirc;ncia). Sua resist&ecirc;ncia ser&aacute; dada em fun&ccedil;&atilde;o da frequ&ecirc;ncia do circuito e o valor do capacitor dado em <a href="http://en.wikipedia.org/wiki/Farad" id="w">farads</a>. O valor nunca ser&aacute; exato, j&aacute; que <a href="http://en.wikipedia.org/wiki/Pi" id="w">&pi;</a> &eacute; um n&uacute;mero irracional. Por&eacute;m, a diferen&ccedil;a entre o valor obtido e o real &eacute; desprez&iacute;vel, n&atilde;o afetando o circuito. Vale lembrar que o c&aacute;lculo descrito abaixo s&oacute; &eacute; v&aacute;lido para tens&atilde;o alternada com onda senoidal, com semiciclos de 50%, e a mesma tens&atilde;o de pico para os dois lados da senoide em rela&ccedil;&atilde;o ao referencial (geralmente 0 V).&#10;A <b>reat&acirc;ncia capacitiva</b> &eacute; o tipo de <a href="http://en.wikipedia.org/wiki/Reat%C3%A2ncia" id="w">reat&acirc;ncia</a> devida &agrave; <a href="http://en.wikipedia.org/wiki/Capacit%C3%A2ncia" id="w">capacit&acirc;ncia</a> de um <a href="http://en.wikipedia.org/wiki/Capacitor" id="w">capacitor</a>, de um <a href="http://en.wikipedia.org/wiki/Circuito_el%C3%A9trico" id="w">circuito el&eacute;trico</a> ou <a href="http://en.wikipedia.org/wiki/Circuito_eletr%C3%B4nico" id="w">circuito eletr&ocirc;nico</a>. &Eacute; medida em <a href="http://en.wikipedia.org/wiki/Ohms" id="w">ohms</a> e &eacute; igual &agrave; rec&iacute;proca do produto de 2 <a href="http://en.wikipedia.org/wiki/Pi" id="w">&pi;</a>  pela frequ&ecirc;ncia em hertz e pela capacit&acirc;ncia em farads, onde <b>X &#60&semi; 0</b>. &#10;</p><dl><dd><dl><dd>A reat&acirc;ncia &eacute; capacitiva (<b>XC</b>) e o seu valor em ohms &eacute; dado por:</dd></dl></dd></dl>&#10;<dl><dd><dl><dd><dl><dd><span class="math">X_C= \frac {1} {2\pi fC} \,</span></dd></dl></dd></dl></dd></dl>&#10;<p>Onde C &eacute; a capacit&acirc;ncia dada em Farads, f &eacute; a frequ&ecirc;ncia dada em Hertz, <a href="http://en.wikipedia.org/wiki/Pi" id="w">&pi;</a> &eacute; aproximadamente 3,14159.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Grandezas_f%C3%ADsicas" id="w">Categoria:Grandezas f&iacute;sicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandezas_da_eletr%C3%B4nica" id="w">Categoria:Grandezas da eletr&ocirc;nica</a></p>&#10;<p> </p></body></html>