<html><title>Icter&iacute;cia</title><body>&#10;<p> &#10; &#10;<b>Icter&iacute;cia</b> &eacute; o nome dado a um sinal cl&iacute;nico caracterizado pela colora&ccedil;&atilde;o amarelada de pele, mucosas e escleroticas devido a um aumento de  <a href="http://en.wikipedia.org/wiki/Bilirrubina" id="w">bilirrubina</a> no sangue maior que   2 mg/dl (<b>hiperbilirrubinemia</b>). H&aacute; quatro causas poss&iacute;veis para o aumento dos n&iacute;veis de bilirrubina no sangue:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hem%C3%B3lise" id="w">Hem&oacute;lise</a>, isto &eacute;, a destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hem%C3%A1cia" id="w">hem&aacute;cias</a> que leva &agrave; produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bilirrubina" id="w">bilirrubina</a> a partir da <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a></li>&#10;<li>Falha no mecanismo de conjuga&ccedil;&atilde;o nos <a href="http://en.wikipedia.org/wiki/Hepat%C3%B3cito" id="w">hepat&oacute;cito</a>s</li>&#10;<li>Obstru&ccedil;&atilde;o no sistema biliar obs:a <a href="http://en.wikipedia.org/wiki/Hepatite_A" id="w">hepatite A</a> causa o amarelamento da pele e dos olhos atrav&eacute;s da acumula&ccedil;&atilde;o da bilirrubina.</li>&#10;<li>Uso de contraceptivos Orais que contenham Acetato de Ciproterona e Etinilestradiol, que al&eacute;m provocar o aparecimento, piora as condi&ccedil;&otilde;es do indiv&iacute;duo que j&aacute; possua.</li></ul>&#10;<a id="Icter%C3%ADcia_por_acumula%C3%A7%C3%A3o_de_%5B%5Bbilirrubina%5D%5D_conjugada_ou_direta" name="Icter%C3%ADcia_por_acumula%C3%A7%C3%A3o_de_%5B%5Bbilirrubina%5D%5D_conjugada_ou_direta"></a><h2> Icter&iacute;cia por acumula&ccedil;&atilde;o de [[bilirrubina]] conjugada ou direta </h2>&#10;<p>A bilirrubina &eacute; um produto da metaboliza&ccedil;&atilde;o dos grupos Heme. Existem dois tipos de bilirrubina, a n&atilde;o conjugada ou indireta e a conjugada ou direta. A bilirrubina conjugada &eacute; o resultado da metaboliza&ccedil;&atilde;o hep&aacute;tica da n&atilde;o conjugada. Depois de ser conjugada a bilirrubina torna&shy;se hidrossol&uacute;vel, de modo que pode ser excretada pela urina, se bem que isto s&oacute; acontece em situa&ccedil;&otilde;es patol&oacute;gicas j&aacute; que geralmente &eacute; liberada na <a href="http://en.wikipedia.org/wiki/B%C3%ADlis" id="w">b&iacute;lis</a>, posteriormente degradada pelas bact&eacute;rias dos intestinos em <a href="http://en.wikipedia.org/wiki/Urobilinog%C3%AAnio" id="w">urobilinog&ecirc;nio</a>, que d&aacute; a cor caracter&iacute;stica &agrave;s fezes e por sua vez &eacute; parcialmente reabsorvido no intestino e excretado pela urina conferindo&shy;lhe tamb&eacute;m um pouco de colora&ccedil;&atilde;o.</p>&#10;<p>A icter&iacute;cia por acumula&ccedil;&atilde;o de bilirrubina conjugada deve&shy;se a uma <a href="http://en.wikipedia.org/wiki/Colestase" id="w">colestase</a>. Desse modo a bilirrubina n&atilde;o pode ser excretada pelo col&eacute;doco, indo parar na corrente sangu&iacute;nea. Como j&aacute; foi referido, a bilirrubina conjugada pode ser excretada pela urina resultando assim uma urina escura, cor de coca&shy;cola ou conhaque, com espuma amarela chamada <a href="http://en.wikipedia.org/wiki/Col%C3%BAria" id="w">col&uacute;ria</a>. A aus&ecirc;ncia de urobilinog&ecirc;nio nas fezes causa deposi&ccedil;&otilde;es brancas chamadas <a href="http://en.wikipedia.org/wiki/Acolia" id="w">acolia</a>.</p>&#10;<p>Do mesmo modo que se acumula bilirrubina no sangue tamb&eacute;m se acumulam sais biliares que interferem no equil&iacute;brio de dissocia&ccedil;&atilde;o entre albumina&shy;bilirrubina favorecendo o estado livre da &uacute;ltima e a sua excre&ccedil;&atilde;o pela urina. Os sais biliares em sangue tamb&eacute;m provocam <a href="http://en.wikipedia.org/wiki/Prurido" id="w">prurido</a> e <a href="http://en.wikipedia.org/wiki/Bradicardia" id="w">bradicardia</a>.</p>&#10;<a id="Icter%C3%ADcia_por_acumula%C3%A7%C3%A3o_de_%5B%5Bbilirrubina%5D%5D_n%C3%A3o_conjugada_ou_indireta" name="Icter%C3%ADcia_por_acumula%C3%A7%C3%A3o_de_%5B%5Bbilirrubina%5D%5D_n%C3%A3o_conjugada_ou_indireta"></a><h2> Icter&iacute;cia por acumula&ccedil;&atilde;o de [[bilirrubina]] n&atilde;o conjugada ou indireta </h2>&#10;<p>Este tipo de Icter&iacute;cia tem etiologias bastante distintas, tanto pode dever&shy;se a um d&eacute;fice de conjuga&ccedil;&atilde;o hep&aacute;tica (<a href="http://en.wikipedia.org/wiki/Hepatite" id="w">Hepatite</a>, <a href="http://en.wikipedia.org/wiki/Cirrose" id="w">Cirrose</a>, etc) assim como um aumento da produ&ccedil;&atilde;o de bilirrubina de forma que o f&iacute;gado n&atilde;o consiga compensar (<a href="http://en.wikipedia.org/wiki/Hem%C3%B3lise" id="w">hem&oacute;lise</a>, ou <a href="http://en.wikipedia.org/wiki/Eritropoiese" id="w">eritropoiese</a> anormal).</p>&#10;<p>Neste tipo de Ictericia aumenta bastante a quantidade de sais biliares, e conseq&uuml;entemente a quantidade de bilirrubina transformada em <a href="http://en.wikipedia.org/wiki/Urobilinog%C3%AAnio" id="w">urobilinog&ecirc;nio</a> pelas bact&eacute;rias intestinais, o que provoca umas fezes bastante escuras. Al&eacute;m disso tamb&eacute;m aumenta a reabsor&ccedil;&atilde;o ent&eacute;rica urobilinog&ecirc;nio, por&eacute;m sua excre&ccedil;&atilde;o na urina &eacute; reduzida, isso ocorre pela alta lipossolubilidade da bilirrubina n&atilde;o&shy;conjugada que dificilmente &eacute; retirada do sangue pelos rins.</p>&#10;<a id="Icter%C3%ADcia_Neonatal" name="Icter%C3%ADcia_Neonatal"></a><h2> Icter&iacute;cia Neonatal </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rec%C3%A9m&shy;nascido" id="w">rec&eacute;m&shy;nascido</a> pode apresentar icter&iacute;cia que geralmente se inicia ap&oacute;s 1 ou 2 dias de vida, chamada <i>icter&iacute;cia fisiol&oacute;gica do rec&eacute;m&shy;nascido</i>, esta desaparece espontaneamente ap&oacute;s poucos dias e deve&shy;se a um metabolismo hep&aacute;tico pouco maduro. Em alguns casos &eacute; necess&aacute;ria a interna&ccedil;&atilde;o do rec&eacute;m&shy;nascido para a fototerapia, pois este  ajuda a reduzir o n&iacute;vel de bilirrubina no sangue, degradando&shy;a, por&eacute;m se a icter&iacute;cia persistir ou mesmo estender&shy;se por todo corpo do rec&eacute;m&shy;nascido se torna prejudicial &agrave; sua sa&uacute;de, pois a bilirrubina &eacute; t&oacute;xica podendo gerar les&otilde;es e sequelas graves para o rec&eacute;m&shy;nascido.</p>&#10;<a id="Tratamento_%3Cref%3E%5Bhttp://www.indicedesaude.com/artigos_ver.php%3Fid%3D2739_Icter%C3%ADcia_(Olhos_Amarelos)_&shy;_Causas%2C_Sintomas%2C_Tratamento%5D_in_%5Bhttp://www.indicedesaude.com/_%C3%8Dndice_de_Sa%C3%BAde%5D%2C_%5B%5B09_de_Julho%5D%5D_de_%5B%5B2013%5D%5D%3C/ref%3E" name="Tratamento_%3Cref%3E%5Bhttp://www.indicedesaude.com/artigos_ver.php%3Fid%3D2739_Icter%C3%ADcia_(Olhos_Amarelos)_&shy;_Causas%2C_Sintomas%2C_Tratamento%5D_in_%5Bhttp://www.indicedesaude.com/_%C3%8Dndice_de_Sa%C3%BAde%5D%2C_%5B%5B09_de_Julho%5D%5D_de_%5B%5B2013%5D%5D%3C/ref%3E"></a><h2> Tratamento &#60&semi;ref&#62&semi;[http://www.indicedesaude.com/artigos_ver.php?id=2739 Icter&iacute;cia (Olhos Amarelos) &shy; Causas, Sintomas, Tratamento] in [http://www.indicedesaude.com/ &Iacute;ndice de Sa&uacute;de], [[09 de Julho]] de [[2013]]&#60&semi;/ref&#62&semi;</h2>&#10;<p>O tratamento da icter&iacute;cia pode variar de acordo com a causa, pois o m&eacute;dico vai realizar o tratamento da causa da condi&ccedil;&atilde;o e n&atilde;o da condi&ccedil;&atilde;o especificamente.</p>&#10;<p>A icter&iacute;cia pode ter tr&ecirc;s graus de casos: leves, moderados e graves.</p>&#10;<p>Casos leves os sintomas podem desaparecer sem tratamento espec&iacute;fico.</p>&#10;<p>Casos moderados podem ser tratados com fototerapias, onde ondas de luz s&atilde;o absorvidas pela pele com o foco de transformar a bilirrubina em excesso em produtos residuais que o pr&oacute;prio corpo trabalha para que este excesso saia do corpo.</p>&#10;<p>Casos graves s&atilde;o tratados com transfus&otilde;es de sangue para remover a bilirrubina do corpo do paciente.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.hepcentro.com.br/gilbert.htm" rel="nofollow" title="http://www.hepcentro.com.br/gilbert.htm">Hiperbilirrubinemia &shy; S&iacute;ndromes de Gilbert e Krigler&shy;Najjar</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sintomas%2C_sinais_e_achados_anormais_de_exames_cl%C3%ADnicos_e_de_laborat%C3%B3rio" id="w">Categoria:Sintomas, sinais e achados anormais de exames cl&iacute;nicos e de laborat&oacute;rio</a></p></body></html>