<html><title>Tom&aacute;s de Almeida</title><body>&#10;<p> &#10;.&#10; &#10; &#10;Dom <b>Tom&aacute;s de Almeida</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/11_de_Setembro" id="w">11 de Setembro</a> ou <a href="http://en.wikipedia.org/wiki/5_de_Outubro" id="w">5 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1670" id="w">1670</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/27_de_Fevereiro" id="w">27 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1754" id="w">1754</a>) foi o primeiro <a href="http://en.wikipedia.org/wiki/Patriarca_de_Lisboa" id="w">patriarca de Lisboa</a> com o nome de <b>D. Tom&aacute;s I</b> (aquando da eleva&ccedil;&atilde;o da s&eacute; arquiepiscopal a essa dignidade, em 1716, pelo <a href="http://en.wikipedia.org/wiki/Papa_Clemente_XI" id="w">Papa Clemente XI</a>). Antes fora <a href="http://en.wikipedia.org/wiki/Bispo_de_Lamego" id="w">bispo de Lamego</a> (1706) e mais tarde do <a href="http://en.wikipedia.org/wiki/Bispo_do_Porto" id="w">Porto</a> (1709). <a href="http://en.wikipedia.org/wiki/Papa_Clemente_XII" id="w">Clemente XII</a> elevou&shy;o ao <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardinalato</a> em 20 de Dezembro de 1737.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Filho de D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Almeida_Portugal" id="w">Ant&oacute;nio de Almeida Portugal</a>, 2.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Avintes" id="w">Conde de Avintes</a> e Governador do Algarve, e de sua mulher D. Maria Ant&oacute;nia de Bourbon, foi irm&atilde;o do 3.&ordm; conde de Avintes. Estudou no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_de_Santo_Ant%C3%A3o" id="w">Col&eacute;gio de Santo Ant&atilde;o</a> de Lisboa com os jesu&iacute;tas os preparat&oacute;rios de latim, filosofia e ret&oacute;rica. Com 18 anos, tomou em 20 de dezembro de 1688 beca como porcionista no Real Col&eacute;gio de S&atilde;o Paulo onde se doutourou em pouco tempo.</p>&#10;<p>Em 1695 deputado da Inquisi&ccedil;&atilde;o de Lisboa, em 27 de agosto de 1695 foi despachado desembargador na Rela&ccedil;&atilde;o do Porto. Em 22 de abril de 1698 passou para a Casa da Suplica&ccedil;&atilde;o com o exerc&iacute;cio de serventia na casa dos agravos. Em 1 de junho de 1702 tomou posse como procurador e deputado da Fazenda do Conselho da Rainha, mais o priorado da igreja de S&atilde;o Louren&ccedil;o de Lisboa. Em 13 de abril de 1703, nomeado deputado da <a href="http://en.wikipedia.org/wiki/Mesa_da_Consci%C3%AAncia_e_Ordens" id="w">Mesa da Consci&ecirc;ncia e Ordens</a>, j&aacute; condecorado com a insignia da Ordem de Cristo e armado cavaleiro professo.</p>&#10;<p>Em 28 de maio de 1704, como o Rei partiu para a Beira, deixando seu irm&atilde;o como regente, foi escolhido substituto de <a href="http://en.wikipedia.org/wiki/Diogo_de_Mendon%C3%A7a_Corte_Real" id="w">Diogo de Mendon&ccedil;a Corte Real</a>, que o acompanhava, na Secretaria das Merc&ecirc;s, Expediente e Assinatura.</p>&#10;<a id="Episcopado" name="Episcopado"></a><h2>Episcopado</h2>&#10;<p>Feito por <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">Pedro II de Portugal</a> <a href="http://en.wikipedia.org/wiki/Sumilher_da_cortina" id="w">sumilher da cortina</a>, juiz do fisco real, chanceler&shy;mor do Reino, tomando posse em 24 de novembro de 1704. Bula de <a href="http://en.wikipedia.org/wiki/Clemente_XI" id="w">Clemente XI</a> (confirmada pelo Rei em 6 de dezembro de 1706) o faz <a href="http://en.wikipedia.org/wiki/Bispo" id="w">Bispo</a> de <a href="http://en.wikipedia.org/wiki/Lamego" id="w">Lamego</a>, sagrado em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> na igreja do convento da Gra&ccedil;a em 3 de abril de 1707, celebrante o capel&atilde;o&shy;mor e Bispo titular de Torga Dom Frei Nuno da Cunha e Ata&iacute;de.  Entrou na diocese em 2 de maio. Como entre o cabido e o <a href="http://en.wikipedia.org/wiki/Bispo_de_Viseu" id="w">Bispo de Viseu</a> havia disc&oacute;rdias, conseguiu pacificar os &acirc;nimos e foi feito pelo Rei, j&aacute; doente e a quem assistiu nos ultimas horas, tabeli&atilde;o&shy;mor do Reino.</p>&#10;<p>A 1 de julho de 1707, no dia da aclama&ccedil;&atilde;o, o rei <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_V" id="w">D. Jo&atilde;o V</a> o nomeia Escriv&atilde;o da Puridade, dos cargos de maior import&acirc;ncia.</p>&#10;<p>Em 3 de maio de 1708, foi para <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> em comiss&atilde;o no Real Col&eacute;gio de S&atilde;o Paulo. Morto Dom frei Jos&eacute; de Santa Maria Saldanha, foi nomeado bispo do Porto por decreto de 30 de abril e carta r&eacute;gia de 26 de maio de 1709 e na mesma data Governador da Rela&ccedil;&atilde;o e Armas da mesma cidade.</p>&#10;<p>Entrou em sua <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> com grande cerimonial em 3 de novembro.  Em 7 de novembro de 1716 expedida a Bula Aurea <i>in supremo apostolatus solio</i>:  Clemente, atendendo a seus servi&ccedil;os e de acordo com o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_dos_Cardeais" id="w">Col&eacute;gio dos Cardeais</a> em <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio" id="w">consist&oacute;rio</a> concedeu a especial&iacute;ssima gra&ccedil;a de ser a Real capela colegiada de S&atilde;o Tom&eacute; nos pa&ccedil;os da Ribeira elevada &agrave; categoria de catedral metropolitana com t&iacute;tulo de &#34&semi;Santa Igreja Patriarcal&#34&semi;.</p>&#10;<p>Nomeado capel&atilde;o&shy;mor patriarca em carta&shy;R&eacute;gia de 4 de dezembro de 1713 confirmada em 7 de dezembro pela <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>. &Eacute;, ent&atilde;o, o primeiro Patriarca da Igreja da S&eacute; de Lisboa, ou Lisboa Ocidental.</p>&#10;<p>Em 13 de fevereiro de 1717 Dom Tom&aacute;s entrou em Lisboa em majestosa solenidade assistida pelo <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> secular e regular, o Estado civil, cortejo da corte, tropa formada em alas. O Padre Francisco de Santa Maria descreve no <i>Ano Historico</i>: &laquo;entrada iniciada na <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Sebasti%C3%A3o_da_Pedreira" id="w">igreja de S&atilde;o Sebasti&atilde;o da Pedreira</a>, esperava&shy;o a cavalo a nobreza da corte. Tomou o coche e veio marchando com acompanhamento luzidio at&eacute; a igreja de Santa Marta&semi; apeou, tomou a Capa Consistorial, continuou a cavalo a marcha at&eacute; as portas de Santo Ant&atilde;o, onde se levantava altar. Deixou a Capa, revestiu&shy;se pontificalmente com a capa e mitra branca, montou mula ru&ccedil;a coberta com gualdrapa de tela branca, r&eacute;dea dada ao irm&atilde;o Dom Lu&iacute;s, <a href="http://en.wikipedia.org/wiki/Conde_de_Avintes" id="w">Conde de Avintes</a>. Ao sair das portas, receberam&shy;no sob um p&aacute;lio de preciosa tela os vereadores dos senados de ambas as c&acirc;maras de Lisboa e entre duas alas que formavam as comunidades regulares, <a href="http://en.wikipedia.org/wiki/Confraria" id="w">confrarias</a> e <a href="http://en.wikipedia.org/wiki/Irmandade" id="w">irmandades</a> da cidade, chegou &agrave; <a href="http://en.wikipedia.org/wiki/Santa_Basilica_Patriarcal" id="w">Santa Basilica Patriarcal</a>, e se deu fim ao ato com o hino <i>Te Deum laudamus</i>, cantado com solenidade.&raquo;</p>&#10;<p>Visitou seu patriarcado, crismando gente, o que terminou em 1722 e s&oacute; no lado ocidental houve mais de  . Em 17 de novembro de 1717 teve a honra de lan&ccedil;ar a b&ecirc;n&ccedil;&atilde;o &agrave; primeira pedra, medalha e alicerces da Real bas&iacute;lica de <a href="http://en.wikipedia.org/wiki/Mafra_(Portugal)" id="w">Mafra</a> e o sagrar em 22 de outubro de 1730.</p>&#10;<p>Batizou os infantes D Pedro e D. Alexandre, e os quatro filhos do <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Brasil" id="w">Pr&iacute;ncipe do Brasil</a>.</p>&#10;<p>Em 11 de janeiro de 1728 celebrou na Santa Igreja Patriarcal o casamento da Infanta Dona Maria B&aacute;rbara com o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Ast%C3%BArias" id="w">Pr&iacute;ncipe de Ast&uacute;rias</a>&semi; em 20 de janeiro de 1729, em <a href="http://en.wikipedia.org/wiki/Elvas" id="w">Elvas</a>, o do Pr&iacute;ncipe do Brasil com a princesa Dona Mariana Vit&oacute;ria.</p>&#10;<a id="Cardinalato" name="Cardinalato"></a><h2>Cardinalato</h2>&#10;<p>Em 20 de dezembro de 1737 ascendeu ao <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardinalato</a>. Recebeu o <a href="http://en.wikipedia.org/wiki/Chap%C3%A9u_vermelho" id="w">chap&eacute;u vermelho</a> no Oratorio do Pal&aacute;cio onde habitava perto da igreja de S&atilde;o Roque. Veio a Lisboa para o assistir, em 3 de mar&ccedil;o de 1738, enviado da Santa S&eacute; o <a href="http://en.wikipedia.org/wiki/C%C3%B3nego" id="w">c&oacute;nego</a> de S&atilde;o Pedro no Vaticano e camareiro&shy;mor do Papa, Julio Sacchetti. Em 13 de novembro de 1746 sagrou a Santa Igreja Patriarcal que o Rei mandou edificar depois de ser extinta a diocese oriental por <a href="http://en.wikipedia.org/wiki/Benedito_XIV" id="w">Benedito XIV</a>, depois destru&iacute;da pelo terremoto.</p>&#10;<p>Em 7 de setembro de 1750 assistiu &agrave; aclama&ccedil;&atilde;o de Dom <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">Jos&eacute; I de Portugal</a>. Em 27 de outubro de 1753 ofereceu &agrave; Irmandade de Santa Isabel (para ajudar nas obras de reconstru&ccedil;&atilde;o da Igreja) grande parte de sua rica baixela de prata lavrada dourada, e por sua morte lhe legou o resto no valor ainda superior a 4 <a href="http://en.wikipedia.org/wiki/Real_(moeda_portuguesa)" id="w">contos</a>.</p>&#10;<p>Gastou avultadas quantias com a funda&ccedil;&atilde;o do convento das freiras trinas no Rato, a igreja dos cl&eacute;rigos regulares da Miss&atilde;o em <a href="http://en.wikipedia.org/wiki/Rilhafolhes" id="w">Rilhafolhes</a>, e mais corpos religiosos. Manteve pol&eacute;mica com <a href="http://en.wikipedia.org/wiki/Alexandre_de_Gusm%C3%A3o" id="w">Alexandre de Gusm&atilde;o</a> e com <a href="http://en.wikipedia.org/wiki/Diogo_de_Mendon%C3%A7a_Corte_Real" id="w">Diogo de Mendon&ccedil;a Corte Real</a>.</p>&#10;<p>O sobrinho, Dom Tom&aacute;s de Almeida como ele, seria o principal decano da Santa Igreja Patriarcal e o primeiro Diretor geral dos Estados p&uacute;blicos em Portugal e dom&iacute;nios por Carta R&eacute;gia de 6 de maio de 1759. O seu corpo encontra&shy;se sepultado na <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Roque_(Lisboa)" id="w">Igreja de S. Roque</a>, em Lisboa.</p>&#10;<a id="Ordena%C3%A7%C3%B5es_episcopais" name="Ordena%C3%A7%C3%B5es_episcopais"></a><h2> Ordena&ccedil;&otilde;es episcopais </h2>&#10;<p>O Cardeal Tom&aacute;s de Almeida foi o principal sagrante dos seguintes bispos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ludovico_%C3%81lvares_de_Figueiredo" id="w">Dom Ludovico &Aacute;lvares de Figueiredo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bartolomeu_do_Pilar" id="w">Dom Bartolomeu do Pilar</a>, <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">O. Carm.</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Guadalupe" id="w">Dom Ant&oacute;nio de Guadalupe</a>, <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">O.F.M.</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Fialho" id="w">Dom Jos&eacute; Fialho</a>, <a href="http://en.wikipedia.org/wiki/Ordem_de_Cister" id="w">O. Cist.</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Santa_Teresa_da_Cruz_Salgado_de_Castilho" id="w">Dom Lu&iacute;s de Santa Teresa da Cruz Salgado de Castilho</a>, <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">O. Carm.</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guilherme_de_S%C3%A3o_Jos%C3%A9_Ant%C3%B3nio_de_Aranha" id="w">Dom Guilherme de S&atilde;o Jos&eacute; Ant&oacute;nio de Aranha</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_da_Cruz_Nogueira" id="w">Dom Manuel da Cruz Nogueira</a>, <a href="http://en.wikipedia.org/wiki/Ordem_de_Cister" id="w">O. Cist.</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Nossa_Senhora_do_Desterro_Malheiro" id="w">Dom Ant&oacute;nio de Nossa Senhora do Desterro Malheiro</a>, <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Bento" id="w">O.S.B.</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Botelho_de_Matos" id="w">Dom Jos&eacute; Botelho de Matos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Cruz_Salgado_de_Castilho" id="w">Dom Jo&atilde;o da Cruz Salgado de Castilho</a>, <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">O. Carm.</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_de_Santa_In%C3%AAs_Ferreira" id="w">Dom Manuel de Santa In&ecirc;s Ferreira</a>, <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">O. Carm.</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_de_S%C3%A3o_Tiago" id="w">Dom Francisco de S&atilde;o Tiago</a>, <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">O.F.M.</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bernardo_Rodrigues_Nogueira" id="w">Dom Bernardo Rodrigues Nogueira</a>  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miguel_de_Bulh%C3%B5es_e_Sousa" id="w">Dom Miguel de Bulh&otilde;es e Sousa</a>, <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">O.P.</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_da_Madre_de_Deus_Galv%C3%A3o" id="w">Dom Ant&ocirc;nio da Madre de Deus Galv&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">O.F.M.</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>1 &shy; BARBOSA ( D. Jos&eacute; )  &shy; PANAGYRICO / AO EXCELLENTISS. E REVERENDISS. SENHOR / D. THOMAZ / DE ALMEIDA, / Principal da Santa Igreja Occidental , / do Concelho de Sua Magesta.&shy; / de, &#38&semi;c. / COMPOSTO POR / &hellip; / Cl&eacute;rigo Regular / Examinador das Tr&ecirc;s Ordens Militares, e Synodal do Pa &shy; / triarchado, Chronista da Seren&iacute;ssima Casa de Bragan&ccedil;a, / e Acad&eacute;mico Real do n&uacute;mero da Historia Portuguesa. / LISBOA OCCIDENTAL, / Na Officina de ANTONIO ISIDORO DA FONSECA, / Impressor do Duque Estribeiro m&ograve;r. / Anno de 1739. O autor nasceu em Lisboa a 23 de Novembro de 1674, vindo a morrer na mesma cidade a 6 de Abril de 1750. Cl&eacute;rigo Regular Teatino, foi cronista da Casa de Bragan&ccedil;a. O trabalho trata de real&ccedil;ar as virtudes e capacidades de D. Tom&aacute;s de Almeida, escolhido por D. Jo&atilde;o V para ser o primeiro cardeal Patriarca de Lisboa.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cardeais_de_Portugal" id="w">Categoria:Cardeais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cardeais_nomeados_por_Clemente_XII" id="w">Categoria:Cardeais nomeados por Clemente XII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bispos_do_Porto" id="w">Categoria:Bispos do Porto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bispos_de_Lamego" id="w">Categoria:Bispos de Lamego</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patriarcas_de_Lisboa" id="w">Categoria:Patriarcas de Lisboa</a></p></body></html>