<html><title>Trabalho infantil</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Child_labour_cartoon_Hine_no_2871.jpg%7Cthumb%7C200px" id="w">[[1912]] </a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Child_laborer.jpg%7Cthumb%7C200px" id="w">[[1908]]: Trabalho infantil numa f&aacute;brica nos [[EUA]].</a>&#10;<b>Trabalho infantil</b> &eacute; toda forma de trabalho exercido por <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a>, abaixo da idade m&iacute;nima legal permitida para o <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a>, conforme a <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> de cada <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>.</p>&#10;<p>O trabalho infantil, em geral, &eacute; <a href="http://en.wikipedia.org/wiki/Acto_il%C3%ADcito" id="w">proibido</a> por lei. Especificamente, as formas mais nocivas ou <a href="http://en.wikipedia.org/wiki/Crueldade" id="w">cru&eacute;is</a> de trabalho infantil n&atilde;o apenas s&atilde;o proibidas, mas tamb&eacute;m constituem <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a>.</p>&#10;<p>A explora&ccedil;&atilde;o do trabalho infantil &eacute; comum em <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_subdesenvolvido" id="w">pa&iacute;ses subdesenvolvidos</a>, e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_emergentes" id="w">pa&iacute;ses emergentes</a> como no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, onde nas regi&otilde;es mais pobres este trabalho &eacute; bastante comum. Na maioria das vezes isto ocorre devido &agrave; necessidade de ajudar financeiramente a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>. Muitas destas fam&iacute;lias s&atilde;o geralmente de pessoas <a href="http://en.wikipedia.org/wiki/Pobre" id="w">pobres</a> que possuem muitos filhos.</p>&#10;<p>Apesar de existir legisla&ccedil;&otilde;es que pro&iacute;bam oficialmente este tipo de trabalho, &eacute; comum nas grandes cidades <a href="http://en.wikipedia.org/wiki/Brasileiras" id="w">brasileiras</a> a presen&ccedil;a de menores em cruzamentos de vias de grande tr&aacute;fego, vendendo bens de pequeno valor monet&aacute;rio.</p>&#10;<p>Apesar de os pais serem oficialmente respons&aacute;veis pelos filhos, n&atilde;o &eacute; h&aacute;bito dos ju&iacute;zes puni&shy;los. A a&ccedil;&atilde;o da justi&ccedil;a aplica&shy;se mais a quem contrata menores, mesmo assim as <a href="http://en.wikipedia.org/wiki/Pena_(Direito)" id="w">penas</a> n&atilde;o chegam a ser aplicadas.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_Internacional_do_Trabalho" name="Organiza%C3%A7%C3%A3o_Internacional_do_Trabalho"></a><h3> Organiza&ccedil;&atilde;o Internacional do Trabalho </h3>&#10;&#10;<p>A Conven&ccedil;&atilde;o n&ordm; 138 da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Internacional_do_Trabalho" id="w">Organiza&ccedil;&atilde;o Internacional do Trabalho</a> (OIT), de 1973, no artigo 2&ordm;, item 3,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> fixa como idade m&iacute;nima recomendada para o trabalho em geral a idade de <i>16 anos</i>. </p>&#10;<p>No caso dos pa&iacute;ses&shy;membros considerados muito pobres,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> a Conven&ccedil;&atilde;o admite que seja fixada inicialmente uma idade m&iacute;nima de <i>14 anos</i> para o trabalho. </p>&#10;<p>A mesma Conven&ccedil;&atilde;o recomenda <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> uma idade m&iacute;nima de 18 anos para os trabalhos que possam colocar em risco a <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>, a seguran&ccedil;a ou a <a href="http://en.wikipedia.org/wiki/Moralidade" id="w">moralidade</a> do menor, e sugere <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> uma idade m&iacute;nima de <i>16 anos</i> para o trabalho que n&atilde;o coloque em risco o jovem por qualquer destes motivos, desde que o jovem receba <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">instru&ccedil;&atilde;o</a> adequada ou <a href="http://en.wikipedia.org/wiki/Ensino_profissionalizante" id="w">treino vocacional</a>.</p>&#10;<p>A Conven&ccedil;&atilde;o admite ainda, por exce&ccedil;&atilde;o, o trabalho leve na faixa et&aacute;ria entre os 13 e os 15 anos,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> desde que n&atilde;o prejudique a sa&uacute;de ou desenvolvimento do jovem, a ida deste &agrave; escola ou a sua participa&ccedil;&atilde;o numa orienta&ccedil;&atilde;o vocacional ou programas de treino, devendo a <a href="http://en.wikipedia.org/wiki/Autoridade" id="w">autoridade</a> competente especificar as atividades permitidas e o tempo m&aacute;ximo de trabalho di&aacute;rio.</p>&#10;<a id="UNICEF" name="UNICEF"></a><h3> UNICEF </h3>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/UNICEF" id="w">UNICEF</a> (Fundo das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> para a Inf&acirc;ncia), o trabalho infantil &eacute; definido como toda a forma de trabalho abaixo dos 12 anos de idade, em quaisquer atividades econ&oacute;micas&semi; qualquer trabalho entre 12 e 14 anos que n&atilde;o seja trabalho leve&semi; todo o tipo de <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a> abaixo dos 18 anos enquadrado pela OIT nas &#34&semi;piores formas de trabalho infantil&#34&semi;.</p>&#10;<p>Para fins de <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisa</a> de campo, a UNICEF define o indicador de trabalho infantil como o percentual de crian&ccedil;as de 5 a 15 anos envolvido com trabalho infantil. A defini&ccedil;&atilde;o da UNICEF, para fins de pesquisa, encontra&shy;se sob a seguinte classifica&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Trabalho de crian&ccedil;as de 5 a 11 anos: trabalho executado durante a semana anterior &agrave; pesquisa por pelo menos uma hora de atividade econ&oacute;mica ou 28 horas de <a href="http://en.wikipedia.org/wiki/Empregado_dom%C3%A9stico/trabalho_dom%C3%A9stico" id="w">empregado dom&eacute;stico/trabalho dom&eacute;stico</a> naquela semana&semi;</li>&#10;<li>Trabalho de jovens de 12 a 14 anos por pelo menos 14 horas de atividade econ&oacute;mica ou 42 horas de atividade econ&oacute;mica e trabalho dom&eacute;stico combinados naquela semana.</li></ul>&#10;<a id="Piores_formas_de_trabalho_infantil" name="Piores_formas_de_trabalho_infantil"></a><h2> Piores formas de trabalho infantil </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CriancaLixao20080220MarcelloCasalJrAgenciaBrasil.jpg%7Cright%7Cthumb" id="w">Crian&ccedil;a saindo de [[lix&atilde;o]] ap&oacute;s coleta de recicl&aacute;veis. &#60&semi;br /&#62&semi;(foto: Marcello Casal Jr./Ag&ecirc;ncia Brasil)</a></p>&#10;<p>Embora o trabalho infantil, como um todo, seja visto como inadequado e impr&oacute;prio para os menores abaixo da idade m&iacute;nima legal, as <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> consideram algumas formas de trabalho infantil como especialmente nocivas e <a href="http://en.wikipedia.org/wiki/Crueldade" id="w">cru&eacute;is</a>, devendo ser combatidas com prioridade.</p>&#10;<p>A Conven&ccedil;&atilde;o n&ordm; 182 da OIT,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> de 1999, aplic&aacute;vel neste caso a todos os menores de 18 anos, classifica como as <i>piores formas de trabalho infantil</i>: o <a href="http://en.wikipedia.org/wiki/Trabalho_escravo" id="w">trabalho escravo</a> ou semi&shy;escravo (em condi&ccedil;&atilde;o an&aacute;loga &agrave; da escravid&atilde;o), o trabalho decorrente da venda e tr&aacute;fico de menores, a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> por <a href="http://en.wikipedia.org/wiki/Insolvente" id="w">d&iacute;vida</a>, o uso de crian&ccedil;as ou adolescentes em <a href="http://en.wikipedia.org/wiki/Guerra" id="w">conflitos armados</a>, a <a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_sexual" id="w">prostitui&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Pornografia_infantil" id="w">pornografia de menores</a>&semi; o uso de menores para <a href="http://en.wikipedia.org/wiki/Acto_il%C3%ADcito" id="w">atividades il&iacute;citas</a>, tais como a produ&ccedil;&atilde;o e o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico de drogas</a>&semi; e o trabalho que possa prejudicar a sa&uacute;de, seguran&ccedil;a ou moralidade do menor.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, algumas das formas especialmente nocivas de trabalho infantil s&atilde;o: o trabalho em <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">canaviais</a>, em <a href="http://en.wikipedia.org/wiki/Mina_(minera%C3%A7%C3%A3o)" id="w">minas</a> de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Funilaria" id="w">funilarias</a>, em <a href="http://en.wikipedia.org/wiki/Cutelaria" id="w">cutelarias</a> (locais onde se fabricam instrumentos de corte), na <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> e junto a <a href="http://en.wikipedia.org/wiki/Alto&shy;forno" id="w">fornos quentes</a>, entre outros.</p>&#10;<a id="Legisla%C3%A7%C3%A3o_sobre_o_trabalho_infantil" name="Legisla%C3%A7%C3%A3o_sobre_o_trabalho_infantil"></a><h2> Legisla&ccedil;&atilde;o sobre o trabalho infantil </h2>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p>No Brasil, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Federal_de_1988" id="w">Constitui&ccedil;&atilde;o Federal de 1988</a> (art. 7&ordm;, XXXIII)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> admite o trabalho, em geral, a partir dos <i>16 anos</i>, exceto nos casos de trabalho noturno, perigoso ou insalubre, nos quais a idade m&iacute;nima se d&aacute; aos <i>18 anos</i>. A Constitui&ccedil;&atilde;o admite, tamb&eacute;m, o trabalho a partir dos <i>14 anos</i> (art. 227, &sect; 3&ordm;, I), mas somente na condi&ccedil;&atilde;o de aprendiz (art. 7&ordm;, XXXIII).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/CLT" id="w">CLT</a> (Consolida&ccedil;&atilde;o das Leis do Trabalho <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>), em acr&eacute;scimo, garante ao trabalhador adolescente entre 14 e 18 anos uma s&eacute;rie de prote&ccedil;&otilde;es especiais, detalhadas em seu Cap&iacute;tulo IV (artigos 402 a 441).<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Entre elas, a proibi&ccedil;&atilde;o do trabalho <i>em locais prejudiciais &agrave; sua forma&ccedil;&atilde;o, ao seu <a href="http://en.wikipedia.org/wiki/Matura%C3%A7%C3%A3o" id="w">desenvolvimento f&iacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Psique" id="w">ps&iacute;quico</a>, <a href="http://en.wikipedia.org/wiki/Moralidade" id="w">moral</a> e <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">social</a>, e em hor&aacute;rios e locais que n&atilde;o permitam a frequ&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a></i> (art. 403, &sect; &uacute;nico). A CLT concede, tamb&eacute;m, ao <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">trabalhador</a> <a href="http://en.wikipedia.org/wiki/Estudante" id="w">estudante</a> menor de 18 anos, o direito de fazer coincidir suas <a href="http://en.wikipedia.org/wiki/F%C3%A9rias" id="w">f&eacute;rias</a> com as f&eacute;rias escolares (art. 136, &sect; 2&ordm;).</p>&#10;<a id="Casos_de_trabalho_infantil_definidos_como_crime" name="Casos_de_trabalho_infantil_definidos_como_crime"></a><h2> Casos de trabalho infantil definidos como crime </h2>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p> &#10;No Brasil, o trabalho infantil &eacute; considerado <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a> de acordo com previs&atilde;o constitucional, havendo tamb&eacute;m outras formas mais nocivas de trabalho infantil que merecem um tratamento especial da lei. Entre estas, est&atilde;o:</p>&#10;&#10;<ul>&#10;<li><i>Trabalho infantil escravo</i> &shy; Reduzir o <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">trabalhador</a> &agrave; condi&ccedil;&atilde;o an&aacute;loga &agrave; de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravo</a>, por meio de <a href="http://en.wikipedia.org/wiki/Trabalhos_for%C3%A7ados" id="w">trabalhos for&ccedil;ados</a>, jornada <a href="http://en.wikipedia.org/wiki/Cansa%C3%A7o" id="w">exaustiva</a> ou condi&ccedil;&otilde;es degradantes de trabalho, artigo 149 do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Penal" id="w">C&oacute;digo Penal</a>,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> com a agravante de se tratar de crian&ccedil;a ou adolescente (&sect; 2&ordm;, item I). A agravante foi introduzida pela lei 10.803, de <a href="http://en.wikipedia.org/wiki/11_de_Dezembro" id="w">11 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> e aumenta a pena em uma metade&semi; </li>&#10;<li><i>Maus&shy;tratos</i> artigo 650 do C&oacute;digo Penal),<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> crime aplic&aacute;vel a menores &ndash; Expor a <a href="http://en.wikipedia.org/wiki/Perigo" id="w">perigo</a> a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> ou a sa&uacute;de de crian&ccedil;a ou adolescente, sob sua <a href="http://en.wikipedia.org/wiki/Autoridade" id="w">autoridade</a>, guarda ou <a href="http://en.wikipedia.org/wiki/Vigil%C3%A2ncia" id="w">vigil&acirc;ncia</a>, sujeitando&shy;a a trabalho excessivo ou inadequado. Se a pessoa for menor de 14 anos, h&aacute; ainda a agravante do &sect; 3&ordm;, introduzida pelo ECA (lei 8.069/90),<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> que aumenta a pena em mais um ter&ccedil;o.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_sexual" id="w">Explora&ccedil;&atilde;o da prostitui&ccedil;&atilde;o de menores</a></i> &ndash; A explora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a> infantil, considerada pela <a href="http://en.wikipedia.org/wiki/OIT" id="w">OIT</a> como uma das piores formas de trabalho infantil, &eacute; crime previsto no artigo 244&shy;A<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> do <a href="http://en.wikipedia.org/wiki/Estatuto_da_Crian%C3%A7a_e_do_Adolescente" id="w">Estatuto da Crian&ccedil;a e do Adolescente</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pornografia_infantil" id="w">Pornografia de menores</a></i> &shy; Crime previsto nos artigos 260 e 241 do ECA.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li>&#10;<li><i>Venda ou tr&aacute;fico de menores</i> &shy; Constitui crime previsto no artigo 239 do ECA.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li></ul>&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, o trabalho infantil &eacute; considerado uma grave ofensa &agrave; integridade de uma crian&ccedil;a e punido severamente, com pris&atilde;o e multas alt&iacute;ssimas. O artigo 152 do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Penal" id="w">C&oacute;digo Penal</a> Portugu&ecirc;s<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> define os casos espec&iacute;ficos em que atualmente o trabalho infantil &eacute; crime &shy; maus tratos a menores implicando em trabalho em actividades <a href="http://en.wikipedia.org/wiki/Perigo" id="w">perigosas</a>, <a href="http://en.wikipedia.org/wiki/Crueldade" id="w">desumanas</a> ou <a href="http://en.wikipedia.org/wiki/Ato_il%C3%ADcito" id="w">proibidas</a> (item 2) ou trabalho <a href="http://en.wikipedia.org/wiki/Cansa%C3%A7o" id="w">excessivo</a> (item 3).</p>&#10;<a id="Dados" name="Dados"></a><h2> Dados  </h2>&#10;<p>Os dados da Pesquisa Nacional por Amostra de Domic&iacute;lios (Pnad) <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> divulgada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> revelam que o avan&ccedil;o da ocupa&ccedil;&atilde;o infantil foi influenciado pelo aumento do <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> para o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> e pelo trabalho n&atilde;o remunerado na atividade <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a>.</p>&#10;<p>No meio agr&iacute;cola, este fato aumenta principalmente devido a fatores como dificuldades financeiras geralmente geradas pela <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>, obrigando os menores a trabalhar em diversas frentes de trabalho (hortas, pedreiras, com&eacute;rcio) em busca de melhorar a renda familiar.</p>&#10;<p>Segundo a pesquisa, na faixa dos 5 a 17 anos de idade, o contingente dos que trabalhavam passou de 11,8% em 2004 para 12,2% em 2005, muito embora esses dados n&atilde;o alteram a tend&ecirc;ncia de decl&iacute;nio que vem sendo registrada de 1995 a 2005.</p>&#10;<p>Mais de 5 milh&otilde;es de jovens entre 5 e 17 anos de idade trabalham no Brasil, segundo pesquisa recente do IBGE, apesar de a lei estabelecer 16 anos como a idade m&iacute;nima para o ingresso no mercado de trabalho.</p>&#10;<p>Na &uacute;ltima d&eacute;cada, o <a href="http://en.wikipedia.org/wiki/Governo_brasileiro" id="w">governo brasileiro</a> ratificou conven&ccedil;&otilde;es internacionais sobre o assunto e o combate ao trabalho infantil se tornou prioridade na agenda nacional. </p>&#10;<p>Foram criados &oacute;rg&atilde;os, alteradas leis e implantados programas de gera&ccedil;&atilde;o de renda para as fam&iacute;lias, jornada escolar ampliada e <a href="http://en.wikipedia.org/wiki/Bolsa_de_estudo" id="w">bolsas para estudantes</a>, numa tentativa de dar melhores condi&ccedil;&otilde;es para que essas crian&ccedil;as n&atilde;o tivessem que sair de casa t&atilde;o cedo para ajudar no sustento da fam&iacute;lia.</p>&#10;<p>Tanto esfor&ccedil;o vem dando resultado. O n&uacute;mero de jovens trabalhando diminuiu de mais de 8 milh&otilde;es em 1992, para os cerca de 5 milh&otilde;es hoje . Mas especialistas afirmam : o momento de in&eacute;rcia ainda n&atilde;o foi vencido e, se o trabalho que est&aacute; sendo feito for suspenso agora, vai ser como se nada tivesse acontecido.&#10;Sendo proibido por lei o trabalho infantil, ainda est&aacute; em circula&ccedil;&atilde;o pelo Brasil e o Mundo</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_(socioeconomia)" id="w">Explora&ccedil;&atilde;o (socioeconomia)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trabalho_escravo_contempor%C3%A2neo" id="w">Trabalho escravo contempor&acirc;neo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Trabalho_infantil" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direitos_da_crian%C3%A7a" id="w">Categoria:Direitos da crian&ccedil;a</a></p>&#10;<p> &#10; </p></body></html>