<html><title>Linux (n&uacute;cleo)</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:Linux_kernel_ubiquity.svg%7Cthumb%7C300px" id="w">A onipresen&ccedil;a da &#39&semi;&#39&semi;&#39&semi;N&uacute;cleo Linux&#39&semi;&#39&semi;&#39&semi;</a>&#10;O n&uacute;cleo do <b>Linux</b> (Linux Kernel) forma a estrutura base do <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>/<a href="http://en.wikipedia.org/wiki/Sistema_operativo" id="w">sistema operativo</a> <a href="http://en.wikipedia.org/wiki/GNU/Linux" id="w">GNU/Linux</a>, que &eacute; um sistema operacional <a href="http://en.wikipedia.org/wiki/Tipo_unix" id="w">tipo unix</a><sup id="_ref&shy;README_a" class="reference"><a href="#_note&shy;README" title="">[1]</a></sup>. O n&uacute;cleo do Linux &eacute; um dos exemplos mais proeminentes de <a href="http://en.wikipedia.org/wiki/Software_livre" id="w">software livre</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, pois pode prover alicerce para o desenvolvimento e execu&ccedil;&atilde;o de outros softwares livres.</p>&#10;<p>O n&uacute;cleo Linux &eacute; distribu&iacute;do sob a licen&ccedil;a <a href="http://en.wikipedia.org/wiki/GNU_General_Public_License" id="w">GNU General Public License</a> vers&atilde;o 2 (GPLv2)<sup id="_ref&shy;COPYING_a" class="reference"><a href="#_note&shy;COPYING" title="">[3]</a></sup>, sendo desenvolvido por colaboradores em todo o mundo. O desenvolvimento ocorre a partir da lista de e&shy;mail do n&uacute;cleo Linux (<a href="http://en.wikipedia.org/wiki/Linux_kernel_mailing_list" id="w">Linux kernel mailing list</a>).</p>&#10;<p>O Linux foi concebido pelo estudante do Departamento de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_Computa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da Computa&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Helsinki" id="w">Universidade de Helsinki</a> na <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, <a href="http://en.wikipedia.org/wiki/Linus_Torvalds" id="w">Linus Torvalds</a> com ajuda de v&aacute;rios programadores volunt&aacute;rios por meio da <a href="http://en.wikipedia.org/wiki/Usenet" id="w">Usenet</a> (antecessora da Internet) em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em  , Linus Torvalds, um estudante com 21 anos de idade na Universidade de Helsinki, Finl&acirc;ndia come&ccedil;ava a trabalhar em algumas ideias simples para o desenvolvimento do n&uacute;cleo de um sistema operacional (SO), como um projeto particular, inspirado pelo seu interesse no sistema operacional <a href="http://en.wikipedia.org/wiki/Minix" id="w">Minix</a>, um pequeno sistema <a href="http://en.wikipedia.org/wiki/UNIX" id="w">UNIX</a> desenvolvido pelo professor <a href="http://en.wikipedia.org/wiki/Tanenbaum" id="w">Andrew S. Tanenbaum</a> com fins educacionais <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. </p>&#10;<p>Os passos de desenvolvimento deste primeiro n&uacute;cleo para um sistema operacional proposto por Linus Torvalds podem ser acompanhados pela lista de discuss&atilde;o <tt>comp.os.minix</tt>, cujas mensagens podem ser vistas em  </p>&#10;<p> </p>&#10;<p>Depois da mensagem anterior a comunidade <a href="http://en.wikipedia.org/wiki/MINIX" id="w">MINIX</a> contribuiu com c&oacute;digos e ideias para o Linux. Na verdade muitas pessoas contribu&iacute;ram com o desenvolvimento de c&oacute;digos para o projeto.</p>&#10;<p>&Eacute; valido lembrar que durante a idealiza&ccedil;&atilde;o deste sistema operacional, proposto por Linus Torvalds, o mundo basicamente tinha como sistemas operacionais:&#10;</p>&#10;<ul>&#10;<li>Microsoft <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a> 3.0 <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/System_7" id="w">System 7</a> (Mac OS) <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Advanced_Interactive_eXecutive" id="w">AIX</a> 3.0 <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&semi; </li>&#10;<li>4.3<a href="http://en.wikipedia.org/wiki/Berkeley_Software_Distribution" id="w">BSD</a> <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/MINIX" id="w">MINIX</a> 1.5 <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/GNU_Hurd" id="w">GNU Hurd</a> <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</li></ul>&#10;<p>Na &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Projeto_GNU" id="w">Projeto GNU</a> tinha criado muitos dos componentes exigidos para um sistema operacional livre, mas o seu pr&oacute;prio n&uacute;cleo estava incompleto e indispon&iacute;vel. O sistema operacional <a href="http://en.wikipedia.org/wiki/Berkeley_Software_Distribution" id="w">BSD</a> tinha problemas legais.Ent&atilde;o devido a isto apesar da funcionalidade reduzida das primeiras vers&otilde;es, o Linux acumulou desenvolvedores e usu&aacute;rios rapidamente <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>&semi;.</p>&#10;<p>Na data de  , a vers&atilde;o 0.01 do Linux foi lan&ccedil;ada e enviada para o servidor FTP (ftp.funet.fi) da Universidade de Helsinki de Tecnologia ( ), possu&iacute;a 10.239 linhas de c&oacute;digo. Em  , a vers&atilde;o 0.02 do Linux foi lan&ccedil;ada<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>Em  , o Linux 0.11 foi lan&ccedil;ado. Esta vers&atilde;o foi a primeira a ser <a href="http://en.wikipedia.org/wiki/Auto&shy;hospedagem" id="w">auto&shy;hospedada</a> &shy; O Linux 0.11 podia ser compilado por um computador executando Linux 0.11. Quando lan&ccedil;ada a vers&atilde;o 0.12 em  , Torvalds adotou a licen&ccedil;a GPL &shy; <a href="http://en.wikipedia.org/wiki/GNU_General_Public_License" id="w">GNU General Public License</a> no lugar da licen&ccedil;a anterior, escrita por ele mesmo e que n&atilde;o permitia redistribui&ccedil;&atilde;o comercial<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<p>Um grupo de not&iacute;cias conhecido como <i>alt.os.linux</i> foi criado e em  , a primeira mensagem do alt.os.linux foi enviada<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Em 31 de Mar&ccedil;o de 1992 o alt.os.linux passou a <i>comp.os.linux</i><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/X_Window_System" id="w">Sistema de Janelas X</a>, que &eacute; um ambiente gr&aacute;fico, logo foi portado para o Linux.  Em  , a vers&atilde;o 0.95 do Linux foi a primeira a ser capaz de executar o sistema de janelas X. Este longo salto de n&uacute;mero de vers&atilde;o, da 0.1x para 0.9x, foi devido a impress&atilde;o de que uma vers&atilde;o 1.0, sem que nenhum recurso faltasse era iminente.  No entanto, isto acabou provando&shy;se um pouco superotimista e de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> at&eacute; o come&ccedil;o de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, apareceram 15 vers&otilde;es em desenvolvimento da vers&atilde;o 0.99 do n&uacute;cleo Linux.</p>&#10;<p>Finalmente em   &eacute; lan&ccedil;ado o n&uacute;cleo 1.0.0 do Linux, com 176.250 linhas de c&oacute;digo. Em  , aparece o Linux 1.2.0 com 310.950 linhas de c&oacute;digo.</p>&#10;<p>A vers&atilde;o 2 do Linux, lan&ccedil;ada em  , foi sucedida por vers&otilde;es mais importante sob o cabe&ccedil;alho da vers&atilde;o 2:&#10;</p>&#10;<ul>&#10;<li>  &shy; Linux 2.2.0 &eacute; lan&ccedil;ado (1.800.847 linhas de c&oacute;digo)&semi;</li>&#10;<li>  &shy; Patches do mainframe da IBM para o 2.2.13 s&atilde;o publicados, permitindo que o Linux seja usado em m&aacute;quinas de classe empresarial&semi;</li>&#10;<li>  &shy; Linux 2.4.0 &eacute; lan&ccedil;ado (3.377.902 linhas de c&oacute;digo)&semi;</li>&#10;<li>  &shy; Linux 2.6.0 &eacute; lan&ccedil;ado (5.929.913 linhas de c&oacute;digo)&semi;</li>&#10;<li>  &shy; Linux 2.6.36 &eacute; lan&ccedil;ado (13.499.457 linhas de c&oacute;digo).<sup id="_ref&shy;Linux Kernel Data_a" class="reference"><a href="#_note&shy;Linux Kernel Data" title="">[18]</a></sup></li></ul>&#10;<p>A vers&atilde;o 3 do Linux foi lan&ccedil;ada em   em comemora&ccedil;&atilde;o aos 20 anos do Linux, este n&uacute;cleo foi lan&ccedil;ado com 13.872.245 linhas de c&oacute;digo. O n&uacute;cleo do Linux a principio s&oacute; mudava o primeiro n&uacute;mero da vers&atilde;o em caso de mudan&ccedil;as dr&aacute;sticas, mas para comemorar os 20 anos do Linux e reduzir os n&uacute;meros de controles de vers&atilde;o, Torvalds resolver mudar para a vers&atilde;o 3 mesmo sem mudan&ccedil;as significativas no n&uacute;cleo do Linux. Em   &eacute; lan&ccedil;ada a vers&atilde;o 3.1 do n&uacute;cleo Linux e em   &eacute; apresentada ao mundo a vers&atilde;o 3.2.1 do n&uacute;cleo do Linux com 14.304.901 linhas de c&oacute;digo <sup id="_ref&shy;kernelorg_a" class="reference"><a href="#_note&shy;kernelorg" title="">[19]</a></sup>.</p>&#10;<a id="Aspectos_Legais" name="Aspectos_Legais"></a><h2> Aspectos Legais </h2>&#10;<a id="Termos_de_Licenciamento" name="Termos_de_Licenciamento"></a><h3> Termos de Licenciamento </h3>&#10;<p>Inicialmente, Linus Torvalds distribuiu o Linux sob uma licen&ccedil;a que proibia qualquer aproveitamento comercial. Entretanto, a partir da vers&atilde;o 0.12 do Linux, foi adotada uma licen&ccedil;a GPL <a href="http://en.wikipedia.org/wiki/GNU_General_Public_License" id="w">GNU General Public License</a>, que permite a distribui&ccedil;&atilde;o e venda de vers&otilde;es possivelmente alteradas ou n&atilde;o do Linux. Uma restri&ccedil;&atilde;o da licen&ccedil;a GPL &eacute; que esta exige que todas as c&oacute;pias sejam distribu&iacute;das sob a mesma licen&ccedil;a, em companhia do c&oacute;digo fonte completo correspondente <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.</p>&#10;<p>Torvalds descreveu o licenciamento sob a GPL como &#34&semi;a melhor coisa que eu j&aacute; fiz&#34&semi;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Licenciamento_GPL" name="Licenciamento_GPL"></a><h4> Licenciamento GPL </h4>&#10;<p> </p>&#10;<p>Atualmente, o Linux est&aacute; licenciado sob a vers&atilde;o 2 da GPL<sup id="_ref&shy;COPYING_b" class="reference"><a href="#_note&shy;COPYING" title="">[3]</a></sup> e diferentemente de muitos outros softwares, sob licen&ccedil;a GPL, o Linux n&atilde;o tem nenhuma op&ccedil;&atilde;o para utilizar vers&otilde;es mais recentes da GPL (diferente de muitos outros softwares GPLs). Existem muitas controv&eacute;rsias sobre qu&atilde;o f&aacute;cil &eacute; modificar a licen&ccedil;a do Linux da GPLv2 para outra vers&atilde;o de GPL, tal como a GPL vers&atilde;o 3 e se isto &eacute; realmente desej&aacute;vel para o Linux<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>. O pr&oacute;prio Linus Torvalds indicou, at&eacute; o lan&ccedil;amento da vers&atilde;o 2.4.0, que o seu c&oacute;digo est&aacute; somente sob a vers&atilde;o 2 da GPL<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. Os termos GPL afirmam que se nenhuma vers&atilde;o &eacute; especificada, ent&atilde;o qualquer vers&atilde;o pode ser utilizada. Segundo <a href="http://en.wikipedia.org/wiki/Alan_Cox" id="w">Alan Cox</a>, pouqu&iacute;ssimos colaboradores Linux especificaram uma vers&atilde;o em particular da GPL<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. Em  , uma pesquisa com os 29 principais desenvolvedores do Linux, indicou que 28 preferiam a GPLv2 ao ent&atilde;o atual rascunho da GPLv3. Torvalds comentou, &#34&semi;Eu acho que muitos forasteiros... acreditaram que eu era o &uacute;nico estranho no ninho, porque eu n&atilde;o me mostrava publicamente um f&atilde; da GPLv3&#34&semi;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>. Desta forma, o n&uacute;cleo Linux pode ser visto como sendo licenciado quase que exclusivamente pela GPLv2, j&aacute; que o Linus Torvalds e grande parte dos desenvolvedores utilizam esta licen&ccedil;a e n&atilde;o existem perspectivas destes utilizarem a vers&atilde;o 3 <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>.</p>&#10;<a id="M%C3%B3dulos_carreg%C3%A1veis_do_n%C3%BAcleo_e_firmware" name="M%C3%B3dulos_carreg%C3%A1veis_do_n%C3%BAcleo_e_firmware"></a><h3> M&oacute;dulos carreg&aacute;veis do n&uacute;cleo e firmware </h3>&#10;<p> </p>&#10;<p>&Eacute; debatido se <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_do_n%C3%BAcleo_(Linux)" id="w">m&oacute;dulos carreg&aacute;veis do n&uacute;cleo</a> ( ) devem ser considerados <a href="http://en.wikipedia.org/wiki/Trabalho_derivado" id="w">Copyleft</a> <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>  sob a lei de direito autoral dos Estados Unidos da Am&eacute;rica (<a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>), pois desta maneira os m&oacute;dulos devem se enquadrar nos termos da GPL. Ou seja, se um m&oacute;dulo do n&uacute;cleo Linux tamb&eacute;m deve assumir, por padr&atilde;o, a mesma licen&ccedil;a GPL utilizada pelo n&uacute;cleo do Linux<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>. Torvalds acredita que m&oacute;dulos que utilizem um subconjunto limitado e p&uacute;blico das interfaces do n&uacute;cleo Linux podem, algumas vezes, n&atilde;o ser trabalhos derivados, permitindo assim que alguns <i>drivers</i> bin&aacute;rios e m&oacute;dulos n&atilde;o herdem a licen&ccedil;a GPL do Linux. Entretanto, muitos colaboradores do Linux discordam desta interpreta&ccedil;&atilde;o, at&eacute; Torvalds concorda que muitos m&oacute;dulos s&atilde;o trabalhos derivados, ele pr&oacute;prio escreveu: &#34&semi;m&oacute;dulos do n&uacute;cleo S&Atilde;O derivados &#39&semi;por padr&atilde;o&#39&semi;&#34&semi;. Mas em contrapartida, Torvalds tamb&eacute;m j&aacute; disse que: &#34&semi;uma &aacute;rea indefinida em particular &eacute; algo como um controlador que foi originalmente escrito para outro sistema operacional (isto certamente n&atilde;o &eacute; um trabalho derivado originalmente do Linux). [...] ISTO &eacute; uma &aacute;rea indefinida e _esta_ &eacute; a &aacute;rea em que eu acredito que alguns m&oacute;dulos podem ser considerados como trabalhos n&atilde;o derivados, simplesmente por que eles n&atilde;o foram projetados para o Linux e n&atilde;o dependem de nenhum funcionamento espec&iacute;fico dele.&#34&semi;<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Controladores gr&aacute;ficos <a href="http://en.wikipedia.org/wiki/Software_propriet%C3%A1rio" id="w">propriet&aacute;rios</a>, em particular, s&atilde;o amplamente discutidos. Enfim, &eacute; prov&aacute;vel que tais quest&otilde;es s&oacute; possam ser resolvidas em um tribunal.</p>&#10;<p>Um ponto de controv&eacute;rsia sobre o licenciamento &eacute; o uso que o Linux faz de &#34&semi;<a href="http://en.wikipedia.org/wiki/Binary_blob" id="w">borr&otilde;es bin&aacute;rios</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Firmware" id="w">firmware</a> para suportar dispositivos de hardware. Estes arquivos s&atilde;o distribu&iacute;dos sob grande variedade de licen&ccedil;as, muitas delas restritivas e seu c&oacute;digo&shy;fonte fundamental exato &eacute; desconhecido. <a href="http://en.wikipedia.org/wiki/Richard_Stallman" id="w">Richard Stallman</a> alega que estes &#34&semi;borr&otilde;es&#34&semi; tornam o Linux parcialmente software de <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_fechado" id="w">c&oacute;digo fechado</a> e que distribuir o Linux pode ser uma viola&ccedil;&atilde;o da GPL, que exige que &#34&semi;c&oacute;digo&shy;fonte completo correspondente&#34&semi; esteja dispon&iacute;vel.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> &#10;Em resposta, a <a href="http://en.wikipedia.org/wiki/FSFLA" id="w">FSFLA</a> iniciou um projeto chamado <a href="http://en.wikipedia.org/wiki/Linux&shy;libre" id="w">Linux&shy;libre</a>, para criar um n&uacute;cleo completamente livre sem objetos propriet&aacute;rios, o que &eacute; usado por algumas distribui&ccedil;&otilde;es completamente livres <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. Em 15 de dezembro de 2010, o projeto <a href="http://en.wikipedia.org/wiki/Debian" id="w">Debian</a> anunciou que a pr&oacute;xima vers&atilde;o est&aacute;vel do Debian utilizaria um n&uacute;cleo livre de c&oacute;digos propriet&aacute;rios<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</p>&#10;<a id="Marca_registrada" name="Marca_registrada"></a><h3> Marca registrada </h3>&#10;<p>O Linux &eacute; uma <a href="http://en.wikipedia.org/wiki/Marca_registrada" id="w">marca registrada</a> por <a href="http://en.wikipedia.org/wiki/Linus_Torvalds" id="w">Linus Torvalds</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e em alguns outros pa&iacute;ses. Isto &eacute; resultado de um incidente no qual William Della Croce Jr, que n&atilde;o era envolvido no projeto Linux, registrou o nome Linux e depois pediu <a href="http://en.wikipedia.org/wiki/Royalties" id="w">royalties</a> pelo uso da marca Linux. V&aacute;rios apoiadores do Linux integraram um conselho legal e entraram com uma a&ccedil;&atilde;o contra Della Croce, que em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> concordou em repassar o registro da marca, para Linus Torvalds.</p>&#10;<a id="Litiga%C3%A7%C3%A3o_do_SCO" name="Litiga%C3%A7%C3%A3o_do_SCO"></a><h3> Litiga&ccedil;&atilde;o do SCO </h3>&#10;<p><i>Para mais detalhes consulte <a class="externallink" href="http://en.wikipedia.org/wiki/SCO&shy;Linux_controversies" rel="nofollow" title="http://en.wikipedia.org/wiki/SCO&shy;Linux_controversies">Controv&eacute;rsias SCO&shy;Linux</a> (em ingl&ecirc;s).</i></p>&#10;<p>Em  , o <a href="http://en.wikipedia.org/wiki/Grupo_SCO" id="w">Grupo SCO</a> (SCO) entrou com um <a href="http://en.wikipedia.org/wiki/SCO_v._IBM" id="w">processo</a> contra a <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> reclamando que esta teria violado direitos autorais que o SCO disse possuir sobre o c&oacute;digo fonte do <a href="http://en.wikipedia.org/wiki/Unix" id="w">Unix</a>, ao contribuir com por&ccedil;&otilde;es daquele c&oacute;digo para o Linux. Al&eacute;m disso, o SCO enviou cartas para in&uacute;meras companhias avisando que o seu uso do Linux sem uma licen&ccedil;a do SCO poderia ser uma viola&ccedil;&atilde;o da lei de direitos autorais, e contou a impressa que eles iriam processar usu&aacute;rios individuais do Linux. A IBM ent&atilde;o prometeu defender seus consumidores Linux em seu nome. Esta controv&eacute;rsia gerou processos pelo SCO contra <a href="http://en.wikipedia.org/wiki/Novell_(empresa)" id="w">Novell</a>, <a href="http://en.wikipedia.org/wiki/DaimlerChrysler" id="w">DaimlerChrysler</a> (parcialmente indeferido em  ), e <a href="http://en.wikipedia.org/wiki/AutoZone" id="w">AutoZone</a>, e processos retaliativos pela <a href="http://en.wikipedia.org/wiki/Red_Hat" id="w">Red Hat</a> e outras contra o SCO.</p>&#10;<p>No come&ccedil;o de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> o SCO preencheu os detalhes espec&iacute;ficos do objeto infringido.  N&atilde;o obstante &agrave;s afirma&ccedil;&otilde;es anteriores que o SCO era dono por direito de 1 milh&atilde;o de linhas de c&oacute;digo, ele especificou 326 linhas de c&oacute;digo, a maioria das quais era ineleg&iacute;vel para direitos autorais.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>&#10;Em  , o tribunal no <a href="http://en.wikipedia.org/wiki/SCO_v._Novell" id="w">caso Novell</a> decidiu que o SCO n&atilde;o era dono dos direitos autorais do Unix para come&ccedil;o de conversa,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> embora a <a href="http://en.wikipedia.org/wiki/Corte_de_Apela%C3%A7%C3%B5es_dos_Estados_Unidos_para_o_D%C3%A9cimo_Circuito" id="w">Corte de Apela&ccedil;&otilde;es dos Estados Unidos para o D&eacute;cimo Circuito</a> decidiu em   que a quest&atilde;o de quem era o dono propriamente dito dos direitos autorais ficava para o j&uacute;ri decidir.<sup id="_ref&shy;LinuxJournal26Aug09_a" class="reference"><a href="#_note&shy;LinuxJournal26Aug09" title="">[36]</a></sup> O caso foi decidido em  , em favor da Novell.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Submiss%C3%A3o_do_Hyper&shy;V_pela_Microsoft" name="Submiss%C3%A3o_do_Hyper&shy;V_pela_Microsoft"></a><h3> Submiss&atilde;o do Hyper&shy;V pela Microsoft </h3>&#10;<p>Em   a <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> &#34&semi;contribuiu&#34&semi; com 20.000 linhas de c&oacute;digo para o Linux. A contribui&ccedil;&atilde;o consistia de controladores ( ) do <a href="http://en.wikipedia.org/wiki/Hyper&shy;V" id="w">Hyper&shy;V</a>, que melhoravam a performance do Linux virtualizado no Windows 2008 Hyper&shy;V ou Windows Server 2008 R2 Hyper&shy;V. A Microsoft teve que licenciar seus controladores Hyper&shy;V do Linux sob a GPL, quando o engenheiro chefe da <a href="http://en.wikipedia.org/wiki/Vyatta" id="w">Vyatta</a> e o contribuidor Stephen Hemminger do Linux descobriram que a Microsoft havia incorporado controladores de rede do Hyper&shy;V com componentes de c&oacute;digo livre e ligado estaticamente a bin&aacute;rios de c&oacute;digo fechado (com <a href="http://en.wikipedia.org/wiki/Copyright" id="w">copyright</a>), o que &eacute; uma contraven&ccedil;&atilde;o &agrave; licen&ccedil;a GPL. Desta forma, a Microsoft contribuiu com os controladores para corrigir a viola&ccedil;&atilde;o da licen&ccedil;a, embora a companhia tenha tentado descrev&ecirc;&shy;lo como um ato caridoso para evitar uma a&ccedil;&atilde;o legal contra si <sup id="_ref&shy;Paul20Jul09_a" class="reference"><a href="#_note&shy;Paul20Jul09" title="">[38]</a></sup><sup id="_ref&shy;Holwerda23Jul09_a" class="reference"><a href="#_note&shy;Holwerda23Jul09" title="">[39]</a></sup><sup id="_ref&shy;MicrosoftPressRelease20Jul09_a" class="reference"><a href="#_note&shy;MicrosoftPressRelease20Jul09" title="">[40]</a></sup><sup id="_ref&shy;FSMJuly09_a" class="reference"><a href="#_note&shy;FSMJuly09" title="">[41]</a></sup>.</p>&#10;<a id="Caracter%C3%ADsticas_t%C3%A9cnicas" name="Caracter%C3%ADsticas_t%C3%A9cnicas"></a><h2> Caracter&iacute;sticas t&eacute;cnicas </h2>&#10;<p>O Linux suporta <a href="http://en.wikipedia.org/wiki/Multitarefa#Multitarefa de antecipa.C3.A7.C3.A3o" id="w">multitarefa de antecipa&ccedil;&atilde;o</a> (em ambos <a href="http://en.wikipedia.org/wiki/Modo_usu%C3%A1rio" id="w">modo usu&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Modo_n%C3%BAcleo" id="w">modo n&uacute;cleo</a>), <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_virtual" id="w">mem&oacute;ria virtual</a>, <a href="http://en.wikipedia.org/wiki/Biblioteca_(computa%C3%A7%C3%A3o)" id="w">bibliotecas compartilhadas</a>, <a href="http://en.wikipedia.org/wiki/Pagina%C3%A7%C3%A3o_por_demanda" id="w">carregamento por demanda</a>, execut&aacute;veis de <a href="http://en.wikipedia.org/wiki/C%C3%B3pia&shy;ao&shy;escrever" id="w">c&oacute;pia&shy;ao&shy;escrever</a> compartilhados, <a href="http://en.wikipedia.org/wiki/Gerenciamento_de_mem%C3%B3ria" id="w">gerenciamento de mem&oacute;ria</a>, o <a href="http://en.wikipedia.org/wiki/TCP/IP" id="w">conjunto de protocolos de Internet</a>, e <a href="http://en.wikipedia.org/wiki/Linha_de_execu%C3%A7%C3%A3o" id="w">execu&ccedil;&atilde;o em linhas</a>.</p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Linux_kernel_map.png%7Cthumb" id="w">Mapa do Linux e [http://www.makelinux.net/kernel_map mapa maior e interativo.</a>]&#10;O Linux &eacute; um <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_monol%C3%ADtico" id="w">n&uacute;cleo monol&iacute;tico</a>. Os <a href="http://en.wikipedia.org/wiki/Driver_de_dispositivo" id="w">controladores de dispositivos</a> e as extens&otilde;es de n&uacute;cleo s&atilde;o executadas no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_de_n%C3%BAcleo" id="w">espa&ccedil;o de n&uacute;cleo</a> (<a href="http://en.wikipedia.org/wiki/Anel_(seguran%C3%A7a)" id="w">anel 0</a> em muitas <a href="http://en.wikipedia.org/wiki/Arquitetura_de_computadores" id="w">arquiteturas</a> de <a href="http://en.wikipedia.org/wiki/CPU" id="w">CPU</a>), com acesso completo ao hardware, embora algumas exce&ccedil;&otilde;es sejam executadas no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_de_usu%C3%A1rio" id="w">espa&ccedil;o de usu&aacute;rio</a>. O <a href="http://en.wikipedia.org/wiki/X_Window_System" id="w">sistema gr&aacute;fico</a>, que &eacute; o ambiente gr&aacute;fico mais utilizado no Linux, n&atilde;o &eacute; executado no n&uacute;cleo, em contraste com o encontrado no <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Preemptividade" id="w">Preemptividade</a> do <a href="http://en.wikipedia.org/wiki/Modo_de_n%C3%BAcleo" id="w">modo de n&uacute;cleo</a> permite que controladores de dispositivos sejam antecipados sob certas condi&ccedil;&otilde;es. Este recurso foi adicionado para aperfei&ccedil;oar o tratamento de <a href="http://en.wikipedia.org/wiki/Interrup%C3%A7%C3%A3o" id="w">interrup&ccedil;&otilde;es de hardware</a> e melhorar o suporte para <a href="http://en.wikipedia.org/wiki/Multiprocessamento_sim%C3%A9trico" id="w">multiprocessamento sim&eacute;trico</a> ( ). Preemptividade tamb&eacute;m otimiza a <a href="http://en.wikipedia.org/wiki/Lat%C3%AAncia" id="w">lat&ecirc;ncia</a>, aumentando a responsividade e tornando o Linux mais apropriado para aplica&ccedil;&otilde;es de tempo real.</p>&#10;<a id="Debate_entre_Tanenbaum_e_Torvalds" name="Debate_entre_Tanenbaum_e_Torvalds"></a><h4> Debate entre Tanenbaum e Torvalds </h4>&#10;<p> </p>&#10;<p>O fato do Linux ser um <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_monol%C3%ADtico" id="w">n&uacute;cleo monol&iacute;tico</a> mais do que um <a href="http://en.wikipedia.org/wiki/Micron%C3%BAcleo_(inform%C3%A1tica)" id="w">micron&uacute;cleo</a> foi o t&oacute;pico do <a href="http://en.wikipedia.org/wiki/Debate_entre_Tanenbaum_e_Torvalds" id="w"> debate</a> entre <a href="http://en.wikipedia.org/wiki/Andrew_S._Tanenbaum" id="w">Andrew S. Tanenbaum</a> e <a href="http://en.wikipedia.org/wiki/Linus_Torvalds" id="w">Linus Torvalds</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> O debate iniciou em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, sobre Linux e arquiteturas de n&uacute;cleo em geral no grupo de discuss&atilde;o <tt>comp.os.minix</tt> na <a href="http://en.wikipedia.org/wiki/Usenet" id="w">Usenet</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Tanenbaum argumentou que micron&uacute;cleos s&atilde;o superiores a n&uacute;cleos monol&iacute;ticos, e portanto, o <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a> era <a href="http://en.wikipedia.org/wiki/Obsolesc%C3%AAncia" id="w">obsoleto</a>. Diferentemente de n&uacute;cleos monol&iacute;ticos tradicionais, controladores de dispositivos s&atilde;o configurados facilmente como <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_do_n%C3%BAcleo_(Linux)" id="w">m&oacute;dulos carreg&aacute;veis</a>, e s&atilde;o carregados ou descarregados durante a execu&ccedil;&atilde;o do sistema. Este assunto foi revisitado em  ,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> e em   Tanenbaum escreveu uma declara&ccedil;&atilde;o.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Linguagens_de_programa%C3%A7%C3%A3o" name="Linguagens_de_programa%C3%A7%C3%A3o"></a><h3> Linguagens de programa&ccedil;&atilde;o </h3>&#10;<p>O Linux &eacute; escrito na vers&atilde;o da <a href="http://en.wikipedia.org/wiki/C_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">linguagem de programa&ccedil;&atilde;o C</a> suportada pelo <a href="http://en.wikipedia.org/wiki/GNU_Compiler_Collection" id="w">GCC</a>, que introduziu in&uacute;meras extens&otilde;es e mudan&ccedil;as ao C padr&atilde;o, aliado a v&aacute;rias se&ccedil;&otilde;es de c&oacute;digo menores escritas na <a href="http://en.wikipedia.org/wiki/Linguagem_de_montagem" id="w">linguagem de montagem</a>, na sintaxe e estilos do GCC e &#34&semi;AT&#38&semi;T&#34&semi;, da arquitetura alvo. Devido &agrave;s extens&otilde;es suportadas pela linguagem C, o <a href="http://en.wikipedia.org/wiki/GNU_Compiler_Collection" id="w">GCC</a> foi por um longo per&iacute;odo o &uacute;nico <a href="http://en.wikipedia.org/wiki/Compilador" id="w">compilador</a> capaz de compilar o Linux corretamente. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a> disse ter modificado o Linux para que seu compilador C tamb&eacute;m pudesse compil&aacute;&shy;lo.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Outro sucesso foi apresentado em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, com um 2.6,22 modificado.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Muitas outras linguagens foram usadas de algum modo, essencialmente em conex&atilde;o com o processo de <a href="http://en.wikipedia.org/wiki/Compila%C3%A7%C3%A3o" id="w">compila&ccedil;&atilde;o</a>, os m&eacute;todos pelos quais as imagens inicializ&aacute;veis s&atilde;o criadas atrav&eacute;s do c&oacute;digo fonte. Estas incluem <a href="http://en.wikipedia.org/wiki/Perl" id="w">Perl</a>, <a href="http://en.wikipedia.org/wiki/Python_(programa%C3%A7%C3%A3o)" id="w">Python</a>, e v&aacute;rias linguagens <a href="http://en.wikipedia.org/wiki/Shell_script" id="w">shell script</a>. Alguns controladores podem at&eacute; ser escritos em <a href="http://en.wikipedia.org/wiki/C%2B%2B" id="w">C++</a>, <a href="http://en.wikipedia.org/wiki/Fortran" id="w">Fortran</a>, ou outras linguagens, mas isto &eacute; extremamente desencorajado. O sistema de compila&ccedil;&atilde;o do Linux oficialmente suporta apenas o GCC, como um compilador de n&uacute;cleo e controladores.</p>&#10;<a id="Portabilidade" name="Portabilidade"></a><h3> Portabilidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Galaxy_Nexus_smartphone.jpg%7Cthumb" id="w">[[Galaxy Nexus]], o smartphone com [[Android]]</a>&#10; </p>&#10;<p>O Linux n&atilde;o seria projetado para ser <a href="http://en.wikipedia.org/wiki/Portabiliza%C3%A7%C3%A3o" id="w">port&aacute;vel</a> em seu projeto inicial, a principio ele s&oacute; seria executado em arquiteturas x386. Entretanto com a ajuda da comunidade, atualmente o n&uacute;cleo do Linux pode ser executado em uma gama extremamente grande de arquiteturas, indo desde um computador de m&atilde;o <a href="http://en.wikipedia.org/wiki/IPAQ" id="w">iPAQ</a> a um servidor <a href="http://en.wikipedia.org/wiki/Mainframe" id="w">mainframe</a> <a href="http://en.wikipedia.org/wiki/System_z9" id="w">System z9</a> da IBM, que &eacute; capaz de executar centenas e at&eacute; milhares de inst&acirc;ncias do Linux simult&acirc;neas. </p>&#10;<p>O Linux &eacute; o principal sistema operacional dos <a href="http://en.wikipedia.org/wiki/Supercomputador" id="w">supercomputadores</a> da <a href="http://en.wikipedia.org/wiki/Blue_Gene" id="w">Blue Gene</a> da IBM.  , o Linux &eacute; usado como n&uacute;cleo em mais de 88% dos sistemas na lista <a href="http://en.wikipedia.org/wiki/TOP500" id="w">Top 500</a> de supercomputadores.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> </p>&#10;<p>O Linux hoje funciona em dezenas de plataformas, desde <a href="http://en.wikipedia.org/wiki/Mainframe" id="w">mainframes</a> at&eacute; um rel&oacute;gio de pulso, e v&aacute;rias arquiteturas: x86 (<a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a>, <a href="http://en.wikipedia.org/wiki/AMD" id="w">AMD</a>), x86&shy;64 (<a href="http://en.wikipedia.org/wiki/Intel_EM64T" id="w">Intel EM64T</a>, <a href="http://en.wikipedia.org/wiki/AMD64" id="w">AMD64</a>), <a href="http://en.wikipedia.org/wiki/Arquitetura_ARM" id="w">ARM</a>, <a href="http://en.wikipedia.org/wiki/PowerPC" id="w">PowerPC</a>, <a href="http://en.wikipedia.org/wiki/DEC_Alpha" id="w">Alpha</a>, <a href="http://en.wikipedia.org/wiki/SPARC" id="w">SPARC</a> etc., com grande penetra&ccedil;&atilde;o tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Sistemas_embarcados" id="w">sistemas embarcados</a>, como <a href="http://en.wikipedia.org/wiki/PDA" id="w">handhelds</a>, PVR, v&iacute;deo&shy;jogos e centros <a href="http://en.wikipedia.org/wiki/Multim%C3%ADdia" id="w">multim&iacute;dia</a>, entre outros. O Linux possui suporte para muitas arquiteturas de <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_virtual" id="w">m&aacute;quinas virtuais</a>.</p>&#10;<p>Al&eacute;m disso, o Linux foi portado para v&aacute;rios dispositivos m&oacute;veis como o <a href="http://en.wikipedia.org/wiki/TuxPhone" id="w">TuxPhone</a> e o <a href="http://en.wikipedia.org/wiki/IPod" id="w">iPod</a> da <a href="http://en.wikipedia.org/wiki/Apple_Inc." id="w">Apple</a>. Sistemas operacionais como o Google <a href="http://en.wikipedia.org/wiki/Android" id="w">Android</a>, o <a href="http://en.wikipedia.org/wiki/MeeGo" id="w">MeeGo</a> (fus&atilde;o entre o Nokia <a href="http://en.wikipedia.org/wiki/Maemo" id="w">Maemo</a> e o Intel <a href="http://en.wikipedia.org/wiki/Moblin" id="w">Moblin</a>), desenvolvidos para dispositivos m&oacute;veis, utilizam vers&otilde;es modificadas do Linux.<sup id="_ref&shy;hartmann_a" class="reference"><a href="#_note&shy;hartmann" title="">[50]</a></sup><sup id="_ref&shy;hartmann2_a" class="reference"><a href="#_note&shy;hartmann2" title="">[51]</a></sup><sup id="_ref&shy;maemo_a" class="reference"><a href="#_note&shy;maemo" title="">[52]</a></sup>.</p>&#10;<a id="Processos" name="Processos"></a><h3> Processos </h3>&#10;<p>Um processo &eacute; uma inst&acirc;ncia de um programa em execu&ccedil;&atilde;o<sup id="_ref&shy;tanenbaum_a" class="reference"><a href="#_note&shy;tanenbaum" title="">[53]</a></sup>. Todo processo no Linux tem um pai (processo criador) e um n&uacute;mero identificador (PID &shy; Process Identity). O pai de todos os processos em um ambiente Linux &eacute; o <tt>init</tt>, cujo PID &eacute; 1. Este processo &eacute; criado pelo processo 0, que &eacute; um encadeamento (<i>thread</i>) do pr&oacute;prio n&uacute;cleo. O processo <tt>init</tt> ir&aacute; permanecer em execu&ccedil;&atilde;o at&eacute; o desligamento do sistema e sua fun&ccedil;&atilde;o &eacute; monitorar e criar os processos que implementam as camadas exteriores do sistema operacional.</p>&#10;<p>Os processos s&atilde;o criados pela chamadas de sistema <tt>fork()</tt> (processos tradicionais ou <i>heavy weight</i>) e <tt>clone()</tt> (processos leves ou <i>light weight</i>). Para otimizar a cria&ccedil;&atilde;o de processos tradicionais, o Linux usa o recurso de <i>copy&shy;on&shy;write</i>: quando um processo filho &eacute; criado, ele compartilha as mesmas p&aacute;ginas de mem&oacute;ria do pai. Quando um dos dois tenta escrever na mem&oacute;ria, &eacute; gerada uma interrup&ccedil;&atilde;o para o n&uacute;cleo, que ent&atilde;o copia o conte&uacute;do das p&aacute;ginas de mem&oacute;ria para novas molduras de p&aacute;ginas e estas s&atilde;o atribu&iacute;das ao processo que efetuou a escrita.</p>&#10;<p>Para manter um ambiente multitarefa e possibilitar o multiprocessamento, o Linux mant&eacute;m algumas estruturas importantes, das quais podemos citar duas: (i) o descritor do processo (<tt>task_struct</tt>), que cont&eacute;m todas as informa&ccedil;&otilde;es relativas ao processo&semi; (ii) uma fila (<tt>runqueue</tt>) de processos por processador. Quando o sistema possui mais de um processador, o agendador do Linux faz o balanceamento de carga entre as filas.</p>&#10;<a id="Escalonamento" name="Escalonamento"></a><h4> Escalonamento </h4>&#10;<p>Para um compartilhamento justo, do processador entre os processos, o Linux usa duas classifica&ccedil;&otilde;es para avaliar qual a prioridade de um processo, sendo estas: (i) determina a responsividade do processo (tempo real, interativo, em segundo plano)&semi; (ii) verifica se o processo usa muito tempo de processador (<i>CPU&shy;bound</i>) ou faz muitas opera&ccedil;&otilde;es de entrada e sa&iacute;da (<i>I/O&shy;bound</i>).</p>&#10;<p>Essas duas classes s&atilde;o razoavelmente independentes. Um processo pode executar em segundo plano (um <i>daemon</i>, por exemplo) e ser consumidor de recursos de entrada e sa&iacute;da (um servidor de banco de dados, por exemplo) ou usar muito tempo de processador (tal como, um compilador). Um processo que executa opera&ccedil;&otilde;es em tempo real foi assim definido pelo seu programador, mas o agendador do Linux necessita fazer uma an&aacute;lise heur&iacute;stica para saber se um processo &eacute; interativo ou est&aacute; executando em segundo plano.</p>&#10;<p>O Linux utiliza um sistema de prioridades, no qual um processo que possui prioridade maior tem preced&ecirc;ncia sobre um de prioridade menor, para obter o processador. A identifica&ccedil;&atilde;o da prioridade de um processo pode ser est&aacute;tica ou din&acirc;mica e varia de 1, a maior prioridade, a 139, a menor. Os n&uacute;meros 1 a 99 s&atilde;o atribu&iacute;dos a processos de tempo real e 100 a 139 s&atilde;o atribu&iacute;dos a processos tradicionais (interativos e segundo plano).</p>&#10;<p>Um processo &eacute; classificado em &#34&semi;primeiro a entrar, primeiro a sair&#34&semi; ( ) ou &#34&semi;todos contra todos&#34&semi; ( ) e somente ser&aacute; retirado do processador nos seguintes casos: (i) fim de execu&ccedil;&atilde;o&semi; (ii) para ser substitu&iacute;do por um processo de maior prioridade&semi; (iii) executar uma opera&ccedil;&atilde;o de bloqueio&semi; (iv) espontaneamente&semi; (v) &eacute; RR e esgotou seu <b>quantum</b> de processamento.</p>&#10;<p>Um processo tradicional tem inicialmente atribu&iacute;da uma prioridade est&aacute;tica (em geral 120) que determina o seu <i>quantum</i> de processamento, mas pode ter uma prioridade din&acirc;mica, que &eacute; o valor analisado pelo agendador quando percorrer a lista de processos para determinar qual ir&aacute; usar o processador. A prioridade din&acirc;mica pode alterar o valor da prioridade est&aacute;tica em 5 pontos, para mais (penalidade) ou para menos (b&ocirc;nus), dependendo do passado do processo. O passado ir&aacute; beneficiar o processo se o mesmo ficou muito tempo fora do processador (<i>sleep time</i>). Caso este tempo seja pequeno, o processo ser&aacute; penalizado.</p>&#10;<p>A estrutura anterior pode ser modificada a partir do lan&ccedil;amento do n&uacute;cleo 2.6.23 ou posterior, com a introdu&ccedil;&atilde;o do &#34&semi;escalonador completamente justo&#34&semi; ( ).</p>&#10;<a id="Gerenciamento_de_mem%C3%B3ria" name="Gerenciamento_de_mem%C3%B3ria"></a><h3> Gerenciamento de mem&oacute;ria </h3>&#10;<p>O Linux utiliza mem&oacute;ria virtual, que possui, pelo menos, 4 fun&ccedil;&otilde;es b&aacute;sicas: &#10;</p>&#10;<ul>&#10;<li>(i) assegurar que cada aplica&ccedil;&atilde;o (processo) tenha seu pr&oacute;prio espa&ccedil;o de endere&ccedil;amento, come&ccedil;ando em zero&shy;problema de reloca&ccedil;&atilde;o<sup id="_ref&shy;tanenbaum_b" class="reference"><a href="#_note&shy;tanenbaum" title="">[53]</a></sup><sup id="_ref&shy;stallings_a" class="reference"><a href="#_note&shy;stallings" title="">[54]</a></sup>&semi; </li>&#10;<li>(ii) prote&ccedil;&atilde;o de mem&oacute;ria, para impedir que um processo utilize um endere&ccedil;o de mem&oacute;ria que n&atilde;o lhe perten&ccedil;a <sup id="_ref&shy;stallings_b" class="reference"><a href="#_note&shy;stallings" title="">[54]</a></sup>&semi; </li>&#10;<li>(iii) compartilhamento de mem&oacute;ria&mdash;processos diferentes podem compartilhar c&oacute;digo ou dados&semi;<sup id="_ref&shy;stallings_c" class="reference"><a href="#_note&shy;stallings" title="">[54]</a></sup> </li>&#10;<li>(iv) possibilitar que uma aplica&ccedil;&atilde;o utilize mais mem&oacute;ria do que a fisicamente existente (essa &eacute; a fun&ccedil;&atilde;o mais &oacute;bvia).</li></ul>&#10;<p>Seu c&oacute;digo divide&shy;se em duas partes. Uma &eacute; dependente da arquitetura, onde s&atilde;o definidos o endere&ccedil;amento &mdash; virtual e f&iacute;sico, o tamanho de p&aacute;gina e o tratamento das tabelas de p&aacute;ginas. Na parte independente ficam o controle de aloca&ccedil;&atilde;o e libera&ccedil;&atilde;o de mem&oacute;ria e o esquema de substitui&ccedil;&atilde;o p&aacute;ginas.</p>&#10;<p>O Linux utiliza tamanhos de p&aacute;ginas de acordo com a arquitetura. Os processadores x86 utilizam p&aacute;ginas de 4 KiB (padr&atilde;o), 2 MiB (caso seja utilizado o recurso de Extens&atilde;o de Endere&ccedil;o de P&aacute;gina ( ) &ndash; da Intel) ou de 4 MiB. Nas arquiteturas <a href="http://en.wikipedia.org/wiki/RISC" id="w">RISC</a> o tamanho padr&atilde;o &eacute; de 8 KiB, mas n&atilde;o &eacute; o &uacute;nico.</p>&#10;<p>O endere&ccedil;amento virtual &eacute; dividido em espa&ccedil;o do usu&aacute;rio e espa&ccedil;o do <i>n&uacute;cleo</i>. O primeiro &eacute; privativo de cada processo, com in&iacute;cio no endere&ccedil;o l&oacute;gico zero e terminando no endere&ccedil;o determinado pela macro <tt>PAGE_OFFSET</tt> . O espa&ccedil;o do <i>n&uacute;cleo</i> &eacute; &uacute;nico e come&ccedil;a depois do espa&ccedil;o do usu&aacute;rio. Na arquitetura x86 <tt>PAGE_OFFSET</tt> determina um valor de 3 GiB para o espa&ccedil;o do usu&aacute;rio e 1 GiB para o espa&ccedil;o do <i>n&uacute;cleo</i>.</p>&#10;<p>O c&oacute;digo do Linux &eacute; carregado no in&iacute;cio do espa&ccedil;o do n&uacute;cleo, sendo seguido pela &aacute;rea fisicamente mape&aacute;vel (<tt>mem_map</tt>, estrutura que indexa as p&aacute;ginas f&iacute;sicas e as p&aacute;ginas propriamente ditas). Na arquitetura x86, os &uacute;ltimos 128 MiB do espa&ccedil;o do n&uacute;cleo s&atilde;o reservados para aloca&ccedil;&atilde;o de mem&oacute;ria n&atilde;o cont&iacute;gua e mem&oacute;ria alta, limitando a mem&oacute;ria f&iacute;sica endere&ccedil;&aacute;vel pelo Linux, na compila&ccedil;&atilde;o padr&atilde;o, a 896 MiB.</p>&#10;<p>Um endere&ccedil;o virtual no Linux , &eacute; dividido em 5 campos: diret&oacute;rio de p&aacute;ginas (PGD), diret&oacute;rio superior de p&aacute;ginas (PUD), diret&oacute;rio intermedi&aacute;rio de p&aacute;ginas (PMD), tabela de p&aacute;ginas (PTE) e deslocamento (<i>offset</i>). A arquitetura x86 possui um espa&ccedil;o de endere&ccedil;amento de 32 bits&semi; quando s&atilde;o utilizadas p&aacute;ginas de 4 KiB (o padr&atilde;o) o PUD e o PMD n&atilde;o s&atilde;o utilizados&semi; o PGD e o PTE usam 10 bits cada, e o deslocamento usa 12 bits.</p>&#10;<p>O esquema de substitui&ccedil;&atilde;o de p&aacute;ginas no Linux usa o algoritmo LRU (por aproxima&ccedil;&atilde;o) mantendo duas listas de envelhecimento ( ). A primeira (<tt>active_list</tt>) cont&eacute;m as p&aacute;ginas atualmente em uso (as p&aacute;ginas mais recentemente referenciadas estar&atilde;o mais pr&oacute;ximas do in&iacute;cio da lista) e a segunda (<tt>inactive_list</tt>) cont&eacute;m as candidatas a pagina&ccedil;&atilde;o ( ).</p>&#10;<p>A pagina&ccedil;&atilde;o para disco pode ocorrer sob demanda, quando algum processo solicitar p&aacute;gina e n&atilde;o houver alguma dispon&iacute;vel. Neste caso, a p&aacute;gina no final da lista <tt>inactive_list</tt> &eacute; liberada. Entretanto, existe um processo chamado <tt>kswapd</tt>, inicializado pelo n&uacute;cleo, que verifica, periodicamente, o n&uacute;mero de p&aacute;ginas livres. Caso este n&uacute;mero seja menor que <tt>pages_low</tt>, <tt>kswapd</tt> &eacute; acordado para liberar p&aacute;ginas. Se o valor chegar a <tt>pages_min</tt>, <tt>kswapd</tt> entra num regime s&iacute;ncrono para agilizar a libera&ccedil;&atilde;o. Quando o valor de p&aacute;ginas livres atingir <tt>pages_high</tt>, <tt>kswapd</tt> vai dormir.</p>&#10;<a id="Sistema_de_arquivos" name="Sistema_de_arquivos"></a><h3> Sistema de arquivos </h3>&#10;&#10;<p>O gerenciamento de arquivos no Linux baseia&shy;se num esquema de v&aacute;rios n&iacute;veis, onde a camada principal &eacute; o VFS (<i>Virtual File System</i>), que esconde da aplica&ccedil;&atilde;o as caracter&iacute;sticas dos diversos sistemas de arquivo reconhecidos pelo Linux. Quando uma aplica&ccedil;&atilde;o solicita uma opera&ccedil;&atilde;o sobre algum arquivo, essa solicita&ccedil;&atilde;o &eacute; encaminhada para o VFS, que reenvia a solicita&ccedil;&atilde;o para um dos SA registrados.</p>&#10;<p>O VFS utiliza uma estrutura chamada superbloco para manter as informa&ccedil;&otilde;es referentes aos diversos sistemas de arquivos montados (tipo, ponto de montagem, dispositivo de bloco utilizado, arquivos abertos). Tamb&eacute;m utiliza <i>index&shy;node</i> ou <a href="http://en.wikipedia.org/wiki/N%C3%B3&shy;i" id="w">n&oacute;s&shy;i</a>, semelhantes aos n&oacute;s&shy;i do Ext2, com as informa&ccedil;&otilde;es sobre os arquivos (permiss&otilde;es, blocos utilizados, dono, etc.).</p>&#10;<p>Os sistemas de arquivos registrados no VFS podem ser classificados em 3 grupos: (i) dispositivos de blocos (<a href="http://en.wikipedia.org/wiki/Ext2" id="w">Ext2</a>, <a href="http://en.wikipedia.org/wiki/Ext3" id="w">Ext3</a>, <a href="http://en.wikipedia.org/wiki/Ext4" id="w">Ext4</a>, <a href="http://en.wikipedia.org/wiki/Reiserfs" id="w">Reiserfs</a>, <a href="http://en.wikipedia.org/wiki/XFS" id="w">XFS</a>, <a href="http://en.wikipedia.org/wiki/VFAT" id="w">VFAT</a>)&semi; (ii) associados a rede (<a href="http://en.wikipedia.org/wiki/NFS" id="w">NFS</a>, <a href="http://en.wikipedia.org/wiki/SMB" id="w">SMB</a>)&semi; (iii) dispositivos especiais (procfs, tempfs). Todos esses sistemas podem ser carregados como m&oacute;dulos.</p>&#10;<p>O Ext2 est&aacute; deixando de ser o padr&atilde;o de sistema de arquivos utilizado no Linux, particularmente por sua defici&ecirc;ncia quando ocorre uma pane. Neste caso, o sistema operacional deve executar uma varredura completa para verificar o estado do sistema (<tt>fsck</tt>). Outros sistemas foram criados para resolver essa defici&ecirc;ncia, utilizando um recurso chamado <i>journaling</i>, que &eacute; a utiliza&ccedil;&atilde;o de um registro (<i>log</i>) de altera&ccedil;&otilde;es (<i>journal</i>). Os sistemas de arquivos desse tipo mais importantes s&atilde;o: Ext3, Ext4, Reiserfs, XFS e JFS.</p>&#10;<a id="Pane_do_n%C3%BAcleo" name="Pane_do_n%C3%BAcleo"></a><h3> Pane do n&uacute;cleo </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kernel&shy;panic.jpg%7Cthumb" id="w">Pane do n&uacute;cleo.</a>&#10;Uma pane do n&uacute;cleo ( ) &eacute; um erro de sistema n&atilde;o&shy;recuper&aacute;vel detectado pelo n&uacute;cleo, ao contr&aacute;rio de erros gerados em espa&ccedil;o de usu&aacute;rio, como por exemplo, o fechamento inesperado de um aplicativo. O c&oacute;digo do n&uacute;cleo pode indicar essa condi&ccedil;&atilde;o invocando a fun&ccedil;&atilde;o <code>panic</code> especificada em <code>sys/system.h</code>. No entanto, grande parte das panes s&atilde;o geradas a partir de exce&ccedil;&otilde;es do processador n&atilde;o&shy;tratadas no c&oacute;digo do n&uacute;cleo, tal como refer&ecirc;ncias inv&aacute;lidas a posi&ccedil;&otilde;es de mem&oacute;ria. Geralmente, a ocorr&ecirc;ncia de uma pane do n&uacute;cleo indica um defeito na cadeia de chamadas na inicializa&ccedil;&atilde;o do n&uacute;cleo. Tamb&eacute;m pode indicar uma falha de hardware, tais como uma falha em uma c&eacute;lula de mem&oacute;ria, erros nas fun&ccedil;&otilde;es aritm&eacute;ticas ou superaquecimento do processador.</p>&#10;<p>Um relat&oacute;rio de falha no n&uacute;cleo &eacute; chamado de &#34&semi;OOPS&#34&semi; <sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>. O relat&oacute;rio &eacute; automaticamente coletado pelo software <i>kerneloops</i> <sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> ou pela extens&atilde;o <i>kernel oops</i> do abrt <sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> e enviado ao <i>kerneloops.org</i>. O Kerneloops.org re&uacute;ne estes relat&oacute;rios e publica estat&iacute;sticas em seu s&iacute;tio<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>.</p>&#10;<a id="Custo_estimado" name="Custo_estimado"></a><h3> Custo estimado </h3>&#10;<p>O custo para criar o Linux novamente, em sua vers&atilde;o 2.6.0, em uma configura&ccedil;&atilde;o tradicional de desenvolvimento propriet&aacute;ria foi estimada em cerca de $612 milh&otilde;es <a href="http://en.wikipedia.org/wiki/USD" id="w">USD</a> (&euro;467 milh&otilde;es de euros, 1,145 bilh&atilde;o de Reais), com base nos custos de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, utilizando o modelo <a href="http://en.wikipedia.org/wiki/COCOMO" id="w">COCOMO</a> de estimativa pessoa&shy;m&ecirc;s.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Em 2006, um estudo financiado pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> colocou os custos de redesenvolvimento do n&uacute;cleo 2.6.8 ainda mais altos,  &euro;882 milh&otilde;es ($1,14 bilh&otilde;es <a href="http://en.wikipedia.org/wiki/USD" id="w">USD</a>).<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Este assunto foi revisitado em   por Amanda McPherson, Brian Proffitt e Ron Hale&shy;Evans. Usando a metodologia de David A. Wheelers, eles estimaram que refazer o n&uacute;cleo 2.6.25 teria custos de $1.3 bilh&atilde;o <a href="http://en.wikipedia.org/wiki/USD" id="w">USD</a> (parte de um total de $10.8 bilh&otilde;es para refazer todo o Fedora 9).<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Novamente, Garcia&shy;Garcia e Alonso de Magdaleno, da Universidade de Oviedo (Espanha), estimaram que o valor adicionado anualmente ao n&uacute;cleo entre 2005 e 2007 foi de 100 milh&otilde;es de euros e, em 2008, 225 milh&otilde;es de euros&semi; custaria tamb&eacute;m mais que 1 bilh&atilde;o de euros (aproximadamente 1.4 bilh&otilde;es USD) para desenvolv&ecirc;&shy;lo na Uni&atilde;o Europeia.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Hist%C3%B3rico_de_recursos" name="Hist%C3%B3rico_de_recursos"></a><h3> Hist&oacute;rico de recursos </h3>&#10;<p>A vers&atilde;o 1.0 do Linux foi lan&ccedil;ada em  <sup id="_ref&shy;kern1p0&shy;release_a" class="reference"><a href="#_note&shy;kern1p0&shy;release" title="">[63]</a></sup>.  Este lan&ccedil;amento s&oacute; suportava sistemas de computador monoprocessados baseados na <a href="http://en.wikipedia.org/wiki/IA&shy;32" id="w">i386</a>. A portabilidade se tornou uma preocupa&ccedil;&atilde;o e logo, na vers&atilde;o 1.2, lan&ccedil;ada em  <sup id="_ref&shy;kern1p2&shy;release_a" class="reference"><a href="#_note&shy;kern1p2&shy;release" title="">[64]</a></sup>, ganhou suporte as arquiteturas <a href="http://en.wikipedia.org/wiki/DEC_Alpha" id="w">Alpha</a>, <a href="http://en.wikipedia.org/wiki/SPARC" id="w">SPARC</a>, e <a href="http://en.wikipedia.org/wiki/MIPS_architecture" id="w">MIPS</a>.</p>&#10;<p>A vers&atilde;o 2.0 foi lan&ccedil;ada em  <sup id="_ref&shy;kern2p0&shy;release_a" class="reference"><a href="#_note&shy;kern2p0&shy;release" title="">[65]</a></sup>.  J&aacute; haviam sido 41 lan&ccedil;amentos em s&eacute;rie.  O principal recurso da 2.0 foi o suporte a <a href="http://en.wikipedia.org/wiki/Multiprocessamento_sim%C3%A9trico" id="w">multiprocessamento sim&eacute;trico</a>, ou seja, suporte para m&uacute;ltiplos processadores em um &uacute;nico sistema e suporte, tamb&eacute;m foi inclu&iacute;do suporte para mais arquiteturas de processadores.</p>&#10;<p>A vers&atilde;o 2.2 foi lan&ccedil;ada em  <sup id="_ref&shy;kern2p2&shy;release_a" class="reference"><a href="#_note&shy;kern2p2&shy;release" title="">[66]</a></sup>, que removeu o <a href="http://en.wikipedia.org/wiki/Spinlock" id="w">spinlock</a> global e forneceu suporte melhorado para multiprocessadores, tamb&eacute;m adicionou suporte para as arquiteturas <a href="http://en.wikipedia.org/wiki/M68k" id="w">m68k</a> e <a href="http://en.wikipedia.org/wiki/PowerPC" id="w">PowerPC</a>, assim como a novos sistemas de arquivos, incluindo suporte somente de leitra para o <a href="http://en.wikipedia.org/wiki/NTFS" id="w">NTFS</a> da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a><sup id="_ref&shy;WWOL22_a" class="reference"><a href="#_note&shy;WWOL22" title="">[67]</a></sup>.</p>&#10;<p>A vers&atilde;o 2.4.0, lan&ccedil;ada em  <sup id="_ref&shy;kern2p4&shy;release_a" class="reference"><a href="#_note&shy;kern2p4&shy;release" title="">[68]</a></sup>, continha suporte para <a href="http://en.wikipedia.org/wiki/Ligar_e_Usar" id="w">Ligar e Usar</a> <a href="http://en.wikipedia.org/wiki/Industry_Standard_Architecture" id="w">ISA</a>, <a href="http://en.wikipedia.org/wiki/USB" id="w">USB</a>, e <a href="http://en.wikipedia.org/wiki/PC_Card" id="w">PC Cards</a><sup id="_ref&shy;WWOL24_a" class="reference"><a href="#_note&shy;WWOL24" title="">[69]</a></sup>.  Ele tamb&eacute;m inclu&iacute;a suporte ao processador <a href="http://en.wikipedia.org/wiki/PA&shy;RISC" id="w">PA&shy;RISC</a> da <a href="http://en.wikipedia.org/wiki/Hewlett&shy;Packard" id="w">Hewlett&shy;Packard</a>. Tamb&eacute;m foram inclu&iacute;dos suporte a <a href="http://en.wikipedia.org/wiki/Bluetooth" id="w">Bluetooth</a>, <a href="http://en.wikipedia.org/wiki/Logical_Volume_Manager_(Linux)" id="w">Gerenciador L&oacute;gico de Volumes ( )</a> vers&atilde;o 1, suporte <a href="http://en.wikipedia.org/wiki/RAID" id="w">RAID</a>, InterMezzo e sistemas de ficheiro <a href="http://en.wikipedia.org/wiki/Ext3" id="w">ext3</a>.</p>&#10;<p>A vers&atilde;o 2.6.0 foi lan&ccedil;ada em  <sup id="_ref&shy;kern2p6&shy;release_a" class="reference"><a href="#_note&shy;kern2p6&shy;release" title="">[70]</a></sup>. A s&eacute;rie de n&uacute;cleos 2.6 ainda ativa ( em  ). O desenvolvimento para o 2.6.<i>x</i> se modificou mais ao incluir novos recursos atrav&eacute;s da dura&ccedil;&atilde;o da s&eacute;rie. Entre as mudan&ccedil;as que foram realizadas, est&atilde;o:  integra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/&Mu;Clinux" id="w">&micro;Clinux</a> no c&oacute;digo&shy;fonte principal do Linux, suporte a <a href="http://en.wikipedia.org/wiki/Extens%C3%A3o_de_endere%C3%A7o_f%C3%ADsico" id="w">extens&atilde;o de endere&ccedil;o f&iacute;sico</a> ( ), suporte a diversas linhas novas de <a href="http://en.wikipedia.org/wiki/CPU" id="w">CPUs</a>, integra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/ALSA" id="w">Arquitetura de Som Avan&ccedil;ada do Linux</a> ( ) no c&oacute;digo principal do Linux, suporte para at&eacute; 2<sup>32</sup> usu&aacute;rios (acima de 2<sup>16</sup>), suporte para at&eacute; 2<sup>29</sup> IDs de processo (acima de 2<sup>15</sup>), aumentou substancialmente o n&uacute;mero de tipos de dispositivo e n&uacute;mero de dispositivos para cada tipo, aperfei&ccedil;oou o suporte 64&shy;bits, suporte para <a href="http://en.wikipedia.org/wiki/Sistema_de_ficheiros" id="w">sistema de ficheiros</a> de at&eacute; 16 <a href="http://en.wikipedia.org/wiki/Terabyte" id="w">terabytes</a>, <a href="http://en.wikipedia.org/wiki/Preemptividade" id="w">preemptividade</a> no n&uacute;cleo, suporte para a biblioteca de linhas de execu&ccedil;&atilde;o nativa do POSIX, integra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Linux_em_modo_de_usu%C3%A1rio" id="w">linux em modo de usu&aacute;rio</a> ao c&oacute;digo principal do Linux, integra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/SELinux" id="w">SELinux</a> ao c&oacute;digo principal do Linux, suporte &agrave; <a href="http://en.wikipedia.org/wiki/Infiniband" id="w">Infiniband</a>, e muito mais.  Em destaque est&atilde;o as adi&ccedil;&otilde;es de v&aacute;rios sistemas de arquivos atrav&eacute;s dos lan&ccedil;amentos 2.6.<i>x</i>: <a href="http://en.wikipedia.org/wiki/Filesystem_in_Userspace" id="w">FUSE</a>, <a href="http://en.wikipedia.org/wiki/JFS" id="w">JFS</a>, <a href="http://en.wikipedia.org/wiki/XFS" id="w">XFS</a>, <a href="http://en.wikipedia.org/wiki/Ext4" id="w">ext4</a> e mais.  Detalhes da hist&oacute;ria da s&eacute;rie de n&uacute;cleos 2.6 podem ser encontradas em registros da mudan&ccedil;a ( ) na <a class="externallink" href="http://www.kernel.org/pub/linux/kernel/v2.6/" rel="nofollow" title="http://www.kernel.org/pub/linux/kernel/v2.6/">&aacute;rea de lan&ccedil;amentos dos n&uacute;cleos 2.6</a> do s&iacute;tio <a class="externallink" href="http://www.kernel.org/" rel="nofollow" title="http://www.kernel.org/">kernel.org</a>.</p>&#10;<p>A vers&atilde;o 3.0 foi lan&ccedil;ada em  , n&atilde;o houve grandes mudan&ccedil;as no n&uacute;cleo<sup id="_ref&shy;3.0&shy;rc1_a" class="reference"><a href="#_note&shy;3.0&shy;rc1" title="">[71]</a></sup> (como normalmente se espera quando muda o primeiro n&uacute;mero da vers&atilde;o). A vers&atilde;o 3.0 foi dada em comemora&ccedil;&atilde;o aos 20 anos do Linux. A partir desta vers&atilde;o foi alterada a forma de interpreta&ccedil;&atilde;o dos n&uacute;meros de versionamento do n&uacute;cleo Linux<sup id="_ref&shy;3.0&shy;rc1_b" class="reference"><a href="#_note&shy;3.0&shy;rc1" title="">[71]</a></sup>.</p>&#10;<a id="Estrutura_do_c%C3%B3digo_fonte" name="Estrutura_do_c%C3%B3digo_fonte"></a><h3> Estrutura do c&oacute;digo fonte </h3>&#10;&#10;<p>A organiza&ccedil;&atilde;o do c&oacute;digo fonte do n&uacute;cleo do Linux permite que m&uacute;ltiplos desenvolvedores trabalhem no&#10;n&uacute;cleo simultaneamente sem causar conflitos com outros desenvolvedores. O diret&oacute;rio raiz do c&oacute;digo&#10;fonte da vers&atilde;o 3.2.2 possui 8 arquivos e 21 diret&oacute;rios. Os arquivos s&atilde;o basicamente descri&ccedil;&atilde;o de&#10;licen&ccedil;a, cr&eacute;ditos, informa&ccedil;&otilde;es sobre o n&uacute;cleo e arquivos para compila&ccedil;&atilde;o. Os diret&oacute;rios est&atilde;o estruturados de forma a &#10;tornar independente as implementa&ccedil;&otilde;es de c&oacute;digo dependente e independente de arquitetura. Al&eacute;m disso,&#10;est&atilde;o organizados baseados nos principais subsistemas do n&uacute;cleo Linux <sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>.</p>&#10;<p>Os principais arquivos s&atilde;o <sup id="_ref&shy;kernelorg_b" class="reference"><a href="#_note&shy;kernelorg" title="">[19]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>COPYING: licen&ccedil;a do n&uacute;cleo Linux.</li>&#10;<li>CREDITS: lista parcial das pessoas que contribuem com o n&uacute;cleo Linux.</li>&#10;<li>MAINTAINERS: lista dos mantenedores e de como submeter altera&ccedil;&otilde;es.</li>&#10;<li>REPORTING&shy;BUGS: procedimento para relatar defeitos (<i>bugs</i>) no n&uacute;cleo.</li>&#10;<li>README: informa&ccedil;&otilde;es sobre o que &eacute; e como compilar o n&uacute;cleo Linux.</li>&#10;<li>Makefile, Kbuild, Kconfig: usados na compila&ccedil;&atilde;o do n&uacute;cleo Linux.</li></ul>&#10;<p>Os principais diret&oacute;rios s&atilde;o<sup id="_ref&shy;kernelorg_c" class="reference"><a href="#_note&shy;kernelorg" title="">[19]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>arch: c&oacute;digo dependente de arquitetura de processadores, por exemplo, arch/x86, arch/arm/arm64.</li>&#10;<li>block: c&oacute;digo para acesso a dispositivos de bloco.</li>&#10;<li>crypto: implementa&ccedil;&atilde;o de algoritmos de criptografia. </li>&#10;<li>drivers: implementa&ccedil;&atilde;o de <i>drivers</i> de dispositivos. S&atilde;o implementados como m&oacute;dulos do n&uacute;cleo e divididos em subdiret&oacute;rios segundo o tipo do driver, por exemplo, drivers/ide.</li>&#10;<li>firmware: mant&eacute;m imagens antigas de <i>firmware</i> extra&iacute;das de <i>drivers</i>. Novos <i>firmware</i> s&atilde;o adicionados em um novo reposit&oacute;rio.</li>&#10;<li>fs: c&oacute;digo do sistema de arquivos virtual e implementa&ccedil;&atilde;o dos sistemas de arquivos suportados pelo n&uacute;cleo.</li>&#10;<li>include: arquivos de cabe&ccedil;alhos gen&eacute;ricos.</li>&#10;<li>init: c&oacute;digo de inicializa&ccedil;&atilde;o do n&uacute;cleo, como por exemplo, inicializa&ccedil;&atilde;o dos endere&ccedil;os de p&aacute;gina, escalonador, chamadas de sistema, interrup&ccedil;&atilde;o, entre outros. </li>&#10;<li>ipc: c&oacute;digo para os tr&ecirc;s sistemas de comunica&ccedil;&atilde;o entre processos (sem&aacute;foros, mem&oacute;ria compartilhada e filas de mensagens).</li>&#10;<li>kernel: c&oacute;digo dos principais subsistemas do n&uacute;cleo, como por exemplo, chamada de sistemas, escalonadores, DMA, interrup&ccedil;&atilde;o. O c&oacute;digo espec&iacute;fico de arquitetura &eacute; mantido em arch/*/kernel.</li>&#10;<li>lib: bibliotecas do n&uacute;cleo. O c&oacute;digo espec&iacute;fico de arquitetura &eacute; mantido em arch/*/lib.</li>&#10;<li>mm: c&oacute;digo comum para gerenciamento de mem&oacute;ria e do subsistema de mem&oacute;ria virtual. O c&oacute;digo espec&iacute;fico de arquitetura &eacute; mantido em arch/*/mm.</li>&#10;<li>net: c&oacute;digo para o subsistema de rede, como por exemplo, implementa&ccedil;&atilde;o de protocolos e soquetes.</li>&#10;<li>samples: exemplos.</li>&#10;<li>scripts: <i>scripts</i> e c&oacute;digos para configurar e compilar o n&uacute;cleo.</li>&#10;<li>security: fun&ccedil;&otilde;es de seguran&ccedil;a.</li>&#10;<li>sound: c&oacute;digo para o subsistema de som.</li>&#10;<li>tools: software espec&iacute;fico e alguns testes.</li>&#10;<li>usr: suporte a inicializa&ccedil;&atilde;o do c&oacute;digo do n&uacute;cleo que deve executar em espa&ccedil;o do usu&aacute;rio.</li>&#10;<li>virt: c&oacute;digo de suporte &agrave; virtualiza&ccedil;&atilde;o.</li>&#10;<li>Documentation: cont&eacute;m a documenta&ccedil;&atilde;o do c&oacute;digo fonte.</li></ul>&#10;<a id="Processo_de_inicializa%C3%A7%C3%A3o" name="Processo_de_inicializa%C3%A7%C3%A3o"></a><h3> Processo de inicializa&ccedil;&atilde;o </h3>&#10;&#10;<p>O processo de inicializa&ccedil;&atilde;o do n&uacute;cleo do Linux &eacute; composto por diversas etapas<sup id="_ref&shy;jones2006_a" class="reference"><a href="#_note&shy;jones2006" title="">[73]</a></sup>. Antes da inicializa&ccedil;&atilde;o propriamente dita, o sistema computacional deve ser inicializado. O sistema possui um software embarcado em uma posi&ccedil;&atilde;o fixa de mem&oacute;ria para iniciar o carregamento do n&uacute;cleo. Em sistemas convencionais, o processo de inicializa&ccedil;&atilde;o ocorre com o carregamento da BIOS e inicializa&ccedil;&atilde;o do hardware. A BIOS, por sua vez, realiza a leitura do primeiro setor do disco (MBR) contendo o carregador de inicializa&ccedil;&atilde;o (<i>bootloader</i>). Os carregadores de inicializa&ccedil;&atilde;o mais comuns para computadores pessoais s&atilde;o o GRUB e LILO. O carregador de inicializa&ccedil;&atilde;o carrega a imagem do n&uacute;cleo do Linux e do sistema de arquivos tempor&aacute;rio em mem&oacute;ria (opcional). O arquivo de imagem do n&uacute;cleo Linux &eacute; autocompactado e geralmente apresenta a nomenclatura <i>bzImage&shy;vers&atilde;o</i>. O arquivo de disco RAM, que cont&eacute;m o sistema de arquivos tempor&aacute;rio, geralmente apresenta a nomenclatura <i>initrd&shy;vers&atilde;o.img</i>.</p>&#10;<p>Com o n&uacute;cleo em mem&oacute;ria, o controle de execu&ccedil;&atilde;o &eacute; repassado para o n&uacute;cleo. A inicializa&ccedil;&atilde;o do n&uacute;cleo come&ccedil;a com a execu&ccedil;&atilde;o de rotinas b&aacute;sicas de configura&ccedil;&atilde;o de hardware e a autodescompacta&ccedil;&atilde;o da imagem por meio de rotinas no in&iacute;cio do arquivo. Em seguida, a fun&ccedil;&atilde;o <i>start_kernel</i> &eacute; chamada e executa a inicializa&ccedil;&atilde;o e configura&ccedil;&atilde;o dos dispositivos, escalonadores, consoles, entre outros. Por fim, ap&oacute;s carregar o disco RAM, executa a fun&ccedil;&atilde;o que inicializa o primeiro processo, o <i>init</i>. O <i>init</i> coordena a inicializa&ccedil;&atilde;o e configura&ccedil;&atilde;o dos servi&ccedil;os do sistema operacional. Em sistemas embarcados, o <i>init</i> pode corresponder a um simples c&oacute;digo para iniciar os dispositivos.</p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h2> Desenvolvimento </h2>&#10;<a id="Linha_do_tempo" name="Linha_do_tempo"></a><h3> Linha do tempo </h3>&#10;<p><small>Ref:www.kernel.org<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></small></p>&#10;<p> </p>&#10;<a id="Modelo_de_desenvolvimento" name="Modelo_de_desenvolvimento"></a><h3> Modelo de desenvolvimento </h3>&#10;<p>O modelo de desenvolvimento atual do Linux &eacute; feito para permitir que Linus Torvalds realize o lan&ccedil;amento de novas vers&otilde;es constantemente. Estas vers&otilde;es s&atilde;o chamadas de n&uacute;cleos &#34&semi;baunilha&#34&semi; ( ) ou &#34&semi;principais&#34&semi; ( ), que significa que estes n&uacute;cleos s&atilde;o derivados (<i>branch</i>) do c&oacute;digo de desenvolvimento principal do n&uacute;cleo Linux. Uma nova vers&atilde;o do n&uacute;cleo Linux s&oacute; &eacute; lan&ccedil;ada depois de passar por grandes mudan&ccedil;as, por exemplo, primeiro Linus Torvalds recebe e incorpora dos programadores as mudan&ccedil;as no c&oacute;digo do n&uacute;cleo Linux, a partir dai s&atilde;o feitos pr&eacute;&shy;lan&ccedil;amentos do n&uacute;cleo e destes s&atilde;o realizadas as corre&ccedil;&otilde;es de poss&iacute;veis defeitos encontrados, s&oacute; ent&atilde;o &eacute; lan&ccedil;ada a nova vers&atilde;o do n&uacute;cleo do sistema operacional Linux. O lan&ccedil;amento de um novo n&uacute;cleo &eacute; feito em m&eacute;dia a cada tr&ecirc;s meses.</p>&#10;<p>No esquema de desenvolvimento atual, a deriva&ccedil;&atilde;o (<i>branch</i>) principal n&atilde;o &eacute; a vers&atilde;o &#34&semi;est&aacute;vel&#34&semi; tradicional, pois &eacute; ela que incorpora todos os tipos de altera&ccedil;&otilde;es, tal como &uacute;ltimos recursos, corre&ccedil;&otilde;es de seguran&ccedil;a e defeitos. Para usu&aacute;rios que n&atilde;o querem arriscar atualizando para novas vers&otilde;es, contendo c&oacute;digo que pode n&atilde;o ter sido testado o bastante, existem um conjunto separado de deriva&ccedil;&otilde;es &#34&semi;est&aacute;veis&#34&semi; (uma para cada vers&atilde;o lan&ccedil;ada), que s&atilde;o criadas para usu&aacute;rios que querem apenas as corre&ccedil;&otilde;es de seguran&ccedil;a e defeitos, mas n&atilde;o uma vers&atilde;o totalmente nova. Estas deriva&ccedil;&otilde;es s&atilde;o mantidas pelo <i>time est&aacute;vel</i> ( ) (<a href="http://en.wikipedia.org/wiki/Greg_Kroah&shy;Hartman" id="w">Greg Kroah&shy;Hartman</a>, <a href="http://en.wikipedia.org/wiki/Chris_Wright" id="w">Chris Wright</a>, talvez outros).</p>&#10;<p>A maioria dos usu&aacute;rios Linux utilizam a vers&atilde;o fornecida pelas suas <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_GNU/Linux" id="w">distribui&ccedil;&otilde;es</a>. Algumas distribui&ccedil;&otilde;es fornecem os n&uacute;cleos &#34&semi;baunilha&#34&semi; e/ou &#34&semi;est&aacute;vel&#34&semi;. No entanto, muitos distribuidores Linux, como a <a href="http://en.wikipedia.org/wiki/Red_Hat" id="w">Red Hat</a> e o <a href="http://en.wikipedia.org/wiki/Debian" id="w">Debian</a>, mant&eacute;m outro conjunto de deriva&ccedil;&otilde;es do Linux que s&atilde;o integradas aos seus produtos. Estes s&atilde;o em geral atualizados em um ritmo mais lento em compara&ccedil;&atilde;o com a deriva&ccedil;&atilde;o &#34&semi;baunilha&#34&semi; e normalmente incluem todas corre&ccedil;&otilde;es da deriva&ccedil;&atilde;o &#34&semi;est&aacute;vel&#34&semi; correspondente, mas ao mesmo tempo podem adicionar suporte a controladores ou recursos que n&atilde;o foram lan&ccedil;ados na vers&atilde;o &#34&semi;baunilha&#34&semi; em que o distribuidor se baseou originalmente.</p>&#10;<p>A partir do n&uacute;cleo 2.6 ocorreu uma mudan&ccedil;a significativa no modelo de desenvolvimento. Antes desta altera&ccedil;&atilde;o havia uma deriva&ccedil;&atilde;o est&aacute;vel, por exemplo, a 2.4 em que apenas revis&otilde;es relativamente pequenas e seguras eram feitas e uma deriva&ccedil;&atilde;o inst&aacute;vel a 2.5, na qual mudan&ccedil;as maiores e retiradas de c&oacute;digos n&atilde;o utilizados eram permitidas. Ambas deriva&ccedil;&otilde;es eram mantidas pelo mesmo grupo de pessoas, lideradas por Torvalds. Isto significada que os usu&aacute;rios sempre teriam uma vers&atilde;o 2.4 bem testada (chamada de est&aacute;vel), contendo as &uacute;ltimas corre&ccedil;&otilde;es de seguran&ccedil;a e praticamente sem defeitos, por&eacute;m esta estabilidade tinha um pre&ccedil;o, pois os usu&aacute;rios do n&uacute;cleo est&aacute;vel sempre estavam um passo a tr&aacute;s, ou seja, estavam desatualizados em rela&ccedil;&atilde;o ao n&uacute;cleo inst&aacute;vel (por exemplo, poderia n&atilde;o ter suporte aos hardwares mais recentes).  No fim da s&eacute;rie 2.5.x, alguns mantenedores escolheram tentar portar suas altera&ccedil;&otilde;es para a s&eacute;rie de n&uacute;cleos est&aacute;veis, o que resultou em defeitos sendo introduzidos nos n&uacute;cleos 2.4.x. A deriva&ccedil;&atilde;o 2.5 foi ent&atilde;o oficialmente declarada est&aacute;vel, e renomeada para 2.6, mas ao inv&eacute;s de abrir uma deriva&ccedil;&atilde;o inst&aacute;vel 2.7, os desenvolvedores escolheram continuar a fazer grandes revis&otilde;es na deriva&ccedil;&atilde;o 2.6, permitindo lan&ccedil;amentos muito mais r&aacute;pidos do que a 2.4.x, mas ainda sim, mais lentos do que a 2.5.x. Isto trouxe o efeito desejado de tornar novos recursos rapidamente dispon&iacute;veis e conseguir mais testes do novo c&oacute;digo, que foi adicionado em deriva&ccedil;&otilde;es menores e mais f&aacute;ceis de testar.</p>&#10;<p>Como resposta a falta de uma &aacute;rvore de n&uacute;cleo est&aacute;vel, algumas pessoas coordenaram a coleta de corre&ccedil;&otilde;es e em   <a href="http://en.wikipedia.org/wiki/Adrian_Bunk" id="w">Adrian Bunk</a> anunciou que ele manteria os lan&ccedil;amentos dos n&uacute;cleos 2.6.16.y, mesmo quando o time continuasse para o 2.6.17<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>. Ele tamb&eacute;m incluiu alguns atualiza&ccedil;&otilde;es de controladores, tornando a manuten&ccedil;&atilde;o da s&eacute;rie de n&uacute;cleos 2.6,16 muito similar &agrave;s antigas regras de manuten&ccedil;&atilde;o para uma s&eacute;rie est&aacute;vel, como a 2.4<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>. Deste ent&atilde;o, o &#34&semi;time est&aacute;vel&#34&semi; ( ) foi criado e poderia continuar atualizando as vers&otilde;es do n&uacute;cleo com corre&otilde;es. Em  , Adrian Bunk anunciou que iria manter o 2.6.27 por alguns anos como substituto ao 2.6.16<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>. O time est&aacute;vel apoiou a ideia<sup id="_ref&shy;gregkh&shy;2.6.27_a" class="reference"><a href="#_note&shy;gregkh&shy;2.6.27" title="">[78]</a></sup> e   eles continuar a manter aquela vers&atilde;o, lan&ccedil;ando corre&ccedil;&otilde;es para ela, al&eacute;m das outras.</p>&#10;<p>Ap&oacute;s a mudan&ccedil;a no modelo de desenvolvimento no n&uacute;cleo 2.6.x, os desenvolvedores continuaram querendo o que pode&shy;se chamar de uma &aacute;rvore <i>inst&aacute;vel</i> do n&uacute;cleo, uma que muda t&atilde;o rapidamente quanto novas corre&ccedil;&otilde;es chegam. <a href="http://en.wikipedia.org/wiki/Andrew_Morton_(programador)" id="w">Andrew Morton</a> decidiu redirecionar sua <a href="http://en.wikipedia.org/wiki/Mm_tree" id="w">&aacute;rvore &shy;mm</a> de gerenciamento de mem&oacute;ria, para servir como destino para todo c&oacute;digo novo e ou experimental. Em   Morton decidiu parar de manter a sua &aacute;rvore<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>. Em  , Stephen Rothwell criou a &aacute;rvore <i>linux&shy;next</i> ( ) em que corre&ccedil;&otilde;es que almejam serem incorporadas durante o pr&oacute;ximo ciclo de desenvolvimento<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>. V&aacute;rios mantenedores de subsistemas tamb&eacute;m adotaram o sufixo <i>&shy;next</i> ( ) para suas &aacute;rvores contendo c&oacute;digo a ser enviado para inclus&atilde;o no pr&oacute;ximo ciclo de lan&ccedil;amento.</p>&#10;<a id="Manuten%C3%A7%C3%A3o" name="Manuten%C3%A7%C3%A3o"></a><h3> Manuten&ccedil;&atilde;o </h3>&#10;<p>Enquanto que Linus Torvalds supervisa as altera&ccedil;&otilde;es no c&oacute;digo e os lan&ccedil;amentos para as &uacute;ltimas vers&otilde;es do n&uacute;cleo, ele delegou a manuten&ccedil;&atilde;o das vers&otilde;es anteriores para outros programadores. Lan&ccedil;amentos importantes  t&atilde;o antigos quanto o 2.0, oficialmente obsoleto com o lan&ccedil;amento do 2.2.0 em  , s&atilde;o mantidos conforme a necessidade, embora a uma velocidade muito lenta.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>S&eacute;rie</th>&#10;<th>Vers&atilde;o</th>&#10;<th>Mantenedor</th>&#10;<th>Modelo de suporte</th></tr>&#10;<tr>&#10;<td>2.0 </td>&#10;<td>2.0.40<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/David_Weinehall" id="w">David Weinehall</a> </td>&#10;<td>Oficialmente obsoleto com o lan&ccedil;amento da vers&atilde;o 2.2.0</td></tr>&#10;<tr>&#10;<td>2.2 </td>&#10;<td>2.2.27&shy;rc2<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Marc&shy;Christian_Petersen" id="w">Marc&shy;Christian Petersen</a> (former maintainer <a href="http://en.wikipedia.org/wiki/Alan_Cox" id="w">Alan Cox</a>) </td>&#10;<td /></tr>&#10;<tr>&#10;<td>2.4 </td>&#10;<td>2.4.37.7<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Willy_Tarreau" id="w">Willy Tarreau</a> (ex&shy;mantenedor <a href="http://en.wikipedia.org/wiki/Marcelo_Tosatti" id="w">Marcelo Tosatti</a>) </td>&#10;<td /></tr>&#10;<tr>&#10;<td>2.6.16 </td>&#10;<td>2.6.16.62<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Adrian_Bunk" id="w">Adrian Bunk</a> </td>&#10;<td>Lan&ccedil;amento est&aacute;vel de <b>longo prazo</b> <sup id="_ref&shy;marc.info_a" class="reference"><a href="#_note&shy;marc.info" title="">[86]</a></sup></td></tr>&#10;<tr>&#10;<td>2.6.27 </td>&#10;<td>2.6.27.44<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Greg_Kroah&shy;Hartman" id="w">Greg Kroah&shy;Hartman</a><sup id="_ref&shy;gregkh&shy;2.6.27_b" class="reference"><a href="#_note&shy;gregkh&shy;2.6.27" title="">[78]</a></sup> </td>&#10;<td>Lan&ccedil;amento est&aacute;vel de <b>longo prazo</b>. De  <sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> a  <sup id="_ref&shy;marc.info_b" class="reference"><a href="#_note&shy;marc.info" title="">[86]</a></sup><sup id="_ref&shy;lkml.indiana.edu_a" class="reference"><a href="#_note&shy;lkml.indiana.edu" title="">[89]</a></sup></td></tr>&#10;<tr>&#10;<td>2.6.32 </td>&#10;<td>2.6.32.4<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Greg_Kroah&shy;Hartman" id="w">Greg Kroah&shy;Hartman</a><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> </td>&#10;<td>Lan&ccedil;amento est&aacute;vel de <b>longo prazo</b>. De   <sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> a  / <sup id="_ref&shy;lkml.indiana.edu_b" class="reference"><a href="#_note&shy;lkml.indiana.edu" title="">[89]</a></sup></td></tr>&#10;<tr>&#10;<td>2.6.33 </td>&#10;<td>2.6.33.20<sup id="_ref&shy;kernel1_a" class="reference"><a href="#_note&shy;kernel1" title="">[93]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Greg_Kroah&shy;Hartman" id="w">Greg Kroah&shy;Hartman</a> </td>&#10;<td>Vers&atilde;o est&aacute;vel de mar&ccedil;o de 2011 a novembro 2011.</td></tr>&#10;<tr>&#10;<td>2.6.34 </td>&#10;<td>2.6.34.10<sup id="_ref&shy;kernel1_b" class="reference"><a href="#_note&shy;kernel1" title="">[93]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Paul_Gortmaker" id="w">Paul Gortmaker</a> </td>&#10;<td>Vers&atilde;o est&aacute;vel <b>longo prazo</b> de janeiro de 2011 a 201?.</td></tr>&#10;<tr>&#10;<td>2.6.35 </td>&#10;<td>2.6.35.14<sup id="_ref&shy;kernel1_c" class="reference"><a href="#_note&shy;kernel1" title="">[93]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Andi_Kleen" id="w">Andi Kleen</a> </td>&#10;<td>Vers&atilde;o est&aacute;vel <b>longo prazo</b> de dezembro de 2010 a 201?.</td></tr>&#10;<tr>&#10;<td>2.6.39  </td>&#10;<td>2.6.39.4<sup id="_ref&shy;kernel1_d" class="reference"><a href="#_note&shy;kernel1" title="">[93]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Linus_Torvalds" id="w">Linus Torvalds</a> </td>&#10;<td>&Uacute;ltima vers&atilde;o est&aacute;vel do n&uacute;cleo 2.6.</td></tr>&#10;<tr>&#10;<td>3.0  </td>&#10;<td>3.0.78<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Linus_Torvalds" id="w">Linus Torvalds</a> </td>&#10;<td>Vers&atilde;o est&aacute;vel <b>longo prazo</b> de julho de 2011 a 201?<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></td></tr>&#10;<tr>&#10;<td>3.4 </td>&#10;<td>3.4.45 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Greg_Kroah&shy;Hartman" id="w">Greg Kroah&shy;Hartman</a> </td>&#10;<td>Vers&atilde;o est&aacute;vel <b>longo prazo</b><a class="externallink" href="https://git.kernel.org/cgit/linux/kernel/git/stable/linux&shy;stable.git" rel="nofollow" title="https://git.kernel.org/cgit/linux/kernel/git/stable/linux&shy;stable.git">(atualizado constantemente)</a>.</td></tr>&#10;<tr>&#10;<td>3.8 </td>&#10;<td>3.8.13 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Greg_Kroah&shy;Hartman" id="w">Greg Kroah&shy;Hartman</a> </td>&#10;<td>Vers&atilde;o est&aacute;vel com suporte de <b>curto prazo</b><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>3.9.2 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Linus_Torvalds" id="w">Linus Torvalds</a> </td>&#10;<td>&Uacute;ltima vers&atilde;o <b>est&aacute;vel</b><a class="externallink" href="https://git.kernel.org/cgit/linux/kernel/git/torvalds/linux.git/log/?id=refs/tags/v3.9" rel="nofollow" title="https://git.kernel.org/cgit/linux/kernel/git/torvalds/linux.git/log/?id=refs/tags/v3.9">(atualizado constantemente)</a>.</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>3.10&shy;rc1 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Linus_Torvalds" id="w">Linus Torvalds</a> </td>&#10;<td>&Uacute;ltima vers&atilde;o em <b>desenvolvimento</b><a class="externallink" href="https://git.kernel.org/cgit/linux/kernel/git/torvalds/linux.git/log/?id=refs/tags/v3.10&shy;rc1" rel="nofollow" title="https://git.kernel.org/cgit/linux/kernel/git/torvalds/linux.git/log/?id=refs/tags/v3.10&shy;rc1">(atualizado constantemente)</a>.</td></tr></table></div>&#10;&#10;<p>Outros programadores do Linux que mant&ecirc;m subsistemas dentro do n&uacute;cleo<sup id="_ref&shy;MAINTAINERS_a" class="reference"><a href="#_note&shy;MAINTAINERS" title="">[97]</a></sup> incluem:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Love" id="w">Robert Love</a>: n&uacute;cleo preempt&iacute;vel, inotify.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ingo_Moln%C3%A1r" id="w">Ingo Moln&aacute;r</a>: arquitetura x86, escalonador, travas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_S._Miller" id="w">David S. Miller</a>: rede, arquitetura Sparc.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hans_Peter_Anvin" id="w">Hans Peter Anvin</a>: arquitetura x86, automontador do n&uacute;cleo.</li></ul>&#10;<a id="Vers%C3%B5es_iniciais" name="Vers%C3%B5es_iniciais"></a><h3> Vers&otilde;es iniciais </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>0.01 &shy; Setembro de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> &shy; primeira vers&atilde;o (10.239 linhas de c&oacute;digo).</li>&#10;<li>0.02 &shy; Outubro de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> &shy; primeira vers&atilde;o disponibilizada publicamente.</li>&#10;<li>0.12 &shy; Janeiro de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; primeira vers&atilde;o sob <a href="http://en.wikipedia.org/wiki/GNU_General_Public_License" id="w">GPL</a> (19.258 linhas de c&oacute;digo).</li></ul>&#10;<a id="Vers%C3%B5es_est%C3%A1veis" name="Vers%C3%B5es_est%C3%A1veis"></a><h3> Vers&otilde;es est&aacute;veis </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>1.0 &shy; Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; Suportava apenas m&aacute;quinas monoprocessadoras i386 (176.250 linhas de c&oacute;digo)&semi;</li>&#10;<li>1.2 &shy; Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; Adicionado suporte para <a href="http://en.wikipedia.org/wiki/DEC_Alpha" id="w">Alpha</a>, <a href="http://en.wikipedia.org/wiki/SPARC" id="w">SPARC</a> e <a href="http://en.wikipedia.org/wiki/Arquitetura_MIPS" id="w">MIPS</a>(310.950 linhas de c&oacute;digo)&semi;</li>&#10;<li>2.0 &shy; Junho de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> &shy; Adicionado suporte para mais processadores e foi inclu&iacute;do suporte para <a href="http://en.wikipedia.org/wiki/SMP" id="w">SMP</a> (777.956 linhas de c&oacute;digo)&semi;</li>&#10;<li>2.2 &shy; Janeiro de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> (1.800.847 linhas de c&oacute;digo)&semi;</li>&#10;<li>2.4 &shy; Janeiro de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> (3.377.902 linhas de c&oacute;digo)&semi;</li>&#10;<li>2.6 &shy; Dezembro de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> (5.929.913 linhas de c&oacute;digo)&semi;</li>&#10;<li>3.0 &shy; Julho de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> (13.872.245 linhas de c&oacute;digo)&semi;</li>&#10;<li>3.1 &shy; Outubro de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> (13.997.741 linhas de c&oacute;digo)&semi;</li>&#10;<li>3.2 &shy; Janeiro de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> (14.304.901 linhas de c&oacute;digo).</li></ul>&#10;<a id="Controle_de_revis%C3%B5es" name="Controle_de_revis%C3%B5es"></a><h3> Controle de revis&otilde;es </h3>&#10;<p>O c&oacute;digo do Linux costumava ser mantido sem ajuda de um <a href="http://en.wikipedia.org/wiki/Sistema_de_controle_de_vers%C3%A3o" id="w">sistema de controle de vers&atilde;o</a>, principalmente devido ao desgosto de Linus Torvalds com rela&ccedil;&atilde;o a sistemas centralizados.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o desenvolvimento do Linux mudou para o <a href="http://en.wikipedia.org/wiki/BitKeeper" id="w">BitKeeper</a>, um sistema de controle de vers&otilde;es que satisfazia os requerimentos t&eacute;cnicos de Linus Torvalds. BitKeeper foi disponibilizado para Linus e outros gratuitamente, mas n&atilde;o era <a href="http://en.wikipedia.org/wiki/Software_livre" id="w">software livre</a>, o que criou controv&eacute;rsias. O sistema n&atilde;o oferecia interoperabilidade alguma com sistemas livres como <a href="http://en.wikipedia.org/wiki/CVS" id="w">CVS</a> e <a href="http://en.wikipedia.org/wiki/Subversion" id="w">Subversion</a>.</p>&#10;<p>Em  , no entanto, esfor&ccedil;os para realizar a engenharia&shy;reversa do sistema BitKeeper por <a href="http://en.wikipedia.org/wiki/Andrew_Tridgell" id="w">Andrew Tridgell</a> levou BitMover, a empresa que mantinha o BitKeeper, a parar de suportar a comunidade de desenvolvimento Linux. Em resposta, Linus Torvalds e outros, escreveram um novo sistema de controle de vers&otilde;es para a tarefa, chamado <a href="http://en.wikipedia.org/wiki/Git" id="w">Git</a>. O novo sistema foi criado em semanas e em dois meses o primeiro lan&ccedil;amento oficial do n&uacute;cleo foi realizado utilizando o git<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup>. O git logo se tornou um projeto independente do n&uacute;cleo Linux e foi largamente adotado como sistema de controle de vers&atilde;o/revis&atilde;o da <a href="http://en.wikipedia.org/wiki/Comunidade_de_software_livre" id="w">comunidade de software livre</a>.</p>&#10;<a id="Numera%C3%A7%C3%A3o_de_vers%C3%B5es" name="Numera%C3%A7%C3%A3o_de_vers%C3%B5es"></a><h3> Numera&ccedil;&atilde;o de vers&otilde;es </h3>&#10;<p>O n&uacute;cleo Linux j&aacute; passou por tr&ecirc;s esquemas de numera&ccedil;&atilde;o de vers&otilde;es.</p>&#10;<p>A primeira vers&atilde;o do n&uacute;cleo foi 0.01. Esta foi sucedida por 0.02, 0.03, 0.10, 0.11, 0.12 (a primeira vers&atilde;o sob GPL), 0.95, 0.96, 0.97, 0.98, 0.99 e ent&atilde;o 1.0<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup>. A partir da 0.95 houve v&aacute;rios lan&ccedil;amentos de corre&ccedil;&otilde;es entre as vers&otilde;es.</p>&#10;<p>Ap&oacute;s o lan&ccedil;amento da vers&atilde;o 1.0 e at&eacute; o lan&ccedil;amento da 2.6, as vers&otilde;es eram compostas de &#34&semi;<b>A.B.C</b>&#34&semi;, na qual <i>A</i> era definido como a vers&atilde;o do n&uacute;cleo, <i>B</i> como a grande revis&atilde;o do n&uacute;cleo e <i>C</i> a revis&atilde;o menor do n&uacute;cleo. A vers&atilde;o era alterada somente quando ocorriam grandes altera&ccedil;&otilde;es no c&oacute;digo e/ou no conceito do n&uacute;cleo, isto aconteceu duas vezes na hist&oacute;ria do n&uacute;cleo: em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> (vers&atilde;o 1.0) e em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> (vers&atilde;o 2.0). As grandes revis&otilde;es foram usadas de acordo com o <a href="http://en.wikipedia.org/wiki/Vers%C3%A3o_de_software#vers&otilde;es &iacute;mpar para lan&ccedil;amentos de desenvolvimento" id="w">sistema de numera&ccedil;&atilde;o par&shy;&iacute;mpar</a> tradicional. A revis&atilde;o menor foi alterada quando corre&ccedil;&otilde;es de seguran&ccedil;a, defeitos ou novos recursos eram implementados no n&uacute;cleo. Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> foi lan&ccedil;ada a vers&atilde;o 3.0 do n&uacute;cleo Linux, apesar da vers&atilde;o mudar da 2.x para a 3.x nenhuma grande mudan&ccedil;a ocorreu no n&uacute;cleo, a mudan&ccedil;a se deu em comemora&ccedil;&atilde;o ao vig&eacute;simo anivers&aacute;rio do Linux <sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup>. Na vers&atilde;o 3.x o esquema de numera&ccedil;&atilde;o continua basicamente o mesmo da vers&atilde;o introduzida a partir do n&uacute;cleo 2.6.0, mas utilizando o segundo n&uacute;mero, por exemplo a vers&atilde;o 3.1 surge poucos meses depois da 3.0. O terceiro n&uacute;mero agora &eacute; adicionado quando for necess&aacute;rio indicar corre&ccedil;&otilde;es de seguran&ccedil;a e corre&ccedil;&otilde;es de erros, por exemplo 3.0.18.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, ap&oacute;s o lan&ccedil;amento da vers&atilde;o 2.6.0, os desenvolvedores do n&uacute;cleo discutiram sobre o esquema de lan&ccedil;amento e vers&otilde;es<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> e por fim, Linus Torvalds e outros decidiram que um ciclo de lan&ccedil;amentos menor seria melhor. Desde ent&atilde;o, a vers&atilde;o foi composta de tr&ecirc;s ou quatro n&uacute;meros. Os primeiros dois se tornaram bastante irrelevantes, sendo o terceiro n&uacute;mero a vers&atilde;o atual do n&uacute;cleo e o quarto n&uacute;mero conta <u>apenas</u> com atualiza&ccedil;&otilde;es para corre&ccedil;&otilde;es de seguran&ccedil;a e defeitos.</p>&#10;<p>O primeiro uso do quarto n&uacute;mero ocorreu quando um grave erro, que exigia corre&ccedil;&atilde;o imediata, foi encontrado no c&oacute;digo do <a href="http://en.wikipedia.org/wiki/Network_File_System_(protocol)" id="w">NFS</a> da 2.6.8. No entanto, n&atilde;o havia outras altera&ccedil;&otilde;es para legitimar o lan&ccedil;amento de uma nova revis&atilde;o menor (que teria sido a 2.6.9). Ent&atilde;o, a 2.6.8.1 foi lan&ccedil;ada, com apenas uma altera&ccedil;&atilde;o sendo feita para corrigir o defeito. Com a 2.6.11, esta foi adotada como a nova pol&iacute;tica oficial para vers&otilde;es. Depois, se tornou comum portar grandes corre&ccedil;&otilde;es para vers&otilde;es j&aacute; lan&ccedil;adas e indicar isto atualizando o quarto n&uacute;mero.</p>&#10;<p>Pr&eacute;&shy;lan&ccedil;amentos regulares de desenvolvimento s&atilde;o nomeados <a href="http://en.wikipedia.org/wiki/Candidato_a_lan%C3%A7amento" id="w">candidatos a lan&ccedil;amento</a>, o que &eacute; indicado adicionando o sufixo <i>rc</i> a vers&atilde;o do n&uacute;cleo, seguido por um n&uacute;mero ordinal.</p>&#10;<p>Alguma vezes tamb&eacute;m, a vers&atilde;o vai possuir um sufixo como <i>tip</i>, indicando outra <a href="http://en.wikipedia.org/wiki/Bifurca%C3%A7%C3%A3o" id="w">deriva&ccedil;&atilde;o de desenvolvimento</a>, geralmente, mas n&atilde;o sempre, s&atilde;o adicionadas as iniciais da pessoa que o criou. Por exemplo, <i>ck</i> significa <a href="http://en.wikipedia.org/wiki/Con_Kolivas" id="w">Con Kolivas</a>, <i>ac</i> <a href="http://en.wikipedia.org/wiki/Alan_Cox" id="w">Alan Cox</a>, etc. Algumas vezes, as letras s&atilde;o relacionadas &agrave; &aacute;rea de desenvolvimento principal do ramal do qual o n&uacute;cleo &eacute; compilado, exemplo <i>wl</i> indica uma compila&ccedil;&atilde;o de teste de rede sem fio ( ). Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%B5es_GNU/Linux" id="w">distribui&ccedil;&otilde;es GNU/Linux</a> podem criar seus pr&oacute;prios sufixos, com diferente sistemas de numera&ccedil;&atilde;o, e para transportes de corre&ccedil;&otilde;es para suas vers&otilde;es de distribui&ccedil;&atilde;o &#34&semi;Empresariais&#34&semi; (ex. est&aacute;vel, mas mais antigo).</p>&#10;<a id="Vers%C3%B5es" name="Vers%C3%B5es"></a><h3> Vers&otilde;es </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tux.svg%7Cthumb%7Cright%7C180px" id="w">[[Tux]], mascote do projeto.</a>&#10;Torvalds e sua equipe t&ecirc;m continuado a lan&ccedil;ar novas vers&otilde;es, consolidando contribui&ccedil;&otilde;es de outros programadores e introduzindo altera&ccedil;&otilde;es suas. Antes do lan&ccedil;amento da vers&atilde;o 2.6, o n&uacute;mero de vers&atilde;o menor (o segundo componente) par indicavam uma s&eacute;rie est&aacute;vel: 1.0.x, 1.2.x, 2.0.x, 2.2.x e 2.4.x&semi; os lan&ccedil;amentos com um n&uacute;mero de vers&atilde;o menor &iacute;mpar correspondiam a vers&otilde;es de desenvolvimento. O terceiro componente do n&uacute;mero de vers&atilde;o correspondia a corre&ccedil;&otilde;es (<i>releases</i>) da vers&atilde;o. A partir da vers&atilde;o 2.6, Torvalds alterou esse padr&atilde;o, criando um quarto d&iacute;gito. Assim, a &aacute;rvore est&aacute;vel e a de desenvolvimento confundem&shy;se. Atualmente, considera&shy;se uma vers&atilde;o tanto mais est&aacute;vel quanto maior o quarto d&iacute;gito.&#10;Enquanto que Torvalds continua a lan&ccedil;ar as vers&otilde;es de desenvolvimento mais recentes, a manuten&ccedil;&atilde;o das vers&otilde;es &#34&semi;est&aacute;veis&#34&semi; mais antigas &eacute; delegada a outros, incluindo <a href="http://en.wikipedia.org/wiki/David_Weinehal" id="w">David Weinehal</a> (2.0), <a href="http://en.wikipedia.org/wiki/Alan_Cox" id="w">Alan Cox</a> e mais tarde <a href="http://en.wikipedia.org/wiki/Marc&shy;Christian_Petersen" id="w">Marc&shy;Christian Petersen</a> (2.2), <a href="http://en.wikipedia.org/wiki/Marcelo_Tosatti" id="w">Marcelo Tosatti</a> e depois <a href="http://en.wikipedia.org/wiki/Willy_Tarreau" id="w">Willy Tarreau</a> (2.4) e o pr&oacute;prio Torvalds, <a href="http://en.wikipedia.org/wiki/Andrew_Morton_(programador)" id="w">Andrew Morton</a> e <a href="http://en.wikipedia.org/wiki/Adrian_Bunk" id="w">Adrian Bunk</a> (2.6).&#10;Para al&eacute;m dos n&uacute;cleos &#34&semi;oficiais&#34&semi;, &#34&semi;&aacute;rvores&#34&semi; alternativas podem ser obtidas de outras fontes. Distribuidores de sistemas operativos completos mant&ecirc;m as suas pr&oacute;prias vers&otilde;es do Linux, onde, por exemplo, incluem controladores de dispositivos que n&atilde;o se encontram inclu&iacute;dos na vers&atilde;o oficial.</p>&#10;<a id="Mascote" name="Mascote"></a><h2> Mascote </h2>&#10;<p>O mascote do Linux (n&uacute;cleo e tudo que &eacute; relacionado) &eacute; um <a href="http://en.wikipedia.org/wiki/Pinguim" id="w">pinguim</a> chamado <a href="http://en.wikipedia.org/wiki/Tux" id="w">Tux</a>, criado por <a href="http://en.wikipedia.org/wiki/Larry_Ewing" id="w">Larry Ewing</a>.&#10;O motivo pelo qual a mascote &eacute; um pinguim &eacute;, como Torvalds disse, &#34&semi;O Linus gosta de pinguins. &Eacute; isso.&#34&semi; O nome Tux foi sugerido para representar <b>T</b>orvalds&#39&semi; <b>U</b>ni<b>x</b>, e ficou assim.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>TORVALDS, Linus&semi; DIAMOND, David (2001). <b>Just For Fun</b>: The story of an accidental revolutionary. HarperBusiness. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0066620724" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0066620724">ISBN 0&shy;06&shy;662072&shy;4</a> (hardcover)&semi; HarperAudio <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0694525391" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0694525391">ISBN 0&shy;694&shy;52539&shy;1</a> (audio tape, abridged ed., read by David Diamond) &shy; on the beginnings of the Linux kernel&semi; <b>No Brasil</b>: <i>S&oacute; por Prazer</i>. Campus. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8535208011" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8535208011">ISBN 85&shy;352&shy;0801&shy;1</a>.</li></ul>&#10;<p> &#10; &#10; &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_distribui%C3%A7%C3%B5es_de_Linux" id="w">Lista de distribui&ccedil;&otilde;es de Linux</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Compara%C3%A7%C3%A3o_entre_distribui%C3%A7%C3%B5es_Linux" id="w">Compara&ccedil;&atilde;o entre distribui&ccedil;&otilde;es Linux</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/LINUX_Guia_de_Comandos" id="w">LINUX Guia de Comandos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Installfest" id="w">Installfest</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_de_Linus" id="w">Lei de Linus</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linux" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linux_kernel" id="w">Categoria:Linux kernel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_operacionais_tipo_Unix" id="w">Categoria:Sistemas operacionais tipo Unix</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:N%C3%BAcleo_de_sistema_operativo" id="w">Categoria:N&uacute;cleo de sistema operativo</a></p>&#10;<p> </p>&#10;<p><a href="http://ml.wikipedia.org/wiki/&#3378;%E0%B4%BF%E0%B4%A8%E0%B4%95%E0%B5%8D%E0%B4%B8%E0%B5%8D_%E0%B4%95%E0%B5%86%E0%B4%B0%E0%B5%8D%E2%80%8D%E0%B4%A3%E0%B4%B2%E0%B5%8D%E2%80%8D">ml:&#3378;&#3391;&#3368;&#3349;&#3405;&#3384;&#3405; &#3349;&#3398;&#3376;&#3405;&zwj;&#3363;&#3378;&#3405;&zwj;</a></p></body></html>