<html><title>Ant&oacute;nio Gil Hern&aacute;ndez</title><body>&#10;<p><b>Antonio Gil Hern&aacute;ndez</b> (<a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a>, <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>), tem&shy;se destacado, nos &uacute;ltimos 30 anos, na sociolingu&iacute;stica galega. </p>&#10;<p>Colaborador das revistas &#34&semi;Cadernos do Povo&#34&semi;, &#34&semi;N&oacute;s&#34&semi;, &#34&semi;O Ensino&#34&semi;, &#34&semi;Temas do Ensino&#34&semi; e &#34&semi;Ag&aacute;lia&#34&semi; (da qual tem sido, oficiosamente, diretor), tem participado em congressos e encontros sobre a situa&ccedil;&atilde;o da l&iacute;ngua galega.</p>&#10;<p>Juntamente com o Dr. Jos&eacute; Lu&iacute;s Fontenla Rodrigues, integrou a  Delega&ccedil;&atilde;o da Comiss&atilde;o Galega do Acordo Ortogr&aacute;fico, no <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">encontro de unifica&ccedil;&atilde;o ortogr&aacute;fica de 1990</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.</p>&#10;<p>&Eacute; membro da <a class="externallink" href="http://www.lusografia.org" rel="nofollow" title="http://www.lusografia.org">Associa&ccedil;&atilde;o de Amizade Galiza&shy;Portugal</a>, das Irmandades da Fala da Galiza e Portugal, da Comiss&atilde;o Galega do Acordo Ortogr&aacute;fico e da Sociedad Espa&ntilde;ola de Ling&uuml;&iacute;stica.&#10;Al&eacute;m da sociolingu&iacute;stica, Gil tem publicado tamb&eacute;m livros de poesia, artigos de ensaio liter&aacute;rio e outros mais propriamente da lingu&iacute;stica estrita.&#10;</p><a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;&#10;<p><b>TEORIZA&Ccedil;&Atilde;O, FUNDAMENTOS E HIST&Oacute;RIA DA SOCIOLINGU&Iacute;STICA</b></p>&#10;<p>1980: </p>&#10;<p>&ldquo;Sobre o lusismo&rdquo;, carta publicada em Man Com&uacute;n, n&ordm;1, p.56.</p>&#10;&#10;<p>1986: </p>&#10;<p>&ldquo;Dimens&otilde;es no processo normalizador de uma comunidade lingu&iacute;stica:&#10;Galiza. (Ep&iacute;logo para galegos, portugueses, brasileiros e africanos de expressom portuguesa)&rdquo; in: Temas do Ensino, n&ordm;6/10, Vol. II, Pontevedra &shy; Braga, 36 p&aacute;gs.</p>&#10;&#10;<p>1988: </p>&#10;<p>&ldquo;Dez pontos para a discuss&atilde;o sobre o galego&rdquo;, in: N&oacute;s, n&ordm; 7&shy;12, Pontevedra &shy;Braga, 4 p&aacute;gs.</p>&#10;<p>&ldquo;A l&iacute;ngua escrita, enquanto s&iacute;mbolo identificador&rdquo; in: O Ensino, n&ordm; 23&shy;28, Pontevedra &shy; Braga, 5 p&aacute;gs.</p>&#10;<p>&ldquo;A L&iacute;ngua como facto social: L&iacute;ngua e na&ccedil;&atilde;o&rdquo; (segunda missiva), in: Ag&aacute;lia n&ordm;14, Ver&atilde;o, Ourense, 9 p&aacute;gs.</p>&#10;&#10;<p>1989: </p>&#10;<p>&#34&semi;O conceito de diglossia segundo Ch. A. Ferguson, e a sua pertin&ecirc;ncia para a Comunidade Lus&oacute;fona  da Galiza. Um caso de diglossia por desloca&ccedil;&atilde;o&#34&semi;(artigo elaborado juntamente com o Prof. Dr. Henrique Rabunhal), in: N&oacute;s, n&uacute;m. 13&shy;18 (Janeiro&shy;Dezembro), Pontevedra &shy; Braga, 27 p&aacute;gs.</p>&#10;&#10;<p>1994:</p>&#10;<p>&ldquo;Limiar ajoelhado e rouquenho a um &ldquo;sil&ecirc;ncio ergueito&rdquo; e descontra&iacute;do&rdquo;, in: N&oacute;s n&ordm; 35&shy;40, Pontevedra &shy; Braga, 8 p&aacute;gs.</p>&#10;<p>&ldquo;Mais sobre l&iacute;ngua liter&aacute;ria da &ldquo;galegofonia&rdquo; in: Temas do Ensino, n&ordm; 27&shy;38,  (Vol. VII&shy;IX), Pontevedra &shy; Braga, 8 p&aacute;gs.</p>&#10; &#10;&#10;<p><b>AN&Aacute;LISE DO ORDENAMENTO JUR&Iacute;DICO RELATIVO &Agrave; L&Iacute;NGUA, NA GALIZA</b>   </p>&#10;&#10;<p>1985:</p>&#10;<p>&ldquo;A situa&ccedil;&atilde;o de direito no Estado Espanhol: desigualdade entre as comunidades lingu&iacute;sticas. Uma opini&atilde;o desde a Galiza&rdquo; in: O Ensino n&ordm; 11&shy;13, Pontevedra &shy; Braga, 12 p&aacute;gs.</p>&#10;&#10;<p>1987:</p>&#10;<p>&ldquo;Informe sobre a Senten&ccedil;a do Tribunal Constitucional no recurso de inconstitucionalidade contra as Leis de Normaliza&ccedil;om Lingu&iacute;stica, in specie a galega&rdquo; (com o Prof. Doutor Xavier Vilhar Trilho), in: Ag&aacute;lia n&ordm;10, ver&atilde;o, Ourense, 11 p&aacute;gs.</p>&#10;&#10;<p>1988:</p>&#10;<p>&ldquo;A l&iacute;ngua como facto social (duas missivas)&rdquo;, in: Ag&aacute;lia n&ordm;14, ver&atilde;o, Ourense, 1&ordf; parte: 11 p&aacute;gs.</p>&#10;&#10;<p>1990:</p>&#10;<p>&ldquo;Apontamentos sobre os direitos lingu&iacute;sticos na Galiza espanhola&rdquo;, comunica&ccedil;&atilde;o apresentada ao III Congresso Internacional de Lusitanistas, celebrado em Coimbra de 18 a 22 de Junho de 1990, 23 p&aacute;gs. Publicado nas Atas.</p>&#10;&#10;<p><b>AN&Aacute;LISE DO DISCURSO ISOLACIONISTA E COMENT&Aacute;RIOS SOBRE AS NORMAS DE CORRE&Ccedil;&Atilde;O IDIOM&Aacute;TICA EXISTENTES</b> </p>&#10; &#10;<p>1986:</p>&#10;<p>&ldquo;Aproxima&ccedil;om &agrave; an&aacute;lise do(s) discurso(s) sobre a l&iacute;ngua em textos da filologia oficial na Galiza&rdquo;, in: Actas do I Congresso Internacional da l&iacute;ngua galego&shy;portuguesa na Galiza. AGAL, Ourense, 45 p&aacute;gs.</p>&#10;<p>&ldquo;Humildade e cortesia intelectual. Resposta aberta a X.F.R.&rdquo;, in: Ag&aacute;lia, n&ordm;6, Ver&atilde;o, Ourense, 32 p&aacute;gs.</p>&#10;<p>&ldquo;Normativiza&ccedil;om na Galiza&rdquo;. Comunica&ccedil;&atilde;o apresentada ao Hizkuntza Minoritzaren Soziologi Biltzarrea, Congresso de Sociologia das L&iacute;nguas Minorizadas, celebrado em Getxo (Pa&iacute;s Basco) em 1986. Publicado nas actas do congresso por Ttartalo, 25 p&aacute;gs.</p>&#10;&#10;<p>1987:</p>&#10;<p>&ldquo;As normas de corre&ccedil;&atilde;o idiom&aacute;tica para o galego desde o ano 1970. An&aacute;lise do discurso legitimador&rdquo; in: O Ensino, n&ordm; 18&shy;22, Pontevedra &shy; Braga, 21 p&aacute;gs.</p>&#10;<p>&ldquo;Sobre dicion&aacute;rios galegos&rdquo;, conversa (grafada) com Isaac Alonso Estrav&iacute;s, diretor e autor do Dicion&aacute;rio da L&iacute;ngua Galega comum&rdquo;, in: Isaac Alonso Estrav&iacute;s: Estudos filol&oacute;gicos galego&shy;portugueses, Alhena Ed., Madrid, 45 p&aacute;gs.</p>&#10;&#10;<p>1991:</p>&#10;<p>&ldquo;Isolacionismo e constrita desgaleguiza&ccedil;&atilde;o da comunidade lus&oacute;fona na &ldquo;Comunidade Aut&oacute;noma Galicia&rdquo;. Congru&ecirc;ncia do &ldquo;autonomismo bien entendido&rdquo; com o Language Planning, dito &ldquo;poss&iacute;vel&rdquo; e &ldquo;realista&rdquo;, permitido pela legalidade fundamental espanhola&rdquo;, in: N&oacute;s, n&ordm; 19&shy;28, Ponte   Vedra &shy; Braga, 22 p&aacute;gs.</p>&#10;<p>&ldquo;Corpus Planning/Status planning: correlacionamentos&rdquo;, comunica&ccedil;&atilde;o apresentada ao I Seminario Internacional sobre Planificaci&oacute;n Ling&uuml;&iacute;stica&rdquo; organizado pelo Consello da Cultura Galega em Santiago de Compostela (texto ampliado), in: N&oacute;s, n&ordm; 19&shy;28, Pontevedra &shy; Braga, 14 p&aacute;gs.</p>&#10;&#10;<p>1996:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Sil%C3%AAncio_ergueito" id="w">Sil&ecirc;ncio ergueito</a>. Apontamentos s&oacute;cio&shy;pol&iacute;ticos sobre quest&otilde;es aparentemente idiom&aacute;ticas (infelizmente certificados apenas dez anos depois). Ed. do Castro, Corunha, 285 p&aacute;gs.</p>&#10;&#10;&#10;<p><b>L&Iacute;NGUA E NACIONALISMO GALEGO. HIST&Oacute;RIA DAS &ldquo;CONC&Oacute;RDIAS NORMATIVAS&rdquo; E DAS ORGANIZA&Ccedil;&Otilde;ES NORMALIZADORAS</b> </p>&#10;&#10;<p>1984:</p>&#10;<p>&ldquo;Tese reintegracionista&rdquo; in: AA.VV.: Que galego na escola?, I Encontros Labaca, Ed. do Castro, Corunha.</p>&#10;&#10;<p>1985:</p>&#10;<p>&ldquo;Normativiza&ccedil;&atilde;o na Galiza: contra as regras de ortografia para a desnormaliza&ccedil;&atilde;o dos usos do galego&rdquo;, in: Temas de O Ensino n&ordm; 4/5, 1985, Vol. I., Pontevedra &shy; Braga (Parcialmente inclu&iacute;do no texto &ldquo;Humildade e cortesia intelectual&rdquo;, in: Ag&aacute;lia, n&ordm; 6, Ver&atilde;o, Ourense, 1986).</p>&#10;&#10;<p>1986:</p>&#10;<p>&ldquo;Partidos pol&iacute;ticos e estandardiza&ccedil;&atilde;o do idioma na Galiza&rdquo;, in: Ag&aacute;lia, n&ordm;7, Outono, Ourense, 14 p&aacute;gs.</p>&#10;&#10;<p>1990:</p>&#10;<p>&ldquo;Da marginalidade &agrave; marginaliza&ccedil;&atilde;o: cultura e democracia na Comunidade Aut&oacute;noma galega&rdquo;, comunica&ccedil;&atilde;o apresentada aos Primeros Encuentros de la Sociolog&iacute;a en Galicia. Santiago de Compostela, 6&shy;7 de dezembro. In&eacute;dito</p>&#10;<a id="%7B%7BRefer%C3%AAncias%7D%7D" name="%7B%7BRefer%C3%AAncias%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Bibliografia seletiva&#34&semi; na web da Associa&ccedil;&atilde;o de Amizade Galiza&shy;Portugal</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_autores_da_Galiza" id="w">Lista de autores da Galiza</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_autores_de_l%C3%ADngua_portuguesa" id="w">Lista de autores de l&iacute;ngua portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Galiza" id="w">Gil Hern&aacute;ndez, Antonio</a></p></body></html>