<html><title>Ernesto Guerra da Cal</title><body>&#10;<p><b>Ernesto Guerra da Cal</b>, nascido com o nome de <b>Ernesto Rom&aacute;n Laureano P&eacute;rez G&uuml;erra</b> (<a href="http://en.wikipedia.org/wiki/Ferrol" id="w">Ferrol</a>, <a href="http://en.wikipedia.org/wiki/19_de_Dezembro" id="w">19 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/28_de_Julho" id="w">28 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>) foi um <a href="http://en.wikipedia.org/wiki/Filologia" id="w">fil&oacute;logo</a> e escritor <a href="http://en.wikipedia.org/wiki/Galiza" id="w">galego</a>.</p>&#10;<p>Nascido em <a href="http://en.wikipedia.org/wiki/Ferrol" id="w">Ferrol</a>, ap&oacute;s a tempor&atilde; morte do seu pai, a sua m&atilde;e deslocou&shy;se para <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> a retomar os seus estudos, ficando ele e seu irm&atilde;o ao cargo da fam&iacute;lia em <a href="http://en.wikipedia.org/wiki/Quiroga" id="w">Quiroga</a>, <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, vila onde passou a sua inf&acirc;ncia e com a qual manteria sempre uma funda liga&ccedil;&atilde;o sentimental.</p>&#10;<p>Tendo ele onze anos, a sua m&atilde;e obteve vaga de mestra em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, levando ambos os filhos para Madrid, onde Ernesto iria viver entre os onze e os vinte e cinco anos. L&aacute; cursou o segundo grau e a carreira de Filosofia e Letras, ao mesmo tempo que come&ccedil;ou a desenvolver certa consci&ecirc;ncia pol&iacute;tica que o levaria a participar dos protestos estudantis contra a <a href="http://en.wikipedia.org/wiki/Ditadura_de_Primo_de_Rivera" id="w">ditadura de Primo de Rivera</a>, sendo detido v&aacute;rias vezes. Tamb&eacute;m entrou na vida intelectual da capital, assistindo &agrave;s sess&otilde;es do Ateneu e entrando em contato com algumas figuras destacadas. Em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> conheceu a <a href="http://en.wikipedia.org/wiki/Federico_Garc%C3%ADa_Lorca" id="w">Federico Garc&iacute;a Lorca</a>, pessoa com a qual iria ter uma grande amizade e com a que compartiria a ideologia republicana. Nos primeiros anos da <a href="http://en.wikipedia.org/wiki/Segunda_Rep%C3%BAblica_Espanhola" id="w">Segunda Rep&uacute;blica Espanhola</a>, ambos acudiriam juntos a diversas tert&uacute;lias da capital, tanto as da <a href="http://en.wikipedia.org/wiki/Casa_de_las_Flores" id="w">Casa de las Flores</a>, organizadas por <a href="http://en.wikipedia.org/wiki/Pablo_Neruda" id="w">Pablo Neruda</a>, como as do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Regina" id="w">Caf&eacute; Regina</a>, de car&aacute;ter galeguista. Guerra da Cal assistiu tamb&eacute;m &agrave; funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/La_barraca" id="w">La barraca</a>, o grupo teatral de Lorca, e poria a este em rela&ccedil;&atilde;o a alguns intelectuais galegos, destacadamente com <a href="http://en.wikipedia.org/wiki/Eduardo_Blanco_Amor" id="w">Eduardo Blanco Amor</a>. A rela&ccedil;&atilde;o entre ambos est&aacute; tamb&eacute;m no transfundo da composi&ccedil;&atilde;o do seu livro <i>Seis poemas galegos</i>, do qual Guerra da Cal agiria como um dos instigadores e como pontual aux&iacute;lio ling&uuml;&iacute;stico. </p>&#10;<p>Ao come&ccedil;ar a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_espanhola" id="w">Guerra Civil espanhola</a>, Ernesto  iria combater do lado republicano fazendo parte das <a href="http://en.wikipedia.org/wiki/Mil%C3%ADcias_Galegas" id="w">Mil&iacute;cias Galegas</a>. Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> apareceu na revista <a href="http://en.wikipedia.org/wiki/Nova_Galiza" id="w">Nova Galiza</a>, o seu poema <i>Mari&ntilde;eiro fusilado</i>, a sua primeira publica&ccedil;&atilde;o liter&aacute;ria. Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, a derrota republicana surpreendeu&shy;o em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, cumprindo uma miss&atilde;o para o governo da Rep&uacute;blica. Ficaria exilado na cidade norte&shy;americana, onde nos primeiros anos entra em contato novamente com <a href="http://en.wikipedia.org/wiki/Castelao" id="w">Castelao</a> e outros exilados.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> iria desenvolver uma frut&iacute;fera carreira acad&ecirc;mica. Primeiro ocupando a c&aacute;tedra de L&iacute;nguas e Literaturas Rom&acirc;nicas, e depois como diretor do Departamento de espanhol e portugu&ecirc;s do <a href="http://en.wikipedia.org/wiki/Washington_Square_College" id="w">Washington Square College</a>. Nesses anos publica <i>L&iacute;ngua e estilo de <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a></i> (<a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>), um dos estudos mais importantes sobre o autor portugu&ecirc;s sendo um dos autores de refer&ecirc;ncia para os estudos queirosianos. Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> colabora tamb&eacute;m no <i>Dicion&aacute;rio de Literatura Portuguesa, Brasileira e Galega</i> de <a href="http://en.wikipedia.org/wiki/Jacinto_do_Prado_Coelho" id="w">Jacinto do Prado Coelho</a>, encarregando&shy;se das entradas referidas &agrave; <a href="http://en.wikipedia.org/wiki/Literatura_galega" id="w">literatura galega</a>. Tamb&eacute;m nesses anos desenvolve a cria&ccedil;&atilde;o liter&aacute;ria, dando ao prelo livros de poemas como <i>Lua de al&eacute;m&shy;mar</i> (<a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>), <i>Poemas</i> (<a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>), <i>Rio de sonho e tempo</i> (<a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>) ou <i>Motivos de eu</i> (<a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>).</p>&#10;<p>Ao adotar a nacionalidade <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> adotou j&aacute; legalmente o nome de Ernesto Guerra da Cal, com o sobrenome da m&atilde;e em primeiro lugar.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, j&aacute; jubilado, passaria a viver em <a href="http://en.wikipedia.org/wiki/Estoril" id="w">Estoril</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Nesses anos publicou, entre outros livros, os poem&aacute;rios <i>Futuro imemorial</i> (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>), <i>Deus, tempo, morte, amor e outras bagatelas</i> (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>) e <i>Espelho cego</i> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>). </p>&#10;<p>Tanto na sua trajet&oacute;ria acad&ecirc;mica como liter&aacute;ria defendeu o<a href="http://en.wikipedia.org/wiki/Reintegracionismo" id="w">reintegracionismo</a>.</p>&#10;<p>Faleceu em Julho de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, cidade na qual est&aacute; enterrado.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_autores_da_Galiza" id="w">Lista de autores da Galiza</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_autores_de_l%C3%ADngua_portuguesa" id="w">Lista de autores de l&iacute;ngua portuguesa</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h3> </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://guerradacal.academiagalega.org/" rel="nofollow" title="http://guerradacal.academiagalega.org/">Site do Centen&aacute;rio de Ernesto Guerra da Cal</a></li>&#10;<li><a class="externallink" href="http://www.agal&shy;gz.org/modules.php?name=Sections&#38&semi;op=viewarticle&#38&semi;artid=6" rel="nofollow" title="http://www.agal&shy;gz.org/modules.php?name=Sections&#38&semi;op=viewarticle&#38&semi;artid=6">Biografia no Portal Galego da L&iacute;ngua</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Ferrol" id="w">Categoria:Naturais de Ferrol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Galiza" id="w">Guerra da Cal, Ernesto</a></p></body></html>