<html><title>Alarme</title><body>&#10;<p>O termo <b>alarme</b>, ou <b>alarma</b>, &eacute; derivado do italiano <b>all&#39&semi;arme</b>, significa o brado &agrave;s <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> ou rebate. Pode ser utilizado tamb&eacute;m como <a href="http://en.wikipedia.org/wiki/Sinal" id="w">sinal</a> para dar aviso dalgum perigo, confus&atilde;o, como&ccedil;&atilde;o ou tumulto. Alguns usam o termo para indicar susto, sobressalto, inquieta&ccedil;&atilde;o, vozearia ou gritaria.&#10;Em tempos remotos da <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>, sempre quando se tinha uma <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a>, havia aqueles que eram os respons&aacute;veis para dar o alarme em caso de algum tipo de <a href="http://en.wikipedia.org/wiki/Calamidade" id="w">calamidade</a>, seja natural, ou n&atilde;o.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a>, os seres humanos revezavam&shy;se ao cuidar dos aglomerados contra agentes que causavam danos &agrave; comunidade, estabelecendo&shy;se <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrategicamente</a> de forma a proteger&shy;se de ataques de animais e de situa&ccedil;&otilde;es de risco. Segundo Roger Fouts em <i>O Parente Mais Pr&oacute;ximo, Editora Objetiva 1988</i>, os <a href="http://en.wikipedia.org/wiki/Chimpanz%C3%A9" id="w">chimpanz&eacute;s</a> tamb&eacute;m possuem mecanismos de <a href="http://en.wikipedia.org/wiki/Defesa" id="w">defesa</a> e <a href="http://en.wikipedia.org/wiki/Vigil%C3%A2ncia" id="w">vigil&acirc;ncia</a> para alarmar suas comunidades em caso de perigo iminente. Portanto, os sinais de alarme no sentido de prote&ccedil;&atilde;o ou defesa de grupos est&atilde;o intimamente ligados &agrave; prote&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>.</p>&#10;<p>Algumas esp&eacute;cies de aves aqu&aacute;ticas, como o <a href="http://en.wikipedia.org/wiki/Ganso" id="w">ganso</a>, desenvolveram o h&aacute;bito de estarem sempre alerta&semi; existe sempre um membro do grupo que fica atento o tempo todo, e ao menor sinal de perigo d&aacute; o alarme.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antropologia" id="w">Categoria:Antropologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alarmes" id="w">Categoria:Alarmes</a></p></body></html>