<html><title>Geocentrismo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bartolomeu_Velho_1568.jpg%7Cthumb" id="w">Modelo geoc&ecirc;ntrico segundo Bartolomeu Velho, 1568.</a>&#10;A teoria do <b>universo geoc&ecirc;ntrico</b> ou <b>geocentrismo</b> &eacute; o modelo cosmol&oacute;gico mais antigo. Na <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> era raro quem discordasse dessa vis&atilde;o&semi; e entre os fil&oacute;sofos que defendiam esta teoria, o mais conhecido era <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>. Foi o matem&aacute;tico e astr&ocirc;nomo grego Claudius <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> (90&shy;168 d.C.) que, na sua obra &#34&semi;<a href="http://en.wikipedia.org/wiki/Almagesto" id="w">Almagesto</a>&#34&semi;,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> deu a forma final a esta teoria,<sup id="_ref&shy;ccems_a" class="reference"><a href="#_note&shy;ccems" title="">[2]</a></sup> que se baseia na hip&oacute;tese de que a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> estaria parada no centro do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a> com os <a href="http://en.wikipedia.org/wiki/Corpos_celestes" id="w">corpos celestes</a>, inclusive o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, girando ao seu redor.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<p>A vis&atilde;o geoc&ecirc;ntrica predominou no pensamento humano at&eacute; o resgate, feito pelo astr&ocirc;nomo e matem&aacute;tico polon&ecirc;s <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a> (1473&shy;1543),<sup id="_ref&shy;ccems_b" class="reference"><a href="#_note&shy;ccems" title="">[2]</a></sup> de uma hip&oacute;tese igualmente antiga, a hip&oacute;tese <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">helioc&ecirc;ntrica</a>, criada pelo astr&ocirc;nomo grego <a href="http://en.wikipedia.org/wiki/Aristarco_de_Samos" id="w">Aristarco de Samos</a> (310&shy;230 a.C.).</p>&#10;<p>O geocentrismo n&atilde;o deve ser confundido com a teoria da <a href="http://en.wikipedia.org/wiki/Terra_plana" id="w">Terra plana</a>: &eacute; um mito a no&ccedil;&atilde;o de que na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> os estudiosos achavam que a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> era achatada.</p>&#10;<a id="Origem_filos%C3%B3fica_do_geocentrismo" name="Origem_filos%C3%B3fica_do_geocentrismo"></a><h2> Origem filos&oacute;fica do geocentrismo </h2>&#10;<p>Os fil&oacute;sofos <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> haviam percebido que, embora o mundo fosse formado por objetos dos mais distintos, havia algo de comum na mat&eacute;ria que os compunha. Dessa forma, por exemplo, uma &aacute;rvore e uma t&aacute;bua, se fossem divididas diversas vezes at&eacute; se obter uma parte diminuta, resultaria em uma mesma mat&eacute;ria. O mesmo ocorria, por exemplo entre espada e corrente.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Desta forma, come&ccedil;a a surgir a <a href="http://en.wikipedia.org/wiki/Teoria_at%C3%B4mica" id="w">teoria at&ocirc;mica</a>, que afirmava que tudo o que havia na natureza, se dividido na menor parte poss&iacute;vel, chegaria a uma mat&eacute;ria primordial da qual tudo o que existia era feito. Tal mat&eacute;ria recebia o nome de &#34&semi;indivis&iacute;vel&#34&semi; ou <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>a</i> = n&atilde;o, <i>tomo</i> = divis&atilde;o).</p>&#10;<p>Come&ccedil;ou ent&atilde;o uma esp&eacute;cie de corrida filos&oacute;fica para descobrir que material era esse tal &aacute;tomo. A discuss&atilde;o chegou a prop&ocirc;r algumas solu&ccedil;&otilde;es. Por exemplo a &aacute;gua, pois da &aacute;gua se faz ar (vapor de &aacute;gua) se faz blocos s&oacute;lidos (gelo), etc. Mas da &aacute;gua seria imposs&iacute;vel criar, por exemplo fogo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Outra corrente propunha que o &aacute;tomo ou elementos primordial fosse o ar, pois ele poderia ser condensado formando &aacute;gua (n&atilde;o diferiam vapor de &aacute;gua de ar) e poderia ser &#34&semi;transformado&#34&semi; em fogo (uma vez que se tirassem o ar do fogo ele apagaria, desconheciam, obviamente o princ&iacute;pio comburente do oxig&ecirc;nio, que seria descoberto mais de mil anos depois).</p>&#10;<p>O fato &eacute; que um fil&oacute;sofo grego de nome <a href="http://en.wikipedia.org/wiki/Emp%C3%A9docles" id="w">Emp&eacute;docles de Agrigento</a> prop&ocirc;s uma solu&ccedil;&atilde;o diferente, onde havia quatro elementos primordiais, e n&atilde;o somente um. Esses quatro elementos seriam: <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&Aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Fogo" id="w">Fogo</a> e <a href="http://en.wikipedia.org/wiki/Ar" id="w">Ar</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Eles nunca se misturavam com o seu oposto (terra &shy; ar)  (fogo &shy; &aacute;gua) mas poderiam misturar&shy;se entre si, como &aacute;gua e terra formava <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, que formaria tijolos, e assim por diante. Ou &aacute;gua e ar formavam &#34&semi;nuvem&#34&semi; que formava os raios, etc.</p>&#10;<p>Esse sistema acaba sendo ampliado por outros fil&oacute;sofos como <a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a>, que prop&otilde;e que os 4 elementos tenderiam, pela natureza a se agrupar em esferas. Desta forma a esfera mais pesada ficaria no centro, uma esfera de terra. Ap&oacute;s essa uma esfera de &aacute;gua a envolvendo, uma esfera de ar envolvendo essa e por fim uma esfera de fogo envolvendo as demais.</p>&#10;<p>A esfera de terra no centro &eacute; o nosso planeta (de onde sabiam que a terra era redonda), a esfera de &aacute;gua os oceanos e mares, a esfera de ar a nossa atmosfera, e por fim a esfera de fogo teria se transformado em um grande bloco de fogo de um lado, o sol, e um bloco pequeno com v&aacute;rios pontos de fogo do outro: A lua e as estrelas. Esse c&iacute;rculo de fogo (estrelas e sol) girariam em torno dos outros c&iacute;rculos, a Terra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Danca_Planetas_Teluricos_Referencial_Geocentrico_2014&shy;2015.ogg%7Cthumb%7Cleft%7C400px%7CA_dan%C3%A7a_(real)_dos_%5B%5BPlaneta_tel%C3%BArico" id="w">planetas tel&uacute;ricos]] segundo o referencial geoc&ecirc;ntrico&semi; conforme simulada pelo programa [[Celestia]]. Repare particularmente em merc&uacute;rio: explicitamente nesse caso, o sol parece funcionar como o centro de seu epiciclo (modelo ptolomaico). Os movimentos e la&ccedil;adas dos planetas no firmamento segundo inferidos por um observador na superf&iacute;cie da [[terra]] podem ser vistos nas tr&ecirc;s janelas &agrave; direita. O passeio do sol pelo [[zod&iacute;aco]] v&ecirc;&shy;se na janela inferior esquerda.</a></p>&#10;<p>Havia apenas sete pequenos problemas nesse sistema, e eles &eacute; que permitiram que o sistema geoc&ecirc;ntrico fosse descreditado. Sete &#34&semi;estrelas&#34&semi; n&atilde;o giravam na mesma velocidade das demais, e por isso foram chamadas de &#34&semi;andarilhos&#34&semi; ou <a href="http://en.wikipedia.org/wiki/Planetas" id="w">planetas</a> (ver v&iacute;deo).</p>&#10;<p>Os sete planetas (astros errantes), na ordem de dist&acirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, eram: <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>, <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a>, <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> e  <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>. Eles tinham, na tradi&ccedil;&atilde;o grega, nomes associados aos principais deuses. Abaixo v&ecirc;&shy;se uma lista onde h&aacute;, na primeira coluna, o nome em portugu&ecirc;s (este derivado do correspondente nome em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>), e na segunda o correspondente nome em grego. Na terceira coluna h&aacute; uma explica&ccedil;&atilde;o sobre a deidade homenageada.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> &shy; <a href="http://en.wikipedia.org/wiki/Gaia_(mitologia)" id="w">Gaia</a> &shy; Tit&acirc;nide primordial da Terra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> &shy; <a href="http://en.wikipedia.org/wiki/Selene" id="w">Selene</a> &shy; Irm&atilde; g&ecirc;mea do deus H&eacute;lios, o Sol. &Eacute; tamb&eacute;m associada &agrave; deusa &Aacute;rtemis.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a> &shy; <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a> &shy; Mensageiro dos Deuses (&eacute; o com movimento mais r&aacute;pido no c&eacute;u)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&ecirc;nus</a> &shy; <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> &shy; Deusa do Amor e da Beleza (&eacute; o mais luminoso, portanto o mais bonito no c&eacute;u)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marte_(mitologia)" id="w">Marte</a> &shy; <a href="http://en.wikipedia.org/wiki/Ares" id="w">Ares</a> &shy; Deus da Guerra e da Trag&eacute;dia (&eacute; o mais vermelho)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a> &shy; <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> &shy; Soberano dos deuses. Pai de Ares, Hermes e Afrodite.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno</a> &shy; <a href="http://en.wikipedia.org/wiki/Chronos" id="w">Chronos</a> &shy; Deus do tempo e pai de Zeus (&eacute; o com movimento mais lento)</li></ul>&#10;<p>Repare&shy;se que n&atilde;o havia nenhuma men&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> e <a href="http://en.wikipedia.org/wiki/Netuno_(planeta)" id="w">Netuno</a>. Esses n&atilde;o podem ser vistos a olho nu, e s&oacute; foram descobertos depois da inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> . Por uma quest&atilde;o de tradi&ccedil;&atilde;o, eles seguiram o padr&atilde;o de nomenclatura: Urano &eacute; a representa&ccedil;&atilde;o do pr&oacute;prio c&eacute;u, e Netuno (<a href="http://en.wikipedia.org/wiki/Posid%C3%A3o" id="w">Posid&atilde;o</a>) &eacute; o Deus dos Mares (assim batizado pela sua colora&ccedil;&atilde;o azul). O mesmo se pode dizer de <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o" id="w">Plut&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a>), Deus do Mundo Inferior.</p>&#10;<a id="Modelo_Ptolomaico" name="Modelo_Ptolomaico"></a><h2>Modelo Ptolomaico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Epiciclo_de_um_planeta.png%7Cthumb%7Cright%7C250px" id="w">Segundo o modelo ptolomaico, cada planeta gira em &oacute;rbita circular em torno de um ponto imagin&aacute;rio denominada epiciclo&semi; e o epiciclo revolve ao redor da Terra em &oacute;rbita tamb&eacute;m circular, o deferente.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Ptolemeu" id="w">Cl&aacute;udio Ptolemeu</a>, fil&oacute;sofo grego que viveu entre 90 e 168 <a href="http://en.wikipedia.org/wiki/Era_comum" id="w">EC</a>, lan&ccedil;ando m&atilde;o de <a href="http://en.wikipedia.org/wiki/Epiciclo" id="w">epiciclos</a> e <a href="http://en.wikipedia.org/wiki/Deferente" id="w">deferentes</a>,  foi o primeiro a estabelecer um modelo geoc&ecirc;ntrico com precis&atilde;o razoavelmente acurada a fim de descrever os movimentos dos planetas no firmamento conforme inferidos a partir da terra (ver v&iacute;deo), contudo seu modelo ainda carecia de um ponto fundamental: a causa f&iacute;sica para tais movimentos. &Agrave; parte seus defeitos, o modelo de Ptolomeu foi prontamente assimilado e difundido pelas sociedades ocidentais, entre outros devido &agrave; influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>&semi; e esse s&oacute; veio a ser efetivamente contestado a partir do julgamento de <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>, j&aacute; no s&eacute;culo XVII. E per facto, foi apenas no s&eacute;culo XIX que o estudo mais aprofundado da mec&acirc;nica e dos corpos celestes demonstrou definitivamente que o geocentrismo havia sido um engano perpetuado por mais de mil&ecirc;nio.</p>&#10;<p>Um sistema muito mais simples e elegante &shy; fisicamente embasado pela teoria da mec&acirc;nica &shy; &eacute; desde o s&eacute;culo XVIII o cientificamente escolhido para se analisarem os movimentos dos planetas e o sistema solar: o <a href="http://en.wikipedia.org/wiki/Sistema_helioc%C3%AAntrico" id="w">sistema helioc&ecirc;ntrico</a> (de fato, um dele derivado). Embora a ideia n&atilde;o lhe fosse original, <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a> foi o primeiro a estabelecer um modelo helioc&ecirc;ntrico aceit&aacute;vel. Seu modelo encontra&shy;se publicado em &#34&semi;<a href="http://en.wikipedia.org/wiki/De_revolutionibus_orbium_coelestium" id="w">De revolutionibus orbium coelestium</a>&#34&semi; (1543). Contudo, com precis&atilde;o empr&iacute;rica n&atilde;o muito melhor do que a fornecida por Ptolomeu, seu sistema ainda deixava muito a desejar. O modelo foi apreciavelmente melhorado por <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a>, que, debru&ccedil;ado sobre meticulosos dados coletados por <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a> ao longo de 20 anos de sua vida, abandonou a ideia de &oacute;rbitas circulares e construiu um modelo centrado no sol com os planetas revolvendo em <a href="http://en.wikipedia.org/wiki/Elipse" id="w">&oacute;rbitas el&iacute;pticas</a> ao redor desse. As Leis de Kepler encontram&shy;se publicadas em &#34&semi;<a href="http://en.wikipedia.org/wiki/Astronomia_Nova" id="w">Astronomia Nova</a>&#34&semi; (1609). A precis&atilde;o emp&iacute;rica mais acurada levou o seu modelo a ser rapidamente aceito entre os eruditos, e entre estes, coube a Issac Newton a responsabilidade de estabelecer a raz&atilde;o f&iacute;sica de ser do modelo estabelecido por Kepler: a gravidade. A <a href="http://en.wikipedia.org/wiki/Lei_da_Gravita%C3%A7%C3%A3o_Universal" id="w">Lei da Gravita&ccedil;&atilde;o Universal</a> foi publicada, juntamente com as tr&ecirc;s leis da din&acirc;mica, em &#34&semi;<a href="http://en.wikipedia.org/wiki/Philosophiae_Naturalis_Principia_Mathematica" id="w">Philosophiae Naturalis Principia Mathematica</a>&#34&semi; (1687). Newton nasceu no ano da morte de Galileu, que outrora acabara no banco dos r&eacute;us frente a <a href="http://en.wikipedia.org/wiki/Santa_Inquisi%C3%A7%C3%A3o" id="w">Santa Inquisi&ccedil;&atilde;o</a> por, entre outros, ser o primeiro a efetivamente apresentar fatos contundentes contra o geocentrismo. Entre outros, Galileu foi o primeiro a verificar a exist&ecirc;ncia de objetos gravitando outro corpo celeste que n&atilde;o &agrave; terra ao observar pela primeira vez luas orbitando j&uacute;piter (1610). A rota&ccedil;&atilde;o da terra sobre si s&oacute; veio contudo a ser estabelecida definitivamente em 1851, creditando&shy;se tal demonstra&ccedil;&atilde;o a Foucault e seu <a href="http://en.wikipedia.org/wiki/P%C3%AAndulo_de_Foucault" id="w">p&ecirc;ndulo</a>.</p>&#10;<p>Embora h&aacute; muito se saiba que o sol n&atilde;o &eacute; o centro do universo e sim apenas mais uma estrela entre tantas outras, as regras primariamente encontradas no modelo de universo helioc&ecirc;ntrico baseado na Gravita&ccedil;&atilde;o Universal s&atilde;o at&eacute; hoje utilizadas no concernente &agrave; explora&ccedil;&atilde;o espacial, e o modelo Ptolomaico n&atilde;o encontra lugar hoje no meio cient&iacute;fico a n&atilde;o ser nos livros de hist&oacute;ria da ci&ecirc;ncia. Contudo, embora em desuso, o modelo de Ptolomeu, em termos de descri&ccedil;&atilde;o emp&iacute;rica, &eacute; razoavelmente condizente com o que de fato se observa quando se est&aacute; em um referencial atrelado &agrave; Terra &shy; o referencial naturalmente assumido pelo senso comum (o que justificava &agrave; &eacute;poca o sucesso do modelo). Uma inspe&ccedil;&atilde;o do sistema solar a partir do polo norte do sistema, com a terra mantida fixa ao centro, demonstra ao menos visualmente a compatibilidade entre o modelo de Ptolomeu e a realidade das trajet&oacute;rias geoc&ecirc;ntricas dos planetas (ver v&iacute;deo). Centrando&shy;se a terra, os planetas de fato se movem em trajet&oacute;rias em muito compat&iacute;veis com as imaginadas por Ptolomeu a dois mil&ecirc;nios atr&aacute;s&semi; e nesses termos, embora o seu modelo tenha sido descartado para fins cient&iacute;ficos, o m&eacute;rito de Ptolomeu ao desvend&aacute;&shy;las certamente n&atilde;o pode ser descartado.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">Heliocentrismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.projetoockham.org/historia_terraplana_1.html" rel="nofollow" title="http://www.projetoockham.org/historia_terraplana_1.html">O mito da Terra plana</a> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_astronomia" id="w">Categoria:Hist&oacute;ria da astronomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teorias_cient%C3%ADficas_obsoletas" id="w">Categoria:Teorias cient&iacute;ficas obsoletas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_de_coordenadas_celestes" id="w">Categoria:Sistema de coordenadas celestes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_das_ideias" id="w">Categoria:Hist&oacute;ria das ideias</a></p>&#10;<p> &#10; </p></body></html>