<html><title>Cl&iacute;toris</title><body>&#10;<p> &#10;<b>Clit&oacute;ris</b> ou <b>clit&oacute;ride</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>&kappa;&lambda;&epsilon;&iota;&tau;&omicron;&rho;&#7984;&sigmaf;</i> &shy; <i> kleitor&iacute;s</i>) &eacute;, na <a href="http://en.wikipedia.org/wiki/Anatomia_humana" id="w">anatomia</a>, o nome que se d&aacute; ao <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;o</a> sexual feminino alongado e er&eacute;til, localizado na parte superior da <a href="http://en.wikipedia.org/wiki/Vulva" id="w">vulva</a>, nos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>. Similar ao <a href="http://en.wikipedia.org/wiki/P%C3%A9nis" id="w">p&eacute;nis</a>, que &eacute; hom&oacute;logo<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ao clit&oacute;ris &shy; este, por&eacute;m, n&atilde;o possui a divis&atilde;o distal que aquele apresenta para a <a href="http://en.wikipedia.org/wiki/Uretra" id="w">uretra</a> e tem fun&ccedil;&atilde;o exclusivamente no <a href="http://en.wikipedia.org/wiki/Prazer_sexual" id="w">prazer sexual</a>, mormente nos <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">humanos</a> (a &uacute;nica exce&ccedil;&atilde;o nesta conforma&ccedil;&atilde;o anat&ocirc;mica ocorre com a <a href="http://en.wikipedia.org/wiki/Hiena&shy;malhada" id="w">hiena&shy;malhada</a>: nesta esp&eacute;cie, o <a href="http://en.wikipedia.org/wiki/Sistema_urogenital" id="w">sistema urogenital</a> &eacute; &uacute;nico, possuindo um grande clit&oacute;ris, chamado de <i>pseudop&eacute;nis</i>, que tem o canal urin&aacute;rio e as vias sexuais e reprodutivas).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Descoberta" name="Descoberta"></a><h2> Descoberta </h2>&#10;&#10;<p>A descoberta desta regi&atilde;o &eacute; normalmente atribu&iacute;da ao professor de <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> e <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgia</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_P%C3%A1dua" id="w">Universidade de P&aacute;dua</a> <a href="http://en.wikipedia.org/wiki/Mateo_Realdo_Colombo" id="w">Mateo Realdo Colombo</a> (<a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a>&shy;<a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a>)<sup id="_ref&shy;Chalker_a" class="reference"><a href="#_note&shy;Chalker" title="">[3]</a></sup>, quando Colombo publicou e o denominou de &#34&semi;prazer de V&eacute;nus&#34&semi;, mas ele &eacute; questionado como descobridor por <a href="http://en.wikipedia.org/wiki/Kasper_Bartholin" id="w">Kasper Bartholin</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, que afirma que ele j&aacute; era conhecido desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II_a.C." id="w">s&eacute;culo II a.C.</a>.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;&#10;<p>No momento o desenvolvimento dos &oacute;rg&atilde;os urin&aacute;rios e reprodutores na <a href="http://en.wikipedia.org/wiki/Embriog%C3%A9nese" id="w">embriog&eacute;nese</a>, a <a href="http://en.wikipedia.org/wiki/Genit%C3%A1lia" id="w">genit&aacute;lia</a> indiferenciada &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Falo" id="w">falo</a> e pode se desenvolver e dar origem ao clit&oacute;ris ou ao p&ecirc;nis, o que os torna hom&oacute;logos, assim como os <a href="http://en.wikipedia.org/wiki/Grandes_l%C3%A1bios" id="w">grandes l&aacute;bios</a> s&atilde;o hom&oacute;logos do <a href="http://en.wikipedia.org/wiki/Saco_escrotal" id="w">saco escrotal</a>.</p>&#10;<p>A cabe&ccedil;a ou <a href="http://en.wikipedia.org/wiki/Glande" id="w">glande</a> do clit&oacute;ris apresenta normalmente 8000 feixes de <a href="http://en.wikipedia.org/wiki/Fibras_nervosas" id="w">fibras nervosas</a>, tendo aproximadamente o dobro do n&uacute;mero de fibras nervosas encontradas no <a href="http://en.wikipedia.org/wiki/P%C3%AAnis" id="w">p&ecirc;nis</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> &Eacute; preenchido internamente por <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">gordura</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">tecido muscular</a>. Por fora, &eacute; revestido por uma <a href="http://en.wikipedia.org/wiki/Epiderme" id="w">epiderme</a> muito fina. O &aacute;pice do clit&oacute;ris &eacute; bulboso, chamado de <a href="http://en.wikipedia.org/wiki/Glande" id="w">glande</a> (<i>glans clitoridis</i>, em alus&atilde;o &agrave; glande do <a href="http://en.wikipedia.org/wiki/P%C3%AAnis" id="w">p&ecirc;nis</a> dos homens), onde se encontra a maior parte dos terminais nervosos respons&aacute;veis pela sensa&ccedil;&atilde;o de prazer.</p>&#10;<p>O clit&oacute;ris &eacute; uma estrutura complexa que inclui componentes internos e externos. Vis&iacute;vel aos olhos est&aacute; o capuz clitorial (<a href="http://en.wikipedia.org/wiki/Prep%C3%BAcio" id="w">prep&uacute;cio</a>), que cobre totalmente ou em parte a cabe&ccedil;a (glande clitoridiana) quando este est&aacute; em repouso, coluna e bordas internas (<a href="http://en.wikipedia.org/wiki/Pequenos_l%C3%A1bios" id="w">pequenos l&aacute;bios</a>). Dentro do corpo est&atilde;o os <i>crus clitoris</i> (crura) que s&atilde;o constitu&iacute;dos por dois <a href="http://en.wikipedia.org/wiki/Corpos_cavernosos" id="w">corpos cavernosos</a> que se unem formando o corpo do clit&oacute;ris, a <a href="http://en.wikipedia.org/wiki/Uretra" id="w">uretra</a> esponjosa, bulbo clitoridiano (anteriormente designada por vest&iacute;bulo bulbar) e <a href="http://en.wikipedia.org/wiki/Per%C3%ADneo" id="w">per&iacute;neo</a> esponjosa, de uma rede de nervos e <a href="http://en.wikipedia.org/wiki/Vasos_sangu%C3%ADneos" id="w">vasos sangu&iacute;neos</a>, ligamentos suspensivos, m&uacute;sculo e diafragma p&eacute;lvico. O clit&oacute;ris estende&shy;se desde a frente da jun&ccedil;&atilde;o dos pilares (crura) das bordas dos l&aacute;bios externo (<a href="http://en.wikipedia.org/wiki/Grandes_l%C3%A1bios" id="w">grandes l&aacute;bios</a>), que se re&uacute;nem na base do monte p&uacute;bico ao <i>frenulum labiorum pudendi</i>, jun&ccedil;&atilde;o posterior dos pequenos l&aacute;bios.<sup id="_ref&shy;Chalker_b" class="reference"><a href="#_note&shy;Chalker" title="">[3]</a></sup> Nos seres humanos, a regi&atilde;o da coluna, ap&oacute;s a glande clitorial, estende&shy;se v&aacute;rios cent&iacute;metros para cima e em dire&ccedil;&atilde;o &agrave; parte traseira, em frente da divis&atilde;o da crus do clit&oacute;ris, que tem forma de um &#34&semi;V&#34&semi; invertido, esta crus estende&shy;se ao redor e no interior dos grandes l&aacute;bios.</p>&#10;<p>Os m&uacute;sculos que comp&otilde;em a estrutura do clit&oacute;ris s&atilde;o respons&aacute;veis pela sua <a href="http://en.wikipedia.org/wiki/Ere%C3%A7%C3%A3o" id="w">ere&ccedil;&atilde;o</a> em ocasi&otilde;es de <a href="http://en.wikipedia.org/wiki/Excita%C3%A7%C3%A3o" id="w">excita&ccedil;&atilde;o</a> sexual. Deste modo, a glande do clit&oacute;ris emerge do prep&uacute;cio e torna&shy;se mais acess&iacute;vel ao toque.</p>&#10;<p>Masters e Johnson foram os primeiros a determinar que a estrutura do clit&oacute;ris rodeia e estende&shy;se ao longo da vagina, assim determinaram que todos os <a href="http://en.wikipedia.org/wiki/Orgasmo" id="w">orgasmos</a> s&atilde;o de origem clitorial. Mais recentemente, a <a href="http://en.wikipedia.org/wiki/Urologista" id="w">urologista</a> australiana Dr. Helen O&#39&semi;Connell, utilizando a tecnologia MRI, notou que existe uma rela&ccedil;&atilde;o direta entre as <i>crus clitoris</i> (crura ou pernas ou ra&iacute;zes do clit&oacute;ris) e o <a href="http://en.wikipedia.org/wiki/Tecido_er%C3%A9til" id="w">tecido er&eacute;til</a> do bulbos clitorial e corpo, e distais uretra e vagina.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ela afirma que esta rela&ccedil;&atilde;o de interliga&ccedil;&atilde;o &eacute; a explica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiol&oacute;gica</a> para o <a href="http://en.wikipedia.org/wiki/Ponto_G" id="w">ponto G</a> e a experi&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Orgasmo_vaginal" id="w">orgasmo vaginal</a>, tendo em vista a estimula&ccedil;&atilde;o das partes internas do clit&oacute;ris durante a penetra&ccedil;&atilde;o da vagina.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_sexual_humana" id="w">rela&ccedil;&atilde;o sexual humana</a>, a estimula&ccedil;&atilde;o e o orgasmo, o clit&oacute;ris e toda a genit&aacute;lia ficam t&uacute;rgidos e mudam de cor quando estes tecidos er&eacute;teis enchem com <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>, e experimentam contra&ccedil;&otilde;es vaginais. Masters e Johnson documentada a <a href="http://en.wikipedia.org/wiki/Ciclo_resposta_sexuais" id="w">ciclo resposta sexuais</a>, que tem quatro fases e ainda &eacute; o clinicamente aceito como defini&ccedil;&atilde;o do orgasmo humano, dividido em: fase de excita&ccedil;&atilde;o, fase de plat&ocirc;, fase do orgasmo e fase de resolu&ccedil;&atilde;o. Investiga&ccedil;&atilde;o mais recente determinou que alguns podem experimentar uma orgasmo prolongado intenso atrav&eacute;s da estimula&ccedil;&atilde;o do clit&oacute;ris e permanecem na fase do orgasmo por muito mais tempo do que os estudos originais indicaram, evidenciado pela turg&ecirc;ncia genital, mudan&ccedil;a de cor, e contra&ccedil;&otilde;es vaginais.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Klitorisvorhaut_und_Klitoris.jpg%7Cthumb%7C300px" id="w">Vulva:&#60&semi;br /&#62&semi;1) Capuz clitorial ([[prep&uacute;cio]])&#60&semi;br /&#62&semi;2) Cl&iacute;toris</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Clitoris_Photo.jpg%7Cthumb%7C205px" id="w">Foto de um cl&iacute;toris humano</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Skenes_gland&shy;portugu%C3%AAs.jpg%7Cthumb%7C250px%7C%26%2339%3B%26%2339%3B%26%2339%3BClit%C3%B3ris%2C%26%2339%3B%26%2339%3B%26%2339%3B_%26lt%3Bbr_/%26gt%3Be_tamb%C3%A9m:_%26lt%3Bbr_/%26gt%3B%5B%5BL%C3%A1bios_(genitais)" id="w">Pequenos l&aacute;bios]] (labia minora), &#60&semi;br /&#62&semi;[[Uretra]], &#60&semi;br /&#62&semi;[[Gl&acirc;ndula de Skene]], &#60&semi;br /&#62&semi;[[Vagina]], &#60&semi;br /&#62&semi;[[Gl&acirc;ndula de Bartholin]].</a></td></tr></table></div>&#10;&#10;<a id="Origem_do_clit%C3%B3ris" name="Origem_do_clit%C3%B3ris"></a><h3> Origem do clit&oacute;ris </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gray1119.png%7Cthumb%7C300px" id="w">Desenvolvimento da genit&aacute;lia externa. A: Desenvolvimento em comum. C,E: Desenvolvimento masculino. B,D, F: Desenvolvimento feminino</a></p>&#10;<p>Pesquisadores t&ecirc;m se dedicado a estudar as origens <a href="http://en.wikipedia.org/wiki/Ontogenia" id="w">ontogen&eacute;ticas</a> dos <a href="http://en.wikipedia.org/wiki/Genit%C3%A1lia" id="w">&oacute;rg&atilde;os sexuais</a> masculinos e femininos, observando seu desenvolvimento desde o <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embri&atilde;o</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>. Os estudos apontaram uma <a href="http://en.wikipedia.org/wiki/Homologia" id="w">homologia</a>, ou seja, uma origem comum entre p&ecirc;nis e clit&oacute;ris.</p>&#10;<p>No in&iacute;cio do desenvolvimento do <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embri&atilde;o</a>, suas <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> ainda indiferenciadas s&atilde;o influenciadas pelos <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nio" id="w">horm&ocirc;nios</a> maternos, direcionando o desenvolvimento do corpo dos embri&otilde;es masculinos e femininos para uma forma feminina. Num est&aacute;gio imediatamente anterior &agrave; diferencia&ccedil;&atilde;o sexual, a regi&atilde;o que se tornara a genit&aacute;lia externa apresenta os grandes l&aacute;bios e a sa&iacute;da da <a href="http://en.wikipedia.org/wiki/Uretra" id="w">uretra</a> e o <a href="http://en.wikipedia.org/wiki/Falo" id="w">falo</a>, ainda neste estado n&atilde;o h&aacute; a entrada do <a href="http://en.wikipedia.org/wiki/Canal_vaginal" id="w">canal vaginal</a>, assim como o pr&oacute;prio canal vaginal. Somente quando as <a href="http://en.wikipedia.org/wiki/G%C3%B3nada" id="w">g&ocirc;nadas</a> masculinas s&atilde;o formadas e come&ccedil;am a produzir <a href="http://en.wikipedia.org/wiki/Testosterona" id="w">testosterona</a> &eacute; que o falo come&ccedil;a a se desenvolver e ocorre o processo de cria&ccedil;&atilde;o da uretra para dar origem ao &oacute;rg&atilde;o sexual masculino e os grandes l&aacute;bios se fusionam para dar origem ao <a href="http://en.wikipedia.org/wiki/Escroto" id="w">saco escrotal</a>. Ou seja, &eacute; basicamente pela influ&ecirc;ncia de um horm&ocirc;nio que existe diferencia&ccedil;&atilde;o sexual entre homens e mulheres no in&iacute;cio de seu desenvolvimento. Quando ocorre a diferencia&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/G%C3%B3nada" id="w">g&ocirc;nadas</a> femininas o falo n&atilde;o se desenvolve e h&aacute; a cria&ccedil;&atilde;o do canal vaginal.</p>&#10;<a id="O_clit%C3%B3ris_em_outras_esp%C3%A9cies" name="O_clit%C3%B3ris_em_outras_esp%C3%A9cies"></a><h3> O clit&oacute;ris em outras esp&eacute;cies </h3>&#10;&#10;<p>O clit&oacute;ris, como descrito acima, s&oacute; &eacute; conhecido em <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, embora outros grupos de <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> possam apresentar estruturas an&aacute;logas. Em muitas esp&eacute;cies de mam&iacute;feros, o clit&oacute;ris n&atilde;o apresenta uma fun&ccedil;&atilde;o evidente ligada ao <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a>, visto que nessas <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> n&atilde;o &eacute; detetado o orgasmo nas f&ecirc;meas. Em <a href="http://en.wikipedia.org/wiki/Hiena" id="w">hienas</a>, por exemplo, o clit&oacute;ris &eacute; t&atilde;o grande quanto o p&ecirc;nis dos machos, e durante a <a href="http://en.wikipedia.org/wiki/C%C3%B3pula" id="w">c&oacute;pula</a>, a f&ecirc;mea sente dores intensas ao passo que seu clit&oacute;ris sofre lacera&ccedil;&otilde;es. Em muitas esp&eacute;cies, o clit&oacute;ris &eacute; pequeno ou quase inexistente. Em <a href="http://en.wikipedia.org/wiki/Baleia" id="w">baleias</a>, pode chegar a 8 cent&iacute;metros de comprimento. Em algumas esp&eacute;cies, sobretudo em <a href="http://en.wikipedia.org/wiki/Marsupial" id="w">marsupiais</a>, o clit&oacute;ris apresenta duas glandes. Em <a href="http://en.wikipedia.org/wiki/Gato" id="w">gatos</a> e <a href="http://en.wikipedia.org/wiki/Civeta" id="w">civetas</a>, o clit&oacute;ris &eacute; sustentado por um pequeno <a href="http://en.wikipedia.org/wiki/Osso" id="w">osso</a>, que o torna r&iacute;gido e semelhante a um p&ecirc;nis.</p>&#10;<a id="Fun%C3%A7%C3%A3o_evolutiva" name="Fun%C3%A7%C3%A3o_evolutiva"></a><h2> Fun&ccedil;&atilde;o evolutiva </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">seres humanos</a>, o clit&oacute;ris &eacute; especialmente sens&iacute;vel, e assume fun&ccedil;&atilde;o importante durante o <a href="http://en.wikipedia.org/wiki/Ato_sexual" id="w">ato sexual</a>. O prazer ligado ao sexo &eacute; um mecanismo <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolutivo</a> que favorece a <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a>, oferecendo o orgasmo como recompensa ao ato sexual. Nas mulheres, o clit&oacute;ris &eacute; uma das estruturas envolvidas diretamente na penetra&ccedil;&atilde;o capazes de causar orgasmo (a outra, interna, &eacute; uma zona sens&iacute;vel no interior da <a href="http://en.wikipedia.org/wiki/Vagina" id="w">vagina</a>, e chamada popularmente de <a href="http://en.wikipedia.org/wiki/Ponto_G" id="w">ponto G</a>). Na posi&ccedil;&atilde;o sexual mais comum em nossa esp&eacute;cie, onde o homem deita&shy;se de frente sobre o corpo da mulher, o clit&oacute;ris &eacute; constantemente friccionado pela <a href="http://en.wikipedia.org/wiki/Pelve" id="w">pelve</a> do homem, o que pode levar ao orgasmo mesmo sem a excita&ccedil;&atilde;o do &#34&semi;ponto G&#34&semi;. H&aacute; controv&eacute;rsias sobre este assunto, pois o clit&oacute;ris ficar posicionado longe da penetra&ccedil;&atilde;o n&atilde;o e algo que estimula a reprodu&ccedil;&atilde;o.</p>&#10;<p>O clit&oacute;ris sens&iacute;vel pode ter sido, portanto, uma solu&ccedil;&atilde;o evolutiva, uma caracter&iacute;stica selecionada para se adequar &agrave; anatomia e ao posicionamento durante o ato sexual, de forma a produzir prazer intenso e favorecer a reprodu&ccedil;&atilde;o.</p>&#10;<a id="Clit%C3%B3ris_e_as_sociedades" name="Clit%C3%B3ris_e_as_sociedades"></a><h2> Clit&oacute;ris e as sociedades </h2>&#10;&#10;<p> </p>&#10;<p>O clit&oacute;ris &eacute; tradicionalmente encarado pela maioria das <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedades</a> humanas como um <a href="http://en.wikipedia.org/wiki/Tabu" id="w">tabu</a> que n&atilde;o pode ser visto, tocado, ou mencionado sem que haja extrema intimidade entre a mulher e seu parceiro, mesmo em culturas onde n&atilde;o se utilizam vestimentas cobrindo as genit&aacute;lias.</p>&#10;<p>A circuncis&atilde;o feminina, ou seja, a lacera&ccedil;&atilde;o ou amputa&ccedil;&atilde;o (excis&atilde;o) do clit&oacute;ris (<i>mutila&ccedil;&atilde;o genital feminina</i>), &eacute; praticada em algumas sociedades, especialmente em algumas <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanas</a>, famosas pelas reportagens e relatos da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, que muitas vezes qualificam este ritual como sendo &#34&semi;b&aacute;rbaro&#34&semi; (o que &eacute; uma verdade perante os <a href="http://en.wikipedia.org/wiki/Direitos_Humanos" id="w">Direitos Humanos</a>, j&aacute; que s&atilde;o feitos sem a permiss&atilde;o das mulheres vitimizadas) e uma &#34&semi;viola&ccedil;&atilde;o dos direitos humanos&#34&semi;. O termo t&eacute;cnico para a &#34&semi;castra&ccedil;&atilde;o feminina&#34&semi; &eacute; <i>clitoridectomia.</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Clitoromegalia" name="Clitoromegalia"></a><h2> Clitoromegalia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%BE%D0%B9_%D0%BA%D0%BB%D0%B8%D1%82%D0%BE%D1%80.jpg%7Cthumb%7C150px%7Cdireita" id="w">[[Clitoromegalia]].</a></p>&#10;<p>Como a maior parte das estruturas do <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>, o clit&oacute;ris varia em tamanho e constitui&ccedil;&atilde;o de mulher para mulher. Um <a href="http://en.wikipedia.org/wiki/Artigo_cient%C3%ADfico" id="w">artigo</a> publicado no <i>Journal of Obstetrics and Gynecology</i>, em Julho de 1992, estipula que a largura m&eacute;dia da glande clitoridiana est&aacute; entre 2,5 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetros" id="w">mil&iacute;metros</a> a 4,5 mil&iacute;metros em indicando que a sua dimens&atilde;o &eacute; em m&eacute;dia menor do que uma borracha de l&aacute;pis.</p>&#10;<p>O tamanho do cl&iacute;toris pode variar muito, sendo que em algumas ele &eacute; quase impercet&iacute;vel, e em outras &eacute; extremamente grande. Algumas mulheres podem apresentar clit&oacute;ris muito reduzidos (que nem quando eretos conseguem emergir do prep&uacute;cio) ou muito desenvolvidos, embora isso n&atilde;o influencie na sensa&ccedil;&atilde;o de prazer, mas h&aacute; casos em que termina&ccedil;&otilde;es nervosas s&atilde;o defeituosas e o clit&oacute;ris &eacute; incapaz desta sensa&ccedil;&atilde;o. H&aacute; casos raros em que o clit&oacute;ris &eacute; <a href="http://en.wikipedia.org/wiki/Hipertrofia" id="w">hipertrofiado</a> ao ponto de se assemelhar a um p&ecirc;nis incompleto. Alguns casos de <a href="http://en.wikipedia.org/wiki/Hermafrodita" id="w">hermafroditismo</a> est&atilde;o associados a essa anomalia.</p>&#10;<p>Vale lembrar que um cl&iacute;toris grande &eacute; perfeitamente normal, apesar de que algumas pessoas acreditam que &eacute; uma anormalidade.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ejacula%C3%A7%C3%A3o_feminina" id="w">Ejacula&ccedil;&atilde;o feminina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcios_Kegel" id="w">Exerc&iacute;cios Kegel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orgasmo_feminino" id="w">Orgasmo feminino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Per%C3%ADneo" id="w">Per&iacute;neo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponto_A" id="w">Ponto A</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponto_U" id="w">Ponto U</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistema_reprodutor" id="w">Categoria:Sistema reprodutor</a>&#10; </p></body></html>