<html><title>&Aacute;cido acetilsalic&iacute;lico</title><body>&#10;<p> &#10;O <b>&aacute;cido acetilsalic&iacute;lico</b> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>acidum acetylsalicylicum</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/F%C3%A1rmaco" id="w">f&aacute;rmaco</a> do grupo dos <a href="http://en.wikipedia.org/wiki/Anti&shy;inflamat%C3%B3rios_n%C3%A3o&shy;esteroides" id="w">anti&shy;inflamat&oacute;rios n&atilde;o&shy;esteroides</a> (AINE) utilizado como <a href="http://en.wikipedia.org/wiki/Anti&shy;inflamat%C3%B3rio" id="w">anti&shy;inflamat&oacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Antipir%C3%A9tico" id="w">antipir&eacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Analg%C3%A9sico" id="w">analg&eacute;sico</a> e tamb&eacute;m como <a href="http://en.wikipedia.org/wiki/Antiplaquetar" id="w">antiplaquet&aacute;rio</a>.<sup id="_ref&shy;PR_a" class="reference"><a href="#_note&shy;PR" title="">[1]</a></sup> &Eacute;, em estado puro, um p&oacute; de cristalino branco ou cristais incolores, pouco sol&uacute;vel na &aacute;gua, facilmente sol&uacute;vel no <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> e sol&uacute;vel no <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&eacute;ter</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Um dos medicamentos mais famosos &agrave; base de &aacute;cido acetilsalic&iacute;lico &eacute; a <a href="http://en.wikipedia.org/wiki/Aspirina" id="w">Aspirina</a>. O seu nome foi obtido da seguinte maneira: <b>A</b> vem de acetil&semi; <b>Spir</b> se refere a <i>Spiraea ulmaria</i> (planta que fornece o &aacute;cido salic&iacute;lico)&semi; e o <b>in</b> era um sufixo utilizado na &eacute;poca, formando o nome <i>Aspirin</i>, que depois foi aportuguesado para <i>Aspirina</i>. Em alguns pa&iacute;ses, Aspirina &eacute; ainda nome comercial registrado, propriedade dos laborat&oacute;rios farmac&ecirc;uticos da <a href="http://en.wikipedia.org/wiki/Bayer" id="w">Bayer</a> para o composto &aacute;cido acetilsalic&iacute;lico.</p>&#10;<p>&Eacute; o medicamento mais conhecido e consumido em todo o mundo.<sup id="_ref&shy;REVISTAVIVASAUDEUOL_a" class="reference"><a href="#_note&shy;REVISTAVIVASAUDEUOL" title="">[3]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> a Aspirina completou 100 anos.</p>&#10;<a id="Descoberta" name="Descoberta"></a><h2> Descoberta </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V_a.C." id="w">s&eacute;culo V a.C.</a>, <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a>, m&eacute;dico grego e pai da medicina cient&iacute;fica, escreveu que o p&oacute; &aacute;cido da casca do <a href="http://en.wikipedia.org/wiki/Salgueiro" id="w">salgueiro</a> ou chor&atilde;o (que cont&eacute;m salicilatos mas &eacute; potencialmente t&oacute;xico) aliviava dores e diminu&iacute;a a febre<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Esse rem&eacute;dio tamb&eacute;m &eacute; mencionado em textos das civiliza&ccedil;&otilde;es antigas do <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a>, <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>. Os nativos americanos usavam&shy;no tamb&eacute;m para dores de cabe&ccedil;a, febre, reumatismo e tremores.&#10;O reverendo <a href="http://en.wikipedia.org/wiki/Edmund_Stone" id="w">Edmund Stone</a>, de <a href="http://en.wikipedia.org/wiki/Chipping_Norton" id="w">Chipping Norton</a> no condado de <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, redescobriu em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a> as propriedades antipir&eacute;ticas da casca do <a href="http://en.wikipedia.org/wiki/Salgueiro" id="w">Salgueiro</a> e as descreveu de forma cient&iacute;fica.</p>&#10;<p>O princ&iacute;pio activo da casca, a salicina ou <a href="http://en.wikipedia.org/wiki/&Aacute;cido_salic%C3%ADlico" id="w">&aacute;cido salic&iacute;lico</a> (do nome latino do salgueiro <i><a href="http://en.wikipedia.org/wiki/Salix_alba" id="w">Salix alba</a></i>) foi isolado na sua forma cristalina em <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a> pelo farmac&ecirc;utico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Henri_Leroux" id="w">Henri Leroux</a>, e <a href="http://en.wikipedia.org/wiki/Raffaele_Piria" id="w">Raffaele Piria</a>, qu&iacute;mico italiano.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, o laborat&oacute;rio farmac&ecirc;utico alem&atilde;o <a href="http://en.wikipedia.org/wiki/Bayer" id="w">Bayer</a> conjugou quimicamente o &aacute;cido salic&iacute;lico com <a href="http://en.wikipedia.org/wiki/Acetato" id="w">acetato</a>, criando o &aacute;cido acetilsalic&iacute;lico (Aspirina), que descobriram ser menos t&oacute;xico. O &aacute;cido acetilsalic&iacute;lico foi o primeiro f&aacute;rmaco a ser sintetizado na hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">farm&aacute;cia</a> e n&atilde;o recolhido na sua forma final da natureza. Foi a primeira cria&ccedil;&atilde;o da ind&uacute;stria farmac&ecirc;utica. Foi tamb&eacute;m o primeiro f&aacute;rmaco vendido em tabletes.</p>&#10;<p>E em julho de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, a <a href="http://en.wikipedia.org/wiki/Bayer" id="w">Bayer</a> come&ccedil;ou a comercializar a aspirina, obtendo sucesso imediato.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Willow.jpg%7Cdireita%7Cthumb%7Cleft" id="w">Salgueiro ou Chor&atilde;o</a></p>&#10;<p>Persistem d&uacute;vidas se foi <a href="http://en.wikipedia.org/wiki/Felix_Hoffmann" id="w">Felix Hoffmann</a> (como afirma a Bayer) ou <a href="http://en.wikipedia.org/wiki/Arthur_Eichengrun" id="w">Arthur Eichengrun</a> (de acordo com v&aacute;rios peritos) quem inventou o m&eacute;todo que criou o &aacute;cido acetilsalic&iacute;lico.</p>&#10;<p>A Bayer perdeu a marca registada <i>Aspirina</i> em muitos pa&iacute;ses ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, como repara&ccedil;&atilde;o de guerra aos pa&iacute;ses aliados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Vane" id="w">John Vane</a>, do <i>Royal College of Surgeons</i>, demonstrou pela primeira vez o mecanismo de a&ccedil;&atilde;o do &aacute;cido acetilsalic&iacute;lico, em Londres, <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>. Ele viria a receber o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Medicina_e_Fisiologia" id="w">Pr&ecirc;mio Nobel da Medicina e Fisiologia</a> pela sua descoberta em 1982.</p>&#10;<a id="S%C3%ADntese_do_%C3%A1cido_acetilsalic%C3%ADlico" name="S%C3%ADntese_do_%C3%A1cido_acetilsalic%C3%ADlico"></a><h2> S&iacute;ntese do &aacute;cido acetilsalic&iacute;lico </h2>&#10;<p>O processo de s&iacute;ntese consiste em tratar o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_salic%C3%ADlico" id="w">&aacute;cido salic&iacute;lico</a> com <a href="http://en.wikipedia.org/wiki/Anidrido_ac%C3%A9tico" id="w">anidrido ac&eacute;tico</a>, em presen&ccedil;a de um pouco de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a>, que atua como <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisador</a>. T&eacute;cnicas como filtra&ccedil;&atilde;o a v&aacute;cuo e recristaliza&ccedil;&atilde;o podem ser empregadas.</p>&#10;<p>No procedimento em escala laboratorial, percola&shy;se, num <a href="http://en.wikipedia.org/wiki/Erlenmeyer_(bal%C3%A3o)" id="w">erlenmeyer</a> de 125 ml, 2,5 g de &aacute;cido salic&iacute;lico, 6 ml de anidrido ac&eacute;tico e algumas gotas de &aacute;cido sulf&uacute;rico concentrado. Agita&shy;se e aquece&shy;se a mistura em <a href="http://en.wikipedia.org/wiki/Banho&shy;maria" id="w">banho&shy;maria</a> durante 10 minutos. Resfria&shy;se e adicionam&shy;se 10 a 15 ml de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_destilada" id="w">&aacute;gua destilada</a> gelada para decompor o excesso de anidrido ac&eacute;tico. Resfria&shy;se at&eacute; que a cristaliza&ccedil;&atilde;o esteja completa. Filtra&shy;se em <a href="http://en.wikipedia.org/wiki/Funil_de_B%C3%BCchner" id="w">funil de B&uuml;chner</a> lavando com pequena quantidade de &aacute;gua destilada gelada.</p>&#10;<p>Purifica&shy;se o &aacute;cido acetilsalic&iacute;lico por <a href="http://en.wikipedia.org/wiki/Recristaliza%C3%A7%C3%A3o" id="w">recristaliza&ccedil;&atilde;o</a>. Dissolve&shy;se o produto em 10 ml de <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a> num <a href="http://en.wikipedia.org/wiki/B%C3%A9quer" id="w">b&eacute;quer</a> de 100 ml e aquece&shy;se em banho&shy;maria. Adicionam&shy;se 25 ml de &aacute;gua aquecida. Se houver precipita&ccedil;&atilde;o, dissolve&shy;se por aquecimento sob refluxo, banho&shy;maria. Cobre&shy;se o recipiente e deixa&shy;se em repouso para resfriar. Separam&shy;se os cristais obtidos por filtra&ccedil;&atilde;o.</p>&#10;<p>Secam&shy;se e pesam&shy;se o cristais. Depois determina&shy;se o ponto de fus&atilde;o do &aacute;cido acetilsalic&iacute;lico e compara&shy;se ao valor tabelado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Acetylsalicyls%C3%A4ure&shy;Synthese.svg%7Ccenter%7Cthumb%7C600px" id="w">S&iacute;ntese do &aacute;cido acetilsalic&iacute;lico</a></p>&#10;<a id="Mecanismo_de_a%C3%A7%C3%A3o" name="Mecanismo_de_a%C3%A7%C3%A3o"></a><h2> Mecanismo de a&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:COX&shy;2_inhibited_by_Aspirin.png%7Cthumb%7C160px" id="w">Estrutura da COX&shy;2 inativada pelo &aacute;cido acetilsalic&iacute;lico.</a></p>&#10;<p>O &aacute;cido acetilsalic&iacute;lico &eacute;, como todos os <a href="http://en.wikipedia.org/wiki/AINEs" id="w">AINEs</a>, um inibidor inespec&iacute;fico da enzima <a href="http://en.wikipedia.org/wiki/Ciclooxigenase" id="w">ciclooxigenase</a> (<a href="http://en.wikipedia.org/wiki/COX" id="w">COX</a>).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ele acetila irreversivelmente essa enzima.&#10;As COX s&atilde;o enzimas fulcrais da <a href="http://en.wikipedia.org/wiki/Cascata_do_%C3%A1cido_araquid%C3%B3nico" id="w">cascata do &aacute;cido araquid&oacute;nico</a>, pela qual este <a href="http://en.wikipedia.org/wiki/&Aacute;cido_araquid%C3%B4nico" id="w">&aacute;cido araquid&ocirc;nico</a>, um <a href="http://en.wikipedia.org/wiki/Lip%C3%ADdio" id="w">lip&iacute;dio</a> presente nas membranas das c&eacute;lulas, &eacute; transformado em mediadores prostanoides. H&aacute; dois tipos, a <a href="http://en.wikipedia.org/wiki/COX&shy;1" id="w">COX&shy;1</a>, presente em quase todos os tecidos&semi; e a <a href="http://en.wikipedia.org/wiki/COX&shy;2" id="w">COX&shy;2</a> induzida localmente por <a href="http://en.wikipedia.org/wiki/Citocinas" id="w">citocinas</a> produzidas por <a href="http://en.wikipedia.org/wiki/Leuc%C3%B3citos" id="w">leuc&oacute;citos</a> em resposta a danos ou invas&atilde;o microbiana. A COX&shy;2 tem papel importante na gera&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a>. Ela produz os mediadores prostan&oacute;ides pr&oacute;&shy;inflamat&oacute;rios, como algumas <a href="http://en.wikipedia.org/wiki/Prostaglandinas" id="w">prostaglandinas</a> e <a href="http://en.wikipedia.org/wiki/Leucotrieno" id="w">leucotrienos</a>. A inibi&ccedil;&atilde;o dessas enzimas pelo &aacute;cido acetilsalic&iacute;lico constitui o mecanismo principal dos seus efeitos. A inibi&ccedil;&atilde;o da COX&shy;1 &eacute; a respons&aacute;vel por muitos efeitos indesejados.</p>&#10;<p>A redu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a> ou efeito <a href="http://en.wikipedia.org/wiki/Antipir%C3%A9tico" id="w">antipir&eacute;tico</a> &eacute; causada pela inibi&ccedil;&atilde;o da forma&ccedil;&atilde;o de protaglandina E2 pelas COX. Esta prostaglandina &eacute; um mediador importante para a activa&ccedil;&atilde;o do centro nervoso (no <a href="http://en.wikipedia.org/wiki/Hipot%C3%A1lamo" id="w">hipot&aacute;lamo</a>), regulador da temperatura corporal. Altos n&iacute;veis de prostaglandina E2 em estados inflamat&oacute;rios (como infec&ccedil;&otilde;es) elevam a temperatura. Al&eacute;m disso, a inibi&ccedil;&atilde;o da resposta inflamat&oacute;ria diminui a quantidade de <a href="http://en.wikipedia.org/wiki/Citocina" id="w">citocinas</a> produzidas pelos <a href="http://en.wikipedia.org/wiki/Leuc%C3%B3cito" id="w">leuc&oacute;citos</a>, algumas das quais, como a <a href="http://en.wikipedia.org/wiki/Interleucina" id="w">IL&shy;1</a> actuam no centro nervoso da temperatura, produzindo febre. A a&ccedil;&atilde;o central pode envolver a inibi&ccedil;&atilde;o da s&iacute;ntese de prostaglandinas no hipot&aacute;lamo&semi; contudo, h&aacute; alguma evid&ecirc;ncia de que as febres causadas por pirog&eacute;nios end&oacute;genos que n&atilde;o agem atrav&eacute;s do mecanismo das prostaglandinas podem tamb&eacute;m responder &agrave; terapia com salicilatos.</p>&#10;<p>O efeito analg&eacute;sico &eacute; devido &agrave; inibi&ccedil;&atilde;o da produ&ccedil;&atilde;o local de prostaglandinas quando da inflama&ccedil;&atilde;o. Estas prostaglandinas, se forem produzidas, sensibilizar&atilde;o as <a href="http://en.wikipedia.org/wiki/Nervo" id="w">termina&ccedil;&otilde;es nervosas</a> locais da <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a>, que ser&atilde;o iniciadas por outros mediadores inflamat&oacute;rios como a <a href="http://en.wikipedia.org/wiki/Bradicinina" id="w">bradicinina</a>. O <a href="http://en.wikipedia.org/wiki/Paracetamol" id="w">paracetamol</a> actua de modo semelhante ao &aacute;cido acetilsalic&iacute;lico enquanto analg&eacute;sico perif&eacute;rico, e &eacute; prefer&iacute;vel para esta fun&ccedil;&atilde;o, se outros efeitos n&atilde;o s&atilde;o desejados. O paracetamol n&atilde;o &eacute; anti&shy;inflamat&oacute;rio, nem antiplaquetar.</p>&#10;<p>Os efeitos anti&shy;inflamat&oacute;rios tamb&eacute;m s&atilde;o largamente dependentes da inibi&ccedil;&atilde;o da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Prostanoide" id="w">prostanoides</a>, j&aacute; que estes mediadores s&atilde;o importantes em quase todos os fen&ocirc;menos associados &agrave; inflama&ccedil;&atilde;o, como <a href="http://en.wikipedia.org/wiki/Vasodilata%C3%A7%C3%A3o" id="w">vasodilata&ccedil;&atilde;o</a>, dor e atra&ccedil;&atilde;o de mais leuc&oacute;citos ao local. Al&eacute;m disso, os <a href="http://en.wikipedia.org/wiki/Salicilatos" id="w">salicilatos</a> s&atilde;o eficazes em neutralizar os <a href="http://en.wikipedia.org/wiki/Radical_livre" id="w">radicais livres</a>, mol&eacute;culas produzidas na <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a> e altamente nocivas para os tecidos.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Plaqueta" id="w">plaquetas</a> sangu&iacute;neas s&atilde;o activadas e se agregam em resposta &agrave; liberta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tromboxano" id="w">tromboxano</a> A2, presente em seus gr&acirc;nulos. O &aacute;cido acetilsalic&iacute;lico &eacute; particularmente eficaz em inibir a produ&ccedil;&atilde;o de tromboxano A2, resultando na diminui&ccedil;&atilde;o da tend&ecirc;ncia de agrega&ccedil;&atilde;o plaquetar. Esse &eacute; o primeiro passo na forma&ccedil;&atilde;o de trombos arteriais&semi; logo, o &aacute;cido acetilsalic&iacute;lico diminui esses eventos. O efeito antiagregante plaquet&aacute;rio do &aacute;cido acetilsalic&iacute;lico est&aacute; relacionado com a capacidade de o composto agir como um dador de acetil &agrave; membrana da plaqueta. O &aacute;cido acetilsalic&iacute;lico afecta a fun&ccedil;&atilde;o das plaquetas inibindo a COX e impedindo desse modo a forma&ccedil;&atilde;o do tromboxano A2 (agente agregante). Esta a&ccedil;&atilde;o &eacute; irrevers&iacute;vel e os efeitos persistem durante a vida das plaquetas expostas. O &aacute;cido acetilsalic&iacute;lico pode tamb&eacute;m inibir a forma&ccedil;&atilde;o de prostaciclinas (prostaglandina I2), que s&atilde;o inibidores da agrega&ccedil;&atilde;o plaquet&aacute;ria nos vasos sangu&iacute;neos &mdash; esta a&ccedil;&atilde;o, no entanto, &eacute; revers&iacute;vel. Estas a&ccedil;&otilde;es podem ser dose&shy;dependentes&semi; contudo, h&aacute; evid&ecirc;ncias de que doses inferiores a 100&#160&semi;mg por dia podem n&atilde;o inibir a s&iacute;ntese de prostaciclinas.</p>&#10;<p>O efeito antirreum&aacute;tico &eacute; semelhante ao mecanismo analg&eacute;sico e anti&shy;inflamat&oacute;rio&semi; os efeitos terap&ecirc;uticos n&atilde;o se devem &agrave; estimula&ccedil;&atilde;o do eixo pituit&aacute;ria&shy;adrenal.</p>&#10;<p>O principal <a href="http://en.wikipedia.org/wiki/Efeito_adverso" id="w">efeito adverso</a> do &aacute;cido acetilsalic&iacute;lico deve&shy;se &agrave; inibi&ccedil;&atilde;o da COX&shy;1 no <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a>. Os prostanoides s&atilde;o importantes mediadores na prote&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mucosa" id="w">mucosa</a> contra o &aacute;cido e <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> presentes no <a href="http://en.wikipedia.org/wiki/Suco_g%C3%A1strico" id="w">suco g&aacute;strico</a>. Eles aumentam a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Muco" id="w">muco</a>.</p>&#10;<a id="Farmacocin%C3%A9tica" name="Farmacocin%C3%A9tica"></a><h3> Farmacocin&eacute;tica </h3>&#10;<a id="Absor%C3%A7%C3%A3o" name="Absor%C3%A7%C3%A3o"></a><h4> Absor&ccedil;&atilde;o </h4>&#10;&#10;<ul>&#10;<li>A absor&ccedil;&atilde;o &eacute; geralmente r&aacute;pida e completa ap&oacute;s administra&ccedil;&atilde;o oral mas pode variar de acordo com o salicilato usado, a dosagem e outros factores, tais como a taxa da dissolu&ccedil;&atilde;o do comprimido e o pH g&aacute;strico ou intraluminal. O &aacute;cido acetilsalic&iacute;lico &eacute; absorvido em parte pelo est&ocirc;mago, e na sua maioria pelos segmentos proximais do intestino delgado.</li>&#10;<li>Os alimentos diminuem a taxa, mas n&atilde;o a extens&atilde;o da absor&ccedil;&atilde;o.</li>&#10;<li>A absor&ccedil;&atilde;o das formula&ccedil;&otilde;es gastrorresistentes &eacute; normalmente atrasada.</li>&#10;<li>A absor&ccedil;&atilde;o dos comprimidos mastig&aacute;veis de &aacute;cido acetilsalic&iacute;lico &eacute; incompleta em compara&ccedil;&atilde;o &agrave; absor&ccedil;&atilde;o dos comprimidos orais.</li>&#10;<li>Ap&oacute;s a administra&ccedil;&atilde;o rectal, a absor&ccedil;&atilde;o ser&aacute; atrasada e incompleta em compara&ccedil;&atilde;o com a absor&ccedil;&atilde;o ap&oacute;s a administra&ccedil;&atilde;o oral de doses iguais.</li>&#10;<li>A absor&ccedil;&atilde;o de &aacute;cido acetilsalic&iacute;lico &eacute; defeituosa durante o est&aacute;gio febril adiantado da doen&ccedil;a de Kawasaki, posteriormente aumenta para o normal no est&aacute;gio de convalescen&ccedil;a..</li></ul>&#10;<a id="Distribui%C3%A7%C3%A3o" name="Distribui%C3%A7%C3%A3o"></a><h4> Distribui&ccedil;&atilde;o </h4>&#10;<p>Tanto o &aacute;cido acetilsalic&iacute;lico como o &aacute;cido salic&iacute;lico ligam&shy;se amplamente &agrave;s prote&iacute;nas plasm&aacute;ticas e s&atilde;o rapidamente distribu&iacute;dos a todas as partes do organismo.&#10;O salicilato &eacute; distribu&iacute;do para a maioria dos tecidos do corpo e para quase todos os l&iacute;quidos transcelulares&semi; atravessa facilmente a barreira placent&aacute;ria.&#10;O volume de distribui&ccedil;&atilde;o das doses habituais de &aacute;cido acetilsalic&iacute;lico em indiv&iacute;duos normais &eacute; em m&eacute;dia cerca de 170 ml/kg de peso corporal.&#10;O &aacute;cido acetilsalic&iacute;lico &eacute;, basicamente, absorvido como tal, mas parte dele atinge a circula&ccedil;&atilde;o sist&eacute;mica sob a forma de &aacute;cido salic&iacute;lico em virtude da hidr&oacute;lise pelas esterases da mucosa gastrointestinal e do <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>.&#10;Nas concentra&ccedil;&otilde;es encontradas na pr&aacute;tica cl&iacute;nica, 80&ndash;90% dos salicilatos ligam&shy;se &agrave;s prote&iacute;nas plasm&aacute;ticas, principalmente &agrave; <a href="http://en.wikipedia.org/wiki/Albumina" id="w">albumina</a>.&#10;A liga&ccedil;&atilde;o dos salicilatos &agrave; albumina vai diminuindo &agrave; medida que a concentra&ccedil;&atilde;o de salicilato plasm&aacute;tica aumenta, com a redu&ccedil;&atilde;o da concentra&ccedil;&atilde;o de albumina no plasma ou disfun&ccedil;&atilde;o renal, e durante a gravidez.&#10;No leite materno: concentra&ccedil;&otilde;es m&aacute;ximas de salicilato de 173&shy;483 mcg/mL foram medidas 5&shy;8h ap&oacute;s a ingest&atilde;o materna de uma dose &uacute;nica de 650&#160&semi;mg.</p>&#10;<a id="Biotransforma%C3%A7%C3%A3o" name="Biotransforma%C3%A7%C3%A3o"></a><h4> Biotransforma&ccedil;&atilde;o </h4>&#10;<p>Os salicilatos s&atilde;o mormente hidrolisados a salicilato no tracto gastrointestinal, no f&iacute;gado e no sangue, e posteriormente metabolizados no f&iacute;gado.</p>&#10;<p>O &aacute;cido acetilsalic&iacute;lico sofre metaboliza&ccedil;&atilde;o por esterases da mucosa digestiva que o hidrolizam a &aacute;cido salic&iacute;lico e por estearases hep&aacute;ticas que d&atilde;o origem a v&aacute;rios metab&oacute;litos inactivos.</p>&#10;<p><b> Metabolismo Digestivo e plasm&aacute;tico</b>: r&aacute;pida desacetila&ccedil;&atilde;o originando &aacute;cido ac&eacute;tico + &aacute;cido salic&iacute;lico</p>&#10;<p><b>Metabolismo Hep&aacute;tico</b>:</p>&#10;&#10;<ul>&#10;<li><i>rea&ccedil;&otilde;es de fase I:</i> oxida&ccedil;&atilde;o pelo cit.P&shy;450 originando &aacute;cidos hidroxibenzoicos</li>&#10;<li><i>rea&ccedil;&otilde;es de fase II:</i> conjuga&ccedil;&atilde;o com glicina originando o &aacute;cido salicil&uacute;rico e conjuga&ccedil;&atilde;o com &aacute;cido glucur&oacute;nico originando salicilacil&shy;glucur&oacute;nico e salicilfenil&shy;glucur&oacute;nico</li></ul>&#10;<p>O tempo de semi&shy;vida do &aacute;cido acetilsalic&iacute;lico &eacute; de 15 a 20 minutos&semi; sendo rapidamente hidrolisado a &aacute;cido salic&iacute;lico.&#10;No leite materno (como salicilato) o tempo de semi&shy;vida &eacute; aproximadamente 3,8&ndash;12,5h (m&eacute;dia de 7,1h) ap&oacute;s uma dose &uacute;nica 650&#160&semi;mg de &aacute;cido acetilsalic&iacute;lico.&#10;A mol&eacute;cula de &aacute;cido salic&iacute;lico, dependendo da dose e pH urin&aacute;rio, tem um tempo de semi&shy;vida de aproximadamente 2&shy;3h com doses baixas ou &uacute;nicas, e 20h ou mais com doses muito elevadas&semi; com doses repetidas usadas como anti&shy;reum&aacute;ticas, pode variar de 5&shy;18h.</p>&#10;<a id="Elimina%C3%A7%C3%A3o" name="Elimina%C3%A7%C3%A3o"></a><h4> Elimina&ccedil;&atilde;o </h4>&#10;<p>A cin&eacute;tica da elimina&ccedil;&atilde;o do &aacute;cido salic&iacute;lico depende da dose, uma vez que o metabolismo &eacute; limitado pela capacidade das enzimas hep&aacute;ticas. &Eacute; uma cin&eacute;tica de 1.&ordf; ordem.</p>&#10;<p>Quando, no organismo, est&atilde;o presentes doses terap&ecirc;uticas, o &aacute;cido salic&iacute;lico &eacute; metabolizado no f&iacute;gado e eliminado em 2&shy;3h.&#10;A elimina&ccedil;&atilde;o &eacute; essencialmente renal (90%), principalmente como &aacute;cido salic&iacute;lico livre e metab&oacute;litos conjugados:</p>&#10;&#10;<ul>&#10;<li>75% na forma de &aacute;cido salicil&uacute;rico&semi;</li>&#10;<li>15% na forma de glucur&oacute;nicos&semi;</li>&#10;<li>10% na forma de &aacute;cido salic&iacute;lico.</li></ul>&#10;<p>A excre&ccedil;&atilde;o de salicilato livre &eacute; extremamente vari&aacute;vel e depende da dose e do pH urin&aacute;rio.&#10;Na urina alcalina, mais de 30% do f&aacute;rmaco ingerido pode ser eliminado como salicilato livre, enquanto que na urina &aacute;cida essa porcentagem pode ser de apenas 2%.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;<p>Via oral, comprimidos a cada 4, 6 ou 8 horas. Algumas formas mais caras s&atilde;o encapsuladas para prevenir efeitos adversos sobre a <a href="http://en.wikipedia.org/wiki/Mucosa" id="w">mucosa</a> do <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a>.</p>&#10;<p>Dosagens que s&atilde;o comumente utilizadas:</p>&#10;&#10;<ul>&#10;<li>50 a 325&#160&semi;mg via oral para a preven&ccedil;&atilde;o de trombose e doen&ccedil;as card&iacute;acas (dose di&aacute;ria)</li>&#10;<li>500&#160&semi;mg via oral para tratamento da dor (a cada 4 horas)</li>&#10;<li>1000&#160&semi;mg via oral para tratamento da dor e da inflama&ccedil;&atilde;o (a cada 4, 6 ou 8 horas)</li></ul>&#10;<p>&Eacute; rapidamente absorvida e parcialmente hidrolizada no corpo humano em salicilato (fun&ccedil;&otilde;es semelhantes) e acetato. A sua ac&ccedil;&atilde;o m&aacute;xima ocorre 1&shy;2 horas ap&oacute;s a administra&ccedil;&atilde;o.</p>&#10;<a id="Indica%C3%A7%C3%B5es" name="Indica%C3%A7%C3%B5es"></a><h2> Indica&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aspirine_macro_shot.jpg%7Cright%7Cthumb" id="w">Aspirina: nome comercial mais popular do &aacute;cido acetilsalic&iacute;tico&#60&semi;ref name=&#34&semi;REVISTAVIVASAUDEUOL&#34&semi;/&#62&semi;</a>.&#10;S&atilde;o consideradas indica&ccedil;&otilde;es do uso de &aacute;cido acetilsalic&iacute;lico:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_coronariana_aguda" id="w">S&iacute;ndrome coronariana aguda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Infarto" id="w">Infarto agudo do mioc&aacute;rdio</a> com eleva&ccedil;&atilde;o de segmento ST ou n&atilde;o&shy;Q</li>&#10;<li>Preven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Trombose_venosa" id="w">tromboembolismo</a> cerebral ou de ataques isqu&ecirc;micos transit&oacute;rios</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trombose" id="w">Trombose</a> cerebral</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dismenorreia" id="w">Dismenorreia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Febre" id="w">Febre</a> (contraindicada em crian&ccedil;as, especialmente em quadros virais, pelo risco de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Reye" id="w">S&iacute;ndrome de Reye</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cefaleia" id="w">Dor de cabe&ccedil;a</a></li>&#10;<li>Preven&ccedil;&atilde;o prim&aacute;ria ou secund&aacute;ria do <a href="http://en.wikipedia.org/wiki/Infarto" id="w">infarto</a> mioc&aacute;rdico, incluindo preven&ccedil;&atilde;o p&oacute;s <a href="http://en.wikipedia.org/wiki/Angioplastia" id="w">angioplastia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Osteoartrite" id="w">Osteoartrite</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dor" id="w">Dor</a></li>&#10;<li>Outras indica&ccedil;&otilde;es de inibi&ccedil;&atilde;o da agrega&ccedil;&atilde;o plaquet&aacute;ria</li>&#10;<li>Tratamento da <a href="http://en.wikipedia.org/wiki/Artrite_reumatoide" id="w">artrite reumatoide</a>, <a href="http://en.wikipedia.org/wiki/Artrite_juvenil" id="w">artrite juvenil</a>, <a href="http://en.wikipedia.org/wiki/Osteoartrite" id="w">osteoartrite</a> ou <a href="http://en.wikipedia.org/wiki/Artrose" id="w">artrose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Febre_reum%C3%A1tica" id="w">Febre reum&aacute;tica</a></li>&#10;<li>Tratamento da <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Kawasaki" id="w">doen&ccedil;a de Kawasaki</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aterosclerose" id="w">Aterosclerose</a></li>&#10;<li>Profilaxia da <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia" id="w">dem&ecirc;ncia</a> multi&shy;infarto</li>&#10;<li>Tratamento da <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a></li></ul>&#10;<a id="Contraindica%C3%A7%C3%B5es_e_precau%C3%A7%C3%B5es" name="Contraindica%C3%A7%C3%B5es_e_precau%C3%A7%C3%B5es"></a><h2> Contraindica&ccedil;&otilde;es e precau&ccedil;&otilde;es </h2>&#10;<p>Exceto em circunst&acirc;ncias especiais, esta medica&ccedil;&atilde;o n&atilde;o deve ser usada quando os seguintes problemas m&eacute;dicos existem:</p>&#10;&#10;<ul>&#10;<li>&Eacute; totalmente contra&shy;indicado em casos de suspeita de <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a> pois pode levar ao quadro de <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragia</a> fatal.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Uacute;lcera" id="w">&Uacute;lcera</a> p&eacute;ptica activa&semi;</li>&#10;<li>Estados hemorr&aacute;gicos&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hemofilia" id="w">Hemofilia</a> ou outros problemas com hemorragias, incluindo perturba&ccedil;&otilde;es na coagula&ccedil;&atilde;o ou na fun&ccedil;&atilde;o plaquet&aacute;ria&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Angioedema" id="w">Angioedema</a>, <a href="http://en.wikipedia.org/wiki/Anafilaxia" id="w">anafilaxia</a>, hist&oacute;ria de qualquer outra reac&ccedil;&atilde;o severa de sensibilidade induzida pela &aacute;cido acetilsalic&iacute;lico ou outros AINEs&semi;</li>&#10;<li>P&oacute;lipos nasais associados com <a href="http://en.wikipedia.org/wiki/Asma" id="w">asma</a>, induzida ou exacerbada pelo &aacute;cido acetilsalic&iacute;lico&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trombocitopenia" id="w">Trombocitopenia</a> (devido ao risco aumentado de <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragia</a>).</li>&#10;<li>Aspirina <b>nunca</b> pode ser ministrada em casos de <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a>.</li></ul>&#10;<p>O risco&shy;benef&iacute;cio deve ser considerado quando os seguintes problemas m&eacute;dicos existem:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anemia" id="w">Anemia</a> (pode ser exacerbada pela perda sangu&iacute;nea gastrointestinal&semi; a vasodilata&ccedil;&atilde;o perif&eacute;rica induzida pelos salicilatos pode tamb&eacute;m conduzir a uma pseudoanemia)&semi;</li>&#10;<li>Circunst&acirc;ncias que predisp&otilde;em &agrave; reten&ccedil;&atilde;o de fluidos, como o comprometimento da fun&ccedil;&atilde;o card&iacute;aca ou <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o" id="w">hipertens&atilde;o</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gastrite" id="w">Gastrite</a> erosiva&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Uacute;lcera" id="w">&Uacute;lcera</a> p&eacute;ptica&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gota" id="w">Gota</a> (pode aumentar as concentra&ccedil;&otilde;es sangu&iacute;neas de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_%C3%BArico" id="w">&aacute;cido &uacute;rico</a> e pode interferir com a efic&aacute;cia dos medicamentos uricos&uacute;ricos)&semi;</li>&#10;<li>Defici&ecirc;ncias na fun&ccedil;&atilde;o hep&aacute;tica (salicilatos s&atilde;o metabolizados a n&iacute;vel hep&aacute;tico&semi; assim, os pacientes com <a href="http://en.wikipedia.org/wiki/Cirrose" id="w">cirrose</a> podem ser mais suscept&iacute;veis aos efeitos adversos a n&iacute;vel renal&semi; na falha hep&aacute;tica grave, a inibi&ccedil;&atilde;o da fun&ccedil;&atilde;o das plaquetas pelo &aacute;cido acetilsalic&iacute;lico pode aumentar o risco do hemorragias)&semi;</li>&#10;<li>Defici&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Vitamina_K" id="w">vitamina K</a> ou <a href="http://en.wikipedia.org/wiki/Hipoprotrombinemia" id="w">hipoprotrombinemia</a> (risco aumentado de hemorragias devido &agrave; ac&ccedil;&atilde;o antiplaquet&aacute;ria e ao efeito hipoprotrombinemico de doses elevadas dos salicilatos)&semi;</li>&#10;<li>Defici&ecirc;ncias na fun&ccedil;&atilde;o renal (a elimina&ccedil;&atilde;o dos salicilatos pode estar reduzida, levando a um aumento do risco de efeitos adversos renais)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%BApus" id="w">L&uacute;pus</a> eritomatoso (nestes pacientes existe o risco de uma filtra&ccedil;&atilde;o glomerular diminu&iacute;da)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tirotoxicose" id="w">Tirotoxicose</a> (pode ser exacerbada por doses elevadas)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Asma" id="w">Asma</a> (risco aumentado de reac&ccedil;&atilde;o de sensibilidade broncoesp&aacute;stica)&semi;</li>&#10;<li>Defici&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Glucose&shy;6&shy;fosfato_desidrogenase" id="w">Glucose&shy;6&shy;fosfato desidrogenase</a> &shy; G6PD ( risco de causar <a href="http://en.wikipedia.org/wiki/Anemia" id="w">anemia</a> hemol&iacute;tica, ainda que raramente)&semi;</li>&#10;<li>Nos imunodeprimidos (pode mascarar os sintomas de uma infec&ccedil;&atilde;o)&semi;</li>&#10;<li>Nas crian&ccedil;as com menos de 12 anos e no aleitamento deve ser evitado o uso de &aacute;cido acetilsalic&iacute;lico (devido ao risco de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Reye" id="w">s&iacute;ndrome de Reye</a>).</li></ul>&#10;<p>Nas formula&ccedil;&otilde;es que cont&ecirc;m <a href="http://en.wikipedia.org/wiki/Cafe%C3%ADna" id="w">cafe&iacute;na</a>:</p>&#10;&#10;<ul>&#10;<li>Doen&ccedil;a card&iacute;aca severa (doses elevadas de cafe&iacute;na podem aumentar o risco de <a href="http://en.wikipedia.org/wiki/Taquicardia" id="w">taquicardia</a> ou extra&shy;s&iacute;stole, que pode conduzir a falha card&iacute;aca)&semi;</li>&#10;<li>Hist&oacute;ria anterior de sensibilidade &agrave; cafe&iacute;na.</li></ul>&#10;<a id="Efeitos_adversos" name="Efeitos_adversos"></a><h2> Efeitos adversos </h2>&#10;<a id="Mais_frequentes" name="Mais_frequentes"></a><h3> Mais frequentes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dor_abdominal" id="w">Dor abdominal</a> com c&oacute;licas</li>&#10;<li>Irrita&ccedil;&atilde;o gastrointestinal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dor_precordial" id="w">Dor precordial</a></li>&#10;<li>Condi&ccedil;&otilde;es hipersecret&oacute;rias</li>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%A1usea" id="w">N&aacute;useas</a> e <a href="http://en.wikipedia.org/wiki/V%C3%B4mito" id="w">v&ocirc;mito</a>s</li></ul>&#10;<a id="Raros" name="Raros"></a><h3> Raros </h3>&#10;&#10;<ul>&#10;<li>Rea&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Alergia" id="w">al&eacute;rgicas</a>, incluindo <a href="http://en.wikipedia.org/wiki/Dermatite" id="w">dermatite</a> e <a href="http://en.wikipedia.org/wiki/Anafilaxia" id="w">anafilaxia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anemia" id="w">Anemia</a> por sangramento gastrointestinal cr&ocirc;nico ou hem&oacute;lise por <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_de_G6PD" id="w">defici&ecirc;ncia de G6PD</a> ou de piruvato quinase</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Angioedema" id="w">Angioedema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anorexia" id="w">Anorexia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Broncoespasmo" id="w">Broncoespasmo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hepatite_t%C3%B3xica" id="w">Hepatite t&oacute;xica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">Hemorragia</a> gastrointestinal por <a href="http://en.wikipedia.org/wiki/Gastropatia_medicamentosa" id="w">gastropatia medicamentosa</a> ou <a href="http://en.wikipedia.org/wiki/&Uacute;lcera" id="w">&uacute;lceras</a> gastrointestinais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trombocitopenia" id="w">Trombocitopenia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Reye" id="w">S&iacute;ndrome de Reye</a>, uma doen&ccedil;a rara, por&eacute;m grave e rapidamente progressiva, caracterizada por <a href="http://en.wikipedia.org/wiki/Esteatose" id="w">esteatose</a> microvesicular e <a href="http://en.wikipedia.org/wiki/Encefalopatia" id="w">encefalopatia</a> metab&oacute;lica. Pode ocorrer em crian&ccedil;as de qualquer idade com quadro viral (geralmente <a href="http://en.wikipedia.org/wiki/Influenza" id="w">influenza</a> ou <a href="http://en.wikipedia.org/wiki/Varicela" id="w">varicela</a>) associada ao uso de &aacute;cido acetilsalic&iacute;lico. Por esse motivo, est&aacute; <b>contraindicada em crian&ccedil;as com quadro viral ou febre</b>.</li></ul>&#10;<a id="Resist%C3%AAncia_ao_%C3%A1cido_acetilsalic%C3%ADlico" name="Resist%C3%AAncia_ao_%C3%A1cido_acetilsalic%C3%ADlico"></a><h3> Resist&ecirc;ncia ao &aacute;cido acetilsalic&iacute;lico </h3>&#10;<p>A resist&ecirc;ncia ao &aacute;cido acetilsalic&iacute;lico &eacute; a incapacidade do &aacute;cido acetilsalic&iacute;lico reduzir a produ&ccedil;&atilde;o plaquet&aacute;ria do tromboxano A2 e desse modo, a activa&ccedil;&atilde;o e a agrega&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Plaqueta" id="w">plaquetas</a>.&#10;Os graus crescentes de resist&ecirc;ncia ao &aacute;cido acetilsalic&iacute;lico podem correlacionar&shy;se independentemente com o aumento do risco de eventos cardiovasculares. A resist&ecirc;ncia ao &aacute;cido acetilsalic&iacute;lico pode ser detectada por testes laboratoriais de produ&ccedil;&atilde;o do tromboxano A2 das plaquetas ou da fun&ccedil;&atilde;o das plaquetas, que dependem da produ&ccedil;&atilde;o plaquet&aacute;ria do tromboxano. As potenciais causas da resist&ecirc;ncia ao &aacute;cido acetilsalic&iacute;lico incluem: dose inadequada, interac&ccedil;&otilde;es medicamentosas, polimorfismos gen&eacute;ticos da COX&shy;1 e de outros genes envolvidos na bioss&iacute;ntese do tromboxano, <i>feedback</i> positivo de fontes n&atilde;o plaquet&aacute;rias de bioss&iacute;ntese do tromboxano, e aumento do <i>turnover</i> das plaquetas.&#10;A resist&ecirc;ncia ao &aacute;cido acetilsalic&iacute;lico pode ser superada tratando a causa ou as causas, e ser reduzida minimizando a produ&ccedil;&atilde;o e a actividade do tromboxano, ou ainda bloqueando outras vias de activa&ccedil;&atilde;o das plaquetas.</p>&#10;<a id="Interac%C3%A7%C3%B5es" name="Interac%C3%A7%C3%B5es"></a><h2> Interac&ccedil;&otilde;es </h2>&#10;<p>O &aacute;cido acetilsalic&iacute;lico pode interagir com outras drogas. Alguns exemplos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Paracetamol" id="w">Paracetamol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&Aacute;lcool</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/AINE" id="w">AINE</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anticonvulsivante" id="w">Anticonvulsivantes</a> <a href="http://en.wikipedia.org/wiki/Fenito%C3%ADna" id="w">fenito&iacute;na</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;cido_valproico" id="w">&aacute;cido valproico</a></li>&#10;<li>Agentes antidiab&eacute;ticos (<a href="http://en.wikipedia.org/wiki/Insulina" id="w">insulina</a>, <a href="http://en.wikipedia.org/wiki/Sulfonilureia" id="w">sulfonilureias</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antiem%C3%A9tico" id="w">Antiem&eacute;ticos</a>, incluindo <a href="http://en.wikipedia.org/wiki/Anti&shy;histam%C3%ADnico" id="w">anti&shy;histam&iacute;nicos</a> e <a href="http://en.wikipedia.org/wiki/Fenotiazina" id="w">fenotiazina</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Corticosteroide" id="w">Corticosteroides</a> ou <a href="http://en.wikipedia.org/wiki/Corticotropina" id="w">Corticotropina</a> (ACTH), uso terap&ecirc;utico cr&oacute;nico(drugs,lara)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zidovudina" id="w">Zidovudina</a></li>&#10;<li>Inibidores da enzima conversora de <a href="http://en.wikipedia.org/wiki/Angiotensina" id="w">angiotensina</a> (ECA)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Furosemida" id="w">Furosemida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laxativo" id="w">Laxativos</a>, contendo <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metotrexato" id="w">Metotrexato</a></li>&#10;<li>Medicamentos otot&oacute;xicos, especialmente <a href="http://en.wikipedia.org/wiki/Vancomicina" id="w">Vancomicina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Probenecida" id="w">Probenecida</a> ou <a href="http://en.wikipedia.org/wiki/Sulfinpirazona" id="w">Sulfinpirazona</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Niacina" id="w">Niacina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitamina_K" id="w">Vitamina K</a></li></ul>&#10;<p>Deve tamb&eacute;m ser considerada a possibilidade de efeitos aditivos ou m&uacute;ltiplos que conduzem a danos na forma&ccedil;&atilde;o de co&aacute;gulos sangu&iacute;neos e/ou que o risco aumentado de sangramento podem ocorrer se um salicilato, especialmente &aacute;cido acetilsalic&iacute;lico, for usado simultaneamente com qualquer medicamento que possua um potencial significativo para causar <a href="http://en.wikipedia.org/wiki/Hipoprotrombinemia" id="w">hipoprotrombinemia</a>, <a href="http://en.wikipedia.org/wiki/Trombocitopenia" id="w">trombocitopenia</a>, ou ulcera&ccedil;&atilde;o ou <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragia</a> gastrointestinal.</p>&#10;<a id="Intoxica%C3%A7%C3%A3o_(Overdose)" name="Intoxica%C3%A7%C3%A3o_(Overdose)"></a><h2> Intoxica&ccedil;&atilde;o (Overdose) </h2>&#10;<a id="Vias_de_entrada" name="Vias_de_entrada"></a><h3> Vias de entrada </h3>&#10;&#10;<ul>&#10;<li>Oral</li></ul>&#10;<p>A ingest&atilde;o de comprimidos de &aacute;cido acetilsalic&iacute;lico &eacute; a causa mais frequente de envenenamento com salicilatos&semi;&#10;Nos neonatos e nas crian&ccedil;as outras causas menos comuns incluem a aplica&ccedil;&atilde;o de geles nos dentes, transfer&ecirc;ncia placent&aacute;ria e amamenta&ccedil;&atilde;o.</p>&#10;&#10;<ul>&#10;<li>Inala&ccedil;&atilde;o</li></ul>&#10;<p>Concentra&ccedil;&atilde;o atmosf&eacute;rica m&aacute;xima permitida de 5&#160&semi;mg/m&sup3;</p>&#10;&#10;<ul>&#10;<li>Cut&acirc;nea</li>&#10;<li>Parenteral</li>&#10;<li>Outras (administra&ccedil;&atilde;o rectal)</li></ul>&#10;<p>A exposi&ccedil;&atilde;o ocupacional pode ocorrer por contacto d&eacute;rmico ou inala&ccedil;&atilde;o nos lugares onde o &aacute;cido acetilsalic&iacute;lico &eacute; produzido ou usado.</p>&#10;<a id="Sintomas" name="Sintomas"></a><h3> Sintomas </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Salicismo" id="w">Salicismo</a> caracterizado por: zumbido (silvo na audi&ccedil;&atilde;o) e outros dist&uacute;rbios auditivos&semi; v&oacute;mitos&semi; vertigens. Revert&iacute;vel se a dose for reduzida.</li>&#10;<li>Hiperpneia: respira&ccedil;&atilde;o acelerada.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acidose" id="w">Acidose</a>: o &aacute;cido acetilsalic&iacute;lico &eacute; um &aacute;cido  e altas doses podem causar <a href="http://en.wikipedia.org/wiki/Alcalose" id="w">alcalose</a> seguida por acidose metab&oacute;lica, com respira&ccedil;&atilde;o muito r&aacute;pida, confus&atilde;o mental.</li>&#10;<li>Raramente: cardiotoxicidade e intoler&acirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a> (<a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a> tipo 2)&semi; <a href="http://en.wikipedia.org/wiki/Hepatite" id="w">hepatite</a>, sangramento, eritemas, reac&ccedil;&otilde;es al&eacute;rgicas potencialmente graves.</li></ul>&#10;<a id="Toxicidade" name="Toxicidade"></a><h3> Toxicidade </h3>&#10;&#10;<ul>&#10;<li>Em adultos:</li></ul>&#10;<p>Toxicidade suave a moderada _______________ 150&ndash;300&#160&semi;mg/kg</p>&#10;<p>Toxicidade severa _________________________ 300&ndash;500&#160&semi;mg/kg</p>&#10;<p>Potencialmente letal _______________________ &#62&semi;500&#160&semi;mg/kg</p>&#10;&#10;<ul>&#10;<li>Em crian&ccedil;as:</li></ul>&#10;<p>Numa crian&ccedil;a, a ingest&atilde;o de 240&#160&semi;mg/kg causar&aacute; envenenamento moderado a severo, mas as mortes raramente ocorrem quando menos de 480&#160&semi;mg/kg foram tomados.&#10;O envenenamento com salicilatos em crian&ccedil;as pequenas (&#60&semi;4 anos) &eacute; frequentemente mais s&eacute;rio do que em crian&ccedil;as, uma vez que estas desenvolvem preferencialmente uma acidose metab&oacute;lica.</p>&#10;<a id="Efeitos_t%C3%B3xicos" name="Efeitos_t%C3%B3xicos"></a><h3> Efeitos t&oacute;xicos </h3>&#10;<p>Os efeitos t&oacute;xicos dos salicilatos s&atilde;o complexos. Os efeitos seguintes parecem ser os efeitos preliminares principais em overdose por salicilatos:</p>&#10;&#10;<ul>&#10;<li>estimula&ccedil;&atilde;o do centro respirat&oacute;rio</li>&#10;<li>inibi&ccedil;&atilde;o do ciclo do &aacute;cido c&iacute;trico (metabolismo dos hidratos de carbono)</li>&#10;<li>estimula&ccedil;&atilde;o do metabolismo dos l&iacute;pidos</li>&#10;<li>inibi&ccedil;&atilde;o do metabolismo dos a.a.</li>&#10;<li>desacoplar da fosforila&ccedil;&atilde;o oxidativa</li></ul>&#10;<p>Alcalose respirat&oacute;ria, acidose metab&oacute;lica, perda de &aacute;gua e electr&oacute;litos ocorrem como as consequ&ecirc;ncias secund&aacute;rias principais da intoxica&ccedil;&atilde;o com salicilatos. A toxicidade do sistema nervoso central (zumbido no ouvido incluindo perda de audi&ccedil;&atilde;o, convuls&otilde;es e coma), a hipoprotrombinemia e edema pulmonar n&atilde;o&shy;cardiog&eacute;nico podem tamb&eacute;m ocorrer, embora o mecanismo permane&ccedil;a incerto.</p>&#10;<p><b>&Oacute;rg&atilde;os alvo:</b> todos os tecidos (cujo o metabolismo celular &eacute; afectado), principalmente o f&iacute;gado, rins, pulm&otilde;es e o VIII nervo craniano.</p>&#10;<a id="Mecanismo_de_a%C3%A7%C3%A3o" name="Mecanismo_de_a%C3%A7%C3%A3o"></a><h4> Mecanismo de a&ccedil;&atilde;o </h4>&#10;<p>A atividade dos AINE como antiagregantes plaquet&aacute;rios e sua capacidade de prolongar o tempo de sangramento devem&shy;se ao efeito inibidor da s&iacute;ntese de prostaglandinas, mediante a inativa&ccedil;&atilde;o da cicloxigenase &ndash; enzima que catalisa a s&iacute;ntese de prostaglandinas a partir do &aacute;cido araquid&ocirc;nico. Consequentemente, produz&shy;se, nas plaquetas, e da libera&ccedil;&atilde;o de tromboxano A2, que &eacute; um potente vasoconstritor e estimulador da agrega&ccedil;&atilde;o plaquet&aacute;ria.&#10;Diferentemente de outros AINE, o &aacute;cido acetilsalic&iacute;lico inibe a agrega&ccedil;&atilde;o plaquet&aacute;ria de forma irrevers&iacute;vel. Por isso, a recupera&ccedil;&atilde;o da hemostasia normal, ap&oacute;s a interrup&ccedil;&atilde;o do tratamento, depende da produ&ccedil;&atilde;o de novas plaquetas funcionantes (7 a 10 dias). Por outro lado, o efeito antiagregante de outros AINE &eacute; mantido somente enquanto permanecem no plasma.</p>&#10;<a id="F%C3%A1rmaco/Toxicodin%C3%A2mica" name="F%C3%A1rmaco/Toxicodin%C3%A2mica"></a><h4> F&aacute;rmaco/Toxicodin&acirc;mica </h4>&#10;&#10;<ul>&#10;<li>N&aacute;useas e v&oacute;mitos ocorrem em cerebrospinal, provavelmente no quimiorreceptor da medula.</li>&#10;<li>Hiperventila&ccedil;&atilde;o marcada ocorre como consequ&ecirc;ncia do est&iacute;mulo directo do centro respirat&oacute;rio.</li></ul>&#10;<p>A estimula&ccedil;&atilde;o indirecta da respira&ccedil;&atilde;o &eacute; causada pela produ&ccedil;&atilde;o aumentada de CO2 em consequ&ecirc;ncia do desacoplar da fosforila&ccedil;&atilde;o oxidativa induzida pelos salicilatos.&#10;A alcalose respirat&oacute;ria &eacute; consequ&ecirc;ncia da estimula&ccedil;&atilde;o directa e indirecta do centro respirat&oacute;rio. Numa tentativa de compensa&ccedil;&atilde;o, o bicarbonato, acompanhado pelo s&oacute;dio, pot&aacute;ssio e &aacute;gua, &eacute; excretado na urina. O que vai resultar numa desidrata&ccedil;&atilde;o e hipocalc&eacute;mia mas, mais importante, a perda do bicarbonato diminui a capacidade tamp&atilde;o do corpo e permite o desenvolvimento de uma acidose metab&oacute;lica.</p>&#10;&#10;<ul>&#10;<li>O efeito pir&eacute;tico de doses t&oacute;xicas de &aacute;cido acetilsalic&iacute;lico &eacute; um resultado directo do desacoplar da fosforila&ccedil;&atilde;o oxidativa, e a suda&ccedil;&atilde;o que acontece posteriormente contribui ainda mais para a desidrata&ccedil;&atilde;o.</li>&#10;<li>Doses elevadas de salicilatos t&ecirc;m efeitos t&oacute;xicos adicionais no SNC, consistindo numa estimula&ccedil;&atilde;o (incluindo convuls&otilde;es) seguida de depress&atilde;o, confus&atilde;o, vertigem, tremor nas m&atilde;os (sinal precoce de encefalopatia hep&aacute;tica), del&iacute;rio, psicose, adormecimento e coma.</li>&#10;<li>Doses muito elevadas de salicilatos t&ecirc;m um efeito depressor na medula e podem causar paralisia respirat&oacute;ria central, bem como colapso circulat&oacute;rio repentino subsequente &agrave; depress&atilde;o vasomotora.</li>&#10;<li>A perda da capacidade tamp&atilde;o, e os efeitos do &aacute;cido acetilsalic&iacute;lico no metabolismo dos hidratos de carbono, l&iacute;pidos e prote&iacute;nas conduzem ao desenvolvimento de uma acidose metab&oacute;lica, ou mais geralmente, a um dist&uacute;rbio do equil&iacute;brio &aacute;cido&shy;base. A inibi&ccedil;&atilde;o competitiva de desidrogenases dependentes de NAD+ no ciclo do &aacute;cido c&iacute;trico conduzir&aacute; &agrave; acumula&ccedil;&atilde;o de intermedi&aacute;rios &aacute;cidos.</li></ul>&#10;<p>O &aacute;cido acetilsalic&iacute;lico aumenta a entrada e a oxida&ccedil;&atilde;o de &aacute;cidos gordos nas c&eacute;lulas do f&iacute;gado, conduzindo a um aumento da cetog&eacute;nese, e inibir&aacute; tamb&eacute;m a incorpora&ccedil;&atilde;o dos a.a. em prote&iacute;nas causando aminoacid&eacute;mia.&#10;Numa situa&ccedil;&atilde;o de acidose, a entrada do i&atilde;o salicilato nas c&eacute;lulas &eacute; promovida, e os efeitos metab&oacute;licos s&atilde;o exacerbados.</p>&#10;&#10;<ul>&#10;<li>Hipo e hiperglicemia podem ambas ocorrer no envenenamento com &aacute;cido acetilsalic&iacute;lico, a hipoglicemia &eacute; mais provavelmente devida &agrave; demanda aumentada de oxida&ccedil;&atilde;o da glucose nos tecidos devido ao desacoplar da fosforila&ccedil;&atilde;o oxidativa. Neuroglicopenia pode ocorrer na presen&ccedil;a de a&ccedil;&uacute;car sangu&iacute;neo em concentra&ccedil;&otilde;es normais.</li></ul>&#10;<p>Se as reservas hep&aacute;ticas de glicog&eacute;nio forem adequadas, a produ&ccedil;&atilde;o de catecolaminas estimula a glicogen&oacute;lise que conduz &agrave; hiperglicemia que pode persistir por diversos dias&semi; concentra&ccedil;&otilde;es aumentadas de corticosteroides plasm&aacute;ticos aumentam provavelmente este efeito.</p>&#10;&#10;<ul>&#10;<li>A intoxica&ccedil;&atilde;o &eacute; frequentemente acompanhada por hipoprotrombinemia devido a uma ac&ccedil;&atilde;o compar&aacute;vel &agrave; da varfarina no ciclo da vitamina K1&shy;ep&oacute;xido, embora isto raramente cause problemas cl&iacute;nicos.</li></ul>&#10;<a id="F%C3%A1rmaco/Toxicocin%C3%A9tica" name="F%C3%A1rmaco/Toxicocin%C3%A9tica"></a><h4> F&aacute;rmaco/Toxicocin&eacute;tica </h4>&#10;&#10;<ul>&#10;<li>Absor&ccedil;&atilde;o</li></ul>&#10;<p>O &aacute;cido acetilsalic&iacute;lico &eacute; pouco sol&uacute;vel no est&ocirc;mago (meio &aacute;cido) e os precipitados podem coalescer formando blocos, retardando desse modo a absor&ccedil;&atilde;o por 8&shy;24h.&#10;Apesar do pH mais elevado do intestino delgado, a maior &aacute;rea de superf&iacute;cie permite a absor&ccedil;&atilde;o do salicilato, e esta ocorre rapidamente em doses terap&ecirc;uticas.&#10;Entretanto, a absor&ccedil;&atilde;o ap&oacute;s uma overdose ocorre geralmente mais lentamente, e as concentra&ccedil;&otilde;es sangu&iacute;neas podem continuar elevadas at&eacute; 24h ap&oacute;s a ingest&atilde;o. A absor&ccedil;&atilde;o ser&aacute; ainda mais atrasada se for ingerida uma prepara&ccedil;&atilde;o ent&eacute;rica revestida.</p>&#10;&#10;<ul>&#10;<li>Distribui&ccedil;&atilde;o</li></ul>&#10;<p>Aproximadamente 50&shy;80% do salicilato no sangue encontra&shy;se ligado a prote&iacute;nas, enquanto o restante se mant&eacute;m activo, no estado ionizado&semi;&#10;A liga&ccedil;&atilde;o &agrave;s prote&iacute;nas &eacute; dose&shy;dependente. A satura&ccedil;&atilde;o de locais de liga&ccedil;&atilde;o conduz a um aumento do salicilato livre e a uma toxicidade aumentada.&#10;O volume de distribui&ccedil;&atilde;o &eacute; 0,1&shy;0,2 L/kg. A acidose aumenta o volume de distribui&ccedil;&atilde;o pelo aumento da penetra&ccedil;&atilde;o nos tecidos.</p>&#10;&#10;<ul>&#10;<li>Tempo de semi&shy;vida biol&oacute;gico</li></ul>&#10;<p>O &aacute;cido acetilsalic&iacute;lico &eacute; hidrolisado no est&ocirc;mago e no sangue a &aacute;cido salic&iacute;lico e a &aacute;cido ac&eacute;tico&semi; o tempo de semi&shy;vida biol&oacute;gico &eacute; consequentemente apenas 20 minutos.&#10;O tempo de semi&shy;vida do salicilato plasm&aacute;tico em doses terap&ecirc;uticas &eacute; 2&shy;4,5 h, mas em situa&ccedil;&atilde;o de overdose aumenta para 18&shy;36 h.</p>&#10;&#10;<ul>&#10;<li>Metabolismo</li></ul>&#10;<p>Em pequenas doses, aproximadamente 80% do &aacute;cido salic&iacute;lico &eacute; metabolizado no f&iacute;gado. A conjuga&ccedil;&atilde;o com glicina forma o &aacute;cido salicil&uacute;rico, e a conjuga&ccedil;&atilde;o com &aacute;cido glucur&oacute;nico forma salicilacil&shy;glucur&oacute;nicos e salicilfenil&shy;glucur&oacute;nicos. Mas estas vias metab&oacute;licas t&ecirc;m uma capacidade limitada. Quantidades pequenas de &aacute;cido salic&iacute;lico s&atilde;o tamb&eacute;m hidroxiladas a &aacute;cido gent&iacute;sico.&#10;Com grandes doses de salicilatos, passamos de uma cin&eacute;tica de 1.&ordf; ordem (onde a elimina&ccedil;&atilde;o &eacute; proporcional &agrave; concentra&ccedil;&atilde;o plasm&aacute;tica) para uma cin&eacute;tica de ordem zero.</p>&#10;&#10;<ul>&#10;<li>Elimina&ccedil;&atilde;o</li></ul>&#10;<p>Os salicilatos s&atilde;o excretados principalmente pelo rim na forma de &aacute;cido salicil&uacute;rico (75%), &aacute;cido salic&iacute;lico livre (10%), salicilfenil&shy;glucur&oacute;nicos (10%), salicilacil&shy;glucur&oacute;nicos (5%), e &aacute;cido gent&iacute;sico (&#60&semi; 1%).&#10;Quando s&atilde;o ingeridas doses pequenas (&#60&semi;250&#160&semi;mg no adulto), todas as vias prosseguem pela cin&eacute;tica de primeira ordem, com um tempo de semi&shy;vida de elimina&ccedil;&atilde;o de aproximadamente 2&shy;3h.&#10;Quando s&atilde;o ingeridas doses mais elevadas de salicilatos (&#62&semi;4g), o tempo de semi&shy;vida prolonga&shy;se (15&shy;30h) porque as vias de biotransforma&ccedil;&atilde;o relativas ao &aacute;cido salicil&uacute;rico e salicilacil&shy;glucur&oacute;nicos encontram&shy;se saturadas.&#10;A excre&ccedil;&atilde;o renal do &aacute;cido salic&iacute;lico torna&shy;se mais importante &agrave; medida que as vias metab&oacute;licas ficam saturadas, porque esta &eacute; extremamente sens&iacute;vel &agrave;s mudan&ccedil;as de pH urin&aacute;rio acima de 6. A alcaliniza&ccedil;&atilde;o urin&aacute;ria explora este aspecto particular da elimina&ccedil;&atilde;o do &aacute;cido salic&iacute;lico.</p>&#10;<a id="Usos_cl%C3%ADnicos" name="Usos_cl%C3%ADnicos"></a><h2> Usos cl&iacute;nicos </h2>&#10;<p>O &aacute;cido acetilsalic&iacute;lico n&atilde;o deve ser usada em crian&ccedil;as (menores de 18) devido ao pequeno risco de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Reye" id="w">s&iacute;ndrome de Reye</a>, uma doen&ccedil;a muitas vezes fatal com danos cerebrais. No adulto raramente provoca danos permanentes.</p>&#10;<p>Enquanto prot&oacute;tipo dos AINE o &aacute;cido acetilsalic&iacute;lico tem tr&ecirc;s aplica&ccedil;&otilde;es b&aacute;sicas:</p>&#10;&#10;<ol>&#10;<li>A principal indica&ccedil;&atilde;o do &aacute;cido acetilsalic&iacute;lico &eacute; o combate as dores, incluindo <a href="http://en.wikipedia.org/wiki/Enxaqueca" id="w">enxaquecas</a> (dores de cabe&ccedil;a). O <a href="http://en.wikipedia.org/wiki/Paracetamol" id="w">paracetamol</a> &eacute; mais eficaz enquanto analg&eacute;sico.</li>&#10;<li>&Eacute; um eficaz anti&shy;inflamat&oacute;rio. No entanto os seus efeitos adversos a longo prazo levaram &agrave; sua substitui&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Ibuprofeno" id="w">ibuprofeno</a> (outro AINE) para controle da <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a> cr&ocirc;nica.</li>&#10;<li>&Eacute; um antipir&eacute;tico. (diminui a <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>)</li></ol>&#10;<p>Em todas estas aplica&ccedil;&otilde;es, se a doen&ccedil;a &eacute; cr&ocirc;nica e n&atilde;o aguda, &eacute; geralmente prefer&iacute;vel utilizar outros <a href="http://en.wikipedia.org/wiki/AINE" id="w">anti&shy;inflamat&oacute;rios n&atilde;o&shy;esteroides</a> com menos efeitos secund&aacute;rios a longo prazo. Devido a esse fato e como &eacute; de baixo custo e de venda livre, o &aacute;cido acetilsalic&iacute;lico &eacute; principalmente usada para condi&ccedil;&otilde;es pouco graves que requerem os tr&ecirc;s efeitos simultaneamente, como as constipa&ccedil;&otilde;es/resfriados e outras infec&ccedil;&otilde;es virais de pouca consequ&ecirc;ncia.</p>&#10;&#10;<ul>&#10;<li>Preven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Infarto_agudo_do_mioc%C3%A1rdio" id="w">enfarte do mioc&aacute;rdio</a> em indiv&iacute;duos de risco, como idosos. Pequena dose todos os dias. O &aacute;cido acetilsalic&iacute;lico &eacute; a primeira escolha enquanto <a href="http://en.wikipedia.org/wiki/Antiplaquet%C3%A1rio" id="w">antiplaquet&aacute;rio</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Angina" id="w">Angina</a> inst&aacute;vel e outros estados de <a href="http://en.wikipedia.org/wiki/Isqu%C3%A9mia" id="w">isqu&eacute;mia</a> card&iacute;aca. Previne o crescimento da <a href="http://en.wikipedia.org/wiki/Aterosclerose" id="w">aterosclerose</a> e a trombose arterial.</li>&#10;<li>Ap&oacute;s <i>bypass</i> coron&aacute;rio, previne trombose.</li>&#10;<li>Hoje em dia por vezes usada na <a href="http://en.wikipedia.org/wiki/Febre_reum%C3%A1tica" id="w">febre reum&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Artrite_reumatoide" id="w">artrite reumatoide</a> e outras condi&ccedil;&otilde;es semelhantes, mas largamente substitu&iacute;da por outros AINEs como o ibuprofeno.</li>&#10;<li>&Eacute; tamb&eacute;m utilizada no tratamento da dor devido ao <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a>, conjugada com <a href="http://en.wikipedia.org/wiki/Opioide" id="w">opioides</a>.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a> diminui a forma&ccedil;&atilde;o de placa ateroscler&oacute;tica.</li>&#10;<li>Tamb&eacute;m utilizada no <a href="http://en.wikipedia.org/wiki/Mal_de_Alzheimer" id="w">mal de Alzheimer</a> e <a href="http://en.wikipedia.org/wiki/Enxaqueca" id="w">enxaquecas</a>.</li></ul>&#10;<a id="Efeitos_clinicamente_%C3%BAteis" name="Efeitos_clinicamente_%C3%BAteis"></a><h2> Efeitos clinicamente &uacute;teis </h2>&#10;&#10;<ul>&#10;<li>Diminui a febre mas n&atilde;o tem efeito na temperatura normal.</li>&#10;<li>Diminui a resposta inflamat&oacute;ria.</li>&#10;<li>Diminui a <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a> inflamat&oacute;ria de intensidade baixa a moderada, mas &eacute; pouco eficaz na dor forte.</li>&#10;<li>&Eacute; um excelente inibidor da agrega&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Plaqueta" id="w">plaquetas</a>, o primeiro passo na forma&ccedil;&atilde;o dos trombos arteriais. Combate a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Trombo" id="w">trombos</a> nas art&eacute;rias e previne <a href="http://en.wikipedia.org/wiki/Trombose" id="w">tromboses</a> arteriais, frequentes causas de <a href="http://en.wikipedia.org/wiki/Infarto_agudo_do_mioc%C3%A1rdio" id="w">infarto do mioc&aacute;rdio</a> e <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">AVCs</a>.</li>&#10;<li>H&aacute; estudos <a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">epidemiol&oacute;gicos</a> que sugerem que a longo prazo diminui a preval&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Cancro_do_c%C3%B3lon" id="w">cancro do c&oacute;lon</a>.</li></ul>&#10;<a id="Aplica%C3%A7%C3%B5es_em_estudo" name="Aplica%C3%A7%C3%B5es_em_estudo"></a><h2> Aplica&ccedil;&otilde;es em estudo </h2>&#10;&#10;<ul>&#10;<li>Investiga&ccedil;&atilde;o na &aacute;rea do cancro</li></ul>&#10;<p>Estudos epidemiol&oacute;gicos sugerem que o &aacute;cido acetilsalic&iacute;lico pode ter um efeito protector no desenvolvimento de certos tumores como: cancro da pr&oacute;stata, do c&oacute;lon, colo&shy;rectal, da mama.</p>&#10;<p>A investiga&ccedil;&atilde;o tem sugerido que a inibi&ccedil;&atilde;o da s&iacute;ntese das prostaglandinas pode prevenir o aparecimento de cancro da mama.&#10;A reac&ccedil;&atilde;o final da s&iacute;ntese de estrog&eacute;nios depende de uma enzima do citocromo P450 que &eacute; estimulada pela PGE2. Ent&atilde;o, a inibi&ccedil;&atilde;o da produ&ccedil;&atilde;o de prostaglandinas vai diminuir consequentemente a produ&ccedil;&atilde;o de estrog&eacute;nios.&#10;Dada a import&acirc;ncia dos estrog&eacute;nios no desenvolvimento do cancro da mama, os AINEs podem ter um papel protector no desenvolvimento do cancro da mama.&#10;Chegou&shy;se &agrave; conclus&atilde;o que o &aacute;cido acetilsalic&iacute;lico estava associado a uma redu&ccedil;&atilde;o do cancro da mama em pacientes com tumores relacionados com um excesso de hormonas. Estes resultados s&atilde;o mais evidentes para mulheres que tomavam 7 ou mais comprimidos de &aacute;cido acetilsalic&iacute;lico por semana.</p>&#10;<a id="%C3%81cido_acetilsalic%C3%ADlico_e_c%C3%A2ncer_g%C3%A1strico" name="%C3%81cido_acetilsalic%C3%ADlico_e_c%C3%A2ncer_g%C3%A1strico"></a><h2> &Aacute;cido acetilsalic&iacute;lico e c&acirc;ncer g&aacute;strico </h2>&#10;<p>Devido &agrave; rela&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a> cr&ocirc;nica da <a href="http://en.wikipedia.org/wiki/Mucosa" id="w">mucosa</a> do <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a> (<a href="http://en.wikipedia.org/wiki/Gastrite" id="w">gastrite</a>) e <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>, postulou&shy;se que o &aacute;cido acetilsalic&iacute;lico, por causar dano cr&ocirc;nico &agrave; mucosa no seu uso prolongado, poderia causar c&acirc;ncer. No entanto, o mecanismo da les&atilde;o (<a href="http://en.wikipedia.org/wiki/Fisiopatogenia" id="w">fisiopatogenia</a>) da &aacute;cido acetilsalic&iacute;lico &eacute; distinto da <a href="http://en.wikipedia.org/wiki/Gastrite" id="w">gastrite</a>, n&atilde;o ocorrendo por inflama&ccedil;&atilde;o. De fato, n&atilde;o s&oacute; o &aacute;cido acetilsalic&iacute;lico n&atilde;o aumenta o risco de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_g%C3%A1strico" id="w">c&acirc;ncer g&aacute;strico</a>, como pela sua atividade <a href="http://en.wikipedia.org/wiki/Anti&shy;inflamat%C3%B3rio" id="w">anti&shy;inflamat&oacute;ria</a> tende a reduzir esse risco.</p>&#10;<p>Pesquisas publicadas em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> pelo British Journal of Cancer, realizadas com mais de 300 mil pessoas que tomaram ao menos comprimido de &aacute;cido acetilsalic&iacute;lico nos &uacute;ltimos doze meses &agrave; pesquisa, tem 36% menos chance de desenvolver c&acirc;ncer de est&ocirc;mago.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>K Akre, A M Ekstr&ouml;m, L B Signorello, et. al. Aspirin and risk for gastric cancer: a population&shy;based case&shy;control study in Sweden. <i>Br J Cancer</i> 2001&semi; 84(7):965&shy;8</li>&#10;<li>Bircher, J, Benhamou, JP et al. Oxford Textbook of Clinical Hepatology, Oxford Medical Publications,1999</li>&#10;<li>1001 Inven&ccedil;&otilde;es que Mudaram o Mundo, Trevor Baylis. Por Eduardo Mombach Mota</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.chem.latech.edu/~deddy/chem104/104Aspirin.htm" rel="nofollow" title="http://www.chem.latech.edu/~deddy/chem104/104Aspirin.htm">M&eacute;todo laboratorial de s&iacute;ntese da aspirina</a></li>&#10;<li><a class="externallink" href="http://www.medscape.com/druginfo/dosage?cid=med&#38&semi;drugid=11646&#38&semi;drugname=Bayer+Aspirin+Oral&#38&semi;monotype=default" rel="nofollow" title="http://www.medscape.com/druginfo/dosage?cid=med&#38&semi;drugid=11646&#38&semi;drugname=Bayer+Aspirin+Oral&#38&semi;monotype=default">Medscape Drug References</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.aspirina.com.br" rel="nofollow" title="http://www.aspirina.com.br">Aspirina Oficial</a></li>&#10;<li><a class="externallink" href="http://www.bayerconsumer.com.br/html/Bulas_pdf/aspirina500BulaProfissional.pdf" rel="nofollow" title="http://www.bayerconsumer.com.br/html/Bulas_pdf/aspirina500BulaProfissional.pdf">Bula da aspirina</a></li></ul>&#10;<p>  &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81cidos_carbox%C3%ADlicos" id="w">Categoria:&Aacute;cidos carbox&iacute;licos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:AINEs" id="w">Categoria:AINEs</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Analg%C3%A9sicos" id="w">Categoria:Analg&eacute;sicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antipir%C3%A9ticos" id="w">Categoria:Antipir&eacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compostos_arom%C3%A1ticos" id="w">Categoria:Compostos arom&aacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Acetatos_(%C3%A9steres)" id="w">Categoria:Acetatos (&eacute;steres)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antiagregantes_plaquetares" id="w">Categoria:Antiagregantes plaquetares</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>