<html><title>Kylie Minogue</title><body>&#10;<p> &#10;<b>Kylie Ann Minogue, <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">OBE</a>,</b> mais conhecida por Kylie Minogue (<a href="http://en.wikipedia.org/wiki/Melbourne" id="w">Melbourne</a>, <a href="http://en.wikipedia.org/wiki/28_de_maio" id="w">28 de maio</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantora</a>, <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositora</a> e <a href="http://en.wikipedia.org/wiki/Ator" id="w">atriz</a> <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">australiana</a>. Ap&oacute;s o in&iacute;cio da sua carreira como atriz infantil na televis&atilde;o australiana, ela alcan&ccedil;ou o reconhecimento atrav&eacute;s de seu papel na televis&atilde;o na novela <i><a href="http://en.wikipedia.org/wiki/Neighbours" id="w">Neighbours</a></i> que obteve um sucesso muito grande, antes de iniciar sua carreira como cantora em 1987. Seu primeiro <i><a href="http://en.wikipedia.org/wiki/Single" id="w">single</a></i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Loco&shy;Motion" id="w">Locomotion</a>&#34&semi;, passou sete semanas no primeiro lugar nas paradas australianas e se tornou o <i>single</i> mais vendido da d&eacute;cada. Isso levou a um contrato com compositores e produtores <a href="http://en.wikipedia.org/wiki/Stock_Aitken_Waterman" id="w">Stock, Aitken e Waterman</a>. Seu primeiro &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Kylie_(%C3%A1lbum)" id="w">Kylie</a></i> (1988), e o <i>single</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Should_Be_So_Lucky" id="w">I Should Be So Lucky</a>&#34&semi;, cada um alcan&ccedil;ou o n&uacute;mero #1 no Reino Unido, e ao longo dos pr&oacute;ximos dois anos, os seus primeiros treze <i>singles</i> atingiram o Top #10 no Reino Unido <a href="http://en.wikipedia.org/wiki/UK_Singles_Chart" id="w">UK Singles Chart</a>. Seu filme de estr&eacute;ia, <i>The Delinquents</i> (1989) foi um sucesso de bilheteria na Austr&aacute;lia e Reino Unido, apesar das cr&iacute;ticas negativas.</p>&#10;<p>Inicialmente apresentada como uma &#34&semi;garota qualquer&#34&semi;, Minogue tentou transmitir um estilo mais maduro em sua m&uacute;sica e imagem p&uacute;blica. Seus <i>singles</i> foram bem recebidos, mas depois de quatro &aacute;lbuns, as suas vendas estavam caindo e ela deixou o grupo Stock, Aitken e Waterman em 1992 para se estabelecer como um artista independente. Seu pr&oacute;ximo <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Confide_in_Me" id="w">Confide in Me</a>&#34&semi;, chegou na Austr&aacute;lia e foi um sucesso em v&aacute;rios pa&iacute;ses europeus em 1994, e um dueto com <a href="http://en.wikipedia.org/wiki/Nick_Cave" id="w">Nick Cave</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Where_the_Wild_Roses_Grow" id="w">Where the Wild Roses Grow</a>&#34&semi;, Minogue trouxe um maior grau de credibilidade art&iacute;stica. Inspirando&shy;se em uma gama de estilos musicais e artistas, Minogue tomou o controle criativo sobre a composi&ccedil;&atilde;o de seu pr&oacute;ximo &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Impossible_Princess" id="w">Impossible Princess</a></i> (1997). Ele n&atilde;o conseguiu atrair boas cr&iacute;ticas e vendas no Reino Unido, mas foi bem&shy;sucedido na Austr&aacute;lia.</p>&#10;<p>Minogue regressou &agrave; proemin&ecirc;ncia em 2000 com o <i>single</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Spinning_Around" id="w">Spinning Around</a>&#34&semi; e o &aacute;lbum de disco <i><a href="http://en.wikipedia.org/wiki/Light_Years" id="w">Light Years</a></i>, tendo se apresentado durante a cerim&ocirc;nia de encerramento dos Jogos Ol&iacute;mpicos de Sydney em 2000. Sua m&uacute;sica mostrou mais <i>singles</i> sensualmente provocativos e personalidade para flertar e v&aacute;rios se seguiram. O <i>single</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Can%26%2339%3Bt_Get_You_Out_of_My_Head" id="w">Can&#39&semi;t Get You Out of My Head</a>&#34&semi; alcan&ccedil;ou o n&uacute;mero um em mais de quarenta pa&iacute;ses e o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Fever_(%C3%A1lbum_de_Kylie_Minogue)" id="w">Fever</a></i> (2001) foi um sucesso em muitas na&ccedil;&otilde;es, incluindo <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, um mercado no qual Minogue j&aacute; tinha recebido pouco reconhecimento. Ela embarcou em uma turn&ecirc;, mas cancelou&shy;a quando ela foi diagnosticada com c&acirc;ncer de mama em maio de 2005. Ap&oacute;s o tratamento com cirurgia e quimioterapia, ela retomou sua carreira em 2006 com a <a href="http://en.wikipedia.org/wiki/Showgirl_&shy;_The_Homecoming_Tour" id="w">Showgirl &shy; The Homecoming Tour</a>&#39&semi;. Seu d&eacute;cimo &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/X_(%C3%A1lbum_de_Kylie_Minogue)" id="w">X</a></i> foi lan&ccedil;ado em 2007 e foi seguido pela turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/KylieX2008" id="w">KylieX2008</a></i>. Em 2009, ela embarcou na <i><a href="http://en.wikipedia.org/wiki/For_You%2C_for_Me_Tour" id="w">For You, for Me Tour</a></i>, sua primeira turn&ecirc; dos Estados Unidos e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, e no ano seguinte lan&ccedil;ou o seu d&eacute;cimo primeiro &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/Aphrodite_(%C3%A1lbum)" id="w">Aphrodite</a></i>.Minogue tem alcan&ccedil;ado recordes de vendas mundiais de mais de 100 milh&otilde;es de discos<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, e recebeu pr&ecirc;mios de m&uacute;sica not&aacute;veis, incluindo, 2 <a href="http://en.wikipedia.org/wiki/Pt:Brit_Awards" id="w">Brit Awards</a> e um 1 <a href="http://en.wikipedia.org/wiki/Pt:Grammy" id="w">Grammy Award</a> e 2 pr&ecirc;mios no <a href="http://en.wikipedia.org/wiki/Pt:MTV_Video_Music_Awards" id="w">VMA</a> durante sua carreira.&#10;Kylie &eacute; a artista feminina que mais vendeu calend&aacute;rios de todos os tempos! Desde 1989, j&aacute; foram vendidos mais de 100 milh&otilde;es de calend&aacute;rios da cantora, os mais vendidos foram entre os anos 2001 e 2006.</p>&#10;<p>Ela montou diversas turn&ecirc;s de sucesso e recebeu um pr&ecirc;mio Mo para &#34&semi;Artista Australiano do Ano&#34&semi; por suas performances ao vivo. Ela foi premiada com a Ordem do Imp&eacute;rio Brit&acirc;nico, por &#34&semi;servi&ccedil;os prestados &agrave; m&uacute;sica&#34&semi;, e um Ordre des Arts et des Lettres, em 2008.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="1968&shy;86:_In%C3%ADcio_da_vida_e_carreira" name="1968&shy;86:_In%C3%ADcio_da_vida_e_carreira"></a><h3> 1968&shy;86: In&iacute;cio da vida e carreira </h3>&#10;<p>Kylie Ann Minogue nasceu 28 de maio de 1968 em Melbourne, na Austr&aacute;lia, primeira filha de Ronald Charles Minogue, um contador de ascend&ecirc;ncia irlandesa<sup id="_ref&shy;WhyweloveKylie_a" class="reference"><a href="#_note&shy;WhyweloveKylie" title="">[2]</a></sup> e Carol Ann (n&eacute;e Jones), uma ex&shy;dan&ccedil;arina de Maesteg, Pa&iacute;s de Gales.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>  Sua irm&atilde;, <a href="http://en.wikipedia.org/wiki/Dannii_Minogue" id="w">Dannii Minogue</a>, tamb&eacute;m &eacute; uma cantora pop<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e no X&shy;Factor, e seu irm&atilde;o, Brendan, trabalha como cinegrafista de not&iacute;cias na Austr&aacute;lia.</p>&#10;<p>As irm&atilde;s Minogue come&ccedil;aram sua carreira ainda crian&ccedil;as na televis&atilde;o australiana. A partir dos 11 anos, Kylie apareceu em pequenos pap&eacute;is em novelas como O Sullivans e Skyways, e em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> foi escalada para um dos pap&eacute;is principais em The Henderson Kids. interessadas em seguir uma carreira na m&uacute;sica, ela fez uma fita demo para os produtores do programa de m&uacute;sica semanal Young Talent Time, que contou com Dannii como uma performer regular. Kylie deu&shy;lhe a cantar na televis&atilde;o em 1985, mas n&atilde;o foi convidada para se juntar ao elenco, at&eacute; que Kylie estava no elenco da novela Neighbours, em 1986, no papel de Charlene Mitchell, uma aluna que virou mec&acirc;nica de garagem.</p>&#10;<p>Sua popularidade na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> foi demonstrada quando ela se tornou a primeira pessoa a ganhar quatro pr&ecirc;mios Logie em um evento e, a mais jovem ganhadora do &#34&semi;Gold Logie&#34&semi;, com o resultado determinado pela vota&ccedil;&atilde;o do p&uacute;blico.</p>&#10;<p>Durante um concerto beneficente Fitzroy Football Club com outros membros do elenco <a href="http://en.wikipedia.org/wiki/Neighbours" id="w">Neighbours</a>, Minogue cantou &#34&semi;I Got You Babe&#34&semi; como um dueto com o ator John Waters, e <i>&#34&semi;The Loco&shy;Motion&#34&semi;</i> como um &#34&semi;bis&#34&semi;, e posteriormente foi assinado um contrato de grava&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Mushroom_Records" id="w">Mushroom Records</a> em 1987.</p>&#10;<a id="1987&shy;92:_Stock%2C_Aitken%2C_Waterman%2C_''Kylie''_e_''Enjoy_Yourself''" name="1987&shy;92:_Stock%2C_Aitken%2C_Waterman%2C_''Kylie''_e_''Enjoy_Yourself''"></a><h3> 1987&shy;92: Stock, Aitken, Waterman, &#39&semi;&#39&semi;Kylie&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Enjoy Yourself&#39&semi;&#39&semi; </h3>&#10;<p>Durante um concerto beneficente Fitzroy Football Club com outros membros do elenco de Neighbours, Minogue cantou &#34&semi;I Got You Babe&#34&semi; como um dueto com o ator John Waters, e <a href="http://en.wikipedia.org/wiki/The_Loco&shy;Motion" id="w">The Loco&shy;Motion</a> como um &#34&semi;bis&#34&semi;, e posteriormente foi assinado um contrato de grava&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Mushroom_Records" id="w">Mushroom Records</a> em 1987.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Seu primeiro single, The Loco&shy;Motion, passou sete semanas no n&uacute;mero um nas paradas de m&uacute;sica australiana. Vendeu 200.000 c&oacute;pias, e tornou&shy;se o single mais vendido da d&eacute;cada de 1980,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e Minogue recebeu o Pr&ecirc;mio ARIA para o mais vendido do ano.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O sucesso resultou em Minogue viajar para a Inglaterra com o executivo da Mushroom, Gary Ashley trabalhar com Aitken e Waterman. Eles sabiam pouco de Minogue e tinham esquecido que ela estava chegando na Inglaterra, como resultado, eles escreveram &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Should_Be_So_Lucky" id="w">I Should Be So Lucky</a>&#34&semi;, enquanto ela esperava fora do est&uacute;dio.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> A can&ccedil;&atilde;o chegou a n&uacute;mero um no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> e <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Minogue ganhou seu segundo pr&ecirc;mio ARIA consecutivas para mais vendido do ano &uacute;nico, e recebeu um &#34&semi;Pr&ecirc;mio Especial&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Seu primeiro &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Kylie_(%C3%A1lbum)" id="w">Kylie</a></i>, passou mais de um ano nas paradas brit&acirc;nicas, incluindo v&aacute;rias semanas no n&uacute;mero um.<sup id="_ref&shy;Britishcharts_a" class="reference"><a href="#_note&shy;Britishcharts" title="">[11]</a></sup> O &aacute;lbum ganhou disco de ouro nos Estados Unidos, e o single, &#34&semi;The Loco&shy;Motion&#34&semi;, alcan&ccedil;ou o n&uacute;mero tr&ecirc;s no Billboard Hot Estados Unidos 100 chart,<sup id="_ref&shy;billboardhot100chart_a" class="reference"><a href="#_note&shy;billboardhot100chart" title="">[12]</a></sup> e o n&uacute;mero um na Canadian Singles Chart. &#34&semi;<a href="http://en.wikipedia.org/wiki/It%26%2339%3Bs_No_Secret" id="w">It&#39&semi;s No Secret</a>&#34&semi;, lan&ccedil;ado apenas nos Estados Unidos, chegou ao n&uacute;mero 37, e no in&iacute;cio de 1989,<sup id="_ref&shy;billboardhot100chart_b" class="reference"><a href="#_note&shy;billboardhot100chart" title="">[12]</a></sup> e &#34&semi;<a href="http://en.wikipedia.org/wiki/Turn_It_into_Love" id="w">Turn It into Love</a>&#34&semi; foi lan&ccedil;ada como single no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, onde alcan&ccedil;ou o n&uacute;mero um.</p>&#10;<p>Em julho de 1988, &#34&semi;<a href="http://en.wikipedia.org/wiki/Got_to_Be_Certain" id="w">Got to Be Certain</a>&#34&semi; seu terceiro single, tornou&shy;se n&uacute;mero um nas paradas australianas,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> e no final do ano ela deixou <i>Neighbours</i> para se concentrar em sua carreira musical. Jason Donovan comentou: &#34&semi;Quando os espectadores assistiram&shy;a na tela j&aacute; n&atilde;o viu a mec&acirc;nica Charlene, eles viram a estrela pop Kylie.&#34&semi;<sup id="_ref&shy;WhyweloveKylie_b" class="reference"><a href="#_note&shy;WhyweloveKylie" title="">[2]</a></sup> Um dueto com Donovan, intitulado &#34&semi;<a href="http://en.wikipedia.org/wiki/Especially_for_You" id="w">Especially for You</a>&#34&semi;, vendeu quase um milh&atilde;o de c&oacute;pias no Reino Unido no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, mas o cr&iacute;tico Kevin Killian escreveu que o dueto foi &#34&semi;majestosamente terr&iacute;vel&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Seu &aacute;lbum seguinte, <a href="http://en.wikipedia.org/wiki/Enjoy_Yourself" id="w">Enjoy Yourself</a> de 1989, foi um sucesso no Reino Unido, Europa, Nova Zel&acirc;ndia, &Aacute;sia e Austr&aacute;lia, e continha v&aacute;rios singles de sucesso, incluindo &#34&semi;<a href="http://en.wikipedia.org/wiki/Hand_on_Your_Heart" id="w">Hand on Your Heart</a>&#34&semi;,<sup id="_ref&shy;Britishcharts_b" class="reference"><a href="#_note&shy;Britishcharts" title="">[11]</a></sup> mas falhou em toda a Am&eacute;rica do Norte, e Minogue foi abandonada por sua gravadora americana, <a href="http://en.wikipedia.org/wiki/Geffen_Records" id="w">Geffen Records</a>. Ela embarcou em sua primeira turn&ecirc;, a <i><a href="http://en.wikipedia.org/wiki/Enjoy_Yourself_Tour" id="w">Enjoy Yourself Tour</a></i>, no Reino Unido, Europa, &Aacute;sia e Austr&aacute;lia. Em dezembro de 1989, Minogue foi uma das vocalistas destaque no remake de <i>&#34&semi;Do They Know It&#39&semi;s Christmas&#34&semi;</i>,<sup id="_ref&shy;Smith220_a" class="reference"><a href="#_note&shy;Smith220" title="">[15]</a></sup> e seu filme de estr&eacute;ia, <i>&#34&semi;The Delinquents&#34&semi;</i>, que estreou em Londres. Ele foi mal recebido pela cr&iacute;tica,<sup id="_ref&shy;Smith220_b" class="reference"><a href="#_note&shy;Smith220" title="">[15]</a></sup> e ao Daily Mirror com o coment&aacute;rio de que ela &#34&semi;tem tanta qualidade e carisma como mingau frio&#34&semi;, mas provou ser popular com o p&uacute;blico, no Reino Unido, arrecadou mais de &pound; 200.000,<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e na Austr&aacute;lia, foi o quarto filme de maior bilheteria do local.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="''Rhythm_of_Love''%2C_''Let's_Get_To_It''_e_''Greatest_Hits''" name="''Rhythm_of_Love''%2C_''Let's_Get_To_It''_e_''Greatest_Hits''"></a><h3> &#39&semi;&#39&semi;Rhythm of Love&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Let&#39&semi;s Get To It&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Greatest Hits&#39&semi;&#39&semi; </h3>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Rhythm_of_Love" id="w">Rhythm of Love</a></i> (1990), apresentou um estilo mais sofisticado e adulto.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Determinada a ser aceita por um mais p&uacute;blico maduro, Minogue tomou o controle de seus v&iacute;deos musicais, come&ccedil;ando com &#34&semi;<a href="http://en.wikipedia.org/wiki/Better_the_Devil_You_Know_(Kylie_Minogue)" id="w">Better the Devil You Know</a>&#34&semi;, e apresentou&shy;se como uma adulta sexualmente consciente. Sua rela&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Michael_Hutchence" id="w">Michael Hutchence</a>, l&iacute;der dos <a href="http://en.wikipedia.org/wiki/INXS" id="w">INXS</a>, foi vista tamb&eacute;m como parte da sa&iacute;da da cantora de sua personalidade anterior. Hutchence foi citado como tendo dito que seu hobby era &#34&semi;corromper Kylie&#34&semi;, e que a m&uacute;sica &#34&semi;Suicide Blonde&#34&semi; foi inspirada por ela. Os singles de Rhythm of Love venderam bem na Europa e na Austr&aacute;lia e era popular na Gr&atilde;&shy;Bretanha. Pete Waterman depois refletiu que &#34&semi;Better The Devil You Know&#34&semi; foi um marco em sua carreira e disse que fez &#34&semi;o mais quente, ato de dan&ccedil;a mais badalados na cena e ningu&eacute;m poderia derrub&aacute;&shy;lo porque era o melhor recorde de dan&ccedil;a em torno do momento&#34&semi;.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Get_To_It" id="w">Let&#39&semi;s Get To It</a></i> (1991), seu quarto &aacute;lbum de est&uacute;dio, alcan&ccedil;ou o n&uacute;mero 15 nas paradas brit&acirc;nicas e foi o primeiro dos seus &aacute;lbuns a falhar para chegar ao Top 10&semi;<sup id="_ref&shy;Britishcharts_c" class="reference"><a href="#_note&shy;Britishcharts" title="">[11]</a></sup> seu d&eacute;cimo quarto single &#34&semi;<a href="http://en.wikipedia.org/wiki/Word_Is_Out" id="w">Word Is Out</a>&#34&semi; foi o primeiro a perder o Top 10,<sup id="_ref&shy;Britishcharts_d" class="reference"><a href="#_note&shy;Britishcharts" title="">[11]</a></sup> embora singles posteriores &#34&semi;<a href="http://en.wikipedia.org/wiki/If_You_Were_With_Me_Now" id="w">If You Were With Me Now</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Give_Me_Just_a_Little_More_Time" id="w">Give Me Just a Little More Time</a>&#34&semi; chegou a n&uacute;mero quatro e o n&uacute;mero dois, respectivamente.<sup id="_ref&shy;Britishcharts_e" class="reference"><a href="#_note&shy;Britishcharts" title="">[11]</a></sup> Minogue tinha cumprido as exig&ecirc;ncias do seu contrato e optou por n&atilde;o renov&aacute;&shy;lo.<sup id="_ref&shy;WhyweloveKylie_c" class="reference"><a href="#_note&shy;WhyweloveKylie" title="">[2]</a></sup> Mais tarde, ela expressou sua opini&atilde;o de que ela foi sufocada por Stock, Aitken e Waterman, e disse: &#34&semi;Eu era muito mais uma boneca no come&ccedil;o. Eu estava cega pela minha gravadora. eu era incapaz de olhar para a esquerda ou para a direita.&#34&semi;<sup id="_ref&shy;Shuker164_a" class="reference"><a href="#_note&shy;Shuker164" title="">[19]</a></sup></p>&#10;<p>Sua primeira compila&ccedil;&atilde;o, <i><a href="http://en.wikipedia.org/wiki/Greatest_Hits_(Kylie_Minogue)" id="w">Greatest Hits</a></i> foi lan&ccedil;ada em 1992. Chegou a n&uacute;mero um no Reino Unido<sup id="_ref&shy;Britishcharts_f" class="reference"><a href="#_note&shy;Britishcharts" title="">[11]</a></sup> e n&uacute;mero tr&ecirc;s na Austr&aacute;lia,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e os singles &#34&semi;<a href="http://en.wikipedia.org/wiki/What_Kind_of_Fool_(Heard_All_That_Before)" id="w">What Kind of Fool (Heard All That Before)</a>&#34&semi; e sua vers&atilde;o cover de Kool &#38&semi; The Gang, &#34&semi;<a href="http://en.wikipedia.org/wiki/Celebration_(can%C3%A7%C3%A3o_de_Kylie_Minogue)" id="w">Celebration</a>&#34&semi; cada um chegou ao Top 20 no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;Britishcharts_g" class="reference"><a href="#_note&shy;Britishcharts" title="">[11]</a></sup></p>&#10;<a id="1993&shy;98:_Deconstruction%2C_''Kylie_Minogue''_e_''Impossible_Princess''" name="1993&shy;98:_Deconstruction%2C_''Kylie_Minogue''_e_''Impossible_Princess''"></a><h3> 1993&shy;98: Deconstruction, &#39&semi;&#39&semi;Kylie Minogue&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Impossible Princess&#39&semi;&#39&semi; </h3>&#10;<p>Depois da assinatura com a <a href="http://en.wikipedia.org/wiki/Deconstruction_Records" id="w">Deconstruction Records</a>, foi altamente elogiada nos meios musicais como o in&iacute;cio de uma nova fase em sua carreira, mas o hom&ocirc;nimo <a href="http://en.wikipedia.org/wiki/Kylie_Minogue_(%C3%A1lbum)" id="w">Kylie Minogue</a> (1994) recebeu cr&iacute;ticas mistas. Ele vendeu bem na Europa e Austr&aacute;lia, onde o single &#34&semi;<a href="http://en.wikipedia.org/wiki/Confide_in_Me" id="w">Confide in Me</a>&#34&semi; passou quatro semanas em n&uacute;mero um.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>  Ela executou um striptease no v&iacute;deo do seu pr&oacute;ximo single, &#34&semi;<a href="http://en.wikipedia.org/wiki/Put_Yourself_in_My_Place" id="w">Put Yourself in My Place</a>&#34&semi;, inspirado por Jane Fonda no filme <i>Barbarella</i>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Este single e seu pr&oacute;ximo, &#34&semi;<a href="http://en.wikipedia.org/wiki/Where_Is_the_Feeling%3F" id="w">Where Is the Feeling?</a>&#34&semi; cada um chegou ao topo do Top 20 brit&acirc;nico,<sup id="_ref&shy;Britishcharts_h" class="reference"><a href="#_note&shy;Britishcharts" title="">[11]</a></sup> o &aacute;lbum alcan&ccedil;ou a posi&ccedil;&atilde;o n&uacute;mero quatro, acabou vendendo 250.000 c&oacute;pias.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Durante este per&iacute;odo, ela fez uma apari&ccedil;&atilde;o como ela mesma, em um epis&oacute;dio da com&eacute;dia <a href="http://en.wikipedia.org/wiki/The_Vicar_of_Dibley" id="w">The Vicar of Dibley</a>.</p>&#10;<p>O artista australiano <a href="http://en.wikipedia.org/wiki/Nick_Cave" id="w">Nick Cave</a> tinha se interessado em trabalhar com Minogue por ouvir &#34&semi;Better The Devil You Know&#34&semi;, dizendo que ela continha &#34&semi;uma das letras mais violentas e angustiantes da m&uacute;sica pop&#34&semi; e &#34&semi;quando Kylie Minogue canta estas palavras, h&aacute; uma inoc&ecirc;ncia &agrave; sua que faz com que o horror dessa l&iacute;rica frio cada vez mais premente&#34&semi;.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Eles trabalharam juntos em &#34&semi;<a href="http://en.wikipedia.org/wiki/Where_the_Wild_Roses_Grow" id="w">Where the Wild Roses Grow</a>&#34&semi; (1995), uma balada ninhada cuja letra narra um crime do ponto de vista de ambos o assassino (Cave), e sua v&iacute;tima (Minogue). O v&iacute;deo foi inspirado pela pintura de John Everett Millais, <i>Ophelia</i> (1851&shy;1852), e mostrou Minogue como a mulher assassinada, boiando em uma lagoa como uma serpente nadou sobre seu corpo. A aten&ccedil;&atilde;o recebida &uacute;nico difundido na Europa, onde alcan&ccedil;ou o top 10 em v&aacute;rios pa&iacute;ses, e na Austr&aacute;lia, onde alcan&ccedil;ou o n&uacute;mero dois na parada de singles,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> e ganhou na premia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/ARIA_Awards" id="w">ARIA Awards</a> para &#34&semi;M&uacute;sica do Ano&#34&semi; e &#34&semi;Melhor lan&ccedil;amento pop&#34&semi;.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Suas apari&ccedil;&otilde;es em concertos com Cave, Minogue recitou a letra de&#34&semi; I Should Be So Lucky&#34&semi;, como a poesia em London&#39&semi;s Royal Albert Hall &#34&semi;Poetry Jam&#34&semi;, por sugest&atilde;o da Gruta, e mais tarde o descreveu como &#34&semi;o maior momento cat&aacute;rtico&#34&semi;.<sup id="_ref&shy;lalala112_a" class="reference"><a href="#_note&shy;lalala112" title="">[27]</a></sup> Ela atribuiu Cave com dando&shy;lhe a confian&ccedil;a para se expressar artisticamente, dizendo: &#34&semi;Ele me ensinou a nunca virar muito longe de quem eu sou, mas ir mais al&eacute;m, experimentar coisas diferentes, e nunca perder de vista mesmo no centro. Para mim, a parte mais dif&iacute;cil foi desencadear o n&uacute;cleo de mim mesmo e ser totalmente sincero na minha m&uacute;sica.&#34&semi;<sup id="_ref&shy;limbo1998_a" class="reference"><a href="#_note&shy;limbo1998" title="">[28]</a></sup> Em 1997, Minogue estava em um relacionamento com o fot&oacute;grafo franc&ecirc;s St&eacute;phane Sednaoui, que a incentivou a desenvolver a sua criatividade.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Inspirada por uma aprecia&ccedil;&atilde;o m&uacute;tua da cultura japonesa, eles criaram uma combina&ccedil;&atilde;o visual de &#34&semi;gueixa e superheroine manga&#34&semi; para as fotografias tiradas para o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Impossible_Princess" id="w">Impossible Princess</a></i> e o v&iacute;deo de &#34&semi;<a href="http://en.wikipedia.org/wiki/GBI:_German_Bold_Italic" id="w">GBI: German Bold Italic</a>&#34&semi;, a colabora&ccedil;&atilde;o da cantora com Towa Tei.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Minogue se inspirou na m&uacute;sica de artistas como Shirley Manson e Garbage, Bj&ouml;rk, Tricky e U2, e m&uacute;sicos japoneses pop, como Pizzicato Five e Towa Tei.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p><i>Impossible Princess</i> (1997), contou com colabora&ccedil;&otilde;es de m&uacute;sicos como James Dean Bradfield e Sean Moore do Manic Street Preachers. Principalmente um &aacute;lbum de dan&ccedil;a, seu estilo n&atilde;o se fez representar pelo seu primeiro <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Some_Kind_of_Bliss" id="w">Some Kind of Bliss</a>&#34&semi;, e Minogue rebateu sugest&otilde;es de que ela estava tentando se tornar um artista independente. Ela disse a Music Week: &#34&semi;tenho que continuar dizendo para as pessoas que n&atilde;o &eacute; um &aacute;lbum de guitarras indie. Eu n&atilde;o vou pegar uma guitarra e rock.&#34&semi;<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Reconhecendo que ela havia tentado escapar da percep&ccedil;&atilde;o de dela que se desenvolveu durante sua carreira cedo, Minogue comentou que ela estava pronta para &#34&semi;esquecer as cr&iacute;ticas dolorosas&#34&semi; e &#34&semi;aceitar o passado, adot&aacute;&shy;lo, us&aacute;&shy;lo&#34&semi;.<sup id="_ref&shy;lalala112_b" class="reference"><a href="#_note&shy;lalala112" title="">[27]</a></sup> seu v&iacute;deo para &#34&semi;Did It Again&#34&semi;, prestou homenagem ao seu encarna&ccedil;&otilde;es anteriores, como observado em sua biografia.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> A revista <i>Billboard</i> descreveu o &aacute;lbum como &#34&semi;deslumbrante&#34&semi; e concluiu que &#34&semi;&eacute; uma oportunidade de ouro comercial para uma grande gravadora com vis&atilde;o e energia para libert&aacute;&shy;la nos Estados Unidos. A orelha afiada ir&aacute; detectar um parentesco entre <i>Impossible Princess</i> e &aacute;lbum de enorme sucesso de <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>, <i><a href="http://en.wikipedia.org/wiki/Ray_of_Light" id="w">Ray of Light</a></i>.<sup id="_ref&shy;limbo1998_b" class="reference"><a href="#_note&shy;limbo1998" title="">[28]</a></sup> No Reino Unido, Music Week fez uma avalia&ccedil;&atilde;o negativa, dizendo que &#34&semi;os vocais de Kylie assume uma vantagem stroppy ... mas n&atilde;o forte o suficiente para fazer muita coisa&#34&semi;.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Na Gr&atilde;&shy;Bretanha, o &aacute;lbum foi chamado apenas de <i>KM&#39&semi; 98</i>. No final do ano uma campanha da Virgin Radio declarou: &#34&semi;N&oacute;s fizemos algo para melhorar os registos de Kylie: n&oacute;s bani&shy;las.&#34&semi;</p>&#10;<p>Na Austr&aacute;lia, Impossible Princess passou 35 semanas na parada de &aacute;lbuns e alcan&ccedil;ou a posi&ccedil;&atilde;o n&uacute;mero quatro,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> tornou&shy;se o seu &aacute;lbum de maior sucesso desde <i>Kylie</i> em 1988, e sua nova turn&ecirc; foi prorrogada devido &agrave; demanda.<sup id="_ref&shy;lalala125_a" class="reference"><a href="#_note&shy;lalala125" title="">[36]</a></sup></p>&#10;<a id="1999&shy;2005:_''Light_Years''%2C_''Fever''_e_''Body_Language''" name="1999&shy;2005:_''Light_Years''%2C_''Fever''_e_''Body_Language''"></a><h3> 1999&shy;2005: &#39&semi;&#39&semi;Light Years&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Fever&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Body Language&#39&semi;&#39&semi; </h3>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Light_Years" id="w">Light Years</a></i> (2000), seu s&eacute;timo &aacute;lbum de est&uacute;dio, primeiro pela gravadora <a href="http://en.wikipedia.org/wiki/Parlophone" id="w">Parlophone</a>, foi de can&ccedil;&otilde;es de dan&ccedil;a, influenciado pela m&uacute;sica de discoteca. Minogue disse que sua inten&ccedil;&atilde;o era apresentar a m&uacute;sica dance&shy;pop em uma &#34&semi;forma mais exagerada&#34&semi; e torn&aacute;&shy;lo &#34&semi;divers&atilde;o&#34&semi;. Isso gerou cr&iacute;ticas e foi um sucesso em toda a &Aacute;sia, Austr&aacute;lia, Nova Zel&acirc;ndia e Europa, vendendo mais de um milh&otilde;es de c&oacute;pias no Reino Unido.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> O <i>single</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Spinning_Around" id="w">Spinning Around</a>&#34&semi; tornou&shy;se seu primeiro n&uacute;mero um brit&acirc;nico em dez anos. Seu segundo <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/On_a_Night_Like_This" id="w">On a Night Like This</a>&#34&semi; chegou a n&uacute;mero um na Austr&aacute;lia e n&uacute;mero dois no Reino Unido.<sup id="_ref&shy;Britishcharts_i" class="reference"><a href="#_note&shy;Britishcharts" title="">[11]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/Kids_(can%C3%A7%C3%A3o)" id="w">Kids</a>&#34&semi;, um dueto com <a href="http://en.wikipedia.org/wiki/Robbie_Williams" id="w">Robbie Williams</a>, tamb&eacute;m foi inclu&iacute;da no &aacute;lbum de Williams, e conseguiu pico de 2 no Reino Unido.<sup id="_ref&shy;Britishcharts_j" class="reference"><a href="#_note&shy;Britishcharts" title="">[11]</a></sup></p>&#10;<p>Em 2000, Minogue cantou uma m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Abba" id="w">Abba</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Dancing_Queen" id="w">Dancing Queen</a>&#34&semi; e &#34&semi;On a Night Like This&#34&semi;, na cerim&ocirc;nia de encerramento das Olimp&iacute;adas de Sydney, em 2000.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Em seguida, ela embarcou em uma turn&ecirc;, <a href="http://en.wikipedia.org/wiki/On_a_Night_Like_This_Tour" id="w">On a Night Like This Tour</a>, que teve de vender para multid&otilde;es na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e no Reino Unido. Foi inspirada pela turn&ecirc; de <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a> de 1993, The Girlie Show, que integrava Burlesque e teatro, William Baker citou tamb&eacute;m o estilo dos espet&aacute;culos da Broadway, como a rua 42, filmes como &#34&semi;Marujos do Amor, do Pac&iacute;fico Sul, o Fred Astaire e musicais Ginger Rogers de 1930 e as performances ao vivo de Bette Midler. Minogue foi elogiada por seu novo material e suas releituras de alguns de seus maiores sucessos, transformando &#34&semi;I Should Be So Lucky&#34&semi; em uma can&ccedil;&atilde;o de tocha e &#34&semi;Better The Devil You Know&#34&semi; em um 1940 N&uacute;mero de big band. Ela ganhou um &#34&semi;Pr&ecirc;mio Mo&#34&semi; para o entretenimento ao vivo na Austr&aacute;lia como &#34&semi;Artista do Ano&#34&semi;.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Ap&oacute;s a turn&ecirc;, ela foi perguntada por um jornalista de Seattle Post&shy;Intelligencer que ela julgava ser sua maior for&ccedil;a, e respondeu: &#34&semi;Eu sou uma faz&shy;tudo. Se fosse para escolher qualquer um dos elementos do que eu fa&ccedil;o, eu n&atilde;o saberia me sobressair em qualquer um deles. Mas coloque todos eles juntos, e eu sei o que estou fazendo.&#34&semi;<sup id="_ref&shy;Reighley_a" class="reference"><a href="#_note&shy;Reighley" title="">[41]</a></sup></p>&#10;<p>Ela apareceu como &#34&semi;Fada Verde&#34&semi; em <a href="http://en.wikipedia.org/wiki/Moulin_Rouge!" id="w">Moulin Rouge!</a>, em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> pouco antes do lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Fever_(Kylie_Minogue)" id="w">Fever</a>, um &aacute;lbum que cont&eacute;m elementos de disco combinada com a d&eacute;cada de 1980 electropop e synthpop.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> <i>Fever</i> alcan&ccedil;ou o n&uacute;mero um na Austr&aacute;lia, Reino Unido e em toda a Europa, acabando por atingir as vendas mundiais superiores a oito milh&otilde;es.<sup id="_ref&shy;grooveback_a" class="reference"><a href="#_note&shy;grooveback" title="">[44]</a></sup> Seu primeiro single &#34&semi;<a href="http://en.wikipedia.org/wiki/Can%26%2339%3Bt_Get_You_Out_of_My_Head" id="w">Can&#39&semi;t Get You Out of My Head</a>&#34&semi; se tornou o maior sucesso de sua carreira, atingindo n&uacute;mero um em mais de 40 pa&iacute;ses.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Ela ganhou quatro pr&ecirc;mios ARIA,<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> e dois <a href="http://en.wikipedia.org/wiki/Brit_Awards" id="w">Brit Awards</a>, por &#34&semi;Melhor artista feminina solo internacional&#34&semi; e &#34&semi;Melhor &aacute;lbum internacional&#34&semi;.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>  A revista <i>Rolling Stone</i> disse que &#34&semi;Can&#39&semi;t Get You out of My Head&#34&semi; foi simplesmente o melhor e pista de dan&ccedil;a mais onipresente do novo s&eacute;culo&#34&semi;,<sup id="_ref&shy;RollingStoneBio_a" class="reference"><a href="#_note&shy;RollingStoneBio" title="">[48]</a></sup> e na sequ&ecirc;ncia de uma divulga&ccedil;&atilde;o maci&ccedil;a pela r&aacute;dio americana, a Capitol Records lan&ccedil;ou <i>Fever</i> nos Estados Unidos em 2002.<sup id="_ref&shy;secondcoming_a" class="reference"><a href="#_note&shy;secondcoming" title="">[49]</a></sup> Fever estreou na Billboard 200 Albums Chart no n&uacute;mero tr&ecirc;s,<sup id="_ref&shy;reutersalbum_a" class="reference"><a href="#_note&shy;reutersalbum" title="">[50]</a></sup> e &#34&semi;Can&#39&semi;t Get You out of My Head&#34&semi; alcan&ccedil;ou n&uacute;mero sete na lista Hot 100. Os singles seguintes &#34&semi;<a href="http://en.wikipedia.org/wiki/In_Your_Eyes_(can%C3%A7%C3%A3o_de_Kylie_Minogue)" id="w">In Your Eyes</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Love_at_First_Sight" id="w">Love at First Sight</a>&#34&semi;<sup id="_ref&shy;reutersalbum_b" class="reference"><a href="#_note&shy;reutersalbum" title="">[50]</a></sup> e &#34&semi;<a href="http://en.wikipedia.org/wiki/Come_Into_My_World" id="w">Come Into My World</a>&#34&semi; foram sucesso em todo o mundo, e Minogue estabeleceu uma presen&ccedil;a dominante no mercado norte&shy;americano. Em 2003, ela recebeu uma indica&ccedil;&atilde;o ao Grammy de &#34&semi;Melhor Grava&ccedil;&atilde;o Dance&#34&semi; para &#34&semi;Love at First Sight&#34&semi;, e no ano seguinte ganhou o mesmo pr&ecirc;mio por &#34&semi;Come Into My World&#34&semi;.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>O stylist da cantora e diretor criativo, William Baker explicou que os v&iacute;deos de m&uacute;sica para o &aacute;lbum Fever foram inspirados por filmes de fic&ccedil;&atilde;o cient&iacute;fica, especialmente aqueles por Stanley Kubrick e acentuou os elementos do electropop da m&uacute;sica usando dan&ccedil;arinos no estilo do Kraftwerk. Alan MacDonald, o designer da turn&ecirc; <a href="http://en.wikipedia.org/wiki/KylieFever2002" id="w">KylieFever2002</a>, trouxe os elementos no palco, que se inspirou em encarna&ccedil;&otilde;es passadas de Minogue.<sup id="_ref&shy;Baker2_a" class="reference"><a href="#_note&shy;Baker2" title="">[52]</a></sup> O show abriu com Minogue como uma vamp era espacial, que ela descreveu como &#34&semi;Rainha da Metr&oacute;pole com o seu drones&#34&semi;, atrav&eacute;s de cenas inspiradas Um Kubrick Clockwork Orange, seguido do personas diferentes de carreira de Kylie Minogue. Minogue disse que ela finalmente foi capaz de se expressar do jeito que ela queria, e que ela sempre tinha sido uma &#34&semi;showgirl&#34&semi;.<sup id="_ref&shy;Baker2_b" class="reference"><a href="#_note&shy;Baker2" title="">[52]</a></sup> Em 2002, ela trabalhou no filme de anima&ccedil;&atilde;o The Magic Roundabout, lan&ccedil;ado em 2005 na Europa<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> e 2006, nos Estados Unidos, ela expressa uma das personagens principais, Floren&ccedil;a.</p>&#10;<p>Minogue come&ccedil;ou um relacionamento com o ator franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Olivier_Martinez" id="w">Olivier Martinez</a>, ap&oacute;s conhec&ecirc;&shy;lo em 2002, na cerim&ocirc;nia <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a>.<sup id="_ref&shy;PeopleKylieandOlivierSplit_a" class="reference"><a href="#_note&shy;PeopleKylieandOlivierSplit" title="">[54]</a></sup> Seu &aacute;lbum seguinte, <a href="http://en.wikipedia.org/wiki/Body_Language_(%C3%A1lbum)" id="w">Body Language</a>, de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, foi lan&ccedil;ado na sequ&ecirc;ncia de um concerto apenas por convite, intitulado Money Can&#39&semi;t Buy, no Hammersmith Apollo, em Londres. O evento marcou a apresenta&ccedil;&atilde;o de um novo estilo visual, projetado por Minogue e Baker, inspirada em parte por <a href="http://en.wikipedia.org/wiki/Brigitte_Bardot" id="w">Brigitte Bardot</a>. O &aacute;lbum minimizou o estilo discoteca e Minogue disse que ela foi inspirada por artistas da d&eacute;cada de 80, como Scritti Politti, The Human League, Adam and the Ants e Pr&iacute;ncipe, misturando seus estilos com elementos do hip hop. Tendo recebido cr&iacute;ticas positivas com a Billboard Magazine escrito do &#34&semi;jeitinho Minogue para escolher grandes can&ccedil;&otilde;es e os produtores&#34&semi;. <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a> descreveu como &#34&semi;um &aacute;lbum pop quase perfeito &hellip;Body Language &eacute; o que acontece quando uma diva pop toma a estrada elevada e se concentra no que &eacute; importante, em vez de tentar chocar&shy;se em permanente relev&acirc;ncia&#34&semi;. As vendas de Body Language foram inferiores &agrave;s esperadas ap&oacute;s o sucesso de <a href="http://en.wikipedia.org/wiki/Fever_(Kylie_Minogue)" id="w">Fever</a>, embora o primeiro single, &#34&semi;<a href="http://en.wikipedia.org/wiki/Slow_(can%C3%A7%C3%A3o)" id="w">Slow</a>&#34&semi;, foi um hit n&uacute;mero um no Reino Unido e Austr&aacute;lia.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Depois de chegar a n&uacute;mero um nas paradas dos Estados Unidos,<sup id="_ref&shy;billboarddancechart_a" class="reference"><a href="#_note&shy;billboarddancechart" title="">[56]</a></sup> &#34&semi;Slow&#34&semi; recebeu uma indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/GRAMMY" id="w">GRAMMY</a> na categoria Melhor Grava&ccedil;&atilde;o Dance.</p>&#10;<p><i>Body Language</i> alcan&ccedil;ou primeira semana de vendas de 43.000 nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e diminuiu significativamente na segunda semana.<sup id="_ref&shy;KylievsAmerica_a" class="reference"><a href="#_note&shy;KylievsAmerica" title="">[57]</a></sup> <i>The Wall Street Journal</i> descreveu Minogue como &#34&semi;uma estrela internacional que parece eternamente incapaz de conquistar o mercado dos Estados Unidos&#34&semi;.<sup id="_ref&shy;KylievsAmerica_b" class="reference"><a href="#_note&shy;KylievsAmerica" title="">[57]</a></sup> Minogue comentou que ela havia dito a sua gravadora norte&shy;americana que n&atilde;o estava disposta a investir o tempo necess&aacute;rio para se estabelecer em os Estados Unidos e que ela prefere real&ccedil;ar o sucesso que ela j&aacute; havia conseguido em outras partes do mundo,<sup id="_ref&shy;KylievsAmerica_c" class="reference"><a href="#_note&shy;KylievsAmerica" title="">[57]</a></sup> uma atitude aprovada pelo analista da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>, Geoff Mayfield como uma &#34&semi;decis&atilde;o de neg&oacute;cio &hellip; Se eu fosse seu contador, eu n&atilde;o podia culp&aacute;&shy;la para fazer esse apelo.&#34&semi;<sup id="_ref&shy;KylievsAmerica_d" class="reference"><a href="#_note&shy;KylievsAmerica" title="">[57]</a></sup> Minogue comentou mais tarde que ela n&atilde;o estava preocupada com seu sucesso limitado nos Estados Unidos e foi mais frustrada por pressupostos que ela considerava sua carreira incompleta sem isto.<sup id="_ref&shy;filmcareernotUSsuccess_a" class="reference"><a href="#_note&shy;filmcareernotUSsuccess" title="">[58]</a></sup></p>&#10;<p>Minogue teve um papel no final da temporada da s&eacute;rie c&ocirc;mica <i>Kath &#38&semi; Kim</i>, no qual ela referenciado o seu antigo papel de Charlene na <i>Neighbours</i>, durante uma sequ&ecirc;ncia de casamento. O epis&oacute;dio alcan&ccedil;ou a maior classifica&ccedil;&atilde;o da Australian Broadcasting Corporation do ano.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Em novembro de 2004, &eacute; lan&ccedil;ado <i><a href="http://en.wikipedia.org/wiki/Ultimate_Kylie" id="w">Ultimate Kylie</a></i>, junto com seus v&iacute;deos de m&uacute;sica em uma compila&ccedil;&atilde;o em DVD de mesmo t&iacute;tulo. O &aacute;lbum apresenta seus singles &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Believe_in_You" id="w">I Believe in You</a>&#34&semi;, co&shy;escrito com Jake Shears e Babydaddy do Scissor Sisters, e &#34&semi;<a href="http://en.wikipedia.org/wiki/Giving_You_Up" id="w">Giving You Up</a>&#34&semi;. &#34&semi;I Believe in You&#34&semi; alcan&ccedil;ou nos Estados Unidos Hot Dance Club Play top 3,<sup id="_ref&shy;billboarddancechart_b" class="reference"><a href="#_note&shy;billboarddancechart" title="">[56]</a></sup> e Minogue foi nomeada para um Grammy Award pelo quarto ano consecutivo, quando a can&ccedil;&atilde;o foi nomeada na categoria de &#34&semi;Melhor Grava&ccedil;&atilde;o Dance&#34&semi;.</p>&#10;<a id="2006&shy;09:_''Showgirl:_The_Homecoming_Tour''%2C_''X''%2C_''KylieX2008''_e_''For_You%2C_for_Me_Tour''" name="2006&shy;09:_''Showgirl:_The_Homecoming_Tour''%2C_''X''%2C_''KylieX2008''_e_''For_You%2C_for_Me_Tour''"></a><h3> 2006&shy;09: &#39&semi;&#39&semi;Showgirl: The Homecoming Tour&#39&semi;&#39&semi;, &#39&semi;&#39&semi;X&#39&semi;&#39&semi;, &#39&semi;&#39&semi;KylieX2008&#39&semi;&#39&semi; e &#39&semi;&#39&semi;For You, for Me Tour&#39&semi;&#39&semi; </h3>&#10;<p>Em novembro de 2006, Minogue retomou sua <i><a href="http://en.wikipedia.org/wiki/Showgirl_&shy;_The_Homecoming_Tour" id="w">Showgirl &shy; The Homecoming Tour</a></i>, com uma performance em Sydney. Ela disse aos jornalistas antes do show que ela iria ser muito emocional, e ela gritou antes de dedicar a can&ccedil;&atilde;o &#34&semi;Especially For You&#34&semi; para seu pai, um sobrevivente de c&acirc;ncer de pr&oacute;stata.<sup id="_ref&shy;featheredKylie_a" class="reference"><a href="#_note&shy;featheredKylie" title="">[60]</a></sup> Sua rotina de dan&ccedil;a foram reformulados para acomodar sua condi&ccedil;&atilde;o m&eacute;dica, menos trocas de roupa e pausas mais longas foram introduzidos entre as sec&ccedil;&otilde;es do programa para conservar sua for&ccedil;a.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> A m&iacute;dia informou que Minogue estava realizada energeticamente, com o <i>Sydney Morning Herald</i>, descrevendo o show como uma &#34&semi;extravag&acirc;ncia&#34&semi; e &#34&semi;nada menos do que um triunfo&#34&semi;.<sup id="_ref&shy;featheredKylie_b" class="reference"><a href="#_note&shy;featheredKylie" title="">[60]</a></sup> Na noite seguinte, Minogue foi acompanhada por Bono, que estava na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, como parte da turn&ecirc; do U2, <i>Vertigo</i>, para o dueto de &#34&semi;Kids&#34&semi;, mas Minogue foi obrigada a cancelar uma apresenta&ccedil;&atilde;o posterior prevista no show do U2, por causa da exaust&atilde;o.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Minogue continuou a chamar a opini&otilde;es positivas, e depois de passar o Natal com sua fam&iacute;lia, ela voltou a parte europ&eacute;ia da turn&ecirc; com seis shows esgotados em Wembley Arena.</p>&#10;<p>Em fevereiro de 2007, Minogue e Olivier Martinez anunciaram que haviam terminado seu relacionamento, mas manteve&shy;se em termos amistosos. Minogue diz ter ficado &#34&semi;triste com falsas acusa&ccedil;&otilde;es de deslealdade de Martinez&#34&semi;.<sup id="_ref&shy;PeopleKylieandOlivierSplit_b" class="reference"><a href="#_note&shy;PeopleKylieandOlivierSplit" title="">[54]</a></sup> Ela defendeu Martinez, e reconheceu o apoio que ele deu durante o seu tratamento para o c&acirc;ncer, comentando &#34&semi;Ele estava sempre l&aacute;, ajudando com o material pr&aacute;tico e de ser protetor. Ele foi incr&iacute;vel. Ele n&atilde;o hesitou em cancelar o trabalho e colocar projetos em espera para que ele pudesse ficar comigo. Ele &eacute; o homem mais honrado que eu j&aacute; conheci.&#34&semi;<sup id="_ref&shy;PeopleKylieandOlivierSplit_c" class="reference"><a href="#_note&shy;PeopleKylieandOlivierSplit" title="">[54]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:KylieSofia2008.jpeg%7Cthumb%7Cesquerda%7C180px" id="w">Minogue na turn&ecirc; &#39&semi;&#39&semi;[[KylieX2008]]&#39&semi;&#39&semi;.</a>&#10;<i><a href="http://en.wikipedia.org/wiki/X_(%C3%A1lbum_de_Kylie_Minogue)" id="w">X</a></i>, seu d&eacute;cimo &aacute;lbum de est&uacute;dio e muito discutido &#34&semi;&aacute;lbum de volta&#34&semi;,<sup id="_ref&shy;heraldsunjan08_a" class="reference"><a href="#_note&shy;heraldsunjan08" title="">[63]</a></sup> foi lan&ccedil;ado em novembro de 2007. O &aacute;lbum de electro&shy;estilo inclui contribui&ccedil;&otilde;es de Guy Chambers, Cathy Dennis, Bloodshy &#38&semi; Avant e Calvin Harris.<sup id="_ref&shy;heraldsunjan08_b" class="reference"><a href="#_note&shy;heraldsunjan08" title="">[63]</a></sup> Para o olhar abrangente visual de X, incluindo o videoclipe para o primeiro single &#34&semi;2 Hearts&#34&semi;, Minogue e William Baker desenvolveram uma combina&ccedil;&atilde;o do estilo de teatro Kabuki e da est&eacute;tica proveniente danceclubs de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, incluindo <i><a href="http://en.wikipedia.org/wiki/Boombox" id="w">Boombox</a></i>.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> O &aacute;lbum recebeu algumas cr&iacute;ticas para a trivialidade do seu tema &agrave; luz das experi&ecirc;ncias de Minogue com c&acirc;ncer de mama&semi; respondeu ela, explicando a natureza pessoal de alguns das m&uacute;sicas do &aacute;lbum, e disse: &#34&semi;Minha conclus&atilde;o &eacute; que se eu tivesse feito um &aacute;lbum de can&ccedil;&otilde;es pessoais que seria visto como &#34&semi;Impossible Princess 2&#34&semi; e ser igualmente criticada&#34&semi;. <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> disse disse que seu c&acirc;ncer de mama, felizmente, a experi&ecirc;ncia n&atilde;o tenha feito sua m&uacute;sica perceptivelmente mais profunda.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Minogue disse mais tarde: &#34&semi;Em retrospecto, podemos definitivamente ter melhorado [o &aacute;lbum], eu vou dizer que em linha reta. Dado o tempo que tivemos, &eacute; o que &eacute;. Foi muito divertido faz&ecirc;&shy;lo.&#34&semi;<sup id="_ref&shy;heraldsunaug08_a" class="reference"><a href="#_note&shy;heraldsunaug08" title="">[66]</a></sup></p>&#10;<p><i>X</i> e &#34&semi;<a href="http://en.wikipedia.org/wiki/2_Hearts" id="w">2 Hearts</a>&#34&semi; entraram em uma s&eacute;rie de charts de &aacute;lbuns<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> e <i>singles</i><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> australianos, respectivamente.</p>&#10;<p>No Reino Unido, <i>X</i> atraiu inicialmente vendas mornas,<sup id="_ref&shy;heraldsunjan08_c" class="reference"><a href="#_note&shy;heraldsunjan08" title="">[63]</a></sup> embora o seu desempenho comercial, eventualmente, era melhor,<sup id="_ref&shy;thetimeskyliex2008_a" class="reference"><a href="#_note&shy;thetimeskyliex2008" title="">[69]</a></sup> e Minogue ganhou um Brit Award para &#34&semi;feminina solo internacional&#34&semi;.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> <i>X</i> foi lan&ccedil;ado nos Estados Unidos em abril de 2008, e estreou fora do top 100 no gr&aacute;fico de &aacute;lbuns, apesar de algumas promo&ccedil;&otilde;es.<sup id="_ref&shy;reutersalbum_c" class="reference"><a href="#_note&shy;reutersalbum" title="">[50]</a></sup> Minogue chamou o mercado dos Estados Unidos &#34&semi;notoriamente dif&iacute;cil ... voc&ecirc; tem tantas denomina&ccedil;&otilde;es com a r&aacute;dio. Para saber onde eu me encaixo nesse mercado &eacute; por vezes dif&iacute;cil.&#34&semi;<sup id="_ref&shy;Mitchell_a" class="reference"><a href="#_note&shy;Mitchell" title="">[71]</a></sup> <i>X</i> foi nomeado para o Grammy 2009 de Melhor &Aacute;lbum Eletr&ocirc;nico/Dance.<sup id="_ref&shy;Mitchell_b" class="reference"><a href="#_note&shy;Mitchell" title="">[71]</a></sup></p>&#10;<p>Em dezembro de 2007, Minogue participou no Concerto do Pr&ecirc;mio Nobel da Paz em Oslo, Noruega, e, posteriormente, cantou no final do show de talentos brit&acirc;nico The X Factor, com o eventual vencedor, Leon Jackson, cujo mentor foi <a href="http://en.wikipedia.org/wiki/Dannii_Minogue" id="w">Dannii Minogue</a>. A partir de maio de 2008, Kylie promove <i>X</i> com uma turn&ecirc; europ&eacute;ia, KylieX2008, que &eacute; a turn&ecirc; mais cara at&eacute; agora com os custos de produ&ccedil;&atilde;o de $10 milh&otilde;es. Embora ela descreveu os ensaios como &#34&semi;sombria&#34&semi; e na lista constante passou por v&aacute;rias revis&otilde;es, a turn&ecirc; foi geralmente aclamada e vendeu bem,at&eacute; agora foi a &uacute;nica tour da estrela que passou pelo Brasil onde se apresentou no credicard hall com ingressos esgotados.</p>&#10;<p>No final de setembro de 2008, Minogue fez a sua estreia no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> como o ato do t&iacute;tulo na abertura do Atlantis, The Palm, um resort em Dubai, e em novembro, ela continuou com sua turn&ecirc; <a href="http://en.wikipedia.org/wiki/KylieX2008" id="w">KylieX2008</a>, levando o espet&aacute;culo para cidades na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e Austr&aacute;lia. A turn&ecirc; visitou 21 pa&iacute;ses e foi considerada um sucesso, com renda estimada em 95.000.000 de d&oacute;lares.</p>&#10;<p>Em setembro e outubro de 2009, Minogue embarcou na For You, For Me Tour, sua primeira turn&ecirc; norte&shy;americana, que incluiu shows nos Estados Unidos e no Canad&aacute;. Ela tamb&eacute;m foi destaque no filme de <a href="http://en.wikipedia.org/wiki/Bollywood" id="w">Bollywood</a> <i>Blue</i>,onde tamb&eacute;m canta a m&uacute;sica tema chig wigg e confirmou que ela estava trabalhando em seu d&eacute;cimo primeiro &aacute;lbum de est&uacute;dio, comentando que seria um &aacute;lbum de m&uacute;sica dance e pop.<sup id="_ref&shy;filmcareernotUSsuccess_b" class="reference"><a href="#_note&shy;filmcareernotUSsuccess" title="">[58]</a></sup> Em 13 de setembro de 2009, Minogue cantou &#34&semi;Super Trouper&#34&semi;. Em 14 de Dezembro de 2009, Minogue lan&ccedil;ou um &aacute;lbum ao vivo intitulado somente download <i>Kylie: Live in New York</i>. O &aacute;lbum foi gravado no Hammerstein Ballroom de Nova Iorque e cont&eacute;m 25 can&ccedil;&otilde;es vers&otilde;es ao vivo.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="2010&shy;2011:_''Aphrodite''" name="2010&shy;2011:_''Aphrodite''"></a><h3> 2010&shy;2011: &#39&semi;&#39&semi;Aphrodite&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Minoguraphrodite.jpg%7Cthumb%7CMinogue_cantando_%26quot%3B%5B%5BSlow_(can%C3%A7%C3%A3o)%7CSlow%5D%5D%26quot%3B_na_%26%2339%3B%26%2339%3B%5B%5BLes_Folies" id="w">Aphrodite Les Folies]]&#39&semi;&#39&semi;, na Fran&ccedil;a, em Mar&ccedil;o de 2011.</a>&#10;Seu d&eacute;cimo&shy;primeiro &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Aphrodite_(%C3%A1lbum)" id="w">Aphrodite</a></i>, foi lan&ccedil;ado no Jap&atilde;o em 30 de junho de 2010 e mundialmente em julho de 2010.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> O primeiro <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/All_the_Lovers" id="w">All the Lovers</a>&#34&semi;, estreou nas r&aacute;dios em maio de 2010 e foi disponibilizado para compra em Junho de 2010. O &aacute;lbum estreou no n&uacute;mero um nas paradas brit&acirc;nicas, exatamente 22 anos depois de seu primeiro hit n&uacute;mero um no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>O segundo <i>single</i> de <i>Aphrodite</i>, intitulado &#34&semi;<a href="http://en.wikipedia.org/wiki/Get_Outta_My_Way" id="w">Get Outta My Way</a>&#34&semi; foi lan&ccedil;ado em 27 de setembro de 2010,<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e o terceiro, &#34&semi;<a href="http://en.wikipedia.org/wiki/Better_than_Today" id="w">Better than Today</a>&#34&semi;, foi lan&ccedil;ado no dia <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.</p>&#10;<p>Ela tamb&eacute;m colaborou na m&uacute;sica do cantor brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Taio_Cruz" id="w">Taio Cruz</a>, chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Higher" id="w">Higher</a>&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_dezembro" id="w">1 de dezembro</a> de 2010, lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Extended_play" id="w">Extended play</a> <i><a href="http://en.wikipedia.org/wiki/A_Kylie_Christmas" id="w">A Kylie Christmas</a></i> no <a href="http://en.wikipedia.org/wiki/ITunes" id="w">iTunes</a>, que inclu&iacute;a um cover da m&uacute;sica <i>Let It Snow</i>, de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, assim como &#34&semi;Santa Baby&#34&semi;, que estava anteriormente dispon&iacute;vel como um b&shy;side de seu single <a href="http://en.wikipedia.org/wiki/Please_Stay" id="w">Please Stay</a>, de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>O quarto <i>single</i> do &aacute;lbum  <i>Aphrodite</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Put_Your_Hands_Up_(If_You_Feel_Love)" id="w">Put Your Hands Up (If You Feel Love)</a>&#34&semi;, foi lan&ccedil;ado em 29 de Maio de 2011. Teve repercuss&atilde;o grande na <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> no Chart Disco/Dance.</p>&#10;<p>Fechada a Aphrodite World Tour, Kylie se dedicou ent&atilde;o a agradecer todos que dela participaram, terminando a Era Aphrodite&hellip;</p>&#10;<a id="2012:_''K25''" name="2012:_''K25''"></a><h3> 2012: &#39&semi;&#39&semi;K25&#39&semi;&#39&semi; </h3>&#10;<p>Para comemorar os 25 anos de carreira, Kylie preparou v&aacute;rias surpresas, que foram divulgadas aos poucos, a primeira delas, o single e o clipe da m&uacute;sica Timebomb que mostra uma Kylie renovada e cheia de energia, ap&oacute;s gravar <a href="http://en.wikipedia.org/wiki/Finer_Feelings" id="w">Finer Feelings</a>, regravada acusticamente, liberada no dia 23 de janeiro de 2012.&#10;Ap&oacute;s 25 anos de parceria, <a href="http://en.wikipedia.org/wiki/Terry_Blamey" id="w">Terry Blamey</a> n&atilde;o &eacute; mais o empres&aacute;rio de Kylie Minogue. Segundo o tabl&oacute;ide Sunday Mirror, a separa&ccedil;&atilde;o foi totalmente amig&aacute;vel e teria acontecido em setembro, semanas antes de Kylie homenagear o empres&aacute;rio com o pr&ecirc;mio &ldquo;Peter Grant Award&ldquo;. Alguns rumores apontam que o t&eacute;rmino da parceria foi causado por tens&otilde;es entre Terry e o pai da Kylie, que visavam diferentes rumos para a carreira de Minogue.&#10;Os planos para o novo &aacute;lbum a ser lan&ccedil;ado em 2014 continuaram firmes e o material j&aacute; come&ccedil;ou a ser trabalhado mesmo depois da decis&atilde;o do afastamento de Terry. Segundo o tabloide, Kylie est&aacute; decidida a dedicar mais tempo tanto para si como para a sua carreira como atriz.</p>&#10;<a id="2013&shy;presente:" name="2013&shy;presente:"></a><h3> 2013&shy;presente: </h3>&#10;<p>Em 6 de Fevereiro de 2013 Kylie assinou contrato com a gravadora de <a href="http://en.wikipedia.org/wiki/Jay&shy;Z" id="w">Jay&shy;Z</a> a <a href="http://en.wikipedia.org/wiki/Roc_Nation" id="w">Roc Nation</a>, ela anunciou a novidade em seu <a href="http://en.wikipedia.org/wiki/Twitter" id="w">twitter</a> e postou uma foto com a camiseta da gravadora.</p>&#10;<p>No dia 9 de Setembro foi lan&ccedil;ado o single &#34&semi;Limpido&#34&semi;/&#34&semi;Limpio&#34&semi; parceria de Kylie com a Italiana <a href="http://en.wikipedia.org/wiki/Laura_Pausini" id="w">Laura Pausini</a>. A m&uacute;sica fez parte do &aacute;lbum de comemora&ccedil;&atilde;o de 20 anos de carreira da italiana.</p>&#10;<a id="Imagem_e_status_de_celebridade" name="Imagem_e_status_de_celebridade"></a><h2> Imagem e status de celebridade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kylie_minogue_statue_at_waterfront_city.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">Est&aacute;tua de bronze de Kylie Minogue em Waterfront City, Melbourne Docklands.</a>&#10;Os esfor&ccedil;os de Minogue foram levados a s&eacute;rio como artista de grava&ccedil;&atilde;o foram inicialmente prejudicada pela percep&ccedil;&atilde;o de que ela n&atilde;o tinha &#34&semi;pago suas d&iacute;vidas&#34&semi; e n&atilde;o foi mais do que uma estrela pop fabricado explorando a imagem que ela havia criado durante sua temporada em <i>Neighbours</i>.<sup id="_ref&shy;Shuker164_b" class="reference"><a href="#_note&shy;Shuker164" title="">[19]</a></sup> Minogue admitiu este ponto de vista, dizendo: &#34&semi;se voc&ecirc; faz parte de uma gravadora, eu acho que em um grau que &eacute; justo dizer que voc&ecirc; &eacute; um produto fabricado. Voc&ecirc; &eacute; um produto e voc&ecirc; est&aacute; vendendo um produto. n&atilde;o significa que voc&ecirc; n&atilde;o &eacute; talentoso e se voc&ecirc; n&atilde;o tomar decis&otilde;es criativas e empresariais sobre o que voc&ecirc; vai e n&atilde;o vai fazer e onde voc&ecirc; quer ir.&#34&semi; Em 1993, Baz Luhrmann apresenta Minogue ao fot&oacute;grafo Bert Stern, not&aacute;vel por seu trabalho com Marilyn Monroe. Stern fotografou em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e, comparando&shy;a a Monroe, Minogue comentou que tinha uma mistura similar de vulnerabilidade e erotismo.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Durante a sua carreira de Kylie Minogue escolheu fot&oacute;grafos que tentam criar um visual novo para ela, e os resultantes fotografias t&ecirc;m aparecido em uma variedade de revistas, desde a <i>The Face</i> para a mais tradicional e sofisticada, como <i><a href="http://en.wikipedia.org/wiki/Vogue_(revista)" id="w">Vogue</a></i> e <i><a href="http://en.wikipedia.org/wiki/Vanity_Fair" id="w">Vanity Fair</a></i>, tornando o rosto de Minogue e seu nome conhecido para um amplo grupo de pessoas. O estilista William Baker sugeriu que isso &eacute; parte da raz&atilde;o pela qual ela entrou na cultura pop da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> com mais sucesso do que muitos cantores de outros que se concentram unicamente em registros de venda.</p>&#10;<p>Em 2000, quando Minogue regressou &agrave; proemin&ecirc;ncia, ela foi considerada ter atingido um grau de credibilidade musical por ter mantido a sua carreira mais do que seus cr&iacute;ticos esperavam.<sup id="_ref&shy;Copley_a" class="reference"><a href="#_note&shy;Copley" title="">[79]</a></sup> Nesse mesmo ano, o <i>Birmingham Post</i> observou que &#34&semi;um tempo atr&aacute;s, muito antes ningu&eacute;m tinha sequer ouvido falar de <a href="http://en.wikipedia.org/wiki/Britney_Spears" id="w">Britney</a>, <a href="http://en.wikipedia.org/wiki/Christina_Aguilera" id="w">Cristina</a>, <a href="http://en.wikipedia.org/wiki/Jessica_Simpson" id="w">Jessica</a> e <a href="http://en.wikipedia.org/wiki/Mandy_Moore" id="w">Mandy</a>, a cantora australiana Kylie Minogue dominava as paradas como a <a href="http://en.wikipedia.org/wiki/Anexo:Apelidos_honor%C3%A1rios_na_m%C3%BAsica_popular" id="w">princesa do pop</a>. Regressou em 1988 seu primeiro <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Should_Be_So_Lucky" id="w">I Should Be So Lucky</a>&#34&semi;, passou cinco semanas no n&uacute;mero um, fazendo dela a artista feminina de maior sucesso nas paradas brit&acirc;nicas com 13 consecutivos no Top 10.&#34&semi;<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Sua progress&atilde;o desde o saud&aacute;vel &#34&semi;garota da porta ao lado&#34&semi; para uma performista mais sofisticada, com uma personalidade para flertar e brincalhona atraiu novos f&atilde;s para ela.<sup id="_ref&shy;Copley_b" class="reference"><a href="#_note&shy;Copley" title="">[79]</a></sup> O v&iacute;deo musical para &#34&semi;<a href="http://en.wikipedia.org/wiki/Spinning_Around" id="w">Spinning Around</a>&#34&semi; levou a alguns meios de comunica&ccedil;&atilde;o se referir a ela como &#34&semi;SexKylie&#34&semi;, e o sexo se tornou um forte elemento em seus v&iacute;deos subsequentes.<sup id="_ref&shy;Copley_c" class="reference"><a href="#_note&shy;Copley" title="">[79]</a></sup> William Baker descreveu seu estado como um s&iacute;mbolo sexual como uma &#34&semi;faca de dois gumes&#34&semi; observando que &#34&semi;n&oacute;s sempre tentamos usar seu sex appeal, como um acess&oacute;rio de sua m&uacute;sica e para vender um recorde, mas agora tornou&shy;se o risco de eclipsar o que ela realmente &eacute;: uma cantora pop&#34&semi;.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Ap&oacute;s 20 anos como performista, Minogue foi descrita como uma &#34&semi;criadora de tend&ecirc;ncias&#34&semi; da moda e um &#34&semi;&iacute;cone do estilo que constantemente se reinventa&#34&semi;.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Ela foi reconhecida pelas montagem de turn&ecirc;s bem sucedidas, e pelas vendas mundiais de mais de 60 milh&otilde;es de euros.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;MinogueandParkinson_a" class="reference"><a href="#_note&shy;MinogueandParkinson" title="">[84]</a></sup></p>&#10;<p>Minogue &eacute; considerada um &iacute;cone <a href="http://en.wikipedia.org/wiki/LGBT" id="w">LGBT</a>. Minogue explicou que ela teve conhecimento do seu p&uacute;blico gay em 1988, quando arrastou v&aacute;rias <a href="http://en.wikipedia.org/wiki/Drag_queen" id="w">drag queens</a> para sua m&uacute;sica em <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a> e mais tarde ela viu um show semelhante em <a href="http://en.wikipedia.org/wiki/Melbourne" id="w">Melbourne</a>. Ela disse que se sentia &#34&semi;muito sensibilizada&#34&semi; para ter uma &#34&semi;multid&atilde;o apreciativa&#34&semi; um e este tinha&shy;a incentivado a tocar em lugares gays em todo o mundo, bem como a atra&ccedil;&atilde;o principal do <i>Sydney Gay and Lesbian Mardi Gras</i> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>&#10; &#10;Minogue foi inspirada e comparada a <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a> ao longo de sua carreira. Seu produtor, Pete Waterman lembrou Minogue durante os primeiros anos de seu sucesso, com a observa&ccedil;&atilde;o: &#34&semi;Ela estava se pondo suas vistas em se tornar o novo <a href="http://en.wikipedia.org/wiki/Prince" id="w">Prince</a> ou Madonna&#34&semi;. Minogue recebeu coment&aacute;rios negativos que a <i><a href="http://en.wikipedia.org/wiki/Rhythm_of_Love_Tour" id="w">Rhythm of Love Tour</a></i> em 1991, era muito semelhante visualmente a <i>Blond Ambition Tour</i> de Madonna do ano anterior, para que os cr&iacute;ticos rotulando seu aspirante a Madonna.<sup id="_ref&shy;lalala58_a" class="reference"><a href="#_note&shy;lalala58" title="">[86]</a></sup> Kathy McCabe da <i>The Telegraph</i> notou que Minogue e Madonna seguem estilos semelhantes em m&uacute;sica e moda,<sup id="_ref&shy;KylieandMadonna_a" class="reference"><a href="#_note&shy;KylieandMadonna" title="">[87]</a></sup> e conclui: &#34&semi;Onde elas realmente divergem sobre a escala da cultura pop est&aacute; no valor de choque. Clipes de Minogue podee tirar suspiros de alguns, mas Madonna inflama o debate pol&iacute;tico e religioso diferente de qualquer outro artista do planeta&hellip; Simplesmente, Madonna &eacute; a for&ccedil;a escura&semi; Kylie &eacute; a for&ccedil;a de luz&#34&semi;.<sup id="_ref&shy;KylieandMadonna_b" class="reference"><a href="#_note&shy;KylieandMadonna" title="">[87]</a></sup> A <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> comenta que, com exce&ccedil;&atilde;o nos Estados Unidos, Minogue &eacute; considerada em todo o mundo como &#34&semi;um &iacute;cone para rivalizar com Madonna&#34&semi;, e diz: &#34&semi;Assim como Madonna, Kylie n&atilde;o era uma cantora virtuos&iacute;stica, mas uma observadora com tend&ecirc;ncia sagaz.&#34&semi;<sup id="_ref&shy;RollingStoneBio_b" class="reference"><a href="#_note&shy;RollingStoneBio" title="">[48]</a></sup> Minogue disse de Madonna, &#34&semi;Sua enorme influ&ecirc;ncia sobre o mundo, no pop e da moda, significava que eu n&atilde;o era imune &agrave;s tend&ecirc;ncias que ela criou. admiro muito, mas Madonna no in&iacute;cio, ela tornou dif&iacute;cil para os artistas como eu, que tinha feito tudo que havia para ser feito ...&#34&semi;,<sup id="_ref&shy;lalala58_b" class="reference"><a href="#_note&shy;lalala58" title="">[86]</a></sup> e &#34&semi;Madonna &eacute; a rainha do pop, eu sou a princesa. estou muito feliz com isso.&#34&semi;<sup id="_ref&shy;KylieandMadonna_c" class="reference"><a href="#_note&shy;KylieandMadonna" title="">[87]</a></sup></p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Madame Tussauds em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, revelou a sua quarta cera de Minogue, s&oacute; a rainha <a href="http://en.wikipedia.org/wiki/Elizabeth_II" id="w">Elizabeth II</a> j&aacute; teve mais modelos criados.<sup id="_ref&shy;PerfumedKylie_a" class="reference"><a href="#_note&shy;PerfumedKylie" title="">[88]</a></sup> Durante a mesma semana, um elenco de bronze das m&atilde;os foi adicionado em Wembley Arena, na Cal&ccedil;ada da Fama.<sup id="_ref&shy;PerfumedKylie_b" class="reference"><a href="#_note&shy;PerfumedKylie" title="">[88]</a></sup> Em 23 de novembro de 2007, uma est&aacute;tua de bronze de Minogue foi desvendada em Melbourne Docklands para exposi&ccedil;&atilde;o permanente.<sup id="_ref&shy;bronze_a" class="reference"><a href="#_note&shy;bronze" title="">[89]</a></sup></p>&#10;<p>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, Minogue foi declarada pelos pesquisadores como a &#34&semi;celebridade mais poderosa na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>&#34&semi;. O estudo examinou como os comerciantes identifiquem parcerias celebridade e marca. Mark Husak, chefe da pr&aacute;tica de m&iacute;dia da Millward Brown do Reino Unido, disse: Kylie &eacute; amplamente aceita como uma brit&acirc;nica adotada. As pessoas sabem dela, gostam dela e ela &eacute; cercada por buzz positivo&#34&semi;.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="2005:_C%C3%A2ncer" name="2005:_C%C3%A2ncer"></a><h2> 2005: C&acirc;ncer </h2>&#10;<p>Minogue foi diagnosticada com <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_mama" id="w">c&acirc;ncer de mama</a> em <a href="http://en.wikipedia.org/wiki/16_de_maio" id="w">16 de maio</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o que levou ao adiamento do restante da turn&ecirc; <i>Showgirl</i>. A sua hospitaliza&ccedil;&atilde;o e tratamento em <a href="http://en.wikipedia.org/wiki/Melbourne" id="w">Melbourne</a> resultou num breve mas intenso per&iacute;odo de cobertura da m&iacute;dia, especialmente na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, onde o primeiro&shy;ministro John Howard fez uma declara&ccedil;&atilde;o de apoio para Minogue. Como a m&iacute;dia e os f&atilde;s come&ccedil;aram a reunir&shy;se fora da resid&ecirc;ncia Minogue em Melbourne, o Victoriano Steve Bracks avisou a m&iacute;dia internacional de que qualquer interrup&ccedil;&atilde;o dos direitos da fam&iacute;lia da cantora ao abrigo das leis de privacidade na Austr&aacute;lia n&atilde;o seria tolerado. Seus coment&aacute;rios tornaram&shy;se parte de uma cr&iacute;tica &agrave; rea&ccedil;&atilde;o da m&iacute;dia em geral, com cr&iacute;ticas espec&iacute;ficas dirigidas aos <a href="http://en.wikipedia.org/wiki/Paparazzi" id="w">paparazzi</a>. Minogue se submeteu &agrave; cirurgia em <a href="http://en.wikipedia.org/wiki/21_de_maio" id="w">21 de maio</a> de 2005, Cabrini Hospital, em <a href="http://en.wikipedia.org/wiki/Malvern" id="w">Malvern</a>, o tratamento de quimioterapia e come&ccedil;ou logo depois.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:KylieDarling.jpg%7Cdireita%7Cthumb%7C%5B%5BDarling_(perfume)" id="w">Darling]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> fez a sua primeira apari&ccedil;&atilde;o p&uacute;blica depois da cirurgia, tendo visitado algumas crian&ccedil;as com c&acirc;ncer no Hospital Real de Melbourne. Depois voltou para a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> onde terminou o seu tratamento de quimioterapia no Instituto Gustave&shy;Roussy, em Villejuif, perto de Paris. Em dezembro de 2005, Minogue lan&ccedil;ou um <i>single</i> digital, &#34&semi;<a href="http://en.wikipedia.org/wiki/Over_the_Rainbow#Vers&atilde;o de Kylie Monogue" id="w">Over the Rainbow</a>&#34&semi;, uma grava&ccedil;&atilde;o ao vivo de sua turn&ecirc; Showgirl. o seu livro infantil, <i><a href="http://en.wikipedia.org/wiki/The_Showgirl_Princess" id="w">The Showgirl Princess</a></i>, escrito durante o seu per&iacute;odo de convalescen&ccedil;a, foi publicado em outubro de 2006, e seu perfume, <i><a href="http://en.wikipedia.org/wiki/Darling_(perfume)" id="w">Darling</a></i>, foi lan&ccedil;ado em novembro. No seu regresso &agrave; Austr&aacute;lia para sua turn&ecirc;, ela falou sobre a sua doen&ccedil;a, e disse que o seu tratamento de quimioterapia foi como &#34&semi;experimentar uma bomba nuclear&#34&semi;. Apesar de aparecer no programa <i><a href="http://en.wikipedia.org/wiki/The_Ellen_DeGeneres_Show" id="w">The Ellen DeGeneres Show</a></i>, em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, Minogue diz que o seu c&acirc;ncer tinha sido diagnosticado no in&iacute;cio. Ela comentou: &#34&semi;Porque algu&eacute;m est&aacute; com um casaco branco e usando instrumentos m&eacute;dicos grandes n&atilde;o significa necessariamente que eles t&ecirc;m raz&atilde;o&#34&semi;, mas depois falou do seu respeito pela profiss&atilde;o m&eacute;dica.</p>&#10;<p>Minogue foi reconhecida pelo impacto que criou por discutir publicamente o seu diagn&oacute;stico e tratamento do c&acirc;ncer, e em maio de 2008, a francesa Christine Albanel disse: &#34&semi;Os m&eacute;dicos agora v&atilde;o mesmo mais longe ao dizer que h&aacute; um &#39&semi;efeito Kylie&#39&semi; que incentiva as mulheres jovens &agrave; realiza&ccedil;&atilde;o de controles regulares.&#34&semi;</p>&#10;<p>Tem como passatempo jogar <a href="http://en.wikipedia.org/wiki/Scrabble" id="w">Scrabble</a><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup>.</p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> </p>&#10;<dl><dt>&Aacute;lbuns de est&uacute;dio</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kylie_(%C3%A1lbum)" id="w">Kylie</a></i> (1988)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Enjoy_Yourself" id="w">Enjoy Yourself</a></i> (1989)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rhythm_of_Love" id="w">Rhythm of Love</a></i> (1990)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Get_to_It" id="w">Let&#39&semi;s Get to It</a></i> (1991)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kylie_Minogue_(%C3%A1lbum)" id="w">Kylie Minogue</a></i> (1994)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Impossible_Princess" id="w">Impossible Princess</a></i> (1997)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Light_Years" id="w">Light Years</a></i> (2000)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fever_(Kylie_Minogue)" id="w">Fever</a></i> (2001)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Body_Language_(%C3%A1lbum)" id="w">Body Language</a></i> (2003)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/X_(%C3%A1lbum_de_Kylie_Minogue)" id="w">X</a></i> (2007)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Aphrodite_(%C3%A1lbum)" id="w">Aphrodite</a></i> (2010)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kiss_Me_Once" id="w">Kiss Me Once</a></i> (2014)</li></ul>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;<p> &#10; </p>&#10;<dl><dt>VHS</dt></dl>&#10;<ul>&#10;<li><i>The Videos</i> (1988)</li>&#10;<li><i>The Kylie Collection</i> (1989)</li>&#10;<li><i>The Videos 2</i> (1989)</li>&#10;<li><i>Let&#39&semi;s Get To&hellip; The Videos</i> (1991)</li>&#10;<li><i>Kylie Live!</i> (1992)</li>&#10;<li><i>Greatest Video Hits</i> (1992)</li>&#10;<li><i>Kylie Minogue interpretou a personagem &#34&semi;Cammy&#34&semi; no filme &#34&semi;Street Fighter&#34&semi; (1994)</i></li>&#10;<li><i>The Kylie Tapes</i> (1998)</li>&#10;<li><i>The Kylie Tapes 94&shy;98</i> (1998)</li>&#10;<li><i>Intimate &#38&semi; Live</i> (1998)</li>&#10;<li><i>KylieFever2002: Live in Manchester</i> (2002)</li></ul>&#10;<p> </p>&#10;<dl><dt>DVDs</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kylie:_Live_in_Sydney" id="w">Kylie: Live in Sydney</a></i> (2001)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Intimate_and_Live_(DVD)" id="w">Intimate and Live</a></i> (2002)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/KylieFever2002:_Live_in_Manchester" id="w">KylieFever2002: Live in Manchester</a><b> (2002)</b></i></li>&#10;<li><i>Greatest Hits 1987&shy;1992</i> (2002)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Greatest_Hits_1987&shy;1997" id="w">Greatest Hits 1987&shy;1997</a></i> (2003)</li>&#10;<li><i>Greatest Hits 1987&shy;1999</i> (2003)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Body_Language_Live" id="w">Body Language Live</a></i> (2004)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kylie_Minogue:_Artist_Collection" id="w">Kylie Minogue: Artist Collection</a></i> (2004)</li>&#10;<li><i>Ultimate Kylie</i> (2004)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/White_Diamond" id="w">White Diamond</a></i> (2007)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Showgirl_&shy;_The_Homecoming_Tour" id="w">Showgirl &shy; The Homecoming Tour</a></i> (2007)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kylie_Live:_X2008" id="w">Kylie Live: X2008</a></i> (2008)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Aphrodite_Les_Folies_&shy;_Live_in_London" id="w">Aphrodite Les Folies &shy; Live in London</a></i> (2011)</li></ul>&#10;<p> </p>&#10;<a id="Turn%C3%AAs" name="Turn%C3%AAs"></a><h2> Turn&ecirc;s </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Disco_in_Dream/The_Hitman_Roadshow" id="w">Disco in Dream/The Hitman Roadshow</a> (1989)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enjoy_Yourself_Tour" id="w">Enjoy Yourself Tour</a> (1990)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rhythm_of_Love_Tour" id="w">Rhythm of Love Tour</a> (1991)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Get_to_It_Tour" id="w">Let&#39&semi;s Get to It Tour</a> (1991)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intimate_and_Live_Tour" id="w">Intimate and Live</a> (1998)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/On_a_Night_Like_This_Tour" id="w">On a Night Like This Tour</a> (2001)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/KylieFever2002" id="w">KylieFever2002</a> (2002)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Body_Language_Live" id="w">Body Language Live</a> (2004)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Showgirl:_The_Greatest_Hits_Tour" id="w">Showgirl: The Greatest Hits Tour</a> (2005)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Showgirl_&shy;_The_Homecoming_Tour" id="w">Showgirl &shy; The Homecoming Tour</a> (2006/2007)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/KylieX2008" id="w">KylieX2008</a> (2008/2009)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/For_Me_For_You_Tour" id="w">For Me For You Tour</a> (2009)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aphrodite_World_Tour" id="w">Aphrodite Les Folies Tour</a> (2011)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_K25_Anti_Tour" id="w">The K25 Anti Tour</a> (2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kiss_Me_Once_Tour" id="w">Kiss Me Once Tour</a> (2014/2015)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; </p>&#10;<p>Links Oficiais:&#10;</p>&#10;<ul>&#10;<li>Kylie Minogue | <a class="externallink" href="http://www.kylie.com/" rel="nofollow" title="http://www.kylie.com/">P&aacute;gina Oficial</a></li>&#10;<li>Kylie Minogue | <a class="externallink" href="http://www.kylieminogueathome.com/" rel="nofollow" title="http://www.kylieminogueathome.com/">At Home</a></li>&#10;<li>Kylie Minogue | <a class="externallink" href="http://www.kylieminogueparfums.com/" rel="nofollow" title="http://www.kylieminogueparfums.com/">Perfumes</a></li>&#10;<li>Kylie Minogue | <a class="externallink" href="http://kylie.officialmerchshop.com/default.aspx" rel="nofollow" title="http://kylie.officialmerchshop.com/default.aspx">Loja</a></li>&#10;<li>Kylie Minogue | <a class="externallink" href="https://twitter.com/kylieminogue" rel="nofollow" title="https://twitter.com/kylieminogue">Twitter</a></li>&#10;<li>Kylie Minogue | <a class="externallink" href="https://www.facebook.com/kylieminogue" rel="nofollow" title="https://www.facebook.com/kylieminogue">Facebook</a></li>&#10;<li>Kylie Minogue | <a class="externallink" href="https://plus.google.com/111866648768656363849/posts" rel="nofollow" title="https://plus.google.com/111866648768656363849/posts">Google+</a></li></ul> &#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Kylie_Minogue" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_da_Austr%C3%A1lia" id="w">Categoria:Cantores da Austr&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_da_Austr%C3%A1lia" id="w">Categoria:Atores da Austr&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_MTV_Video_Music_Awards" id="w">Categoria:M&uacute;sicos vencedores do MTV Video Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_dos_MTV_Europe_Music_Awards" id="w">Categoria:M&uacute;sicos vencedores dos MTV Europe Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Austr%C3%A1lia" id="w">Categoria:Compositores da Austr&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Melbourne" id="w">Categoria:Naturais de Melbourne</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sobreviventes_de_c%C3%A2ncer" id="w">Categoria:Sobreviventes de c&acirc;ncer</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>