<html><title>Mecanismo de repara&ccedil;&atilde;o do DNA</title><body>&#10;<p>Todo organismo vivo possui um <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a>, e toda mol&eacute;cula de DNA possui um <b>mecanismo de repara&ccedil;&atilde;o</b> que evita que ocorram erros no momento da sua duplica&ccedil;&atilde;o.</p>&#10;<p>Os mecanismos de repara&ccedil;&atilde;o do DNA s&atilde;o guiados, principalmente, por <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> codificadas pelo pr&oacute;prio DNA (entre as quais, a <a href="http://en.wikipedia.org/wiki/DNA&shy;Polimerase" id="w">DNA&shy;Polimerase</a> &eacute; a principal). Estas prote&iacute;nas reconhecem eventuais danos na <a href="http://en.wikipedia.org/wiki/Seq%C3%BC%C3%AAncia_de_DNA" id="w">seq&uuml;&ecirc;ncia</a> de <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeo" id="w">nucleot&iacute;deos</a> durante o processo de replica&ccedil;&atilde;o, e atuam promovendo a substitui&ccedil;&atilde;o da &aacute;rea danificada por uma semelhante &agrave; original. O processo possui uma margem de erro m&iacute;nima, e evita que haja <a href="http://en.wikipedia.org/wiki/Morte_celular" id="w">morte celular</a> ou <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es</a> decorrente de tais feridas.</p>&#10;<p>H&aacute; casos em que os danos n&atilde;o podem ser reparados naturalmente (como no caso de quebras na cadeia de DNA causadas por <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ionizante" id="w">radia&ccedil;&otilde;es ionizantes</a>, ou no caso do surgimento de <a href="http://en.wikipedia.org/wiki/D%C3%ADmeros_de_pirimidina" id="w">d&iacute;meros de pirimidina</a>), e nestes casos a replica&ccedil;&atilde;o (tamb&eacute;m coordenada pela mesma DNA&shy;Polimerase) &eacute; abortada e a c&eacute;lula morre. Mas h&aacute; casos em que simples trocas, invers&otilde;es, adi&ccedil;&otilde;es ou dele&ccedil;&otilde;es de seq&uuml;&ecirc;ncias de nucleot&iacute;deos passam despercebidas pelos mecanismos de repara&ccedil;&atilde;o, fazendo com que a c&eacute;lula se reproduza mesmo com DNA danificado, gerando linhagens mutantes, nas quais a DNA&shy;Polimerase reconhecer&aacute; a &aacute;rea afetada como &#34&semi;normal&#34&semi;.</p>&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Seq%C3%BC%C3%AAncia_de_DNA" id="w">Seq&uuml;&ecirc;ncia de DNA</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:DNA" id="w">Categoria:DNA</a></p></body></html>