<html><title>Anne Robert Jacques Turgot</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hw&shy;Turgot2.jpg%7Cthumb%7Cright" id="w">Turgot &shy; Economista Franc&ecirc;s</a>&#10;<b>Anne Robert Jacques Turgot</b> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/10_de_maio" id="w">10 de maio</a> de <a href="http://en.wikipedia.org/wiki/1727" id="w">1727</a> &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1781" id="w">1781</a>) foi um <a href="http://en.wikipedia.org/wiki/Economista" id="w">economista</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> cuja obra &eacute; considerada um elo entre a <a href="http://en.wikipedia.org/wiki/Fisiocracia" id="w">fisiocracia</a> e a escola <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> de <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> cl&aacute;ssica. Ele estudou na <a href="http://en.wikipedia.org/wiki/Universidade_de_Sorbonne" id="w">Universidade de Sorbonne</a> e foi trabalhar na administra&ccedil;&atilde;o real. </p>&#10;<p>Grande admirador dos enciclopedistas, os pensadores iluministas que formaram a primeira escola de economia cient&iacute;fica, tornou&shy;se um adepto da fisiocracia.</p>&#10;<p>Como intendente de <a href="http://en.wikipedia.org/wiki/Limonges" id="w">Limonges</a> (a partir de <a href="http://en.wikipedia.org/wiki/1761" id="w">1761</a>), aplicou com grande sucesso uma s&eacute;rie de medidas destinadas &agrave; racionalizar a economia. Defendeu o livre <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e a interdep&ecirc;ndencia entre as diferentes classes econ&ocirc;micas. </p>&#10;<p>Pelo sucesso, foi nomeado <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministro</a>&shy;geral das <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">Finan&ccedil;as</a> do rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVI_de_Fran%C3%A7a" id="w">Lu&iacute;s XVI de Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>). Por&eacute;m, suas id&eacute;ias de reforma econ&ocirc;mica <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberal</a> despertaram a ira do <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> e da <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a>, pois lhes tiravam certas mordomias e privil&eacute;gios. Sob press&atilde;o, Luis XVI &eacute; obrigado a demitir&shy;lhe em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, menos de dois anos ap&oacute;s subir ao cargo. <a href="http://en.wikipedia.org/wiki/Jacques_Necker" id="w">Jacques Necker</a> o sucederia, em <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>.</p>&#10;<p>Suas principais obras s&atilde;o os livros: <i>Lettres sur la tol&eacute;rance civile</i> (1754), <i>R&eacute;flexions sur la formation et la distribution des richesses</i> (<a href="http://en.wikipedia.org/wiki/1766" id="w">1766</a>) e <i>Lettres sur la libert&eacute; de commerce des grains</i> (<a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a>).</p>&#10;<p>T&iacute;mido e s&eacute;rio, Turgot n&atilde;o tinha o jeito persuasivo daqueles que serviam ao rei franc&ecirc;s. Ele estava ansioso para ajudar a Fran&ccedil;a a superar suas dificuldades financeiras e fazer mudan&ccedil;as sociais para ajudar aos pobres, que eram penalizados com a maior parte dos impostos. Ele fez tamb&eacute;m pequenas reformas, a princ&iacute;pio, mas, em 1776,  introduziu os seus Seis <a href="http://en.wikipedia.org/wiki/&Eacute;ditos" id="w">&Eacute;ditos</a>. Um deles abolia a taxa que os camponeses tinham que pagar por trabalhar. Em resposta, as raivosas classes privilegiadas planejaram sua queda, usando algumas cartas forjadas e a influ&ecirc;ncia da rainha <a href="http://en.wikipedia.org/wiki/Maria_Antonieta" id="w">Maria Antonieta</a>. Turgot foi dispensado em 12 de maio de 1776, e morreu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> no dia 18 de mar&ccedil;o de 1781. Todavia, por meio de seus escritos, principalmente o <i>Reflections on the Formation and Distribution of Wealth</i>, de 1766, suas ideias sobreviveram e proveram as bases das teorias econ&ocirc;micas posteriores.</p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_Fran%C3%A7a" id="w">Categoria:Pol&iacute;ticos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economistas_da_Fran%C3%A7a" id="w">Categoria:Economistas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escola_cl%C3%A1ssica" id="w">Categoria:Escola cl&aacute;ssica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escola_fisiocr%C3%A1tica" id="w">Categoria:Escola fisiocr&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Paris" id="w">Categoria:Naturais de Paris</a></p></body></html>