<html><title>C&acirc;ndido Portinari</title><body>&#10;<p> &#10;<b>C&acirc;ndido Portinari</b> (<a href="http://en.wikipedia.org/wiki/Brodowski" id="w">Brodowski</a>, <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/6_de_fevereiro" id="w">6 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>) foi um <a href="http://en.wikipedia.org/wiki/Artista_pl%C3%A1stico" id="w">artista pl&aacute;stico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. Portinari pintou quase cinco mil obras de pequenos esbo&ccedil;os e pinturas de propor&ccedil;&otilde;es padr&atilde;o, como <i><a href="http://en.wikipedia.org/wiki/O_Lavrador_de_Caf%C3%A9" id="w">O Lavrador de Caf&eacute;</a></i>, at&eacute; gigantescos <a href="http://en.wikipedia.org/wiki/Pintura_mural" id="w">murais</a>, como os pain&eacute;is <i><a href="http://en.wikipedia.org/wiki/Guerra_e_Paz_(C%C3%A2ndido_Portinari)" id="w">Guerra e Paz</a></i>, presenteados &agrave; sede da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> em 1956,<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> e que, em dezembro de 2010, gra&ccedil;as aos esfor&ccedil;os de seu filho, retornaram para exibi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_do_Rio_de_Janeiro" id="w">Teatro Municipal do Rio de Janeiro</a>. </p>&#10;<p>Portinari &eacute; considerado um dos artistas mais prestigiados do Brasil e foi o pintor brasileiro a alcan&ccedil;ar maior proje&ccedil;&atilde;o internacional.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filho dos <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">imigrantes italianos</a>, Giovan Battista Portinari e Domenica Torquato, C&acirc;ndido Portinari nasceu no dia 29 de dezembro de 1903, numa <a href="http://en.wikipedia.org/wiki/Cafeicultura" id="w">fazenda de caf&eacute;</a> nas proximidades de Brodowski, interior de S&atilde;o Paulo. Com a voca&ccedil;&atilde;o art&iacute;stica florescendo logo na inf&acirc;ncia, Portinari teve uma educa&ccedil;&atilde;o deficiente, n&atilde;o completando sequer o ensino prim&aacute;rio. Aos 14 anos de idade, uma trupe de pintores e escultores italianos que atuavam na restaura&ccedil;&atilde;o de igrejas, passa pela regi&atilde;o de Brodowski e recruta Portinari como ajudante. Seria o primeiro grande ind&iacute;cio do talento do pintor brasileiro.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pra%C3%A7a_C%C3%A2ndido_Portinari%2C_ao_fundo_a_Igreja_de_Santo_Ant%C3%B4nio.jpg%7Cthumb%7C250px%7Cleft" id="w">Busto de Portinari na pra&ccedil;a que leva o nome do artista na cidade de [[Brodowski]].</a>&#10;Aos 15 anos, j&aacute; decidido a aprimorar seus dons, Portinari deixa S&atilde;o Paulo e parte para o Rio de Janeiro para estudar na <a href="http://en.wikipedia.org/wiki/Escola_Nacional_de_Belas_Artes" id="w">Escola Nacional de Belas Artes</a>. Durante seus estudos na ENBA, Portinari come&ccedil;a a se destacar e chamar a aten&ccedil;&atilde;o tanto de professores quanto da pr&oacute;pria imprensa. Tanto que aos 20 anos j&aacute; participa de diversas exposi&ccedil;&otilde;es, ganhando elogios em artigos de v&aacute;rios jornais. Mesmo com toda essa badala&ccedil;&atilde;o, come&ccedil;a a despertar no artista o interesse por um movimento art&iacute;stico at&eacute; ent&atilde;o considerado marginal: o modernismo.</p>&#10;<p>Um dos principais pr&ecirc;mios almejados por Portinari era a medalha de ouro do Sal&atilde;o da ENBA. &#10;Nos anos de 1926 e 1927, o pintor conseguiu destaque, mas n&atilde;o venceu. Anos depois, Portinari chegou a afirmar que suas telas com elementos modernistas escandalizaram os ju&iacute;zes do concurso. Em 1928 Portinari deliberadamente prepara uma tela com elementos acad&ecirc;micos tradicionais e finalmente ganha a medalha de ouro e uma viagem para a Europa.</p>&#10;<p>Os dois anos que passou vivendo em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> foram decisivos no estilo que consagraria Portinari. L&aacute; ele teve contato com outros artistas como Van Dongen e Othon Friesz, al&eacute;m de conhecer Maria Martinelli, uma uruguaia de 19 anos com quem o artista passaria o resto de sua vida. A dist&acirc;ncia de Portinari de suas ra&iacute;zes acabou aproximando o artista do Brasil, e despertou nele um interesse social muito mais profundo.</p>&#10;<p>Em 1931 Portinari volta ao Brasil renovado. Muda completamente a est&eacute;tica de sua obra, valorizando mais cores e a ideia das pinturas. Ele quebra o compromisso volum&eacute;trico e abandona a tridimensionalidade de suas obras. Aos poucos o artista deixa de lado as telas pintadas a &oacute;leo e come&ccedil;a a se dedicar a murais e afrescos. Ganhando nova notoriedade entre a imprensa, Portinari exp&otilde;e tr&ecirc;s telas no Pavilh&atilde;o Brasil da Feira Mundial em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> de 1939. Os quadros chamam a aten&ccedil;&atilde;o de Alfred Barr, diretor geral do <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_(Nova_Iorque)" id="w">Museu de Arte Moderna de Nova Iorque</a> (MoMA).</p>&#10;<p>A d&eacute;cada de quarenta come&ccedil;a muito bem para Portinari. Alfred Barr compra a tela &#34&semi;Morro do Rio&#34&semi; e imediatamente a exp&otilde;e no MoMA, ao lado de artistas consagrados mundialmente. O interesse geral pelo trabalho do artista brasileiro faz Barr preparar uma exposi&ccedil;&atilde;o individual para Portinari em plena Nova Iorque. Nessa &eacute;poca, Portinari faz dois murais para a Biblioteca do Congresso em Washington. Ao visitar o MoMA, Portinari se impressiona com uma obra que mudaria seu estilo novamente: &#34&semi;Guernica&#34&semi; de <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a>.</p>&#10;<p>Em 1952 uma anistia geral faz com que Portinari volte ao Brasil. No mesmo ano, a 1&deg; Bienal de S&atilde;o Paulo exp&otilde;e obras de Portinari com destaque em uma sala particular. Mas a d&eacute;cada de 50 seria marcada por diversos problemas de sa&uacute;de. Em 1954 Portinari apresentou uma grave intoxica&ccedil;&atilde;o pelo chumbo presente nas tintas que usava.</p>&#10;<a id="Participa%C3%A7%C3%A3o_pol%C3%ADtica" name="Participa%C3%A7%C3%A3o_pol%C3%ADtica"></a><h2>Participa&ccedil;&atilde;o pol&iacute;tica</h2>&#10;<p>Portinari foi ativo no movimento pol&iacute;tico&shy;partid&aacute;rio, inclusive, candidatando&shy;se a <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> em 1945 pelo <a href="http://en.wikipedia.org/wiki/PCB" id="w">PCB</a> e a <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a>, em 1947<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, pleito em que aparecia em todas as sondagens como vencedor, mas perdendo com uma pequena margem de votos, fato que, aventou&shy;se suspeitas de fraude para derrot&aacute;&shy;lo devido o cerco aos membros do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="A_morte" name="A_morte"></a><h2> A morte </h2>&#10;<p>Desobedecendo as ordens m&eacute;dicas, Portinari continuava pintando e viajando com frequ&ecirc;ncia para exposi&ccedil;&otilde;es nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>. No come&ccedil;o de 1962 a prefeitura de Barcelona convida Portinari para uma grande exposi&ccedil;&atilde;o com 200 telas. Trabalhando freneticamente, a intoxica&ccedil;&atilde;o de Portinari come&ccedil;a a tomar propor&ccedil;&otilde;es fatais. No dia 6 de fevereiro do mesmo ano, C&acirc;ndido Portinari morre envenenado pelas telas que fizeram seu sucesso, j&aacute; que, tinha claustrofobia e desmaiava no &#34&semi;corredor&#34&semi; de telas. Encontra&shy;se sepultado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_de_S%C3%A3o_Jo%C3%A3o_Batista_(Rio_de_Janeiro)" id="w">Cemit&eacute;rio de S&atilde;o Jo&atilde;o Batista</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>Seu filho <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Candido_Portinari" id="w">Jo&atilde;o Candido Portinari</a> hoje cuida dos direitos autorais das obras de Portinari.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Discovery_of_the_Land1.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;A descoberta da terra&#39&semi;&#39&semi;, 1941. [[Pintura mural]] de Portinari no edif&iacute;cio da [[Biblioteca do Congresso]], [[Washington, DC]].</a></p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<p>Entre suas obras mais prestigiadas e famosas, destacam&shy;se os pain&eacute;is <i><a href="http://en.wikipedia.org/wiki/Guerra_e_Paz_(C%C3%A2ndido_Portinari)" id="w">Guerra e Paz</a></i> (1953&shy;1956), que foram presenteados em 1956 &agrave; sede da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Na &eacute;poca, as autoridades dos Estados Unidos n&atilde;o permitiram a ida de Portinari para a inaugura&ccedil;&atilde;o dos murais, devido &agrave;s liga&ccedil;&otilde;es do artista com o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a>. Antes de seguirem aos EUA, o empres&aacute;rio e <a href="http://en.wikipedia.org/wiki/Mecenato" id="w">mecenas</a> &iacute;talo&shy;brasileiro <a href="http://en.wikipedia.org/wiki/Ciccillo_Matarazzo" id="w">Ciccillo Matarazzo</a> tentou trazer os paineis para S&atilde;o Paulo, terra natal de Portinari, para apresent&aacute;&shy;las ao p&uacute;blico. Por&eacute;m, isto n&atilde;o foi poss&iacute;vel.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Somente em novembro de 2010, depois de 53 anos, os paineis voltaram ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e, finalmente, foram exibidos, em 2010, no <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_do_Rio_de_Janeiro" id="w">Teatro Municipal do Rio de Janeiro</a> (<i>Para saber mais, ver </i><a href="http://en.wikipedia.org/wiki/Guerra_e_Paz_(C%C3%A2ndido_Portinari)" id="w">Guerra e Paz</a><i>)</i> e,  em 2012, no <a href="http://en.wikipedia.org/wiki/Memorial_da_Am%C3%A9rica_Latina" id="w">Memorial da Am&eacute;rica Latina</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> </p>&#10;<p>As telas <i>Meninos e pi&otilde;es</i> e <i>Favela</i> s&atilde;o parte do acervo permanente da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Maria_Luisa_e_Oscar_Americano" id="w">Funda&ccedil;&atilde;o Maria Luisa e Oscar Americano</a>.  Seu maior acervo sacro, entre pinturas e afrescos, est&aacute; exposto na Igreja Bom Jesus da Cana Verde, centro da cidade de <a href="http://en.wikipedia.org/wiki/Batatais" id="w">Batatais</a>, interior de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, situada a 16 quil&ocirc;metros de sua cidade natal, <a href="http://en.wikipedia.org/wiki/Brodowski" id="w">Brodowski</a>. S&atilde;o 23 obras, incluindo 2 retratos:<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>Os Milagres de Nossa Senhora</i>&semi;</li>&#10;<li><i>Via Sacra</i> (composta de 14 quadros)&semi;           </li>&#10;<li><i>Jesus e os Ap&oacute;stolos</i>&semi;</li>&#10;<li><i>A Sagrada Fam&iacute;lia</i>&semi;</li>&#10;<li><i>Fuga para o Egito</i>&semi;</li>&#10;<li><i>O Batismo</i>&semi;</li>&#10;<li><i>Mart&iacute;rio de S&atilde;o Sebasti&atilde;o</i>&semi;</li>&#10;<li><i>Thierys Fernando B. S. Nascimento</i>.</li></ul> &#10;<p>Outras pinturas conhecidas de Portinari s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><i>Meio Ambiente</i>&semi;</li>&#10;<li><i>Colhedores de Caf&eacute;</i>&semi;</li>&#10;<li><i>Mesti&ccedil;o</i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Lavrador_de_Caf%C3%A9" id="w">O Lavrador de Caf&eacute;</a></i>&semi;</li>&#10;<li><i>O Sapateiro de Brodowski</i>&semi;</li>&#10;<li><i>Espantalho</i>&semi;</li>&#10;<li><i>Menino com Pi&atilde;o</i>&semi;</li>&#10;<li><i>Lavadeiras</i>&semi;</li>&#10;<li><i>Grupos de Meninas Brincando</i>&semi;</li>&#10;<li><i>Menino com Carneiro</i>&semi;</li>&#10;<li><i>Cena Rural</i>&semi;</li>&#10;<li><i>A Primeira Missa no Brasil</i>&semi;</li>&#10;<li><i>S&atilde;o Francisco de Assis</i>&semi;</li>&#10;<li><i>Tiradentes</i>&semi;</li>&#10;<li><i>Ceia</i>&semi;</li>&#10;<li><i>Os Retirantes</i>&semi;</li>&#10;<li><i>Futebol</i>&semi;</li>&#10;<li><i>O Sofrimento de Laio</i>&semi;</li>&#10;<li><i>Crian&ccedil;a Morta</i>&semi;</li>&#10;<li><i>Pipa</i>.</li>&#10;<li><i>Vila Santa Izabel</i>.</li>&#10;<li><i>Mariana Xavier   </i>.</li></ul>&#10;<a id="Caracter%C3%ADsticas_da_obra" name="Caracter%C3%ADsticas_da_obra"></a><h2> Caracter&iacute;sticas da obra </h2>&#10;<p>Em suas obras, o pintor conseguiu retratar quest&otilde;es sociais sem desagradar ao governo e aproximou&shy;se da arte moderna europ&eacute;ia sem perder a admira&ccedil;&atilde;o do grande p&uacute;blico. Suas pinturas se aproximam do cubismo, surrealismo e dos pintores muralistas mexicanos, sem, contudo, se distanciar totalmente da arte figurativa e das tradi&ccedil;&otilde;es da pintura. O resultado &eacute; uma arte de caracter&iacute;sticas modernas.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup></p>&#10;<a id="Furto_no_MASP" name="Furto_no_MASP"></a><h2> Furto no MASP </h2>&#10;<p>Uma das obras mais importantes de Portinari, <i><a href="http://en.wikipedia.org/wiki/O_lavrador_de_caf%C3%A9" id="w">O lavrador de caf&eacute;</a></i>, foi furtada do segundo andar do <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">Museu de Arte de S&atilde;o Paulo</a> na madrugada do dia <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, em uma a&ccedil;&atilde;o de tr&ecirc;s minutos, juntamente com o quadro <i><a href="http://en.wikipedia.org/wiki/Retrato_de_Suzanne_Bloch" id="w">Retrato de Suzanne Bloch</a></i>, de <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a>. Estas obras foram resgatadas e restitu&iacute;das ao museu dia <a href="http://en.wikipedia.org/wiki/8_de_janeiro" id="w">8 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, sem sofrer avarias.</p>&#10;<a id="Homenagens%2C_t%C3%ADtulos_e_pr%C3%AAmios" name="Homenagens%2C_t%C3%ADtulos_e_pr%C3%AAmios"></a><h2> Homenagens, t&iacute;tulos e pr&ecirc;mios </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &ndash; <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>) &ndash; A Universidade de Chicago publica o primeiro livro sobre o pintor, Portinari: His Life and Art, com introdu&ccedil;&atilde;o do artista Rockwell Kent</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> &ndash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>) &ndash; <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra" id="w">Legi&atilde;o de Honra</a>, concedida pelo governo franc&ecirc;s </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> &ndash; <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>) &ndash; Medalha de Ouro, pelo painel <a href="http://en.wikipedia.org/wiki/Tiradentes" id="w">Tiradentes</a> (<a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>), concedida pelo j&uacute;ri do Pr&ecirc;mio Internacional da Paz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> &ndash; <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a> (<a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>) &ndash; Medalha de Ouro, como melhor pintor do ano, concedida pelo International Fine Arts Council</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> &ndash; <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>) &ndash; Pr&ecirc;mio Guggenheim de Pintura, por ocasi&atilde;o da inaugura&ccedil;&atilde;o dos pain&eacute;is <i><a href="http://en.wikipedia.org/wiki/Guerra_e_Paz_(C%C3%A2ndido_Portinari)" id="w">Guerra e Paz</a></i> na sede da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Filho, M&aacute;rio &ndash; <i>A inf&acirc;ncia de Portinari</i>, Edi&ccedil;&otilde;es Bloch, Rio de Janeiro  &shy; 1889.</li>&#10;<li>Moreira, Marcos &ndash; <i>A vida dos grandes brasileiros</i>  &shy; Editora Tr&ecirc;s &shy; 2010.</li>&#10;<li>Drummond de Andrade, Carlos &shy; <i>Estive em casa de Candinho</i>. In: Confiss&otilde;es de Minas. In: Poesia e prosa: volume &uacute;nico. 8&ordf; ed. Rio de Janeiro: Nova Aguilar, 1992. p.&#160&semi;1354&shy;1356. (Biblioteca luso&shy;brasileira. S&eacute;rie brasileira).</li>&#10;<li>Andrade, M&aacute;rio de. <i>Portinari, amico mio: cartas de M&aacute;rio de Andrade a Candido Portinari</i>&shy; Org., introd., notas Annateresa Fabris. Campinas, SP: Mercado de Letras, Ed. Autores Assoc.&semi; Rio de Janeiro: Projeto Portinari, 1995. 160 p. (Cole&ccedil;&atilde;o Arte: Ensaios e Documentos). </li>&#10;<li>Bento, Antonio. <i>Portinari</i>&shy; Apres. Afonso Arinos&semi; pref. Jayme de Barros. 2. ed. Rio de Janeiro, RJ: L&eacute;o Christiano, 2003, 396 p.&#160&semi;Il</li>&#10;<li>Fabris, Annateresa. <i>Candido Portinari</i>&shy; S&atilde;o Paulo, SP: Edusp, 1996. 191 p. il. (Artistas Brasileiros, 4.)</li>&#10;<li>Kent, Rockwell &shy;  <i>Portinari: his life and art</i>. apres. Josias Le&atilde;o. Chicago, IL: Chicago Univ., 1940, 116 p. il.</li>&#10;<li>Luraghi, Eugenio  &shy; <i>Disegni di Portinari</i>, Turim, ITA, 1955, 188 p. il.</li>&#10;<li>Luraghi, Eugenio &shy;Israel: disegni di Portinari. pref. Arie Aroch. Rio de Janeiro, RJ: Guanabara Koogan&semi; New York: H. N. Abrams, 1957, 148 p. il.</li>&#10;<li>Portinari, Ant&ocirc;nio. <i>Portinari menino</i>&shy; Apres. Antonio Callado. Rio de Janeiro, RJ: J. Olympio, 1980. 172 p. il.</li>&#10;<li>Portinari, Candido. <i>Sentido social del arte</i>. [Buenos Aires]: Centro Estudiantes de Bellas Artes, 1947, 38 p. il. (Cuadernillos de Cultura).</li>&#10;<li>Portinari, Candido. <i>Poemas de Candido Portinari</i>&shy; Pref. Manuel Bandeira. Rio de Janeiro, RJ: J. Olympio, 1964. 105 p. il.</li>&#10;<li>Livro das Virtudes para Crian&ccedil;as</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pintores_do_Brasil" id="w">Lista de pintores do Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://museucasadeportinari.org.br" rel="nofollow" title="http://museucasadeportinari.org.br">Museu Casa de Portinari</a></li>&#10;<li><a class="externallink" href="http://www.portinari.org.br" rel="nofollow" title="http://www.portinari.org.br">Projeto Portinari (exposi&ccedil;&atilde;o virtual de mais de cinco mil obras)</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Candido_Portinari" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Brodowski" id="w">Categoria:Naturais de Brodowski</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_de_S%C3%A3o_Paulo" id="w">Categoria:Pintores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunistas_do_Brasil" id="w">Categoria:Comunistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%8Dtalo&shy;brasileiros" id="w">Categoria:&Iacute;talo&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_enfisema_pulmonar" id="w">Categoria:Mortes por enfisema pulmonar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_c%C3%A2ncer_de_pulm%C3%A3o" id="w">Categoria:Mortes por c&acirc;ncer de pulm&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilustradores_de_S%C3%A3o_Paulo" id="w">Categoria:Ilustradores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_do_Brasil" id="w">Categoria:Ateus do Brasil</a></p></body></html>