<html><title>Base a&eacute;rea</title><body>&#10;<p> &#10; &#10;Uma <b>base a&eacute;rea</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo" id="w">aer&oacute;dromo</a> destinado ao estacionamento, ao apoio e &agrave; opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a>.&#10;<a href="http://en.wikipedia.org/wiki/File:Base_A%C3%A9rea_de_Santa_Maria.jpg%7Cthumb%7CA_%5B%5BBase_A%C3%A9rea_de_Santa_Maria%5D%5D%2C_situada_no_bairro_%5B%5BCamobi%5D%5D%2C_em_%5B%5BSanta_Maria_(Rio_Grande_do_Sul)" id="w">Santa Maria/RS]], [[Brasil]].</a>&#10;As bases a&eacute;reas distinguem&shy;se dos <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> civis pelo fato de n&atilde;o lidarem com grandes volumes de tr&acirc;nsito de passageiros e pelo fato de, tanto esse tr&acirc;nsito como o tratamento da carga a&eacute;rea, n&atilde;o ter de se processar atrav&eacute;s de autoridades <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">aduaneiras</a> e de controlo de imigra&ccedil;&atilde;o. Algumas bases a&eacute;reas est&atilde;o instaladas junto de aer&oacute;dromos civis, partilhando algumas infraestruturas aeroportu&aacute;rias, como as <a href="http://en.wikipedia.org/wiki/Pista" id="w">pistas</a> e a <a href="http://en.wikipedia.org/wiki/Torre_de_controlo" id="w">torre de controlo</a>.</p>&#10;<p>Conforme o utilizador ou o tipo de instala&ccedil;&atilde;o, uma base a&eacute;rea pode ter outras denomina&ccedil;&otilde;es tais como &#34&semi;<b>aer&oacute;dromo militar</b>&#34&semi; ou &#34&semi;<b>base da for&ccedil;a a&eacute;rea</b>&#34&semi;. Por outro lado, em algumas <a href="http://en.wikipedia.org/wiki/For%C3%A7a_a%C3%A9rea" id="w">for&ccedil;as a&eacute;reas</a> &eacute; dada a designa&ccedil;&atilde;o &#34&semi;base a&eacute;rea&#34&semi;, a tipos de <a href="http://en.wikipedia.org/wiki/Base_militar" id="w">bases militares</a> que n&atilde;o comportam aer&oacute;dromos. O termo &#34&semi;base a&eacute;rea&#34&semi; &eacute; igualmente usado em algumas organiza&ccedil;&otilde;es civis para designar as instala&ccedil;&otilde;es onde est&atilde;o baseadas as suas aeronaves.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2>Descri&ccedil;&atilde;o</h2>&#10;<a id="Servi%C3%A7os_de_aer%C3%B3dromo" name="Servi%C3%A7os_de_aer%C3%B3dromo"></a><h3>Servi&ccedil;os de aer&oacute;dromo</h3>&#10;<p>A maior parte das bases a&eacute;reas disp&otilde;e de equipamentos, infraestruturas e servi&ccedil;os aeroportu&aacute;rios semelhantes aos de um aeroporto civil, com excep&ccedil;&atilde;o dos terminais de passageiros. No entanto, algumas bases a&eacute;reas funcionam como terminais de liga&ccedil;&otilde;es a&eacute;reas regulares de transporte de passageiros asseguradas por aeronaves militares, dispondo assim tamb&eacute;m de instala&ccedil;&otilde;es para tr&acirc;nsito de passageiros.</p>&#10;<p>Uma grande parte da superf&iacute;cie de uma base a&eacute;rea est&aacute; atribu&iacute;da &agrave; &aacute;rea de manobras que &eacute; usada pelas aeronaves para se deslocarem entre as diversas a&eacute;reas do aer&oacute;dromo, tanto quando regressam de uma miss&atilde;o como quando se preparam para partir para uma.</p>&#10;<p>De prefer&ecirc;ncia, as bases militares est&atilde;o instaladas longe dos grandes centros populacionais em virtude do perigo potencial, para os habitantes locais, da poss&iacute;vel ocorr&ecirc;ncia de acidentes a&eacute;reos que, com aeronaves militares carregadas com armamento e explosivos, podem ser ainda mais graves. Por outro lado, a opera&ccedil;&atilde;o das bases a&eacute;reas n&atilde;o pode estar limitada pelos constrangimentos suportados pelos aeroportos civis em termos de restri&ccedil;&atilde;o do tr&aacute;fego a&eacute;reo durante a noite como meio de redu&ccedil;&atilde;o da polui&ccedil;&atilde;o sonora.</p>&#10;<p>A opera&ccedil;&atilde;o de uma base a&eacute;rea est&aacute; geralmente organizada em torno de v&aacute;rias &aacute;reas operacionais que incluem as opera&ccedil;&otilde;es de comando a&eacute;reo, de controlo de tr&aacute;fego a&eacute;reo e de reabastecimento. </p>&#10;<p>A manuten&ccedil;&atilde;o de escal&atilde;o prim&aacute;rio das aeronaves &eacute; conduzida pelas pr&oacute;prias unidades de voo (<a href="http://en.wikipedia.org/wiki/Esquadra" id="w">esquadras</a> ou <a href="http://en.wikipedia.org/wiki/Esquadr%C3%A3o" id="w">esquadr&otilde;es</a>) estacionadas na base a&eacute;rea. A manuten&ccedil;&atilde;o &eacute; realizada normalmente nos pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Hangar" id="w">hangares</a> das aeronaves, os quais consistem muitas vezes em abrigos antibomba para prote&ccedil;&atilde;o em caso de ataque a&eacute;reo. Nas bases a&eacute;reas tamb&eacute;m pode ser realizada a manuten&ccedil;&atilde;o de escal&atilde;o interm&eacute;dio, que se ocupa de trabalhos mais profundos e estruturais que incluem a substitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Motor" id="w">motores</a>, repara&ccedil;&atilde;o de danos provocados por acidentes ou atualiza&ccedil;&otilde;es de equipamentos. Esta manuten&ccedil;&atilde;o &eacute; realizada pela a&acute;rea de manuten&ccedil;&atilde;o da pr&oacute;pria base a&eacute;rea.</p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h3>Seguran&ccedil;a</h3>&#10;<p>As opera&ccedil;&otilde;es de voo militar frequentemente obrigam a um elevado n&iacute;vel de seguran&ccedil;a das bases a&eacute;reas. Nos &uacute;ltimos anos, muitos pa&iacute;ses adoptaram n&iacute;veis elevados de seguran&ccedil;a em virtude das amea&ccedil;as de ataque terrorista. Em tempo de guerra, esta seguran&ccedil;a &eacute; aumentada atrav&eacute;s da instala&ccedil;&atilde;o de sistemas de <a href="http://en.wikipedia.org/wiki/Defesa_antia%C3%A9rea" id="w">defesa antia&eacute;rea</a>, normalmente na periferia da base a&eacute;rea.</p>&#10;<p>Em tempo de guerra, tamb&eacute;m podem estar instaladas numa base a&eacute;rea, tropas de engenharia de aer&oacute;dromos, para efetuarem a sua r&aacute;pida repara&ccedil;&atilde;o em caso de um dano provocado por um ataque.</p>&#10;<p>Como forma de prote&ccedil;&atilde;o contra ataques a&eacute;reos, al&eacute;m de disporem de instala&ccedil;&otilde;es antibomba, algumas bases a&eacute;reas podem inclusive ser constru&iacute;das com instala&ccedil;&otilde;es subterr&acirc;neas.</p>&#10;<a id="Tipos_especiais_de_bases_a%C3%A9reas" name="Tipos_especiais_de_bases_a%C3%A9reas"></a><h2>Tipos especiais de bases a&eacute;reas</h2>&#10;<a id="Bases_a%C3%A9reas_instaladas_em_estradas" name="Bases_a%C3%A9reas_instaladas_em_estradas"></a><h3>Bases a&eacute;reas instaladas em estradas</h3>&#10;<p>Alguns pa&iacute;ses, tais como a Su&eacute;cia, a Finl&acirc;ndia e a Alemanha disp&otilde;em de tro&ccedil;os de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> constru&iacute;dos especificamente para funcionarem como pistas de avia&ccedil;&atilde;o em caso de guerra. Esses tro&ccedil;os, al&eacute;m terem o comprimento necess&aacute;rio em linha recta, t&ecirc;m um pavimento refor&ccedil;ado adaptado ao uso por aeronaves. </p>&#10;<a id="Porta&shy;avi%C3%B5es" name="Porta&shy;avi%C3%B5es"></a><h3>Porta&shy;avi&otilde;es</h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> s&atilde;o um tipo especial de <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a> com capacidade para a opera&ccedil;&atilde;o de aeronaves. Funcionam como uma base a&eacute;rea m&oacute;vel, deslocando&shy;se pelo mar, com pista, hangares e todas as estruturas e equipamentos existentes num aer&oacute;dromo convencional.</p>&#10;<a id="Bases_aeronavais" name="Bases_aeronavais"></a><h3>Bases aeronavais</h3>&#10;<p>As <b>bases aeronavais</b> s&atilde;o bases a&eacute;reas para uso da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_naval" id="w">avia&ccedil;&atilde;o naval</a>. Normalmente t&ecirc;m carater&iacute;sticas id&ecirc;nticas &agrave;s das restantes bases a&eacute;reas, com excep&ccedil;&atilde;o do fato de serem operadas por uma <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha de guerra</a> e n&atilde;o por uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a_a%C3%A9rea" id="w">for&ccedil;a a&eacute;rea</a>. Inicialmente, as bases aeronavais distinavam&shy;se primariamente &agrave; opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&otilde;es</a>, sendo por isso constru&iacute;das junto &agrave; costa ou a cursos de &aacute;gua. Atualmente, apesar de muitas estarem perto do mar, essa j&aacute; n&atilde;o &eacute; uma condi&ccedil;&atilde;o indispens&aacute;vel, dado que a maioria das aeronaves navais &eacute; de base terrestre.</p>&#10;<a id="Bases_a%C3%A9reas_em_alguns_pa%C3%ADses" name="Bases_a%C3%A9reas_em_alguns_pa%C3%ADses"></a><h2>Bases a&eacute;reas em alguns pa&iacute;ses</h2>&#10;<a id="Alemanha" name="Alemanha"></a><h3>Alemanha</h3>&#10;<p>As bases a&eacute;reas da <i><a href="http://en.wikipedia.org/wiki/Luftwaffe" id="w">Luftwaffe</a></i> e da avia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Marinha_Alem%C3%A3" id="w">Marinha Alem&atilde;</a> s&atilde;o designadas &#34&semi;<i>Fliegerhorste</i>&#34&semi;, significando literalmente &#34&semi;ninhos de &aacute;guia&#34&semi;. As bases s&atilde;o identificadas pelo nome da localidade mais pr&oacute;xima (ex.: Fliegerhorst Hohn e Fliegerhorst Holzdorf). </p>&#10;<p>As bases a&eacute;reas do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Alem%C3%A3o" id="w">Ex&eacute;rcito Alem&atilde;o</a> s&atilde;o designadas &#34&semi;<i>Heeresflugpl&auml;tze</i>&#34&semi; (campos de avia&ccedil;&atilde;o do Ex&eacute;rcito).</p>&#10;<a id="EUA" name="EUA"></a><h3>EUA</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_dos_EUA" id="w">For&ccedil;a A&eacute;rea dos EUA (USAF, &#39&semi;&#39&semi;U.S. Air Force&#39&semi;&#39&semi;)</a>, a Reserva da For&ccedil;a A&eacute;rea e a Guarda A&eacute;rea Nacional designam as suas bases a&eacute;reas, respetivamente como &#34&semi;<i>Air Force bases</i>&#34&semi; (bases da For&ccedil;a A&eacute;rea), &#34&semi;<i>Air Reserve bases</i>&#34&semi; (bases da Reserva A&eacute;rea) e &#34&semi;<i>Air National Guard bases</i>&#34&semi; (bases da Guarda A&eacute;rea Nacional). A maioria delas &eacute; baptizada com o nome de uma pessoa de relevante import&acirc;ncia militar ou pol&iacute;tica (ex.: <a href="http://en.wikipedia.org/wiki/Edwards_Air_Force_Base" id="w">Edwards Air Force Base</a>, General Mitchell Air Reserve Base e Selfridge Air National Guard Base).</p>&#10;<p>As bases com poucas ou nenhumas atividades de voo s&atilde;o designadas &#34&semi;<i>Air Force stations</i>&#34&semi; (esta&ccedil;&otilde;es da For&ccedil;a A&eacute;rea).</p>&#10;<p>As bases da For&ccedil;a A&eacute;rea dos EUA localizadas em pa&iacute;ses estrangeiros s&atilde;o designadas &#34&semi;<i>air bases</i>&#34&semi; (bases a&eacute;reas) e baptizadas com o nome do local ou regi&atilde;o onde est&atilde;o localizadas (ex.: Spangdahlem Air Base na Alemanha e Thule Air Base na Gronel&acirc;ndia).</p>&#10;<p>As bases a&eacute;reas do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_EUA" id="w">Ex&eacute;rcito dos EUA</a> s&atilde;o designadas &#34&semi;<i>Army airfields</i>&#34&semi; (campos de avia&ccedil;&atilde;o do Ex&eacute;rcito), sendo a maioria tamb&eacute;m baptizada com o nome de uma personalidade importante (ex.: Polk Army Airfield e Biggs Army Airfield).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Marinha_dos_EUA" id="w">Marinha dos EUA</a>, o <a href="http://en.wikipedia.org/wiki/Corpo_de_Fuzileiros_Navais_dos_EUA" id="w">Corpo de &#39&semi;&#39&semi;Marines&#39&semi;&#39&semi;</a> e a Guarda Costeira desginam as suas bases a&eacute;reas, restivamente como &#34&semi;<i>naval air stations</i>&#34&semi; (esta&ccedil;&otilde;es a&eacute;reas navais), &#34&semi;<i>Marine Corps air stations</i>&#34&semi; (esta&ccedil;&otilde;es a&eacute;reas do Corpo de <i>Marines</i>) e como &#34&semi;<i>Coast Guard air stations</i>&#34&semi; (esta&ccedil;&otilde;es a&eacute;reas da Guarda Costeira). Normalmente, s&atilde;o baptizadas como o nome do local onde est&atilde;o localizadas (ex.: Pensacola Naval Air Station, Cherry Point Marine Corps Air Station e Kodiak Coast Guard Air Station).</p>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h3>Fran&ccedil;a</h3>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, todas as bases do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_do_Ar_Franc%C3%AAs" id="w">Ex&eacute;rcito do Ar Franc&ecirc;s (&#39&semi;&#39&semi;Arm&eacute;e de l&#39&semi;air&#39&semi;&#39&semi;)</a> s&atilde;o designadas &#34&semi;<i>bases a&eacute;riennes</i>&#34&semi; (bases &aacute;reas), mesmo aquelas que n&atilde;o incluem aer&oacute;dromos. Cada base a&eacute;rea agrupa, no mesmo local, unidades a&eacute;reas e os meios t&eacute;cnicos e administrativos necess&aacute;rios &agrave; sua opera&ccedil;&atilde;o. </p>&#10;<p>As bases &aacute;reas francesas s&atilde;o numeradas, sendo que o n&uacute;mero identifica o seu tipo e fun&ccedil;&atilde;o. Existem os seguintes tipos de bases a&eacute;reas: <i>bases op&eacute;rationnelles</i> (bases operacionais, numeradas de 101 a 199), <i>bases non op&eacute;rationnelles</i> (bases n&atilde;o operacionais, de 200 a 299), <i>&eacute;coles de formation</i> (escolas de forma&ccedil;&atilde;o, de 300 a 399), <i>Entrep&ocirc;ts de l&#39&semi;arm&eacute;e de l&#39&semi;air</i> (entrepostos do Ex&eacute;rcito do Ar, de 601 a 699), <i>bases &eacute;coles</i> (bases escolas, de 701 a 799), <i>unit&eacute;s diverses</i> (unidades diversas, incluindo de comunica&ccedil;&otilde;es, hospitais e administrativas, de 800 &agrave; 899) e <i>bases de d&eacute;fense</i> (bases de defesa ou &#34&semi;bases radar&#34&semi;, de 900 a 999).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_Naval_Francesa" id="w">Avia&ccedil;&atilde;o Naval Francesa (AVIA, &#39&semi;&#39&semi;Aviation navale&#39&semi;&#39&semi;)</a> disp&otilde;e das suas pr&oacute;prias bases a&eacute;reas, cada uma das quais &eacute; designada &#34&semi;<i>base d&#39&semi;a&eacute;ronautique navale</i>&#34&semi; (BAN, base de aeron&aacute;utica naval).</p>&#10;<a id="Portugal" name="Portugal"></a><h3>Portugal</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lajes_Air_Base_1989_DF&shy;ST&shy;89&shy;07752.jpg%7Cright%7C300px%7Cthumb%7C%5B%5BBase_A%C3%A9rea_das_Lajes%7CBase_A%C3%A9rea_n.%C2%BA_4%5D%5D_da_FAP%2C_nas_%5B%5BLajes_(Praia_da_Vit%C3%B3ria)" id="w">Lajes]], [[ilha Terceira]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Portuguesa" id="w">For&ccedil;a A&eacute;rea Portuguesa</a> (<a href="http://en.wikipedia.org/wiki/FAP" id="w">FAP</a>) integra bases a&eacute;reas principais &shy; onde estacionam permanentemente esquadras de voo &shy; e bases a&eacute;reas avan&ccedil;adas &shy; onde normalmente s&oacute; operam aeronaves em tr&acirc;nsito ou destacadas a t&iacute;tulo eventual. As primeiras s&atilde;o designadas &#34&semi;BA, bases a&eacute;reas&#34&semi;. Esta designa&ccedil;&atilde;o foi introduzida em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, ainda no &acirc;mbito da antiga Aeron&aacute;utica Militar do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito</a>. As bases a&eacute;reas avan&ccedil;adas t&ecirc;m designa&ccedil;&otilde;es v&aacute;rias como &#34&semi;aer&oacute;dromos de manobra&#34&semi; ou &#34&semi;aer&oacute;dromos de tr&acirc;nsito&#34&semi;. Todas as bases a&eacute;reas e aer&oacute;dromos da For&ccedil;a A&eacute;rea s&atilde;o oficialmente identificados por um n&uacute;mero cardinal (ex.: <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_Monte_Real" id="w">Base A&eacute;rea n.&ordm; 5</a> ou <a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo_Militar_de_Porto_Santo" id="w">Aer&oacute;dromo de Manobra n.&ordm; 3</a>), ainda que frequentemente sejam referidos pelo nome da localidade onde se encontram.</p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, a FAP integrou tamb&eacute;m bases a&eacute;reas denominadas &#34&semi;AB, aer&oacute;dromos&shy;base&#34&semi; &shy; a maioria das quais no <a href="http://en.wikipedia.org/wiki/Bases_a%C3%A9reas_portuguesas_no_Ultramar" id="w">Ultramar</a> &shy; que funcionavam como bases a&eacute;reas de setor, com unidades de voo permanentemente estacionadas. Para al&eacute;m disso, a FAP integrava tamb&eacute;m aer&oacute;dromos de recurso e aer&oacute;dromos log&iacute;sticos.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> e <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, a <a href="http://en.wikipedia.org/wiki/Marinha_Portuguesa" id="w">Marinha Portuguesa</a> disp&ocirc;s de bases a&eacute;reas para uso da sua <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_Naval_Portuguesa" id="w">Avia&ccedil;&atilde;o Naval</a> que eram designadas &#34&semi;CAN, centros de avia&ccedil;&atilde;o naval&#34&semi;. Depois disso, os CAN ainda ativos foram integrados na FAP como bases a&eacute;reas ou aer&oacute;dromos&shy;base.</p>&#10;<a id="Reino_Unido" name="Reino_Unido"></a><h3>Reino Unido</h3>&#10;<p>As bases a&eacute;reas da <i><a href="http://en.wikipedia.org/wiki/Royal_Air_Force" id="w">Royal Air Force</a></i> (<a href="http://en.wikipedia.org/wiki/RAF" id="w">RAF</a>) brit&acirc;nica s&atilde;o designadas &#34&semi;<i>Royal Air Force stations</i>&#34&semi; (esta&ccedil;&otilde;es da Real For&ccedil;a A&eacute;rea). Tradicionalmente, a maioria delas &eacute; identificada pelo nome da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_ferrovi%C3%A1ria" id="w">esta&ccedil;&atilde;o ferrovi&aacute;ria</a> mais pr&oacute;xima, uma vez que, no passado, a <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> era o &uacute;nico meio de transporte dispon&iacute;vel para acesso do seu pessoal. Na maioria dos casos as esta&ccedil;&otilde;es da RAF s&atilde;o abreviadamente referidas como &#34&semi;RAF&#34&semi; seguida do nome (ex.: RAF Brize Norton). As bases da RAF sem atividades de voo s&atilde;o designadas exatamente da mesma maneira.</p>&#10;<p>As bases do Ramo A&eacute;reo da <i><a href="http://en.wikipedia.org/wiki/Royal_Navy" id="w">Royal Navy</a></i> s&atilde;o designadas &#34&semi;RNAS, <i>Royal naval air stations</i>&#34&semi; (esta&ccedil;&otilde;es a&eacute;reas navais Reais) e identificadas individualmente pelo nome do local onde se encontram (ex.: RNAS Yeovilton). Tal como as <a href="http://en.wikipedia.org/wiki/Base_naval" id="w">bases navais</a> da <i>Royal Navy</i>, as esta&ccedil;&otilde;es a&eacute;reas navais s&atilde;o adicionalmente tamb&eacute;m designadas pelo nome de um navio hist&oacute;rico (ex.: HMS <i>Heron</i> no caso da RNAS Yeovilton), sendo por isso inclu&iacute;das nas chamadas &#34&semi;fragatas de pedra&#34&semi;.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7a_a%C3%A9rea" id="w">For&ccedil;a a&eacute;rea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_naval" id="w">Avia&ccedil;&atilde;o naval</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo" id="w">Aer&oacute;dromo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">Aeroporto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrobase" id="w">Hidrobase</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bases_a%C3%A9reas" id="w">Categoria:Bases a&eacute;reas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Avia%C3%A7%C3%A3o" id="w">Categoria:Avia&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bases_militares" id="w">Categoria:Bases militares</a></p></body></html>