<html><title>Ernst Haeckel</title><body>&#10;<p> &#10;<b>Ernst Heinrich Philipp August Haeckel</b> (<a href="http://en.wikipedia.org/wiki/Potsdam" id="w">Potsdam</a>, na Pr&uacute;ssia, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Jena" id="w">Jena</a>,  ). Foi um bi&oacute;logo, <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalista</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a>, m&eacute;dico, professor e <a href="http://en.wikipedia.org/wiki/Artista" id="w">artista</a> que ajudou a popularizar o trabalho de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> e um dos grandes expoentes do cientismo positivista.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  Descreveu e nomeou v&aacute;rias esp&eacute;cies novas, mapeou uma <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica" id="w">&aacute;rvore geneal&oacute;gica</a> que relaciona todas as formas de vida. As contribui&ccedil;&otilde;es de Haeckel &agrave; <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">zoologia</a> eram uma mistura de pesquisa e especula&ccedil;&atilde;o, ampliou as ideias de seu mentor, <a href="http://en.wikipedia.org/wiki/Johannes_M%C3%BCller" id="w">Johannes M&uuml;ller</a>, argumentando que os est&aacute;gios embrion&aacute;rios em um animal recapitulam a hist&oacute;ria de sua <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, e, portanto, a <a href="http://en.wikipedia.org/wiki/Ontogenia" id="w">ontogenia</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Recapitula%C3%A7%C3%A3o" id="w">recapitula&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogenia</a>.&#10;Foi m&eacute;dico e um artista versado em ilustra&ccedil;&atilde;o que se tornaria professor em <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> comparada. Foi dos primeiros a considerar a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> como um ramo da <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a>. Prop&ocirc;s alguns termos utilizados frequentemente como <i><a href="http://en.wikipedia.org/wiki/Filo" id="w">filo</a></i>, <i><a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a></i>, <i><a href="http://en.wikipedia.org/wiki/Antropogenia" id="w">antropogenia</a></i>,<i><a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogenia</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Protista" id="w">Reino&shy;protista</a></i> em 1866. Os seus principais interesses recairam nos processos <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolutivos</a> e de desenvolvimento e na ilustra&ccedil;&atilde;o cent&iacute;fica. O seu livro <i><a href="http://en.wikipedia.org/wiki/Kunstformen_der_Natur" id="w">Kunstformen der Natur</a></i> &eacute; um conjunto de ilustra&ccedil;&otilde;es de diversos grupos de seres vivos.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Haeckel_Stephoidea_edit.jpg%7Cthumb%7Cleft" id="w">Gravura de [[Radiol&aacute;rios]] da super fam&iacute;lia &#39&semi;&#39&semi;Stephoidea&#39&semi;&#39&semi; de [[Kunstformen der Natur]], 1904 de Ernst HaeckelHaeckel</a> cresceu em <a href="http://en.wikipedia.org/wiki/Merseburg" id="w">Merseburg</a>, Alemanha, onde seu pai era funcion&aacute;rio do governo, recebeu uma educa&ccedil;&atilde;o evang&eacute;lica e estudou na escola de Merseburg &#34&semi;Domgymnasium&#34&semi; at&eacute; 1852, onde concluiu seus estudos. Estudou medicina nas universidades de <a href="http://en.wikipedia.org/wiki/Universidade_de_W%C3%BCrzburgo" id="w">W&uuml;rzburg</a>, <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> e <a href="http://en.wikipedia.org/wiki/Universidade_Humboldt_de_Berlim" id="w">Berlim</a>, onde obteve seu doutorado em 1857. Sua pr&aacute;tica m&eacute;dica foi de curta dura&ccedil;&atilde;o, Haeckel abandonou a medicina cl&iacute;nica em 1852 e voltou para a <a href="http://en.wikipedia.org/wiki/Universidade_de_Jena" id="w">Universidade de Jena</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> .O interesse pelo estudo da <a href="http://en.wikipedia.org/wiki/Anatomia_comparada" id="w">anatomia comparada</a>, <a href="http://en.wikipedia.org/wiki/Embriologia" id="w">embriologia</a> e investiga&ccedil;&otilde;es microsc&oacute;picas, o fez iniciar seus estudos em zoologia marinha, quando em 1854 ele conheceu <a href="http://en.wikipedia.org/wiki/Johannes_M%C3%BCller" id="w">Johannes M&uuml;ller</a>, especialista nestes assuntos, que estudou gera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceos" id="w">crust&aacute;ceos</a> e vermes marinhos<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. O trabalho foi publicado em 1864 e &eacute; considerado a primeira pesquisa que constituiu uma <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogenia</a> exaustiva das esp&eacute;cies estudadas partindo da teoria da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a> de <a href="http://en.wikipedia.org/wiki/Darwin" id="w">Darwin</a> e sustentando empiricamente a sua tese sobre a <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o" id="w">especia&ccedil;&atilde;o</a>. A morte de M&uuml;ller frustou os planos de Haeckel completar os estudos de <a href="http://en.wikipedia.org/wiki/Anatomia_comparada" id="w">anatomia comparada</a> e <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">zoologia</a> em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>. Teve seu doutorado orientado pelo anatomista <a href="http://en.wikipedia.org/wiki/Karl_Gegenbaur" id="w">Karl Gegenbaur</a>, que o incentivou a fazer uma viagem ao <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>. Os rendimentos desta viagem, feita entre 1859 e 1860, &eacute; uma cole&ccedil;&atilde;o de cerca de 150 <a href="http://en.wikipedia.org/wiki/Radiol%C3%A1rios" id="w">radiol&aacute;rios</a> (Protistas ameboides encontrados no oceano formados por uma c&aacute;psula interna central, esf&eacute;rica e perfurada, constiutu&iacute;da de <a href="http://en.wikipedia.org/wiki/Quitina" id="w">quitina</a> e ligada a um esqueleto formado por esp&iacute;culas de <a href="http://en.wikipedia.org/wiki/S%C3%ADlica" id="w">s&iacute;lica</a> em forma de agulha) foram a base para a publica&ccedil;&atilde;o de sua monografia <i>Die Radiolarien</i> dois anos depois. Em 1861, ele como professor de <a href="http://en.wikipedia.org/wiki/Anatomia_comparada" id="w">anatomia comparada</a> na <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina" id="w">Faculdade de Medicina</a> da Universidade de <a href="http://en.wikipedia.org/wiki/Jena" id="w">Jena</a>, onde ap&oacute;s um ano, foi nomeado como professor de <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">Zoologia</a> da Faculdade de <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a>, e na mesma data, foi promovido a professor e diretor do Instituto de <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">Zoologia</a>, posi&ccedil;&atilde;o que ocupou at&eacute; 1909. Haeckel se aposentou em 1909 e em 1910, ele retirou&shy;se da <a href="http://en.wikipedia.org/wiki/Igreja_evang%C3%A9lica" id="w">igreja evang&eacute;lica</a>. Com a morte de sua esposa Agnes em 1915 Haeckel ficou muito fragilizado com uma perna e um bra&ccedil;o quebrados. Em 1918 vendeu sua mans&atilde;o em Jena que hoje abriga um museu e um instituto de pesquisa em hist&oacute;ria da ci&ecirc;ncia. E morreu em 9 de agosto de 1920 na cidade de <a href="http://en.wikipedia.org/wiki/Jena" id="w">Jena</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Populariza%C3%A7%C3%A3o_dos_trabalhos_de_Darwin_por_Haeckel" name="Populariza%C3%A7%C3%A3o_dos_trabalhos_de_Darwin_por_Haeckel"></a><h2>Populariza&ccedil;&atilde;o dos trabalhos de Darwin por Haeckel</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Origin_of_Species.jpg%7Cthumb%7Cleft" id="w">Livro [[A origem das esp&eacute;cies]] 1859, [[Charles Darwin]]Em</a> outubro de 1864 em <a href="http://en.wikipedia.org/wiki/Downe" id="w">Downe</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Darwin" id="w">Darwin</a> conhece seu mais fervoroso admirador alem&atilde;o, <a href="http://en.wikipedia.org/wiki/Ernst_Haeckel" id="w">Ernst Haeckel</a>, que em cartas detalhava o sucesso do <a href="http://en.wikipedia.org/wiki/Darwinismo" id="w">darwinismo</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> aumentando substancialmente as contribui&ccedil;&otilde;es para sua aula com cerca de cento e cinquenta alunos por grupo. Com a leitura de <a href="http://en.wikipedia.org/wiki/A_origem_das_esp%C3%A9cies" id="w">A origem das esp&eacute;cies</a> traduzida para o alem&atilde;o em 1860, durante um ver&atilde;o onde trabalhava em seu doutorado <a href="http://en.wikipedia.org/wiki/Ernst_Haeckel" id="w">Ernst Haeckel</a> surpreendeu&shy;se com a argumenta&ccedil;&atilde;o esmagadora de <a href="http://en.wikipedia.org/wiki/Darwin" id="w">Darwin</a> a respeito da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, encontrando a resposta para todas as perguntas que o incomodava desde o in&iacute;cio de seus estudos em <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>. Tratou de debater e expandir por toda <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> aquilo que <a href="http://en.wikipedia.org/wiki/Darwin" id="w">Darwin</a> temia o debate da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a> na sociedade, propagou a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> com fervor evangel&iacute;stico, n&atilde;o s&oacute; para a intelectualidade das universidades, mas para o homem comum atrav&eacute;s de livros populares e para as classes trabalhadoras, atrav&eacute;s de palestras em sal&otilde;es alugado. Segundo ele, <a href="http://en.wikipedia.org/wiki/A_origem_das_esp%C3%A9cies" id="w">A origem das esp&eacute;cies</a> era um documento pol&iacute;tico que afetava as vis&otilde;es pessoais cient&iacute;ficas e sociais de todos. Ap&oacute;s a morte de sua esposa Anna em 1864(Mais tarde Haeckel se casaria novamente em 1867 com <a href="http://en.wikipedia.org/wiki/Huschke_Agnes" id="w">Huschke Agnes</a>, a filha de um professor de <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> de <a href="http://en.wikipedia.org/wiki/Jena" id="w">Jena</a>), Haeckel se dedica bravamente a reestrutura&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Sistem%C3%A1tica" id="w">sistem&aacute;tica</a> de todo o conhecimento biol&oacute;gico tendo como base as linhas do <a href="http://en.wikipedia.org/wiki/Darwinismo" id="w">darwinismo</a>. Em 1866 em pouco mais de um ano publica <i>Generelle morphologie</i> (Morfologia geral) que dava maior embasamento sobre os princ&iacute;pios darwinianos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Teoria_da_recapitula%C3%A7%C3%A3o" name="Teoria_da_recapitula%C3%A7%C3%A3o"></a><h2>Teoria da recapitula&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Haeckel_drawings.jpg%7Cthumb%7Cright" id="w">1&shy; Quadro desenvolvimento embrion&aacute;rio Hernst HaeckelPublicada</a> no ano de 1899, a Lei biogen&eacute;tica fundamental, tamb&eacute;m conhecida como &ldquo;a <a href="http://en.wikipedia.org/wiki/Ontogenia" id="w">ontogenia</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>  recapitula a <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogenia</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> &rdquo; onde segundo <a href="http://en.wikipedia.org/wiki/Ernst_Haeckel" id="w">Ernst Haeckel</a>, <i>a ontogenia &eacute; a recapitula&ccedil;&atilde;o curta e r&aacute;pida da filogenia, condicionada pelas fun&ccedil;&otilde;es fisiol&oacute;gicas de heran&ccedil;a (reprodu&ccedil;&atilde;o) e adapta&ccedil;&atilde;o (nutri&ccedil;&atilde;o)<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. O indiv&iacute;duo org&acirc;nico (como o indiv&iacute;duo morfol&oacute;gico da primeira at&eacute; a sexta ordem) repete, durante o r&aacute;pido e curto curso de seu desenvolvimento individual, as altera&ccedil;&otilde;es morfol&oacute;gicas mais importantes do que seus antecessores atravessaram durante o longo e lento curso de sua evolu&ccedil;&atilde;o paleontol&oacute;gica, de acordo com as leis da heran&ccedil;a e da adapta&ccedil;&atilde;o</i>. Ou seja, durante o desenvolvimento embrion&aacute;rio os organismos passavam por est&aacute;gios de evolu&ccedil;&atilde;o que remetiam a organismos em sua fase adulta, aproximadamente na ordem em que esses organismos divergiram durante a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>. Por exemplo, Haeckel percebeu que antes de nascer, h&aacute; um momento em que os seres humanos parecem ter fendas em seus pesco&ccedil;os. Estas fendas parecem com as <a href="http://en.wikipedia.org/wiki/Br%C3%A2nquias" id="w">br&acirc;nquias</a> nos peixes adultos. Haeckel utilizou isto para dizer que em algum momento na evolu&ccedil;&atilde;o a esp&eacute;cie humana for&aacute; um peixe. A <a href="http://en.wikipedia.org/wiki/Teoria_da_recapitula%C3%A7%C3%A3o" id="w">teoria da recapitula&ccedil;&atilde;o</a> obteve grande prest&iacute;gio e aceita&ccedil;&atilde;o, durante o s&eacute;culo XIX exerceu bastante influ&ecirc;ncia. &#10;Haeckel produziu desenhos de <a href="http://en.wikipedia.org/wiki/Embri%C3%B5es" id="w">embri&otilde;es</a> que agregavam v&aacute;rias semelhan&ccedil;as entre <a href="http://en.wikipedia.org/wiki/Embri%C3%B5es" id="w">embri&otilde;es</a> de esp&eacute;cies relacionadas. Estas formas eram encontraradas em muitos livros de <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, e citadas pelo conhecimento popular. Al&eacute;m disso, Haeckel usou essa evid&ecirc;ncia para concluir que os brancos eram evolutivamente superior a pessoas de outras ra&ccedil;as que, correspondiam a est&aacute;gios anteriores aos brancos europeus. Uma vis&atilde;o deturbada e racista.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Rejei%C3%A7%C3%A3o_da_Teoria_da_Recapitula%C3%A7%C3%A3o_e_descoberta_da_fraude" name="Rejei%C3%A7%C3%A3o_da_Teoria_da_Recapitula%C3%A7%C3%A3o_e_descoberta_da_fraude"></a><h2>Rejei&ccedil;&atilde;o da Teoria da Recapitula&ccedil;&atilde;o e descoberta da fraude</h2>&#10;<p>As observa&ccedil;&otilde;es cient&iacute;ficas de Haeckel levaram &agrave; proposi&ccedil;&atilde;o de uma liga&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Ontogenia" id="w">ontogenia</a> (desenvolvimento da forma) e a <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogenia</a> (descend&ecirc;ncia evolutiva), mais tarde chamada de <i><a href="http://en.wikipedia.org/wiki/Teoria_da_recapitula%C3%A7%C3%A3o" id="w">teoria da recapitula&ccedil;&atilde;o</a></i> e consubstanciada na express&atilde;o &#34&semi;a ontogenia recapitula a filogenia&#34&semi;.  Em 1874, os desenhos dos embri&otilde;es de Haeckel foram revelados como falsos e ele foi condenado em um tribunal universit&aacute;rio confessando apenas a falsifica&ccedil;&atilde;o de alguns dos desenhos, forjados para dar maior credibilidade.  Em 1997, a revista <a href="http://en.wikipedia.org/wiki/Science" id="w">Science</a>, baseada num artigo scientifico de M. K. Richardson, argumentou que a extens&atilde;o da fraude era maior<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Robert J. Richards, no entanto, num artigo publicado na <a href="http://en.wikipedia.org/wiki/Biology_%26amp%3B_Philosophy" id="w">Biology &#38&semi; Philosophy</a> em 2009, argumenta que tais acusa&ccedil;&otilde;es s&atilde;o baseadas em pressupostos falsos, fazendo parte de uma campanha de descr&eacute;dito de Haeckel.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<a id="O_artista_Ernst_Haeckel" name="O_artista_Ernst_Haeckel"></a><h2>O artista Ernst Haeckel</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Haeckel_Actiniae.jpg%7Cthumb%7Cright" id="w">An&ecirc;monas marinhas pintadas por Haeckel para seu livro [[Kunstformen der Natur]], 1904</a>&#10;Apesar da dedica&ccedil;&atilde;o a vida acad&ecirc;mica e publica&ccedil;&otilde;es, Haeckel foi um <a href="http://en.wikipedia.org/wiki/Artista" id="w">artista</a> que influenciou gera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Artistas" id="w">artistas</a> e&#10;<a href="http://en.wikipedia.org/wiki/Cientistas" id="w">cientistas</a> com seu bel&iacute;ssimo trabalho de desenhos biol&oacute;gicos. Haeckel foi influenciado pelo movimento rom&acirc;ntico alem&atilde;o, e procurou retratar a natureza como uma forma de arte em si. Enquanto ele colocou organismos juntos em reinos e classes na tentativa de desvendar o grande &aacute;rvore da vida usando a ci&ecirc;ncia, a arte lhe permitiu colocar&shy;los juntos de uma forma que ele encontrou esteticamente agrad&aacute;vel.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Mais tarde, seus esbo&ccedil;os transformaram&shy;se em mais de 1.000 <a href="http://en.wikipedia.org/wiki/Gravuras" id="w">gravuras</a>, 100 das quais foram reunidas no <a href="http://en.wikipedia.org/wiki/Kunstformen_der_Natur" id="w">Kunstformen der Natur</a>, publicado na &iacute;ntegra em 1904 pela revista <a href="http://en.wikipedia.org/wiki/Nature" id="w">Nature</a>. Em 1900 na exposi&ccedil;&atilde;o mundial de Paris teve seus desenhos de radiol&aacute;rios compondo o port&atilde;o da exposi&ccedil;&atilde;o art&iacute;stica.&#10;Haeckel tamb&eacute;m desenvolveu o <a href="http://en.wikipedia.org/wiki/Monismo" id="w">monismo</a>, uma <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> segundo a qual <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> nada mais s&atilde;o do que <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> aplicada. Estabelece um la&ccedil;o entre <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://virtualbooks.terra.com.br/freebook/didaticos/O_Monismo.htm" rel="nofollow" title="http://virtualbooks.terra.com.br/freebook/didaticos/O_Monismo.htm">O Monismo &shy; La&ccedil;o entre a Religi&atilde;o e a Ci&ecirc;ncia de Ernst Haeckel</a></li>&#10;<li><a class="externallink" href="http://de.wikiversity.org/wiki/Haeckel,_Ernst_(1868)" rel="nofollow" title="http://de.wikiversity.org/wiki/Haeckel,_Ernst_(1868)">E. Haeckel: Nat&uuml;rliche Sch&ouml;pfungsgeschichte (p&aacute;gina de rosto e frontisp&iacute;cio da primeira edi&ccedil;&atilde;o, Alem&atilde;o)</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bi%C3%B3logos_da_Alemanha" id="w">Categoria:Bi&oacute;logos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bot%C3%A2nicos_da_Alemanha" id="w">Categoria:Bot&acirc;nicos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturalistas_da_Alemanha" id="w">Categoria:Naturalistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bi%C3%B3logos_evolutivos" id="w">Categoria:Bi&oacute;logos evolutivos</a>&#10; </p></body></html>