<html><title>Trator</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vierscharige_wentelploeg.jpg%7C280px%7Cright%7Cthumb" id="w">Tractor de [[pneu]]s com [[arado]].</a>&#10;O   &eacute; um tipo de m&aacute;quina que exerce <a href="http://en.wikipedia.org/wiki/Trac%C3%A7%C3%A3o_(transportes)" id="w">trac&ccedil;&atilde;o</a>. Possibilita a execu&ccedil;&atilde;o de trabalho produtivo com conforto ao operador, multiplicando a <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a> humana.</p>&#10;<p>Normalmente projetado para arrastar v&aacute;rios tipos de alfaias ou <a href="http://en.wikipedia.org/wiki/Implemento_agr%C3%ADcola" id="w">implementos</a> de uso espec&iacute;fico, um mesmo tractor com diferentes implementos possibilita uma vasta gama de aplica&ccedil;&otilde;es, com economia de tempo e equipamentos.</p>   &#10;<a id="Principais_tipos" name="Principais_tipos"></a><h2> Principais tipos </h2>&#10;&#10;<a id="%5B%5BGuincho%5D%5D" name="%5B%5BGuincho%5D%5D"></a><h3> [[Guincho]] </h3>&#10;<p>Tamb&eacute;m designado por molinete ou <a href="http://en.wikipedia.org/wiki/Carretel" id="w">carretel</a> &eacute; formado por um cabo de a&ccedil;o enrolado em um carretel estacion&aacute;rio, propelido por for&ccedil;a manual,  <a href="http://en.wikipedia.org/wiki/Motor_el%C3%A9trico" id="w">motor el&eacute;trico</a> ou de combust&atilde;o interna,  com caixa de engrenagens que possibilita varia&ccedil;&atilde;o de  velocidade ou revers&atilde;o.<a href="http://en.wikipedia.org/wiki/Ficheiro:Winch_porsche.jpg%7C200px%7Cright%7Cthumb" id="w">[[Carretel]] ou [[molinete]].</a>  O uso de <a href="http://en.wikipedia.org/wiki/Polia" id="w">polias</a> apoiadas em pontos fixos permitem a tra&ccedil;&atilde;o de implementos agr&iacute;colas, <a href="http://en.wikipedia.org/wiki/Embarca%C3%A7%C3%A3o" id="w">embarca&ccedil;&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Elevador" id="w">elevadores</a>.</p>&#10;<a id="Tractor_de_pneus" name="Tractor_de_pneus"></a><h3> Tractor de pneus </h3>&#10;<p>Equipado com motor de combust&atilde;o interna de v&aacute;rias pot&ecirc;ncias ou cavalagens, geralmente a &oacute;leo <a href="http://en.wikipedia.org/wiki/Diesel" id="w">diesel</a>, automov&eacute;l com caixa de transmiss&atilde;o e diferencial traseiro refor&ccedil;ado, tr&ecirc;s ou quatro rodas com pneus traseiros caracterist&iacute;camente grandes, com tra&ccedil;&atilde;o simples (4x2) ou  total (4x4), s&atilde;o utilizados principalmente na agricultura, para tracionar arados, carretas, plantadeiras e a maioria dos implementos ou alfaias agr&iacute;colas,e se encaixa no grupo das m&aacute;quinas pesadas</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RogerTractorLarge.jpg%7C200px%7Cthumb%7C_right" id="w">Tractor antigo.</a>&#10;Possuem <a href="http://en.wikipedia.org/wiki/Caixa_de_velocidades" id="w">caixa de velocidades</a> ou transmiss&atilde;o pr&oacute;prias para o trabalho agr&iacute;cola. A caixa de c&acirc;mbio pode variar de 8 a 24 marchas a frente e 2 a 24 marchas a r&eacute;. Pode ser mec&acirc;nica ou autom&aacute;tica.&#10;A grande varia&ccedil;&atilde;o de marchas se deve a rela&ccedil;&atilde;o <i>velocidade : torque : rota&ccedil;&atilde;o do motor</i>. Esta rela&ccedil;&atilde;o est&aacute; diretamente ligada a produtividade do equipamento.</p>&#10;<a id="Trator_Isom%C3%A9trico" name="Trator_Isom%C3%A9trico"></a><h3> Trator Isom&eacute;trico </h3>&#10;<p>Tratores isom&eacute;tricos ou isodiam&eacute;tricos, s&atilde;o tratores de pneus mas possuem como conceito b&aacute;sico baixo centro de gravidade em rela&ccedil;&atilde;o aos tratores convencionais, desta maneira facilitando trabalhos em situa&ccedil;&otilde;es de limita&ccedil;&atilde;o de altura e ou declividade, Outro ponto caracter&iacute;stico  &eacute; a distribui&ccedil;&atilde;o de peso,  proporcionando equil&iacute;brio, estabilidade e seguran&ccedil;a nas opera&ccedil;&otilde;es. Dentro da categoria isom&eacute;tricos, existe basicamente duas vers&otilde;es, o articulado e o rodas ester&ccedil;antes.</p>&#10;<a id="Tractor_de_esteiras" name="Tractor_de_esteiras"></a><h3> Tractor de esteiras </h3>&#10;<p>Equipado com <a href="http://en.wikipedia.org/wiki/Esteira" id="w">esteiras</a> no lugar dos pneus, apresenta melhor <a href="http://en.wikipedia.org/wiki/Ader%C3%AAncia" id="w">ader&ecirc;ncia</a> e melhor distribui&ccedil;&atilde;o de peso, principalmente em terra solta ou terrenos pantanosos.<a href="http://en.wikipedia.org/wiki/Ficheiro:D7marines01.jpg%7C200px%7Cright%7Cthumb" id="w">Tractor de [[esteira]].</a> S&atilde;o mais utilizados na constru&ccedil;&atilde;o de estradas e outras grandes obras civis, embora tamb&eacute;m tenham aplica&ccedil;&otilde;es na agricultura, onde seu uso &eacute; muito recomendado devido &agrave; menor compacta&ccedil;&atilde;o do solo pelas esteiras.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Arando_150706_REFON.jpg%7C200px%7Cright%7Cthumb" id="w">Arando a terra para plantio.</a></p>&#10;<a id="Tractor_rodovi%C3%A1rio" name="Tractor_rodovi%C3%A1rio"></a><h3> Tractor rodovi&aacute;rio </h3>&#10;<p>&Eacute; o <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&atilde;o</a>, incluindo a cabine, que puxa a <a href="http://en.wikipedia.org/wiki/Carreta" id="w">carreta</a> ou galera nos transportes rodovi&aacute;rios, formando o conjunto <a href="http://en.wikipedia.org/wiki/Semi&shy;reboque" id="w">semi&shy;reboque</a>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; designado por <i>cavalo mec&acirc;nico</i>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trator.JPG%7C200px%7Cthumb%7Cright" id="w">Trator no [[Brasil]].</a></p>&#10;<a id="Acess%C3%B3rios" name="Acess%C3%B3rios"></a><h2> Acess&oacute;rios </h2>&#10;<p>O acess&oacute;rio mais comum, principalmente em tractores para uso agr&iacute;cola &eacute; o chamado <i>terceiro ponto</i> ou atuador hidr&aacute;ulico autom&aacute;tico tipo  <i><a href="http://en.wikipedia.org/wiki/Fergusson" id="w">Fergusson</a></i>, que tem a fun&ccedil;&atilde;o de manter o implemento, principalmente o arado, nivelado em rela&ccedil;&atilde;o ao solo. Al&eacute;m disso tamb&eacute;m pode ser travado e usado como um <a href="http://en.wikipedia.org/wiki/Elevador" id="w">elevador</a> hidr&aacute;ulico.</p>&#10;<p>Al&eacute;m de tracionar os equipamentos, os tractores tamb&eacute;m podem fornecer &agrave;s <a href="http://en.wikipedia.org/wiki/Implemento_agr%C3%ADcola" id="w">alfaias</a> ou <a href="http://en.wikipedia.org/wiki/Implemento_agr%C3%ADcola" id="w">implementos</a>, for&ccedil;a mec&acirc;nica, por um eixo card&atilde; ligado a uma tomada de for&ccedil;a existente na maioria dos modelos, acionando assim bombas, caixas de engrenagem e atuadores.</p>&#10;<p>Existe tamb&eacute;m a possibilidade de usar a <a href="http://en.wikipedia.org/wiki/Bomba" id="w">bomba</a> <a href="http://en.wikipedia.org/wiki/Hidr%C3%A1ulica" id="w">hidr&aacute;ulica</a> do tractor, por uma deriva&ccedil;&atilde;o da linha, para acionar atuadores hidr&aacute;ulicos dos equipamentos. </p>&#10;<p>Muitos tractores modernos tamb&eacute;m contam com comodidades ao operador, como cabines com ar condicionado, bancos antivibra&ccedil;&atilde;o, comunica&ccedil;&atilde;o local, localiza&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/GPS" id="w">GPS</a> e muito mais.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fazenda" id="w">Fazenda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solo" id="w">Solo</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.masseyferguson.com" rel="nofollow" title="http://www.masseyferguson.com">Massey Ferguson Tractores</a></li>&#10;<li><a class="externallink" href="http://www.tractordata.com" rel="nofollow" title="http://www.tractordata.com">Informa&ccedil;&atilde;o sobre diversos modelos de tractores. (em ingl&ecirc;s)</a></li></ul>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Agricultura" id="w">Categoria:Agricultura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_de_constru%C3%A7%C3%A3o_e_engenharia" id="w">Categoria:Ve&iacute;culos de constru&ccedil;&atilde;o e engenharia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Maquinaria_agr%C3%ADcola" id="w">Categoria:Maquinaria agr&iacute;cola</a></p>&#10;<p> </p></body></html>