<html><title>Amap&aacute;</title><body>&#10;<p> &#10; &#10; &#10;O <b>Amap&aacute;</b> &eacute; uma das 27 <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">unidades federativas</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Est&aacute; situado a nordeste da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte</a>, no escudo das Guianas. O seu territ&oacute;rio &eacute; de 142.828,521&#160&semi;km&sup2;, sendo delimitado pelo estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> a oeste e sul, pela <a href="http://en.wikipedia.org/wiki/Guiana_Francesa" id="w">Guiana Francesa</a> a norte, o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> a leste e o <a href="http://en.wikipedia.org/wiki/Suriname" id="w">Suriname</a> a noroeste.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O munic&iacute;pio de Macap&aacute; &eacute; a capital e maior cidade do estado, sendo sede da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Macap%C3%A1" id="w">Regi&atilde;o Metropolitana de Macap&aacute;</a>, a &uacute;nica no estado. Outras importantes cidades s&atilde;o: <a href="http://en.wikipedia.org/wiki/Santana_(Amap%C3%A1)" id="w">Santana</a>, <a href="http://en.wikipedia.org/wiki/Laranjal_do_Jari" id="w">Laranjal do Jari</a>, <a href="http://en.wikipedia.org/wiki/Oiapoque" id="w">Oiapoque</a> e <a href="http://en.wikipedia.org/wiki/Mazag%C3%A3o" id="w">Mazag&atilde;o</a>. Ao todo o estado tem 734 995 habitantes, distribu&iacute;dos em seus 16 munic&iacute;pios. A capital concentra 437 256 habitantes, ou seja, quase 60% da popula&ccedil;&atilde;o amapaense.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O Amap&aacute; &eacute; um dos mais novos estados do pa&iacute;s, sendo tamb&eacute;m o segundo estado brasileiro que mais possui <a href="http://en.wikipedia.org/wiki/&Aacute;reas_protegidas_no_Brasil" id="w">&aacute;reas protegidas</a> em seu territ&oacute;rio. Dos 14,3 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> que o estado possui, 72% s&atilde;o destinados a <a href="http://en.wikipedia.org/wiki/Sistema_Nacional_de_Unidades_de_Conserva%C3%A7%C3%A3o_da_Natureza" id="w">unidades de conserva&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Terras_ind%C3%ADgenas" id="w">terras ind&iacute;genas</a> (10,5 milh&otilde;es de hectares). S&atilde;o dezenove Unidades de Conserva&ccedil;&atilde;o que perfazem cerca de 9,29 milh&otilde;es de hectares, tornando&shy;o o &uacute;nico estado da federa&ccedil;&atilde;o a destinar um percentual t&atilde;o significativo de suas terras para a preserva&ccedil;&atilde;o. O estado abriga o maior parque nacional do pa&iacute;s (Montanhas do Tumucumaque) e um dos maiores do mundo com quase 3,9 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a>. O parque, localizado ao noroeste do estado, &eacute; de extrema relev&acirc;ncia por apresentar um elevado n&uacute;mero de esp&eacute;cies end&ecirc;micas e abrigar em seu entorno diferentes grupos &eacute;tnicos &shy; &iacute;ndios, ribeirinhos, castanheiros.     </p>&#10;<p>O relevo &eacute; pouco acidentado, em geral abaixo dos 300 metros de altitude. &Eacute; um dos poucos estados que, em sua condi&ccedil;&atilde;o geogr&aacute;fica, permite a forma&ccedil;&atilde;o de um conjunto de ecossistemas que v&atilde;o desde as forma&ccedil;&otilde;es pioneiras de mangue &agrave; floresta tropical densa, passando por campos inun&aacute;veis e cerrados. Seus principais rios s&atilde;o: <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">Amazonas</a>, <a href="http://en.wikipedia.org/wiki/Rio_Jari" id="w">Jari</a>, <a href="http://en.wikipedia.org/wiki/Rio_Oiapoque" id="w">Rio Oiapoque</a>, <a href="http://en.wikipedia.org/wiki/Rio_Araguari_(Amap%C3%A1)" id="w">Araguari</a>, <a href="http://en.wikipedia.org/wiki/Rio_Cal%C3%A7oene" id="w">Cal&ccedil;oene</a> e <a href="http://en.wikipedia.org/wiki/Rio_Marac%C3%A1" id="w">Marac&aacute;</a>. A maior parte de seu territ&oacute;rio est&aacute; contido na Bacia das Guianas (ou seja, &eacute; parte integrante do escudo das Guianas, apresentando rochas cristalinas do per&iacute;odo Pr&eacute;&shy;Cambriano).</p>&#10;<p>O Amap&aacute; tem um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> vindo da <a href="http://en.wikipedia.org/wiki/Guiana_Francesa" id="w">Guiana Francesa</a> (a maioria no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Oiapoque" id="w">Oiapoque</a>) e v&aacute;rios outros oriundos de todas as regi&otilde;es do pa&iacute;s, dentre os quais destacam&shy;se os mineiros, goianos, paraenses, paranaenses, cearenses e maranhenses. O fluxo migrat&oacute;rio tem aumentado nos &uacute;ltimos anos em raz&atilde;o do desenvolvimento dos setores econ&ocirc;micos do estado. O &iacute;ndice de imigra&ccedil;&atilde;o do estado foi de 0.2870 no ano de 2009, de acordo com dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>. Nos indicadores sociais, o Amap&aacute; se destaca por ter a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_incid%C3%AAncia_da_pobreza" id="w">3&ordf; menor incid&ecirc;ncia de pobreza do Norte&shy;Nordeste</a> e por ter <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_analfabetismo" id="w">a menor taxa de analfabetismo do Norte&shy;Nordeste</a>. O estado apresenta tamb&eacute;m, a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_%C3%ADndice_de_Gini" id="w">7&ordf; melhor distribui&ccedil;&atilde;o de renda de todo o Brasil</a>.</p>&#10;<p>Foi constru&iacute;da  uma ponte binacional sobre o Rio Oiapoque, que liga o estado do Amap&aacute; &agrave; Guiana Francesa. Localizada a 5&#160&semi;km da cidade de Oiapoque (600&#160&semi;km de Macap&aacute;), as obras tiveram in&iacute;cio em 13 de julho de 2009 e terminaram no final de 2011 &shy; a um custo aproximado de 71 milh&otilde;es de reais.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Contudo, a ponte ainda n&atilde;o foi liberada para o tr&aacute;fego e n&atilde;o h&aacute; previs&atilde;o de sua inaugura&ccedil;&atilde;o.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Tamb&eacute;m foi constru&iacute;da a ponte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Vila_Nova" id="w">Rio Vila Nova</a>, que liga Macap&aacute; (a capital do estado), <a href="http://en.wikipedia.org/wiki/Santana_(Amap%C3%A1)" id="w">Santana</a> (munic&iacute;pio vizinho) a <a href="http://en.wikipedia.org/wiki/Mazag%C3%A3o_(Amap%C3%A1)" id="w">Mazag&atilde;o</a>, a obra come&ccedil;ou no m&ecirc;s de maio de 2009 e terminou no segundo semestre de 2010. O investimento da ponte girou em torno de 30 milh&otilde;es de reais, e ela tem 420 metros de comprimento&semi; um acidente ocorrido em mar&ccedil;o de 2010 (e que deixou cinco mortos) atrasou as obras.<sup id="_ref&shy;REDE_IBGE_a" class="reference"><a href="#_note&shy;REDE_IBGE" title="">[5]</a></sup> Uma segunda ponte, sobre o <a href="http://en.wikipedia.org/wiki/Rio_Matapi" id="w">Rio Matapi</a>, come&ccedil;ou a ser constru&iacute;da em dezembro de 2013 e ligar&aacute; por definitivo Macap&aacute; a Mazag&atilde;o. Com um custo de R$ 90 milh&otilde;es, a edifica&ccedil;&atilde;o ter&aacute; 612 metros de comprimento e ser&aacute; entregue no fim de 2014, de acordo com previs&otilde;es governamentais.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O estado &eacute; representado na <a href="http://en.wikipedia.org/wiki/Bandeira_do_Brasil" id="w">bandeira do Brasil</a> pela estrela <a href="http://en.wikipedia.org/wiki/Canis_Major" id="w">&beta; de C&atilde;o Maior</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>A origem do nome do estado &eacute; controversa. Na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, o nome &#34&semi;amap&aacute;&#34&semi; significaria &#34&semi;o lugar da chuva&#34&semi; (<i>ama</i>, &#34&semi;chuva&#34&semi; e <i>paba</i>, &#34&semi;lugar&#34&semi;, &#34&semi;est&acirc;ncia&#34&semi;, &#34&semi;morada&#34&semi;). Segundo a tradi&ccedil;&atilde;o, por&eacute;m, o nome teria vindo do <a href="http://en.wikipedia.org/wiki/Nheengatu" id="w">nheengatu</a> &shy; l&iacute;ngua geral da Amaz&ocirc;nia, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialeto</a> tupi <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tico</a> &shy; significando &#34&semi;terra que acaba&#34&semi; ou &#34&semi;ilha&#34&semi;.  Segundo outros, a palavra &#34&semi;amap&aacute;&#34&semi; &eacute; de origem <a href="http://en.wikipedia.org/wiki/Nuaruaque" id="w">nuaruaque</a> ou aruaque,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> pertencente &agrave; mais extensa das <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_lingu%C3%ADstica" id="w">fam&iacute;lias lingu&iacute;sticas</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, dos habitantes da regi&atilde;o norte do Brasil ao tempo do seu descobrimento &shy; e identificaria uma <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvore</a> da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Apocin%C3%A1ceas" id="w">Apocin&aacute;ceas</a>. A &aacute;rvore produz um fruto saboroso, em formato de ma&ccedil;&atilde;, de cor roxa, que &eacute; parte da <a href="http://en.wikipedia.org/wiki/Farmacopeia" id="w">farmacopeia</a> amaz&ocirc;nica.  Da  casca do  tronco dessa &aacute;rvore, o <a href="http://en.wikipedia.org/wiki/Amap%C3%A1_(%C3%A1rvore)" id="w">amap&aacute;</a> (<i>Hancornia amapa</i>), t&iacute;pica da regi&atilde;o e cujo desenho est&aacute; no bras&atilde;o do Estado do Amap&aacute;, &eacute; extra&iacute;do o l&aacute;tex (chamado leite de amap&aacute;) usado na <a href="http://en.wikipedia.org/wiki/Medicina_popular" id="w">medicina popular</a> como fortificante, estimulante do apetite e tamb&eacute;m no tratamento de doen&ccedil;as respirat&oacute;rias e gastrite. Popularmente conhecida como &#34&semi;amapazeiro&#34&semi;, a esp&eacute;cie encontra&shy;se amea&ccedil;ada, dada a sua explora&ccedil;&atilde;o predat&oacute;ria para extra&ccedil;&atilde;o da seiva.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Tupin%C3%B3logo" id="w">tupin&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Eduardo_de_Almeida_Navarro" id="w">Eduardo de Almeida Navarro</a>, &#34&semi;Amap&aacute;&#34&semi; deriva de <i>amap&aacute;</i>, termo da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_geral_setentrional" id="w">l&iacute;ngua geral setentrional</a> que designa uma esp&eacute;cie de &aacute;rvore apocin&aacute;cea.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> O <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Aur%C3%A9lio" id="w">Dicion&aacute;rio Aur&eacute;lio</a> chama de &#34&semi;amap&aacute;&#34&semi; a esp&eacute;cie <i><a href="http://en.wikipedia.org/wiki/Amap%C3%A1&shy;amargoso" id="w">Parahancornia amapa</a></i>, da fam&iacute;lia das apocin&aacute;ceas.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Calcoene_stonehange.jpg%7Cthumb%7Cdireita" id="w">Achado arqueol&oacute;gico de Cal&ccedil;oene. Chamado popularmente de &#34&semi;Stonehenge brasileira&#34&semi;, &eacute; constantemente comparada a Stonehenge em Wiltshire, Reino Unido.</a></p>&#10;<p>A costa do Amap&aacute; foi descoberta e reconhecida pelo <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Vicente_Ya%C3%B1ez_Pinz%C3%B3n" id="w">Vicente Ya&ntilde;ez Pinz&oacute;n</a>. Com quatro caravelas, Pinz&oacute;n atingiu em 26 de janeiro de 1500 um cabo do <a href="http://en.wikipedia.org/wiki/Litoral_do_Brasil" id="w">litoral brasileiro</a> que foi identificado como <a href="http://en.wikipedia.org/wiki/Cabo_de_Santo_Agostinho" id="w">cabo de Santo Agostinho</a> (<a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>). Prosseguindo para o norte, passou pela <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">Amazonas</a> e chegou &agrave; boca de um outro grande curso d&#39&semi;&aacute;gua, da&iacute; por diante conhecido como rio de Vicente Pinz&oacute;n. Sua identifica&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Rio_Oiapoque" id="w">Oiapoque</a> daria ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ganho de causa na quest&atilde;o dos limites com a <a href="http://en.wikipedia.org/wiki/Guiana_Francesa" id="w">Guiana Francesa</a> (1897).</p>&#10;<a id="Ocupa%C3%A7%C3%A3o_e_Guiana_Portuguesa" name="Ocupa%C3%A7%C3%A3o_e_Guiana_Portuguesa"></a><h3> Ocupa&ccedil;&atilde;o e Guiana Portuguesa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:tordo.jpg%7Cthumb%7Cesquerda" id="w">O [[Meridiano de Tordesilhas]] segundo diferentes ge&oacute;grafos: Ferber (1495), Cantino (1502), Oviedo (1545), os peritos de Badajoz (1524), Ribeiro (1519), Pedro Nunes (1537), [[Jo&atilde;o Teixeira Albernaz, o velho]] (1631, 1642) e Costa Miranda (1688).</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>, firmado entre <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em 1494, pusera toda a costa atl&acirc;ntica ao norte da foz do Amazonas sob jurisdi&ccedil;&atilde;o espanhola. A regi&atilde;o do Amap&aacute;, entretanto, s&oacute; viria a ser explorada em conjunto pelos dois pa&iacute;ses de 1580 a 1640, per&iacute;odo em que Portugal foi governado por <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Espanha" id="w">reis da Espanha</a>. Tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>, <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a> e <a href="http://en.wikipedia.org/wiki/Neerlandeses" id="w">neerlandeses</a> se interessaram pelo territ&oacute;rio, conhecido na &eacute;poca por Costa do Cabo do Norte. Dele se extra&iacute;am <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, <a href="http://en.wikipedia.org/wiki/Resina" id="w">resinas</a>, <a href="http://en.wikipedia.org/wiki/Fruto" id="w">frutos</a> corantes, como o <a href="http://en.wikipedia.org/wiki/Urucum" id="w">urucum</a>, e &oacute;leos vegetais, al&eacute;m dos produtos de pesca, como o <a href="http://en.wikipedia.org/wiki/Peixe&shy;boi" id="w">peixe&shy;boi</a>, guarab&aacute; ou manatim, que eram salgados e exportados para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Uma companhia inglesa, de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, e uma holandesa, de Flessing, foram fundadas para explorar essas riquezas. Deu&shy;se in&iacute;cio tamb&eacute;m &agrave; planta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a> e <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, ao fabrico de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Aguardente" id="w">aguardente</a>, e &agrave; <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria_bovina" id="w">cria&ccedil;&atilde;o de gado</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_16" id="w">s&eacute;culo 16</a> a regi&atilde;o denominada Guiana se estendia da foz do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a> &agrave; do <a href="http://en.wikipedia.org/wiki/Rio_Orinoco" id="w">rio Orinoco</a> e era dominada sobretudo por tribos <a href="http://en.wikipedia.org/wiki/Caribe" id="w">caribes</a> e aruaques. O termo <i>guiana</i> significa &#34&semi;terra de muitas &aacute;guas&#34&semi; em l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Aruaque" id="w">aruaque</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Assim, os territ&oacute;rios das Guianas foram colonizados no s&eacute;culo XVI por Inglaterra, Holanda, Fran&ccedil;a, Portugal e Espanha. O atual estado brasileiro do Amap&aacute; foi chamado de <a href="http://en.wikipedia.org/wiki/Guianas" id="w">Guiana Portuguesa</a> at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Da mesma forma, a regi&atilde;o administrativa da <a href="http://en.wikipedia.org/wiki/Guayana" id="w">Guayana</a>, na <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> atualmente &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Guaiana_Essequiba" id="w">Guiana Espanhola</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, que a esse tempo iniciavam a penetra&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, inquietavam&shy;se com a competi&ccedil;&atilde;o estrangeira. Em 1637, <a href="http://en.wikipedia.org/wiki/Bento_Maciel_Parente" id="w">Bento Maciel Parente</a> obteve de Filipe II a concess&atilde;o de todo o Cabo do Norte como <a href="http://en.wikipedia.org/wiki/Capitania_heredit%C3%A1ria" id="w">capitania heredit&aacute;ria</a>, a exemplo das que <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">Dom Jo&atilde;o III</a> criara cem anos antes. Seu t&iacute;tulo foi reconhecido, depois da restaura&ccedil;&atilde;o, por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">Dom Jo&atilde;o IV</a>, mas nem por isso cessaram as incurs&otilde;es estrangeiras, sobretudo de <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>, que baseavam suas pretens&otilde;es em cartas&shy;patentes de 1605 com que o <a href="http://en.wikipedia.org/wiki/Henrique_IV_da_Fran%C3%A7a" id="w">rei Henrique IV</a> fizera Daniel de la Touche, sire de La Ravardi&egrave;re, seu lugar&shy;tenente nas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> &#34&semi;desde o <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio das Amazonas</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Ilha_de_Trindade_(Esp%C3%ADrito_Santo)" id="w">ilha da Trindade</a>&#34&semi;. Em 1694, o marqu&ecirc;s de Ferrolles, governador de <a href="http://en.wikipedia.org/wiki/Caiena" id="w">Caiena</a>, pretendeu que a fronteira passasse por uma imagin&aacute;ria &#34&semi;ilha Oiapoque&#34&semi;, na pr&oacute;pria foz do Amazonas. Em 1697, houve uma invas&atilde;o armada. Tais lutas e desintelig&ecirc;ncias levaram a negocia&ccedil;&otilde;es (1698) e a um tratado provis&oacute;rio (1700), que neutralizava a &aacute;rea contestada at&eacute; a conclus&atilde;o de um acordo final. Confirmado pela alian&ccedil;a de 1701 entre <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (1713&shy;1715), em que Portugal tomou o partido de <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> contra <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV</a>.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Tratado_de_Utrecht" id="w">Tratado de Utrecht</a> (1713) disp&ocirc;s que o limite entre as possess&otilde;es francesas e portuguesas no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">norte do Brasil</a> seria o <a href="http://en.wikipedia.org/wiki/Rio_Oiapoque" id="w">rio Oiapoque</a> ou de Vicente Pinz&oacute;n&semi; consagrou a desist&ecirc;ncia francesa &#34&semi;a qualquer uso&#34&semi; do rio Amazonas&semi; e garantiu a Portugal a posse exclusiva das duas margens. A partir dessa data o esfor&ccedil;o diplom&aacute;tico franc&ecirc;s foi dirigido no sentido de provar que o rio Oiapoque n&atilde;o era o rio de Pinz&oacute;n e a sugerir rios alternativos, mais para o sul: o <a href="http://en.wikipedia.org/wiki/Rio_Cacipor%C3%A9" id="w">Cacipor&eacute;</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Cal%C3%A7oene" id="w">Cal&ccedil;oene</a>, o Cunani, o Carapap&oacute;ris, o <a href="http://en.wikipedia.org/wiki/Rio_Araguari_(Amap%C3%A1)" id="w">Araguari</a>, um bra&ccedil;o do Amazonas junto &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_de_Maraj%C3%B3" id="w">ilha de Maraj&oacute;</a>.</p>&#10;<p>Alguns desses falsos limites foram consagrados por instrumentos internacionais. Um tratado de 1797 p&ocirc;s a <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteira</a> da <a href="http://en.wikipedia.org/wiki/Guiana" id="w">Guiana</a> no Cal&ccedil;oene, mas n&atilde;o foi ratificado por Portugal. O <a href="http://en.wikipedia.org/wiki/Tratado_de_Badajoz_(1801)" id="w">Tratado de Badajoz</a> (1801) adotou o rio Araguari. O <a href="http://en.wikipedia.org/wiki/Tratado_de_Madrid_(1801)" id="w">Tratado de Madrid</a> (1801), o <a href="http://en.wikipedia.org/wiki/Rio_Carapanatuba" id="w">rio Carapanatuba</a>. Foram anulados pelo manifesto do pr&iacute;ncipe regente (1808) e pelo artigo adicional n.&ordm; 3 ao <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1814)" id="w">Tratado de Paris</a> (1814). O <a href="http://en.wikipedia.org/wiki/Paz_de_Amiens" id="w">Tratado de Amiens</a> (1802), celebrado por Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e Pa&iacute;ses Baixos, reconheceu, igualmente, a fronteira no Araguari. N&atilde;o teve, contudo, a ades&atilde;o de Portugal.</p>&#10;<a id="Desbravamento" name="Desbravamento"></a><h3> Desbravamento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Louis&shy;Michel_van_Loo_003.jpg%7Cthumb%7Cesquerda" id="w">&#34&semi;O [[Marqu&ecirc;s de Pombal]] expulsando os jesu&iacute;tas&#34&semi; ([[Louis&shy;Michel van Loo]] e [[Claude&shy;Joseph Vernet]], 1766).</a></p>&#10;<p>Entrementes, os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> prosseguiam com a obra de desbravamento das terras e catequese dos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">&iacute;ndios</a>. Fundaram&shy;se miss&otilde;es franciscanas e jesu&iacute;ticas. O <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">marqu&ecirc;s de Pombal</a>, que muito se ocupou da Amaz&ocirc;nia e teria pensado em transferir a capital do reino de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> para <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a>,  ordenou a constru&ccedil;&atilde;o (1764) da maior <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Jos%C3%A9_do_Macap%C3%A1" id="w">fortaleza da col&ocirc;nia em Macap&aacute;</a>, um dos principais n&uacute;cleos da coloniza&ccedil;&atilde;o juntamente com <a href="http://en.wikipedia.org/wiki/Nova_Mazag%C3%A3o" id="w">Nova Mazag&atilde;o</a>. Para <a href="http://en.wikipedia.org/wiki/Macap%C3%A1" id="w">Macap&aacute;</a> foram levados <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">colonos a&ccedil;orianos</a>&semi; para Nova Mazag&atilde;o, 340 fam&iacute;lias de Mazag&atilde;o, na costa do <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. O esfor&ccedil;o civilizador era ent&atilde;o oficial. A capitania se extinguira, por morte do donat&aacute;rio, e revertera &agrave; coroa. Foi criado um comando militar para o territ&oacute;rio, com sede em Macap&aacute;, que j&aacute; contava quase tr&ecirc;s mil habitantes (ganharia foros de cidade em 1856&semi; <a href="http://en.wikipedia.org/wiki/Mazag%C3%A3o_(Amap%C3%A1)" id="w">Mazag&atilde;o</a>, em 1889).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fortaleza_de_S%C3%A3o_Jos%C3%A9_de_Macap%C3%A1&shy;AP.jpg%7Cthumb%7Cdireita" id="w">[[Fortaleza de S&atilde;o Jos&eacute; do Macap&aacute;]].</a></p>&#10;<p>A ocupa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> por <a href="http://en.wikipedia.org/wiki/Jean&shy;Andoche_Junot" id="w">Junot</a> (1808) levou &agrave; traslada&ccedil;&atilde;o da corte e a repres&aacute;lias contra os <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">norte do Brasil</a>. A <a href="http://en.wikipedia.org/wiki/Guiana" id="w">Guiana</a> foi ocupada por um corpo de vanguarda de volunt&aacute;rios <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">paraenses</a>, apoiados por uma pequena for&ccedil;a naval, e governada durante oito anos pelo desembargador <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Severiano_Maciel_da_Costa" id="w">Jo&atilde;o Severiano Maciel da Costa</a>, futuro marqu&ecirc;s de <a href="http://en.wikipedia.org/wiki/Queluz" id="w">Queluz</a>. O <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1814)" id="w">Tratado de Paris</a> (1814) ordenou a restitui&ccedil;&atilde;o da Guiana &agrave; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> com as fronteiras de 1792, isto &eacute;, no Carapap&oacute;ris. Portugal n&atilde;o ratificou essa decis&atilde;o. O ato final do <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a> (1815) reconheceu a antiga fronteira de <a href="http://en.wikipedia.org/wiki/Utrecht" id="w">Utrecht</a>. Por uma conven&ccedil;&atilde;o celebrada em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (1817), Portugal comprometeu&shy;se a efetuar a devolu&ccedil;&atilde;o em tr&ecirc;s meses, o que foi feito. Concordou tamb&eacute;m em que se formasse uma comiss&atilde;o mista para demarcar a fronteira. Tal comiss&atilde;o, por&eacute;m, jamais se reuniu.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Cabanagem" id="w">Cabanagem</a>, que conflagrou por cinco anos (1835&shy;1840) a <a href="http://en.wikipedia.org/wiki/Capitania_do_Gr%C3%A3o&shy;Par%C3%A1" id="w">prov&iacute;ncia do Gr&atilde;o&shy;Par&aacute;</a>, o territ&oacute;rio se op&ocirc;s aos rebeldes e sofreu depreda&ccedil;&otilde;es. Seus rebanhos foram dizimados. Constitu&iacute;am, j&aacute;, riqueza apreci&aacute;vel. Essa prosperidade e a ocorr&ecirc;ncia de ouro no <a href="http://en.wikipedia.org/wiki/Cal%C3%A7oene" id="w">Cal&ccedil;oene</a> reavivaram a velha ambi&ccedil;&atilde;o francesa.</p>&#10;<a id="Lit%C3%ADgio_com_a_%5B%5BFran%C3%A7a%5D%5D" name="Lit%C3%ADgio_com_a_%5B%5BFran%C3%A7a%5D%5D"></a><h3> Lit&iacute;gio com a [[Fran&ccedil;a]] </h3>&#10;<p>Em 1836, os <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> estabeleceram um ef&ecirc;mero posto militar na margem do lago Amap&aacute;, abandonado gra&ccedil;as &agrave; interven&ccedil;&atilde;o brit&acirc;nica. Em 1841, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> concordaram em neutralizar o Amap&aacute; at&eacute; a solu&ccedil;&atilde;o da pend&ecirc;ncia. No entanto, todas as conversa&ccedil;&otilde;es posteriores (1842, 1844, 1855, 1857) fracassaram. S&oacute; vingou uma declara&ccedil;&atilde;o de 1862 sobre a compet&ecirc;ncia comum para julgar os criminosos do territ&oacute;rio.</p>&#10;<p> &#10;Em 1853, o <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a> <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Mendes_de_Almeida" id="w">C&acirc;ndido Mendes de Almeida</a> prop&ocirc;s a cria&ccedil;&atilde;o da prov&iacute;ncia de Oiap&oacute;quia. As popula&ccedil;&otilde;es locais tamb&eacute;m pleitearam a medida em sucessivos memoriais (1859, 1870), sempre sem resultado. Em 1886 uma rep&uacute;blica francesa independente foi criada na regi&atilde;o do Cunani, entre o <a href="http://en.wikipedia.org/wiki/Rio_Cacipor%C3%A9" id="w">Cacipor&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Cal%C3%A7oene" id="w">Cal&ccedil;oene</a>. Para seu presidente, elegeu&shy;se o aventureiro Jules Gros, que instalou o governo em seu apartamento em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, nomeou o minist&eacute;rio e criou uma ordem honor&iacute;fica, a Estrela do Cunani, que lhe deu grandes lucros. O pr&oacute;prio governo franc&ecirc;s encarregou&shy;se, em 1887, de liquidar essa rep&uacute;blica, que ressurgiria por breve per&iacute;odo em 1901 com o nome de <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Cunani" id="w">Estado Livre de Cunani</a>, sob a chefia de outro aventureiro, Adolphe Brezet, que tamb&eacute;m se intitulava duque de Brezet e de Beaufort e visconde de S&atilde;o Jo&atilde;o.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_no_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica no Brasil</a> a situa&ccedil;&atilde;o na regi&atilde;o fronteiri&ccedil;a ficou ca&oacute;tica. Seus habitantes elegeram, ent&atilde;o, um triunvirato governativo (1894): Francisco Xavier da Veiga Cabral, chamado o Cabralzinho, c&ocirc;nego Domingos Malt&ecirc;s e Desid&eacute;rio Ant&ocirc;nio Coelho. Os <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> nomearam capit&atilde;o&shy;governador do Amap&aacute; o preto velho Trajano, cuja pris&atilde;o provocou a interven&ccedil;&atilde;o militar da Guiana. A canhoneira Bengali, sob o comando do capit&atilde;o Lunier, desembarcou um contingente de 300 homens e houve luta. Lunier foi morto com 33 dos seus. <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> assinaram um tratado de arbitragem (1897).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_do_Rio_Branco" id="w">bar&atilde;o do Rio Branco</a>, vitorioso dois anos antes na quest&atilde;o de limites com a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, foi encarregado (1898) de defender a posi&ccedil;&atilde;o brasileira perante o conselho federal su&iacute;&ccedil;o, escolhido como tribunal arbitral. Em 5 de abril de 1899, Rio Branco entregou sua <i>Mem&oacute;ria apresentada pelos Estados Unidos do Brasil &agrave; Confedera&ccedil;&atilde;o Su&iacute;&ccedil;a</i>, e em 6 de dezembro do mesmo ano uma segunda mem&oacute;ria, em resposta aos argumentos franceses. Como anexo, apresentou o trabalho de <a href="http://en.wikipedia.org/wiki/Joaquim_Caetano_da_Silva" id="w">Joaquim Caetano da Silva</a> O <i>Oiapoque e o Amazonas</i>, de 1861, em que se louvara e que constitu&iacute;a valioso subs&iacute;dio ao estudo da mat&eacute;ria. Reunidos, os documentos formavam cinco volumes e inclu&iacute;am um atlas com 86 mapas. A senten&ccedil;a, de <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_dezembro" id="w">1&ordm; de dezembro</a> de 1900, redigida pelo conselheiro federal coronel Edouard M&uuml;ller, deu a vit&oacute;ria ao Brasil, que incorporou a seu territ&oacute;rio 260.000km&sup2;.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brasil_divisao_politico_administrativa_1943.PNG%7Cthumb%7C%5B%5BFronteiras_do_Brasil" id="w">Territ&oacute;rios Federais em regi&otilde;es estrat&eacute;gicas da fronteira]] em 1943.</a></p>&#10;<p>O desenvolvimento do Amap&aacute; na primeira metade do   foi lento. Em 1943, pelo Decreto&shy;lei 5.812, de 13 de setembro, o governo federal criou o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_Federal_do_Amap%C3%A1" id="w">Territ&oacute;rio Federal do Amap&aacute;</a>. Em 1945, quando se procedeu &agrave; nova divis&atilde;o territorial, a parte do Amap&aacute; ao norte do <a href="http://en.wikipedia.org/wiki/Rio_Cacipor%C3%A9" id="w">rio Cacipor&eacute;</a> passou a constituir o munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Oiapoque" id="w">Oiapoque</a>, e, em dezembro de 1957, foi mais uma vez desmembrada, para a cria&ccedil;&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cal%C3%A7oene" id="w">Cal&ccedil;oene</a>, com a cess&atilde;o de terras ao norte do <a href="http://en.wikipedia.org/wiki/Rio_Amap%C3%A1_Grande" id="w">rio Amap&aacute; Grande</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Equator_Line_Monument%2C_Macap%C3%A1_city%2C_Brazil.jpg%7Cthumb%7Cesquerda" id="w">Monumento Marco Zero lembra a linha imagin&aacute;ria do Equador, que divide a Terra em dois hemisf&eacute;rios.</a>&#10;Houve v&aacute;rios projetos instalados no Amap&aacute; com o objetivo de desenvolver economicamente o mesmo, um deles foi o Projeto Jar&iacute; (entre 1967 a 1982) na margem esquerda do rio Amazonas em terras de Monte Dourado e Laranjal do Jar&iacute;. O empres&aacute;rio Daniel K. Ludwig visava a produ&ccedil;&atilde;o de arroz e cria&ccedil;&atilde;o de gado, al&eacute;m da produ&ccedil;&atilde;o de celulose na regi&atilde;o. Com o fim do projeto, milhares de hectares foram destru&iacute;dos pelas queimadas e plantio da Seringueira. Outro projeto de extrema import&acirc;ncia foi a ICOMI (Ind&uacute;stria e Com&eacute;rcio de Min&eacute;rios), que sustentou a economia amapaense entre 1953 e 1997. Este empreendimento gerou muitos benef&iacute;cios para a vila de Serra do Navio.</p>&#10;<p>A transforma&ccedil;&atilde;o do territ&oacute;rio federal em estado foi decidida pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira" id="w">Assembleia Nacional Constituinte em 1988</a>, e em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_janeiro" id="w">1&ordm; de janeiro</a> de 1991 foi instalado o estado do Amap&aacute;, com a posse dos 24 membros da primeira <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa" id="w">Assembleia Legislativa</a>. Em 1997, na esteira da crise da emiss&atilde;o de precat&oacute;rios em v&aacute;rios estados, foi liquidado o Banco do Estado do Amap&aacute;.</p>&#10;<p>Outros munic&iacute;pios foram surgindo com o passar do tempo, a maioria resultante de desmembramentos de outras cidades, a exemplo, <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Jari" id="w">Vit&oacute;ria do Jari</a>. O munic&iacute;pio foi criado em 8 de setembro de 1994 ap&oacute;s ser emancipada de <a href="http://en.wikipedia.org/wiki/Laranjal_do_Jari" id="w">Laranjal do Jari</a>. J&aacute; em outros casos, vilas de trabalhadores se transformaram em cidades, a exemplo de <a href="http://en.wikipedia.org/wiki/Serra_do_Navio" id="w">Serra do Navio</a>, que obteve seu reconhecimento em 1&ordm; de maio de 1992, atrav&eacute;s da lei n.&ordm; 007/92. Na capital do estado, os investimentos do governo federal na constru&ccedil;&atilde;o civil atra&iacute;ram milhares de pessoas ao estado, aumentando a popula&ccedil;&atilde;o em at&eacute; 3,4% ao ano. Tais investimentos deram ao estado uma das maiores m&eacute;dias nacionais de urbaniza&ccedil;&atilde;o do pa&iacute;s.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mouths_of_amazon_geocover_1990.png%7Cthumb%7Cesquerda" id="w">Imagem de sat&eacute;lite parcial do Amap&aacute;.</a></p>&#10;<p>Como o clima do Estado &eacute; quente e &uacute;mido a cobertura vegetal &eacute; bastante diversificada e apresenta Florestas, e essas s&atilde;o classificadas em Floresta de V&aacute;rzea, Floresta de Terra Firme, al&eacute;m de campos e <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrados</a>. Nas &aacute;reas pr&oacute;ximas ao <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> a vegeta&ccedil;&atilde;o encontrada &eacute; o <a href="http://en.wikipedia.org/wiki/Mangue" id="w">mangue</a> ou manguezal. Aproximadamente 73% da &aacute;rea estadual &eacute; coberta pela <a href="http://en.wikipedia.org/wiki/Floresta_Amaz%C3%B4nica" id="w">Floresta Amaz&ocirc;nica</a>.</p>&#10;<p>O estado do Amap&aacute;, em sua totalidade, &eacute; influenciado pelo <a href="http://en.wikipedia.org/wiki/Clima_equatorial" id="w">clima equatorial</a> super&uacute;mido, isso significa que ocorre uma grande quantidade de calor e <a href="http://en.wikipedia.org/wiki/Umidade" id="w">umidade</a> que favorece a propaga&ccedil;&atilde;o da biodiversidade. As temperaturas m&eacute;dias que ocorrem no Estado variam de 36<a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a> a 20&deg;C, a primeira ocorre principalmente no fim da tarde e o segundo acontece no alvorecer. O clima local apresenta duas esta&ccedil;&otilde;es bem definidas, denominadas de ver&atilde;o e inverno. Os &iacute;ndices pluviom&eacute;tricos ocorrem anualmente em m&eacute;dia superior a 2.500 <a href="http://en.wikipedia.org/wiki/Mm" id="w">mm</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Aproximadamente 15% do estado s&atilde;o cobertos por solos relativamente similares, da ordem &#34&semi;Solos com B Latoss&oacute;lico&#34&semi;. Embora a estrutura f&iacute;sica desses dois tipos de solo seja favor&aacute;vel &agrave; agricultura, a pobreza de nutrientes exige rota&ccedil;&otilde;es de ciclos curto, ou adi&ccedil;&otilde;es constantes de adubos. J&aacute; 20% do solo do Amap&aacute; s&atilde;o de ordem &#34&semi;Solos com B Textual, n&atilde;o&shy;hidrom&oacute;rficos&#34&semi; (comumente s&atilde;o &aacute;cidos e a fertilidade natural tamb&eacute;m &eacute; baixa, um dos motivos &eacute; o excesso de alum&iacute;nio). Solos da ordem &#34&semi;Hidrom&oacute;rficos pouco desenvolvidos&#34&semi; cobrem 8% do territ&oacute;rio do Amap&aacute; (esses solos s&atilde;o afetados por eros&otilde;es frequentes). Os cerca de 3% dos solos do estado s&atilde;o da ordem &#34&semi;Solos concrecion&aacute;rios&#34&semi; (esse solo tem caracter&iacute;sticas adversas &agrave; agricultura).</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p> &#10;O estado do Amap&aacute; apresenta basicamente tr&ecirc;s modalidades de relevo, s&atilde;o elas:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_Litor%C3%A2nea" id="w">Plan&iacute;cie Litor&acirc;nea</a>: &eacute; caracterizada por ambientes prop&iacute;cios a inunda&ccedil;&otilde;es, pois a superf&iacute;cie &eacute; muito plana e dificulta a drenagem das <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;guas</a>.</li>&#10;<li>Baixo <a href="http://en.wikipedia.org/wiki/Planalto" id="w">Planalto</a> Terci&aacute;rio: refere&shy;se a planaltos levemente elevados e <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_litor%C3%A2nea" id="w">plan&iacute;cie litor&acirc;nea</a>.</li>&#10;<li>Planalto Cristalino: essa unidade de relevo predomina no Estado, ocupa grande parte do territ&oacute;rio, se localiza em uma regi&atilde;o que concentra diversas <a href="http://en.wikipedia.org/wiki/Serra" id="w">serras</a>, <a href="http://en.wikipedia.org/wiki/Colina" id="w">colinas</a> e <a href="http://en.wikipedia.org/wiki/Morro" id="w">morros</a>.</li></ul>&#10;<p>O relevo do Estado &eacute; predominantemente plano, isto &eacute;, com baixas altitudes, se faz presente nas proximidades da foz do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">Rio Amazonas</a>, <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> e bacia Oiapoque. Na por&ccedil;&atilde;o centro&shy;oeste e noroeste apresentam maiores eleva&ccedil;&otilde;es, podendo atingir 500 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>, destacando&shy;se a <a href="http://en.wikipedia.org/wiki/Serra_do_Tumucumaque" id="w">Serra do Tumucumaque</a> e a <a href="http://en.wikipedia.org/wiki/Serra_Lombarda" id="w">Serra Lombarda</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>As florestas do Amap&aacute; se subdividem em pelo menos cinco categorias: montanhas, sub&shy;montanhas, ciliares, terras baixas n&atilde;o&shy;inund&aacute;veis e terras baixas inund&aacute;veis. As diferentes classes de florestas t&ecirc;m estruturas e floras variadas. No seu conjunto, esses cinco tipos de florestas cobrem cerca de 80% do estado, a oeste, norte, centro, centro&shy;sul e partes do leste, compondo, assim, a vegeta&ccedil;&atilde;o dominante do Estado.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cachoeira&shy;RioJari.JPG%7Cthumb%7Cdireita" id="w"> Cachoeira do Desespero, Rio Jari.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:LagoPiratuba&shy;Amap%C3%A1.JPG%7Cthumb%7Cdireita" id="w"> P&ocirc;r&shy;do&shy;sol no Lago Piratuba, extremo leste do estado.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Parque_Laranjal_do_Jari.JPG%7Cthumb%7Cdireita" id="w">Vista Panor&acirc;mica da cidade de Laranjal do Jari.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Amazon_Rainforest&shy;bird_site.jpg%7Cthumb%7Cdireita" id="w">[[Floresta Amaz&ocirc;nica]].</a></p>&#10;<p>Cerca de 39% da <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do Estado faz parte da <a href="http://en.wikipedia.org/wiki/Bacia_do_Amazonas" id="w">bacia do Amazonas</a>. A rede hidrogr&aacute;fica do Amap&aacute; &eacute; formada por <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> que desempenham um grande papel econ&ocirc;mico na regi&atilde;o desde a atividade <a href="http://en.wikipedia.org/wiki/Pesqueira" id="w">pesqueira</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Transporte_hidrovi%C3%A1rio" id="w">transporte hidrovi&aacute;rio</a>. A maioria dos rios do Amap&aacute; des&aacute;guam no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>. Dessa forma, os principais rios s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">Rio Amazonas</a>: sua foz.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Araguari_(Amap%C3%A1)" id="w">Rio Araguari</a>: possui 36 cachoeiras.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Oiapoque" id="w">Rio Oiapoque</a>: fronteira natural entre o Brasil e a Guiana Francesa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Pedreira" id="w">Rio Pedreira</a>: foi utilizado para retirar pedras destinadas &agrave; constru&ccedil;&atilde;o da Fortaleza de S&atilde;o Jos&eacute; de Macap&aacute;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Gurijuba" id="w">Rio Gurijuba</a>: foi um rio com grande concentra&ccedil;&atilde;o de peixes.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Cacipor%C3%A9" id="w">Rio Cacipor&eacute;</a>: conhecido pela grande quantidade de peixes.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Jari" id="w">Rio Jari</a>: fronteira natural entre o Amap&aacute; e o Par&aacute;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Vila_Nova" id="w">Rio Vila Nova</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Matapi" id="w">Rio Matapi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Maracapi" id="w">Rio Maracapi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Amapari" id="w">Rio Amapari</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Amap%C3%A1_Grande" id="w">Rio Amap&aacute; Grande</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Flexal" id="w">Rio Flexal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Tartarugalzinho" id="w">Rio Tartarugalzinho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Tartarugal_Grande" id="w">Rio Tartarugal Grande</a></li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>A classifica&ccedil;&atilde;o oficial do clima do Amap&aacute; &eacute; &#34&semi;tropical super&uacute;mido&#34&semi;. O estado possui duas regi&otilde;es clim&aacute;ticas principais. Uma delas &eacute; &uacute;mida (dois meses secos) e predominante sobre a maior parte do interior do estado &shy; oeste, sul norte e toda a parte central. A outra &eacute; &uacute;mida (com tr&ecirc;s meses secos) e &eacute; registrada na maior parte do litoral &shy; leste. A precipita&ccedil;&atilde;o anual m&eacute;dia cai significativamente do litoral para o interior. A costa Atl&acirc;ntica, incluindo <a href="http://en.wikipedia.org/wiki/Macap%C3%A1" id="w">Macap&aacute;</a>, registra uma m&eacute;dia de 3 250&#160&semi;mm de chuva anuais, diferente de <a href="http://en.wikipedia.org/wiki/Serra_do_Navio" id="w">Serra do Navio</a>, que recebe uma diferen&ccedil;a de 1 000&#160&semi;mm anuais. Os ventos no Amap&aacute; s&atilde;o, em sua maioria, moderados&semi; a temperatura m&iacute;nima j&aacute; registrada foi 16&deg;C e a m&aacute;xima absoluta j&aacute; atingida foi de 38&deg;C. A umidade anual gira em torno de 85%.</p>&#10;<a id="Unidades_de_conserva%C3%A7%C3%A3o" name="Unidades_de_conserva%C3%A7%C3%A3o"></a><h3> Unidades de conserva&ccedil;&atilde;o </h3>&#10;<p>O Amap&aacute; &eacute; o estado brasileiro que possui o maior percentual de seu territ&oacute;rio ocupado por <a href="http://en.wikipedia.org/wiki/&Aacute;reas_protegidas_no_Brasil" id="w">&aacute;reas protegidas</a>. De toda a &aacute;rea total do estado, 72% s&atilde;o ocupados por <a href="http://en.wikipedia.org/wiki/Sistema_Nacional_de_Unidades_de_Conserva%C3%A7%C3%A3o_da_Natureza" id="w">Unidades de Conserva&ccedil;&atilde;o</a> e por <a href="http://en.wikipedia.org/wiki/Terras_ind%C3%ADgenas" id="w">Terras Ind&iacute;genas</a>. O estado possui diversas &aacute;reas protegidas por lei que visam a conserva&ccedil;&atilde;o da mata nativa, essas unidades somam dezenove (duas municipais, cinco estaduais e doze federais). O primeiro Parque Nacional a ser criado no estado foi o Parque Nacional do Cabo Orange em 15 de julho de 1980, com uma &aacute;rea de 619.000 hectares. A primeira reserva biol&oacute;gica do estado foi criada em 16 de Julho de 1980 e foi a REBIO do Lago Piratuba (400.000 hectares). Ap&oacute;s esta, veio a ESEC Marac&aacute;&shy;Jipi&oacute;ca (72 mil hectares) em 2 de junho de 1981 e a ESEC do Jari (227.126 hectares) em 12 de abril de 1982. As outras unidades de conserva&ccedil;&atilde;o federais s&atilde;o: Floresta Nacional do Amap&aacute; (412.000 hectares), a RESEX do Rio Cajari (501.771 hectares), o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Montanhas_do_Tumucumaque" id="w">Parque Nacional Montanhas do Tumucumaque</a> (3.828.923 hectares) e as RPPN Retiro Para&iacute;so, REVECON, Seringal Triunfo, Retiro Boa Esperan&ccedil;a e Aldeia Ekinox.</p>&#10;<p>As UCs estaduais s&atilde;o: APA Fazendinha (136,6 hectares), a REBIO do Parazinho (111,32 hectares), a REBIO do Rio Iratapuru (806,184 hectares), a APA do Rio Curia&uacute; (23.000 hectares) e a FLOTA do Amap&aacute; (2,3 milh&otilde;es de hectares). Esta &uacute;ltima &eacute; a maior &aacute;rea de conserva&ccedil;&atilde;o gerida pelo Governo do Amap&aacute; e a segunda maior &aacute;rea de prote&ccedil;&atilde;o no estado, menor apenas que o Parque Nacional Montanhas do Tumucumaque. H&aacute; ainda duas UCs municipais, uma na Serra do Navio e a outra em Pedra Branca do Amapari, s&atilde;o elas: o Parque Natural Municipal do Canc&atilde;o e a RESEX Beija&shy;Flor&shy;Brilho&shy;de&shy;Fogo.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>Segundo o &uacute;ltimo levantamento do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em 2011, o estado do Amap&aacute; contava com uma popula&ccedil;&atilde;o de 684 301 habitantes, sendo o vig&eacute;simo sexto estado mais populoso do Brasil, o pen&uacute;ltimo da regi&atilde;o norte. A maioria de sua popula&ccedil;&atilde;o se encontra na capital do estado, a cidade de Macap&aacute;. No ano de 2007, 527.145 habitantes residiam na &aacute;rea urbana do estado, em oposi&ccedil;&atilde;o &agrave; 60.166 que habitavam no meio rural, isso representava 89,76% da popula&ccedil;&atilde;o. A densidade demogr&aacute;fica do estado no ano de 2010, foi de 4,68 habitantes por km&sup2;, sendo a vig&eacute;sima quarta maior do Brasil e a quinta maior da regi&atilde;o norte.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10; </p>&#10;<a id="Evolu%C3%A7%C3%A3o_demogr%C3%A1fica" name="Evolu%C3%A7%C3%A3o_demogr%C3%A1fica"></a><h3> Evolu&ccedil;&atilde;o demogr&aacute;fica </h3>&#10;<p>O estado do Amap&aacute; tem apresentado um grande crescimento populacional, tendo em vista que em meados de 1950 sua popula&ccedil;&atilde;o total somava 37.477 habitantes. Passados 30 anos (1980), essa popula&ccedil;&atilde;o chegava a 175.257. Na d&eacute;cada de 1990, as pessoas que residiam no estado somavam 289.397. Em pesquisas realizadas no ano de 2010, constatou&shy;se que 74,5% dos habitantes do estado s&atilde;o naturais do mesmo, nascidos em qualquer um de seus dezesseis munic&iacute;pios, outros 25,5% n&atilde;o nasceram no estado por&eacute;m residem no mesmo e outros 8,8% nasceram no estado mas n&atilde;o moram na sua cidade natal. Abaixo, consta a contagem do IBGE da popula&ccedil;&atilde;o residente no estado ao longo da d&eacute;cada de 2000 a 2010:</p>&#10;<p> </p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin:0.5em 0.5em 0.5em 1em&semi; padding:0.5em&semi; font&shy;size:95%&semi;">&#10;<tr>&#10;<td colspan="11" style="text&shy;align:center&semi; background:#f5f5f5&semi;"><b>Composi&ccedil;&atilde;o &eacute;tnica do Amap&aacute;</b></td></tr>&#10;<tr colspan="2" style="background:#096&semi;">&#10;<th>Cor/Ra&ccedil;a</th>&#10;<th>Porcentagem</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pardo_(cor)" id="w">Pardos</a></td>&#10;<td>62,2%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Branco_(caucasiano)" id="w">Brancos</a></td>&#10;<td>27,6%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Negros" id="w">Negros</a></td>&#10;<td>8,1%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Amarelo_(etnia)" id="w">Amarelos</a> ou <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">Ind&iacute;gena</a>s</td>&#10;<td>2,0%</td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Quilombolas_amapa.jpg%7Cthumb%7Cdireita" id="w">Entrada do Balne&aacute;rio do Curia&uacute;. Na placa, os dizeres sobre a &aacute;rea de prote&ccedil;&atilde;o ambiental. O Curia&uacute; foi o mais importante quilombo amapaense no  .</a>&#10;Segundo dados da pesquisa de autodeclara&ccedil;&atilde;o 2008 do IBGE, a popula&ccedil;&atilde;o do Amap&aacute; est&aacute; composta por Pardos (62,2%), Brancos (27,6%), Negros (8,1%) e uma minoria Amarelos e Ind&iacute;genas (2,0%).<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<dl><dt>Povos ind&iacute;genas</dt></dl>&#10;<p>No Amap&aacute;, h&aacute; cinco tribos diferentes de povos ind&iacute;genas, segundo o &uacute;ltimo levantamento da FUNAI. O munic&iacute;pio de Oiapoque agrupa tr&ecirc;s diferentes tribos em sua extens&atilde;o territorial, s&atilde;o eles: Ua&ccedil;&aacute;, Jimin&atilde; e Galibi, sendo que a primeira &eacute; a mais populosa com mais de cinco mil habitantes. O Laranjal do Jari abriga as outras duas sociedades tribais, os Wai&atilde;pi e Tumucumaque (esta &uacute;ltima &eacute; a menos populosa do estado). A &aacute;rea total pertencente &agrave;s terras ind&iacute;genas &eacute; de 1.183.498,31 hectares.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<dl><dt>Africanos</dt></dl>&#10;<p>Os primeiros negros africanos come&ccedil;aram a chegar no estado por volta do ano de 1751. Os africanos eram servos das fam&iacute;lias de portugueses que vinham habitar o estado, saindo do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Muitas destas fam&iacute;lias alforriaram seus escravos, deixando os livres de servi&ccedil;os que antes eram obrigat&oacute;rios. Muitos destes escravos foram morar no <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombo</a> do Curia&uacute;. O maior n&uacute;mero de negros veio mesmo em 1765 para a constru&ccedil;&atilde;o da Fortaleza de S&atilde;o Jos&eacute;. Em abril daquele ano, o governo do Gr&atilde;o&shy;Par&aacute; mantinha 177 negros escravos trabalhando no forte. Destes, alguns conseguiram fugir aventurando&shy;se pelo Lago do Curia&uacute;. Esta &aacute;rea, hoje &eacute; uma reserva ambiental protegida pela lei estadual n.&ordm; 0431 de 1998.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<dl><dt>Russos</dt></dl>&#10;<p>A maior concentra&ccedil;&atilde;o de russos no estado foi na regi&atilde;o conhecida como Contestado, hoje o munic&iacute;pio de Cal&ccedil;oene. Uma comunidade de colonos russos foi fundada em Cal&ccedil;oene em fins do   visando o povoamento do estado e a explora&ccedil;&atilde;o do ouro descoberto naquela regi&atilde;o.</p>&#10;<dl><dt>Portugueses</dt></dl>&#10;<p>As 163 fam&iacute;lias de colonos portugueses vindas da &Aacute;frica em 1770 se instalaram &agrave;s margens do rio Mutuac&aacute;, atual cidade do Mazag&atilde;o. Outros povos lusitanos vieram ao estado para lutarem contra neerlandeses e brit&acirc;nicos no delta do Amazonas e na Capitania do Cabo Norte (Oiapoque).</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;Atualmente, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Amap%C3%A1" id="w">governador do Amap&aacute;</a> &eacute; <a href="http://en.wikipedia.org/wiki/Camilo_Capiberibe" id="w">Camilo Capiberibe</a>, desde de 1 de Janeiro de 2011 assumindo o cargo precedido por <a href="http://en.wikipedia.org/wiki/Pedro_Paulo_Dias_de_Carvalho" id="w">Pedro Paulo Dias de Carvalho</a> que foi derrotado do 1&ordm; turno das Elei&ccedil;&otilde;es de 2010.</p>&#10;<dl><dt>Senadores</dt></dl>&#10;<p>Representam o Amap&aacute; no <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado</a>:<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Capiberibe" id="w">Jo&atilde;o Capiberibe</a> &shy; <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">PSB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a> &shy; <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Randolfe_Rodrigues" id="w">Randolfe Rodrigues</a> &shy; <a href="http://en.wikipedia.org/wiki/Partido_Socialismo_e_Liberdade" id="w">PSOL</a></li></ul>&#10;<dl><dt>Deputados Federais</dt></dl>&#10;<p>Representam o Amap&aacute; na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a>:<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dalva_Figueiredo" id="w">Dalva Figueiredo</a> &shy; <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Janete_Capiberibe" id="w">Janete Capiberibe</a> &shy; <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">PSB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evandro_Milhomen" id="w">Evandro Milhomen</a> &shy; <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">PCdoB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%A1tima_Pelaes" id="w">F&aacute;tima Pelaes</a> &shy; <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a></li>&#10;<li>Luiz Carlos &shy; <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">PSDB</a></li>&#10;<li>Vin&iacute;cius Gurgel &shy; <a href="http://en.wikipedia.org/wiki/Partido_Renovador_Trabalhista_Brasileiro" id="w">PRTB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Davi_Alcolumbre" id="w">Davi Alcolumbre</a> &shy; <a href="http://en.wikipedia.org/wiki/Democratas" id="w">DEM</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Bala_Rocha" id="w">Sebasti&atilde;o Bala Rocha</a> &shy; <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">PDT</a></li></ul>&#10;<dl><dt>Deputados estaduais</dt></dl>&#10;<p> </p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<a id="Geral" name="Geral"></a><h3> Geral </h3>&#10;<p> &#10;O Amap&aacute; &eacute; composto por 16 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> dentre eles destacamos a capital <a href="http://en.wikipedia.org/wiki/Macap%C3%A1" id="w">Macap&aacute;</a>, juntamente com <a href="http://en.wikipedia.org/wiki/Santana_(Amap%C3%A1)" id="w">Santana</a>, <a href="http://en.wikipedia.org/wiki/Mazag%C3%A3o_(Amap%C3%A1)" id="w">Mazag&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pracu%C3%BAba" id="w">Pracu&uacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Cutias" id="w">Cutias</a>, <a href="http://en.wikipedia.org/wiki/Tartarugalzinho" id="w">Tartarugalzinho</a>, <a href="http://en.wikipedia.org/wiki/Porto_Grande" id="w">Porto Grande</a>, <a href="http://en.wikipedia.org/wiki/Serra_do_Navio" id="w">Serra do Navio</a>, <a href="http://en.wikipedia.org/wiki/Cal%C3%A7oene" id="w">Cal&ccedil;oene</a>, <a href="http://en.wikipedia.org/wiki/Amap%C3%A1_(cidade)" id="w">Amap&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Pedra_Branca_do_Amapari" id="w">Pedra Branca do Amapari</a>, <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Jari" id="w">Vit&oacute;ria do Jari</a>, <a href="http://en.wikipedia.org/wiki/Laranjal_do_Jari" id="w">Laranjal do Jari</a>, <a href="http://en.wikipedia.org/wiki/Ferreira_Gomes" id="w">Ferreira Gomes</a>, <a href="http://en.wikipedia.org/wiki/Oiapoque" id="w">Oiapoque</a> e <a href="http://en.wikipedia.org/wiki/Itaubal_do_Piririm" id="w">Itaubal do Piririm</a>.</p>&#10;<a id="Norte_do_Amap%C3%A1" name="Norte_do_Amap%C3%A1"></a><h3> Norte do Amap&aacute; </h3>&#10;<p> &#10;A mesorregi&atilde;o do Norte do Amap&aacute; &eacute; uma das duas <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o" id="w">mesorregi&otilde;es</a> do estado. &Eacute; formada por duas <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o" id="w">microrregi&otilde;es</a>. No  , a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> reivindicou a posse da &aacute;rea. Abrange uma &aacute;rea de 57.731,752&#160&semi;km&sup2; e uma popula&ccedil;&atilde;o de 55.300 habitantes.</p>&#10;<a id="Sul_do_Amap%C3%A1" name="Sul_do_Amap%C3%A1"></a><h3> Sul do Amap&aacute; </h3>&#10;<p> &#10;A mesorregi&atilde;o do Sul do Amap&aacute; &eacute; uma <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o" id="w">mesorregi&atilde;o</a> do estado do Amap&aacute;. &Eacute; formada por duas <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o" id="w">microrregi&otilde;es</a>. Abrange uma &aacute;rea de 85.082,833&#160&semi;km&sup2; e uma popula&ccedil;&atilde;o de 629.001 habitantes.</p>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<p> &#10;O setor prim&aacute;rio &eacute; o menos relevante para a economia do estado do Amap&aacute;, representando apenas 3,2% da economia amapaense. Dentre os principais produtos produzidos no estado est&atilde;o: a <a href="http://en.wikipedia.org/wiki/Castanha&shy;do&shy;par%C3%A1" id="w">castanha&shy;do&shy;par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> e o <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>. Deste &uacute;ltimo, s&atilde;o produzidas 2.140 toneladas anualmente em uma &aacute;rea correspondente a 2.638 Hectares de terra. De <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, s&atilde;o produzidas 1.102 toneladas em uma &aacute;rea de 1.450 Hectares. J&aacute; a produ&ccedil;&atilde;o de milho, corresponde a 1.792 toneladas anualmente plantadas em uma &aacute;rea de 2.132 Hectares.<sup id="_ref&shy;IBGEap_a" class="reference"><a href="#_note&shy;IBGEap" title="">[25]</a></sup></p>&#10;<p>Na cria&ccedil;&atilde;o de bovinos, o estado conta com (aproximadamente) 114.773 cabe&ccedil;as de gado (95% destes s&atilde;o para consumo e 5% para a produ&ccedil;&atilde;o de leite e derivados), a maior parte dos bovinos do estado se concentra na capital e na cidade de Amap&aacute; (as duas cidades representam juntas 45% de todo o gado do Amap&aacute;). A cria&ccedil;&atilde;o de su&iacute;nos soma 30.055 cabe&ccedil;as, a de bubalinos soma 214.271 cabe&ccedil;as, a de galos, frangas e frangos soma 47.348 cabe&ccedil;as, a de equinos passa dos 5.294 cabe&ccedil;as. A cidade de Amap&aacute; tem a maior fonte de pescado artesanal do estado, destaque para: gurijuba, pirarucu, uritinga, pirapema, tucunar&eacute;, apaiari e branquinha.</p>&#10;<a id="Setor_Secund%C3%A1rio" name="Setor_Secund%C3%A1rio"></a><h3> Setor Secund&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Porto_de_Santa.JPG%7Cthumb%7Cdireita" id="w">Porto de Santana, o mais importante ponto de movimenta&ccedil;&atilde;o de mercadorias via fluvial do estado.</a>&#10;N&atilde;o h&aacute; uma verdadeira economia industrial no estado, este setor representa apenas 10% de toda a economia do Amap&aacute;. Na cidade de Santana, h&aacute; um distrito industrial com um n&uacute;mero regular de empresas. Na capital e em alguns outros munic&iacute;pios, h&aacute; serrarias, f&aacute;bricas de tijolos e a extra&ccedil;&atilde;o mineral e vegetal. Nesta &uacute;ltima, destaca&shy;se o munic&iacute;pio de Amap&aacute; como a explora&ccedil;&atilde;o de cassiterita e a tantalita, o munic&iacute;pio de Serra do Navio com o mangan&ecirc;s e o munic&iacute;pio de Cal&ccedil;oene com a extra&ccedil;&atilde;o de ouro das minas subterr&acirc;neas. A extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> tamb&eacute;m &eacute; forte no estado, por&eacute;m muitas vezes mascara a extra&ccedil;&atilde;o ilegal.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Setor_Terci%C3%A1rio" name="Setor_Terci%C3%A1rio"></a><h3> Setor Terci&aacute;rio </h3>&#10;<p>Este &eacute; considerado o setor de maior import&acirc;ncia para o estado, por representar sozinho 86,8% de toda a riqueza do mesmo. O com&eacute;rcio &eacute; uma das maiores fontes de renda para o Amap&aacute;, representando quase metade deste setor, mas o servi&ccedil;o p&uacute;blico, &eacute; a que mais cresce durante as &uacute;ltimas d&eacute;cadas e a que mais tem contribu&iacute;do para o crescimento e desenvolvimento econ&ocirc;mico do Amap&aacute;. As <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> privadas s&atilde;o respons&aacute;veis por, aproximadamente, 70% dos postos de trabalho, no ano de 2006 surgiram mais de mil empresas e o emprego no segmento industrial cresceu 33%, n&uacute;mero superior &agrave; m&eacute;dia nacional que &eacute; de 23%.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> O turismo tamb&eacute;m &eacute; de grande import&acirc;ncia para a economia local, dentre os principais destinos tur&iacute;sticos do estado, podemos destacar: a capital, a cidade de Serra do Navio, Oiapoque, Amap&aacute;, Ferreira Gomes e Porto Grande.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p> </p>&#10;<a id="Balan%C3%A7a_comercial" name="Balan%C3%A7a_comercial"></a><h3> Balan&ccedil;a comercial </h3>&#10;<p>A Balan&ccedil;a Comercial que representa a contabilidade de entrada e sa&iacute;da de bens tang&iacute;veis, no per&iacute;odo de 2003 a 2009 apresentou um desempenho com um super&aacute;vit de 74,4%. As exporta&ccedil;&otilde;es apresentaram um resultado de US$ 774 milh&otilde;es e as importa&ccedil;&otilde;es US$ 198 milh&otilde;es. Os produtos de origem mineral foram os que mais contribu&iacute;ram com o crescimento das exporta&ccedil;&otilde;es e para as importa&ccedil;&otilde;es estiveram a entradas de bens de capital, tendo em vista a compra de bens de investimentos pelas empresas.<sup id="_ref&shy;ECOAP_a" class="reference"><a href="#_note&shy;ECOAP" title="">[31]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th col"&semi;="null" color:="null" scope="col" style="background: scope="><b> <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">Balan&ccedil;a comercial</a> </b> </th>&#10;<th>2003 </th>&#10;<th>2004 </th>&#10;<th>2005 </th>&#10;<th>2006 </th>&#10;<th>2007 </th>&#10;<th>2008 </th>&#10;<th>2009</th></tr>&#10;<tr>&#10;<td col"&semi;="null" color:="null" scope="col" style="background: scope="><b> <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">Exporta&ccedil;&atilde;o</a> &shy; (US$) em bilh&otilde;es </b> </td>&#10;<td style="text&shy;align:center&semi;">19.563 </td>&#10;<td style="text&shy;align:center&semi;">46.884 </td>&#10;<td style="text&shy;align:center&semi;">76.511 </td>&#10;<td style="text&shy;align:center&semi;">127.980 </td>&#10;<td style="text&shy;align:center&semi;">127.981 </td>&#10;<td style="text&shy;align:center&semi;">192.440 </td>&#10;<td style="text&shy;align:center&semi;">189.839</td></tr>&#10;<tr>&#10;<td col"&semi;="null" color:="null" scope="col" style="background: scope="><b><a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">Importa&ccedil;&atilde;o</a> &shy; (US$)  em bilh&otilde;es</b>  </td>&#10;<td style="text&shy;align:center&semi;">4.982  </td>&#10;<td style="text&shy;align:center&semi;">28.307 </td>&#10;<td style="text&shy;align:center&semi;">16.585 </td>&#10;<td style="text&shy;align:center&semi;">10.814 </td>&#10;<td style="text&shy;align:center&semi;">52.863 </td>&#10;<td style="text&shy;align:center&semi;">44.457 </td>&#10;<td style="text&shy;align:center&semi;">40.156</td></tr>&#10;<tr>&#10;<td col"&semi;="null" color:="null" scope="col" style="background: scope="><b><a href="http://en.wikipedia.org/wiki/Saldo" id="w">Saldo</a> &shy; (US$)  em bilh&otilde;es</b>  </td>&#10;<td style="text&shy;align:center&semi;">14.581  </td>&#10;<td style="text&shy;align:center&semi;">18.576 </td>&#10;<td style="text&shy;align:center&semi;">59.926 </td>&#10;<td style="text&shy;align:center&semi;">117.166 </td>&#10;<td style="text&shy;align:center&semi;">75.118 </td>&#10;<td style="text&shy;align:center&semi;">75.118 </td>&#10;<td style="text&shy;align:center&semi;">142.683</td></tr></table></div>&#10;&#10;<a id="Arrecada%C3%A7%C3%A3o_do_ICMS" name="Arrecada%C3%A7%C3%A3o_do_ICMS"></a><h3> Arrecada&ccedil;&atilde;o do ICMS </h3>&#10;<p>A arrecada&ccedil;&atilde;o do ICMS, principal componente da arrecada&ccedil;&atilde;o pr&oacute;pria estadual cujo comportamento se relaciona com o desempenho das atividades econ&ocirc;micas, obteve em 2009 um crescimento nominal de R$ 62,2 milh&otilde;es, correspondendo um incremento de 17,7%, perfazendo uma m&eacute;dia anual de 16,9%, nos &uacute;ltimos sete anos.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi;">&#10;<tr>&#10;<th colspan="3">Arrecada&ccedil;&atilde;o do ICMS</th></tr>&#10;<tr>&#10;<th><b>Ano</b></th>&#10;<th><b>Arrecada&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">R$</a>)</b></th>&#10;<th><b>Crescimento %</b></th></tr>&#10;<tr>&#10;<th>1999</th>&#10;<td>68.825.403,96</td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2001</th>&#10;<td>117.379.589,03</td>&#10;<td>17,78</td></tr>&#10;<tr>&#10;<th>2003</th>&#10;<td>148.087.949,69</td>&#10;<td>7,09</td></tr>&#10;<tr>&#10;<th>2005</th>&#10;<td>240.337.644,58</td>&#10;<td>30,95</td></tr>&#10;<tr>&#10;<th>2007</th>&#10;<td>313.037.877,95</td>&#10;<td>8,75</td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td>413.867.247,70</td>&#10;<td>17,74</td></tr>&#10;<tr>&#10;<th>2011</th>&#10;<td>506.273.288,53</td>&#10;<td>18,0</td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Exportacoes_do_Amapa_(2012).png%7Cthumb" id="w">Exporta&ccedil;&otilde;es do estado em 2012&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;</p><a id="Exporta%C3%A7%C3%B5es" name="Exporta%C3%A7%C3%B5es"></a><h3> Exporta&ccedil;&otilde;es </h3>&#10;<p>O Amap&aacute; exportou, em 2012, cerca de U$ 447.000.000,00 (quatrocentos e quarenta e sete milh&otilde;es de d&oacute;lares), divididos principalmente entre min&eacute;rio de ferro (90,60%), lenha (4,43%), outras frutas processadas (2,87%) e sucos de frutas (1,09%)<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="width:25%&semi; float:left&semi;">&#10;<caption><b>Resultados no <a href="http://en.wikipedia.org/wiki/ENEM" id="w">ENEM</a></b></caption>&#10;<tr>&#10;<th style="width:5%&semi; background:#ccf&semi;">Ano</th>&#10;<th style="width:10%&semi; background:#ccf&semi;">Portugu&ecirc;s</th>&#10;<th style="width:10%&semi; background:#ccf&semi;">Reda&ccedil;&atilde;o</th></tr>&#10;<tr style="vertical&shy;align:middle&semi; text&shy;align:center&semi;">&#10;<td>2006<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><br/>M&eacute;dia</td>&#10;<td>31,44 (22&ordm;)<br/>36,90</td>&#10;<td>50,00 (15&ordm;)<br/>52,08</td></tr>&#10;<tr style="vertical&shy;align:middle&semi; text&shy;align:center&semi;">&#10;<td>2007<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><br/>M&eacute;dia</td>&#10;<td>44,48 (22&ordm;)<br/>51,52</td>&#10;<td>55,15 (13&ordm;)<br/>55,99</td></tr>&#10;<tr style="vertical&shy;align:middle&semi; text&shy;align:center&semi;">&#10;<td>2008<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><br/>M&eacute;dia</td>&#10;<td>35,23 (23&ordm;)<br/>41,69</td>&#10;<td>58,14 (16&ordm;)<br/>59,35</td></tr></table></div>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Taxa_de_analfabetismo" id="w">taxa de analfabetismo</a> dos residentes do estado do Amap&aacute; com idade de 10 a 14 anos &eacute; de 4,9%, j&aacute; de pessoas com idade igual ou superior a 15 anos era de 8,4% (segundo o Censo demogr&aacute;fico de 2010). Neste mesmo ano, 74,2% das crian&ccedil;as entre 4 e 6 anos estavam na escola (uma m&eacute;dia abaixo da nacional que era de 85%), entre as crian&ccedil;as de 7 a 14 anos, essa porcentagem era de 95,9% (acima da m&eacute;dia regional) e as pessoas entre 15 e 17 anos que estavam na escola somavam 83,3% (igual a m&eacute;dia brasileira).</p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; conclus&atilde;o do ensino fundamental: 57,3% dos jovens de idade igual ou inferior a 16 anos tinham terminado o 1&deg; grau&semi; uma queda no &iacute;ndice que em 2008 marcava 58,7%. A conclus&atilde;o do ensino m&eacute;dio dos jovens com idade acimade 19 anos era de 55,6% no ano de 2008 e obteve uma queda dr&aacute;stica para 38,4%. No ano de 2009, foram registradas: 1.958 matr&iacute;culas em creches, 20.488 na pr&eacute;&shy;escola, 142.552 no ensino fundamental e 35.648 no ensino m&eacute;dio. J&aacute; o tempo m&eacute;dio de perman&ecirc;ncia no sistema &eacute; de 8,4 anos no ensino fundamental e de 3,4 anos no EM, resultando numa m&eacute;dia de 10,2, m&eacute;dia acima da nacional que &eacute; de 9,7 anos.<sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[36]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/IDEB" id="w">IDEB</a> amapaense &eacute; 3,1 no ensino m&eacute;dio, de 4,1 nos anos iniciais do ensino fundamental e de 3,7 nos anos finais do ensino fundamental&semi; em nenhum desses &iacute;ndices a m&eacute;dia ficou acima da nacional. A taxa de aprova&ccedil;&atilde;o no estado durante o EM &eacute; de 73,6% e a de reprova&ccedil;&atilde;o &eacute; de 11,1%.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>O estado conta com duas institui&ccedil;&otilde;es de ensino superior p&uacute;blicas, a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Amap%C3%A1" id="w">Universidade Federal do Amap&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Amap%C3%A1" id="w">Universidade Estadual do Amap&aacute;</a>, ambas com sede em Macap&aacute;. H&aacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Amap%C3%A1" id="w">Instituto Federal do Amap&aacute;</a>, que foi fundado em 29 de dezembro de 2008. A UNIFAP tem campus nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Laranjal_do_Jari" id="w">Laranjal do Jari</a>, <a href="http://en.wikipedia.org/wiki/Oiapoque" id="w">Oiapoque</a>, Santana e <a href="http://en.wikipedia.org/wiki/Tartarugalzinho" id="w">Tartarugalzinho</a>, al&eacute;m da capital. Existem v&aacute;rias faculdades particulares, a maioria na capital, s&atilde;o as principais: Centro de Ensino Superior do Amap&aacute; (CEAP), Faculdade SEAMA, Universidade Paulista (UNIP), IMMES, Universidade Est&aacute;cio de S&aacute; e outras.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>A situa&ccedil;&atilde;o em que a sa&uacute;de no estado encontra&shy;se &eacute; de insufici&ecirc;ncia para atender toda a popula&ccedil;&atilde;o. Alguns dos indicadores da sa&uacute;de encontram&shy;se abaixo ou na m&eacute;dia nacional, &eacute; o caso da m&eacute;dia da mortalidade infantil, que foi de 22,5 por 1.000 nascidos (igual a m&eacute;dia brasileira). Tal &iacute;ndice pode ser comparado ao de pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Belize" id="w">Belize</a>. Os dados de 2009, mostram que o estado conta com 288 estabelecimentos p&uacute;blicos de sa&uacute;de, foram contabilizados 852 leitos nos hospitais p&uacute;blicos. A maternidade da capital &eacute; a Maternidade M&atilde;e Luzia, criada em 13 de setembro de 1953 e que atende aos pacientes de todo o estado e de munic&iacute;pios do Par&aacute;, tais como: Afu&aacute;, Almerim, Anaj&aacute;s, Chaves, Breves e Gurup&aacute;. Na maternidade, est&atilde;o dispon&iacute;veis 180 leitos.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Em rela&ccedil;&atilde;o a expectativa de vida do povo amapaense, ela &eacute; de 67,2 anos entre os homens e de 75,0 anos entre as mulheres.</p>&#10;<a id="Seguran%C3%A7a_P%C3%BAblica" name="Seguran%C3%A7a_P%C3%BAblica"></a><h3> Seguran&ccedil;a P&uacute;blica </h3>&#10;<p>No levantamento realizado pelo Minist&eacute;rio da Justi&ccedil;a no ano de 2008, foi mostrado que a regi&atilde;o norte do Brasil representa 8,9% de todos os homic&iacute;dios dolosos do Brasil. O Amap&aacute; &eacute; o sexto estado mais violento do pa&iacute;s, tendo 38,7 mortes para cada grupo de 100 mil habitantes, isso representa um assassinato a cada 27 horas. Mas, segundo especialistas, a criminalidade est&aacute; sob controle no estado. </p>&#10;<p>A Pol&iacute;cia Militar do Estado do Amap&aacute; (PMAP) tem por fun&ccedil;&atilde;o primordial o policiamento ostensivo e a preserva&ccedil;&atilde;o da ordem p&uacute;blica no Estado do Amap&aacute;. Seus integrantes s&atilde;o denominados militares estaduais, assim como os membros do Corpo de Bombeiros, e est&atilde;o subordinados ao Governo do Estado do Amap&aacute;. O Corpo de Bombeiros Militar do Estado do Amap&aacute; &eacute; uma Corpora&ccedil;&atilde;o cuja principal miss&atilde;o consiste na execu&ccedil;&atilde;o de atividades de Defesa Civil, Preven&ccedil;&atilde;o e Combate a Inc&ecirc;ndios, Buscas, Salvamentos e Socorros P&uacute;blicos em todo o estado do Amap&aacute;. Ele &eacute; For&ccedil;a Auxiliar e Reserva do Ex&eacute;rcito Brasileiro.</p>&#10;<a id="Habita%C3%A7%C3%A3o_e_condi%C3%A7%C3%B5es_de_vida" name="Habita%C3%A7%C3%A3o_e_condi%C3%A7%C3%B5es_de_vida"></a><h3> Habita&ccedil;&atilde;o e condi&ccedil;&otilde;es de vida </h3>&#10;<p>O Amap&aacute; possui aproximadamente 16,2% da sua popula&ccedil;&atilde;o habitando em invas&otilde;es, baixadas, ressacas, favelas ou qualquer outro tipo de aglomerado subumano.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Outros estudos realizados mostram que mais de dez mil moradias no estado n&atilde;o possuem servi&ccedil;os b&aacute;sicos, como: energia el&eacute;trica, rede de abastecimento de &aacute;gua, lixo coletado e rede coletora de esgoto.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Numa vis&atilde;o geral, os dados da Pesquisa Nacional por Amostra de Domic&iacute;lio (2005) mostraram que existiam 126,32 mil moradias nas &aacute;reas urbanas do estado e apenas 9,04 mil nas zonas rurais, contabilizando 135,32 mil domic&iacute;lios em todo o estado&semi; d&eacute;ficit habitacional do Amap&aacute; &eacute; de 30 mil moradias.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;<p>O estado possui duas rodovias federais: a BR&shy;156 e a BR&shy;210. A BR&shy;156 possui 822,9&#160&semi;km de extens&atilde;o, passando por Santa Clara, Camaipi, Porto Grande, Tartarugalzinho, Beirad&atilde;o, Igarap&eacute; e &Aacute;gua Branca. Esta estrada faz parte do projeto da Transguianense, isto &eacute;, uma estrada de 2.346 quil&ocirc;metros que vai ligar as capitais dos Estados do Amap&aacute; e Roraima, passando pela Guiana Francesa e dois pa&iacute;ses vizinhos, Suriname e Guiana.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> A rodovia termina na Ponte da Amizade entre Brasil e Guiana Francesa, a cinco quil&ocirc;metros de Oiapoque.</p>&#10;<p>A BR&shy;210 &eacute; a segunda rodovia federal no estado, ela tamb&eacute;m recebe o nome de Perimetral Norte e &eacute; menor em rela&ccedil;&atilde;o a BR&shy;156, tendo um pouco mais de 471 quil&ocirc;metros de extens&atilde;o. A estrada passa pelas cidades de Macap&aacute;, Porto Grande, Pedra Branca do Amapari e Serra do Navio, terminando na divisa do estado com o Par&aacute;. Foi projetada durante o regime militar para &#34&semi;cortar&#34&semi; a Amaz&ocirc;nia (desde o Amazonas at&eacute; o Amap&aacute;). A obra tem in&uacute;meros trechos que passam por dentro de terras ind&iacute;genas.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>J&aacute; as rodovias estaduais s&atilde;o quatro: AP&shy;010, AP&shy;020, AP&shy;030 e a AP&shy;070. As duas primeiras (AP&shy;010 e AP&shy;020) ligam a capital do estado a Santana, a segunda cidade mais populosa. A terceira (AP&shy;030) interliga Macap&aacute; ao munic&iacute;pio de Mazag&atilde;o, passando pela ponte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Vila_Nova" id="w">Rio Vila Nova</a> e a quarta (AP&shy;070) abrange Curia&uacute;, S&atilde;o Francisco da Casa Grande, Abacate da Pedreira, Santo Ant&ocirc;nio da Pedreira, Inaj&aacute;, Corre &Aacute;gua, S&atilde;o Joaquim do Pacu&iacute;, Santa Luzia, Gurupora e <a href="http://en.wikipedia.org/wiki/Cutias_do_Araguary" id="w">Cutias do Araguary</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>De acordo com dados do censo de 2010, a popula&ccedil;&atilde;o do estado &eacute; predominante cat&oacute;lica (64%), seguido pelos evang&eacute;licos (28%) e esp&iacute;ritas (0,4%). Os sem religi&atilde;o somam 6% da popula&ccedil;&atilde;o. Entre as igrejas evang&eacute;licas, a que conta com o maior n&uacute;mero de membros &eacute; a Assembleia de Deus (10.821), seguida pela Igreja Universal (10.101), Igreja Adventista do S&eacute;timo Dia (9.461), Igreja do Evangelho Quadrangular (6.468) e Igreja Pentecostal Deus &eacute; Amor (3.146).</p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p>O Amap&aacute; tem, aproximadamente, 21 times de futebol. Assim como em todo pa&iacute;s, todos os anos &eacute; realizado o <a href="http://en.wikipedia.org/wiki/Campeonato_Amapaense_de_Futebol" id="w">Campeonato Amapaense de Futebol</a>, onde o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Macap%C3%A1" id="w">Macap&aacute;</a> &eacute; o grande campe&atilde;o (com dezessete t&iacute;tulos), seguido pelo <a href="http://en.wikipedia.org/wiki/Amap%C3%A1_Clube" id="w">Amap&aacute;</a> (com 10) e o <a href="http://en.wikipedia.org/wiki/Ypiranga_Clube" id="w">Ypiranga</a>.Destaca&shy;se tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Trem_Desportivo_Clube" id="w">Trem Desportivo Clube</a> que foi <b>pentacampe&atilde;o</b> do antigo Cop&atilde;o da Amaz&ocirc;nia e possui 4 t&iacute;tulos estaduais.</p>&#10;<p>O est&aacute;dio de futebol de Macap&aacute; &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Glic%C3%A9rio_Marques" id="w">Est&aacute;dio Municipal Glic&eacute;rio Marques</a> e o de Santana &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_de_Santana" id="w">Municipal de Santana</a>, onde s&atilde;o realizadas as principais partidas esportivas.</p>&#10;<p>O <b>Amap&aacute;</b>, tamb&eacute;m, tem times que todos os anos participam da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol" id="w">Copa do Brasil de Futebol</a> e neste ano, o <a href="http://en.wikipedia.org/wiki/Santana_Esporte_Clube" id="w">Santana Esporte Clube</a> seria seu representante na s&eacute;rie D do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2010" id="w">Campeonato Brasileiro de Futebol de 2010</a> por&eacute;m desistiu passando a vaga ao <a href="http://en.wikipedia.org/wiki/Cristal_Atl%C3%A9tico_Clube" id="w">Cristal Atl&eacute;tico Clube</a>, infelizmente fora eliminado na primeira fase.</p>&#10;<a id="Tacac%C3%A1" name="Tacac%C3%A1"></a><h3> Tacac&aacute; </h3>&#10;<p> &#10;Tacac&aacute; &eacute; uma iguaria n&atilde;o s&oacute; do Amap&aacute;, mas tamb&eacute;m da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">regi&atilde;o amaz&ocirc;nica brasileira</a>, em particular do <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a> e <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>. &Eacute; preparado com um caldo fino de cor amarelada chamado <a href="http://en.wikipedia.org/wiki/Tucupi" id="w">tucupi</a>, sobre o qual se coloca goma, <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Jambu" id="w">jambu</a>. Serve&shy;se muito quente, temperado com <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> e <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a>, em <a href="http://en.wikipedia.org/wiki/Cuia" id="w">cuias</a>.</p>&#10;<p>Sua origem &eacute; ind&iacute;gena e, segundo <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_C%C3%A2mara_Cascudo" id="w">C&acirc;mara Cascudo</a>, deriva de um tipo de sopa ind&iacute;gena denominada <i>mani poi</i>. C&acirc;mara Cascudo diz que &ldquo;Esse <i>mani po&iacute;</i> fez nascer os atuais tacac&aacute;, com caldo de peixe ou carne, alho, pimenta, sal, &agrave;s vezes camar&otilde;es secos.&rdquo;</p>&#10;<a id="Marabaixo" name="Marabaixo"></a><h3> Marabaixo </h3>&#10;<p>Marabaixo &eacute; uma dan&ccedil;a t&iacute;pica do Amap&aacute; que &eacute; celebrada nos meses de: maio, junho e julho na capital do estado, Macap&aacute;. O ritual come&ccedil;a com o batuque com o Ramo da Aleluia, onde os devotos dan&ccedil;am at&eacute; o Marabaixo do Senhor do Quinto Domingo. A dan&ccedil;a tamb&eacute;m &eacute; realizada no Curia&uacute; (distrito de Macap&aacute;). Recentemente, um projeto de lei libera o ritual (no que tange hora) para que ele ocorra at&eacute; o amanhecer.</p>&#10;<p>O traje dos homens consta de uma camisa branca com bordados, cal&ccedil;a branca, chap&eacute;u de palha enfeitado com fitas e sand&aacute;lias de couro, enquanto o traje das mulheres era composto de camisa de renda, saia estampada e rendada, an&aacute;guas, arranjos naturais na cabe&ccedil;a (flores) e cal&ccedil;adas com sand&aacute;lias de couro.</p>&#10;<a id="C%C3%ADrio_de_Nazar%C3%A9" name="C%C3%ADrio_de_Nazar%C3%A9"></a><h3> C&iacute;rio de Nazar&eacute; </h3>&#10;<p>A hist&oacute;ria do C&iacute;rio de Nazar&eacute; na cidade de Macap&aacute; se inicia em no ano de 1934. A ent&atilde;o primeira dama da capital, Ester Benoniel Levy, comandou um grupo de senhoras religiosas, que faziam parte da Congrega&ccedil;&atilde;o das Filhas do Cora&ccedil;&atilde;o Imaculado de Maria, na realiza&ccedil;&atilde;o do evento. O n&uacute;mero de fi&eacute;is que compareceu ao evento ultrapassou o n&uacute;mero de fi&eacute;is que compareceu a festa do padroeiro da cidade, S&atilde;o Jos&eacute;. Assim como no estado do Par&aacute;, o evento &eacute; realizado no segundo domingo do m&ecirc;s de Outubro e segundo os &uacute;ltimos levantamentos da Pol&iacute;cia Militar, mais de 300 mil pessoas participam todo ano da passeata. Atualmente, a sa&iacute;da &eacute; da Igreja Nossa Senhora de F&aacute;tima com destino &agrave; Igreja de S&atilde;o Jos&eacute; de Macap&aacute;, na rua S&atilde;o Jos&eacute;.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Festa_de_S%C3%A3o_Tiago" name="Festa_de_S%C3%A3o_Tiago"></a><h3> Festa de S&atilde;o Tiago </h3>&#10;<p>A Festa de S&atilde;o Tiago &eacute; um evento tradicional no munic&iacute;pio de Mazag&atilde;o, na &aacute;rea conhecida como Mazag&atilde;o Velho. Os festejos se iniciam na segunda quinzena de julho e retratam as batalhas travadas entre mouros e crist&atilde;os. A hist&oacute;ria do evento &eacute; baseada na hist&oacute;ria de lutas de S&atilde;o Tiago como o an&ocirc;nimo soldado contra os povos mouros, esses duelos foram desencadeados pelos lusitanos, que obrigavam os africanos a se tornarem crist&atilde;os, esse fato provocou a rea&ccedil;&atilde;o dos seguidores de Maom&eacute; que declararam guerra aos crist&atilde;os. Do outro lado, os crist&atilde;os foram liderados por S&atilde;o Tiago e S&atilde;o Jorge. O fim do conflito resultou na vit&oacute;ria dos crist&atilde;os, que realizaram uma festa chamada &#34&semi;Vomon&ecirc;&#34&semi;, que ainda hoje &eacute; representada nas festividades. Um dos motivos pelos quais a festa &eacute; realizada &eacute; fato de que em 1770, 163 fam&iacute;lias de colonos portugueses se mudaram para esta &aacute;rea. Desde 12 de Junho de 2012, o dia 25 de julho &eacute; feriado estadual.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Marco_Zero" name="Marco_Zero"></a><h3> Marco Zero </h3>&#10;<p>O Marco Zero &eacute; um monumento localizado na cidade de Macap&aacute;, capital do Amap&aacute;, no Brasil. Constru&iacute;do junto ao Est&aacute;dio Milton Corr&ecirc;a para marcar a passagem exata da Linha do Equador em Macap&aacute;, o Marco Zero tornou&shy;se um dos mais importantes pontos tur&iacute;sticos da capital do meio mundo. O monumento &eacute; constitu&iacute;do de uma edifica&ccedil;&atilde;o de 30 metros de altura dotada de um c&iacute;rculo na parte superior, atrav&eacute;s do qual &eacute; poss&iacute;vel visualizar o Equin&oacute;cio ao menos duas vezes por ano.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Norte_do_Brasil#Amap&aacute; &shy; 16 munic&iacute;pios" id="w">Munic&iacute;pios do Amap&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Amap%C3%A1" id="w">Lista de governadores do Amap&aacute;</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>CALDEIRA, Jorge, <i>Hist&oacute;ria do Brasil com Empreendedores</i>, p&aacute;gina 181.</li>&#10;<li>GURAN, Milton , <i>Agud&aacute;s: Os &#34&semi;Brasileiros&#34&semi; do Benim</i>, Nova Fronteira, 2000, p&aacute;gina 47.</li>&#10;<li>DOS SANTOS GOMES, Fl&aacute;vio , <i>Hist&oacute;rias de Quilombolas</i>, Companhia das letras, 1995, p&aacute;ginas 10&shy;11</li>&#10;<li>SCHWARCZ, Lilia, <i>As Barbas do Imperador</i>, Companhia das letras, 2&ordf; edi&ccedil;&atilde;o, 1999, p&aacute;gina 13.</li>&#10;<li>GOMES, Laurentino, <i>1808</i>, Planeta, 2007, p&aacute;gina 265.</li>&#10;<li>MURILO DE CARVALHO, Jos&eacute;, <i>A constru&ccedil;&atilde;o da Ordem</i>, 3&ordf; edi&ccedil;&atilde;o, Civiliza&ccedil;&atilde;o Brasileira, 2003.</li>&#10;<li>DARNTON, Robert, <i>Os Best&shy;Sellers Proibidos da Fran&ccedil;a Pr&eacute;&shy;Revolucion&aacute;ria</i>, Companhia das letras, 1995, p&aacute;ginas 130 a 141.</li>&#10;<li>CARNEIRO, Glauco, <i>Jari: Uma Responsabilidade Brasileira</i>, Lisa, 1&ordf; edi&ccedil;&atilde;o, 1988.</li>&#10;<li>BONFIM, S&oacute;crates, <i>Valoriza&ccedil;&atilde;o Econ&ocirc;mica da Amaz&ocirc;nia: Subs&iacute;dio para seu planejamento</i>, Rio de Janeiro, Departamento de Imprensa Nacional, 1954.</li>&#10;<li>LINS, Crist&oacute;v&atilde;o, <i>Jari: 70 Anos de Hist&oacute;ria</i>, Dataforma, 3&ordf; edi&ccedil;&atilde;o, 2001.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evaristo_de_Miranda" id="w">EDUARDO DE MIRANDA, Evaristo</a>, <i>Natureza, Conserva&ccedil;&atilde;o e Cultura</i>, Metalivros, 2003.</li>&#10;<li>DE SOUZA, Marcio, <i>Breve Hist&oacute;ria da Amaz&ocirc;nia</i>, Agir, 1&ordf; edi&ccedil;&atilde;o, 2001.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ap.gov.br" rel="nofollow" title="http://www.ap.gov.br">P&aacute;gina oficial do Governo Estadual</a></li>&#10;<li><a class="externallink" href="http://www.al.ap.leg.br/" rel="nofollow" title="http://www.al.ap.leg.br/">Assembleia Legislativa do Amap&aacute;</a></li>&#10;<li><a class="externallink" href="http://www.tjap.jus.br" rel="nofollow" title="http://www.tjap.jus.br">Tribunal de Justi&ccedil;a do Amap&aacute;</a></li>&#10;<li><a class="externallink" href="http://www.prap.mpf.mp.br" rel="nofollow" title="http://www.prap.mpf.mp.br">Procuradoria da Rep&uacute;blica no Estado do Amap&aacute;</a></li>&#10;<li><a class="externallink" href="http://www.mpap.mp.br" rel="nofollow" title="http://www.mpap.mp.br">Minist&eacute;rio P&uacute;blico do Estado do Amap&aacute;</a></li>&#10;<li><a class="externallink" href="http://www.policiacivil.ap.gov.br" rel="nofollow" title="http://www.policiacivil.ap.gov.br">Pol&iacute;cia Civil do Amap&aacute;</a></li>&#10;<li>Sobre a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Amap%C3%A1" id="w">hist&oacute;ria do Amap&aacute;</a>:</li></ul><dl><dd>SARNEY, Jos&eacute; e COSTA, Pedro. Fotos de Paulo Uch&ocirc;a. <i>Amap&aacute;: a terra onde o Brasil come&ccedil;a.</i> Bras&iacute;lia: Senado Federal, Conselho Editorial, 1999. <i>Cole&ccedil;&atilde;o Brasil 500 Anos</i>.</dd></dl>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Amap%C3%A1" id="w"> </a></p></body></html>