<html><title>Autoconhecimento</title><body>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, o <b>autoconhecimento</b> ou <b>conhecimento de si</b> &eacute; ou um objeto de investiga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemol&oacute;gica</a> ou &eacute; a finalidade de uma busca de natureza <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>. Quando visto como objeto da investiga&ccedil;&atilde;o epistemol&oacute;gica, o que se busca &eacute; a explica&ccedil;&atilde;o de <i>como</i> e <i>o que</i> &eacute; conhecido. Quando visto como projeto &eacute;tico, o que se busca &eacute; a realiza&ccedil;&atilde;o de algo que leve o <a href="http://en.wikipedia.org/wiki/Sujeito" id="w">sujeito</a> a ser mestre de si mesmo e, consequentemente, um ser humano melhor. O autoconhecimento algumas vezes &eacute; obtido atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a>, que &eacute; uma pr&aacute;tica oriunda da <a href="http://en.wikipedia.org/wiki/Ioga" id="w">ioga</a>, e da <a href="http://en.wikipedia.org/wiki/Psicoterapia" id="w">psicoterapia</a> (como a <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a>, entre outras).</p>&#10;<a id="Autoconhecimento_como_objeto_de_investiga%C3%A7%C3%A3o_epistemol%C3%B3gica" name="Autoconhecimento_como_objeto_de_investiga%C3%A7%C3%A3o_epistemol%C3%B3gica"></a><h2> Autoconhecimento como objeto de investiga&ccedil;&atilde;o epistemol&oacute;gica </h2>&#10;&#10;<p>O conhecimento de si distingue&shy;se do conhecimento de outras coisas (as coisas exteriores ao sujeito) por ser <i>imediato</i>, no sentido de n&atilde;o depender de <a href="http://en.wikipedia.org/wiki/Evid%C3%AAncia" id="w">evid&ecirc;ncias</a>. Pode&shy;se dizer que o autoconhecimento &eacute; fruto da <a href="http://en.wikipedia.org/wiki/Introspec%C3%A7%C3%A3o" id="w">introspec&ccedil;&atilde;o</a>. O sujeito tem <a href="http://en.wikipedia.org/wiki/Acesso_privilegiado" id="w">acesso privilegiado</a> aos pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamentos</a>, isto &eacute;, conhece os pr&oacute;prios pensamentos de uma maneira que os outros usualmente n&atilde;o conhecem. Tal acesso privilegiado &eacute; a marca da <a href="http://en.wikipedia.org/wiki/Autoridade_da_primeira_pessoa" id="w">autoridade da primeira pessoa</a>, pois usualmente o que o sujeito diz sinceramente que pensa deve ser considerado como o que ele pensa, enquanto o que uma outra pessoa diz que o sujeito pensa usualmente n&atilde;o &eacute; um relato que desfrute da mesma autoridade.</p>&#10;<a id="Autoconhecimento_como_projeto_%C3%A9tico" name="Autoconhecimento_como_projeto_%C3%A9tico"></a><h2> Autoconhecimento como projeto &eacute;tico </h2>&#10;&#10;<p>Fil&oacute;sofos como <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Spinoza" id="w">Spinoza</a>, <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Freud</a> e <a href="http://en.wikipedia.org/wiki/Richard_Moran" id="w">Moran</a> fazem parte de uma tradi&ccedil;&atilde;o que v&ecirc; o autoconhecimento como uma conquista ou realiza&ccedil;&atilde;o que traz <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> para a pessoa. Esse projeto &eacute;tico tem suas ra&iacute;zes no dito do <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo_de_Delfos" id="w">or&aacute;culo de Delfos</a> que tanto influenciou <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a>: <i>Conhece&shy;te a ti mesmo.</i></p>&#10;<p>De acordo com essa tradi&ccedil;&atilde;o, o autoconhecimento &eacute; uma <i>realiza&ccedil;&atilde;o</i>, ao inv&eacute;s de algo dado ou prontamente dispon&iacute;vel ao sujeito. Para conhecer&shy;se a si mesmo, o sujeito precisa refletir, e interpretar a si mesmo.. </p>&#10;<p>H&aacute; subdivis&otilde;es dentro dessa tradi&ccedil;&atilde;o. Primeiro, h&aacute; os fil&oacute;sofos da antig&uuml;idade que viam o autoconhecimento como algo bom por si ou por fins pr&aacute;ticos. Segundo, autores confessionais, como <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Agostinho</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Rousseau</a>. Terceiro, os que v&ecirc;em o autoconhecimento como algo moralmente valioso, mas dif&iacute;cil de ser alcan&ccedil;ado por causa da natureza inef&aacute;vel do sujeito. Entre os defensores de tal posi&ccedil;&atilde;o est&aacute; <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a>, em alguns momentos. Quarto, os que v&ecirc;em o autoconhecimento como uma autocr&iacute;tica. Tal posi&ccedil;&atilde;o &eacute; encontrada no <a href="http://en.wikipedia.org/wiki/Eclesiastes" id="w">Eclesiastes</a>, em <a href="http://en.wikipedia.org/wiki/Spinoza" id="w">Spinoza</a>, em <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a>, <a href="http://en.wikipedia.org/wiki/Heidegger" id="w">Heidegger</a>, <a href="http://en.wikipedia.org/wiki/Sartre" id="w">Sartre</a> e <a href="http://en.wikipedia.org/wiki/Richard_Moran" id="w">Morin</a>.</p>&#10;<a id="Bibliografia_sobre_autoconhecimento" name="Bibliografia_sobre_autoconhecimento"></a><h2> Bibliografia sobre autoconhecimento </h2>&#10;&#10;&#10;<ol>&#10;<li>Jopling, David A. 2000. <i>Self&shy;knowledge and the self.</i> London &#38&semi; New York: Routledge.</li></ol>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antropologia_filos%C3%B3fica" id="w">Categoria:Antropologia filos&oacute;fica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Epistemologia" id="w">Categoria:Epistemologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia_geral" id="w">Categoria:Psicologia geral</a></p>&#10;&#10;<p><a href="http://sk.wikipedia.org/wiki/Sebapozn%C3%A1vanie">sk:Sebapozn&aacute;vanie</a></p></body></html>