<html><title>Atos dos Ap&oacute;stolos</title><body>&#10;<p> &#10; </p>&#10;<p>Os   ( &semi;  ) &eacute; o quinto livro do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>. Geralmente conhecida apenas como Actos, ele descreve a hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Cristianismo_primitivo" id="w">Era Apost&oacute;lica</a>. O autor &eacute; tradicionalmente identificado como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lucas" id="w">Lucas, o Evangelista</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Evangelho_de_Lucas" id="w">Evangelho de Lucas</a> e o livro de Actos formavam apenas dois volumes de uma mesma obra, o qual dar&iacute;amos hoje o nome de <i>Hist&oacute;ria das Origens Crist&atilde;s</i><sup id="_ref&shy;Paulinas_a" class="reference"><a href="#_note&shy;Paulinas" title="">[1]</a></sup>. Lucas prov&agrave;velmente n&atilde;o atribuiu a este segundo livro um t&iacute;tulo pr&oacute;prio. S&ograve;mente quando seu <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">evangelho</a> foi separado dessa segunda parte do livro e colocado junto com os outros tr&ecirc;s evangelhos &eacute; que houve a necessidade de dar um t&iacute;tulo ao segundo volume<sup id="_ref&shy;CARSON, D A 1997_a" class="reference"><a href="#_note&shy;CARSON, D A 1997" title="">[2]</a></sup>. Isso se deu muito cedo, por volta de   Tanto em sua inten&ccedil;&atilde;o quanto em sua forma liter&aacute;ria, este escrito n&atilde;o &eacute; diferente dos quatro evangelhos<sup id="_ref&shy;CULLMAN, Oscar 2001_a" class="reference"><a href="#_note&shy;CULLMAN, Oscar 2001" title="">[3]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Escritor" id="w">Escritores</a> dos s&eacute;culos II e III fizeram v&aacute;rias sugest&otilde;es para nomear essa obra, como <i>O memorando de Lucas</i> (<a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a>) e <i>Os actos de todos os ap&oacute;stolos</i> (<a href="http://en.wikipedia.org/wiki/C%C3%A2non_Muratori" id="w">C&acirc;non Muratori</a>). O nome que finalmente iria consagrar&shy;se aparece pela primeira vez no <i>pr&oacute;logo antimarcionita de Lucas</i> (final do  )<sup id="_ref&shy;BRUCE, FF. 1954_a" class="reference"><a href="#_note&shy;BRUCE, FF. 1954" title="">[4]</a></sup>) e em <a href="http://en.wikipedia.org/wiki/Irineu_de_Lyon" id="w">Ireneu</a><sup id="_ref&shy;Adv. Haer. 3.13.3_a" class="reference"><a href="#_note&shy;Adv. Haer. 3.13.3" title="">[5]</a></sup>. A palavra <i>Actos</i> denotava um g&ecirc;nero ou subg&ecirc;nero reconhecido, caracterizado por livros que descreviam os grandes feitos de um povo ou de uma cidade<sup id="_ref&shy;CARSON, D A 1997_b" class="reference"><a href="#_note&shy;CARSON, D A 1997" title="">[2]</a></sup>. O t&iacute;tulo segue um costume da <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">literatura helen&iacute;stica</a>, que conhecia os <i>Actos de Anibal</i>, os <i>Actos de Alexandre</i>, entre outros.</p>&#10;<p>O objetivo desse livro &eacute; mostrar a ac&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> na primeira comunidade <a href="http://en.wikipedia.org/wiki/Crist%C3%A3" id="w">crist&atilde;</a> e, por ela, no mundo em redor. O conte&uacute;do do livro n&atilde;o corresponde ao seu t&iacute;tulo, porque n&atilde;o se fala de todos os <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">ap&oacute;stolos</a>, mas s&ograve;mente de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> e de <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a>. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Filipe_(ap%C3%B3stolo)" id="w">Filipe</a> aparecem apenas como figurantes. Entretanto, n&atilde;o s&atilde;o os actos desses ap&oacute;stolos que achamos no livro, mas antes a hist&oacute;ria da difus&atilde;o do Evangelho, de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, pela ac&ccedil;&atilde;o do Esp&iacute;rito Santo<sup id="_ref&shy;CULLMAN, Oscar 2001_b" class="reference"><a href="#_note&shy;CULLMAN, Oscar 2001" title="">[3]</a></sup>.</p>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h2> Composi&ccedil;&atilde;o </h2>&#10;<a id="Autoria" name="Autoria"></a><h3> Autoria </h3>&#10;&#10;<p> </p>&#10;<p>Enquanto a identidade exata do autor &eacute; debatida, o consenso &eacute; que este trabalho foi composto por um <a href="http://en.wikipedia.org/wiki/Gentio" id="w">gentio</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">fala grega</a> que escreveu para uma audi&ecirc;ncia de crist&atilde;os gentios. Os <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Pais da Igreja</a> afirmaram que <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lucas" id="w">Lucas</a> era <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADrios" id="w">s&iacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a> e um adepto do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Ap&oacute;stolo Paulo</a>. Os estudiosos concordam que o autor do <a href="http://en.wikipedia.org/wiki/Evangelho_de_Lucas" id="w">Evangelho de Lucas</a> &eacute; o mesmo que escreveu o livro de Actos dos Ap&oacute;stolos. A tradi&ccedil;&atilde;o diz que os dois livros foram escritos por Lucas companheiro de Paulo (nomeado em <a href="http://en.wikipedia.org/wiki/Colossenses" id="w">Colossenses</a> 4:14 ). Essa vis&atilde;o tradicional da autoria de Lucas &eacute; &#34&semi;amplamente aceite, visto que a autoria Lucana &eacute; quem mais satisfatoriamente explica todos os dados&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. A lista de estudiosos que mant&eacute;m a autoria de Lucas &eacute; longa e representa a opini&atilde;o teol&oacute;gica maiorit&aacute;ria<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. No entanto, n&atilde;o h&aacute; consenso. De acordo com Raymond E. Brown, a opini&atilde;o corrente sobre a autoria de Lucas &eacute; &#39&semi;dividida&#39&semi;.</p>&#10;<a id="T%C3%ADtulo" name="T%C3%ADtulo"></a><h3> T&iacute;tulo </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Byzantinischer_Maler_des_10._Jahrhunderts_001.jpg%7Cthumb%7CIlustra%C3%A7%C3%A3o_%5B%5Barte_bizantina%7Cbizantina%5D%5D_do_%7B%7Bs%C3%A9c%7D%7D._Nela%2C_%5B%5BS%C3%A3o_Lucas%7CLucas%5D%5D_escreve_seu_dois_livros_do_%5B%5BNovo_Testamento%5D%5D._De_acordo_com_os_especialistas%2C_os_livros_de_%5B%5BEvangelho_segundo_Lucas" id="w">Lucas]] e Actos faziam parte da mesma obra.</a></p>&#10;<p>O t&iacute;tulo <i>Actos dos Ap&oacute;stolos</i> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &Pi;&rho;&#940;&xi;&epsilon;&iota;&sigmaf; &#7936;&pi;&omicron;&sigma;&tau;&#972;&lambda;&omega;&nu; praxeis Apostolon) n&atilde;o fazia parte do texto original. Foi usado pela primeira vez por <a href="http://en.wikipedia.org/wiki/Irineu_de_Lyon" id="w">Ireneu</a> no final do  . Alguns t&ecirc;m sugerido que o t&iacute;tulo de <i>Actos</i> deve ser interpretado como <i>Os Actos dos Esp&iacute;rito Santo</i> ou ainda <i>Os Actos de Jesus</i>, uma vez que   d&aacute; a impress&atilde;o de que esses actos foram definidos como algo que <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> continuou a fazer e ensinar, sendo Ele mesmo o principal personagem do livro. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Evangelho_de_Lucas" id="w">Evangelho de Lucas</a> e o livro de Actos formavam apenas dois volumes de uma mesma obra, o qual dar&iacute;amos hoje o nome de <i>Hist&oacute;ria das Origens Crist&atilde;s</i><sup id="_ref&shy;Paulinas_b" class="reference"><a href="#_note&shy;Paulinas" title="">[1]</a></sup>. Lucas prov&agrave;velmente n&atilde;o atribuiu a este segundo livro um t&iacute;tulo pr&oacute;prio. S&ograve;mente quando seu <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">evangelho</a> foi separado dessa segunda parte do livro e colocado junto com os outros tr&ecirc;s evangelhos &eacute; que houve a necessidade de dar um t&iacute;tulo ao segundo volume<sup id="_ref&shy;CARSON, D A 1997_c" class="reference"><a href="#_note&shy;CARSON, D A 1997" title="">[2]</a></sup>. Isso se deu muito cedo, por volta de   Tanto em sua inten&ccedil;&atilde;o quanto em sua forma liter&aacute;ria, este escrito n&atilde;o &eacute; diferente dos  quatro evangelhos<sup id="_ref&shy;CULLMAN, Oscar 2001_c" class="reference"><a href="#_note&shy;CULLMAN, Oscar 2001" title="">[3]</a></sup>. </p>&#10;<p>Escritores dos s&eacute;culo II e III fizeram v&aacute;rias sugest&otilde;es para nomear essa obra, como <i>O memorando de Lucas</i> (<a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a>) e <i>Os actos de todos os ap&oacute;stolos</i> (<a href="http://en.wikipedia.org/wiki/C%C3%A2non_Muratori" id="w">C&acirc;non Muratori</a>).O nome que finalmente iria consagrar&shy;se aparece pela primeira vez no <i>pr&oacute;logo antimarcionita de Lucas</i> (final do  )<sup id="_ref&shy;BRUCE, FF. 1954_b" class="reference"><a href="#_note&shy;BRUCE, FF. 1954" title="">[4]</a></sup>) e em <a href="http://en.wikipedia.org/wiki/Irineu_de_Lyon" id="w">Ireneu</a><sup id="_ref&shy;Adv. Haer. 3.13.3_b" class="reference"><a href="#_note&shy;Adv. Haer. 3.13.3" title="">[5]</a></sup>. A palavra <i>Actos</i> denotava um g&ecirc;nero ou subg&ecirc;nero reconhecido, caracterizado por livros que descreviam os grandes feitos de um povo ou de uma cidade<sup id="_ref&shy;CARSON, D A 1997_d" class="reference"><a href="#_note&shy;CARSON, D A 1997" title="">[2]</a></sup>. O t&iacute;tulo segue um costume da <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">literatura helen&iacute;stica</a>, que conhecia os <i>Actos de Anibal</i>, os <i>Actos de Alexandre</i>, entre outros.</p>&#10;<a id="G%C3%A9nero" name="G%C3%A9nero"></a><h3> G&eacute;nero </h3>&#10;&#10;<p>A palavra <i>Actos</i> denotava um g&ecirc;nero reconhecido no <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">mundo antigo</a>, que era caracter&iacute;stico dos livros que descreviam os grandes feitos de pessoas ou de cidades. Existem v&aacute;rios livros <a href="http://en.wikipedia.org/wiki/Ap%C3%B3crifos_do_Novo_Testamento" id="w">ap&oacute;crifos do Novo Testamento</a>, incluindo dos <a href="http://en.wikipedia.org/wiki/Actos_de_Tom%C3%A9" id="w">Actos de Tom&eacute;</a> at&eacute; os <a href="http://en.wikipedia.org/wiki/Actos_de_Andr%C3%A9" id="w">Actos de Andr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Actos_de_Jo%C3%A3o" id="w">Actos de Jo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Actos_de_Paulo" id="w">Actos de Paulo</a>. Inicialmente, o <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_Lucas" id="w">Evangelho segundo Lucas</a> e o livro de Actos dos Ap&oacute;stolos formaram uma &uacute;nica obra&semi; Foi s&oacute; quando os evangelhos come&ccedil;aram a ser compilados em conjunto que o trabalho inicial foi dividida em dois volumes com os t&iacute;tulos acima mencionados.</p>&#10;<p>Os estudiosos modernos atribuem uma ampla gama de g&ecirc;neros para os Actos dos Ap&oacute;stolos, incluindo a <a href="http://en.wikipedia.org/wiki/Biografia" id="w">biografia</a>, <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>. Entretanto, a maioria interpretam o g&ecirc;nero do livro de hist&oacute;rias &eacute;picas dos primeiros <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a> crist&atilde;os, da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Igreja_primitiva" id="w">igreja primitiva</a> e das convers&otilde;es<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<a id="Fontes" name="Fontes"></a><h3> Fontes </h3>&#10;&#10;<p>O autor de Actos invocou v&aacute;rias fontes, bem como a tradi&ccedil;&atilde;o oral, na constru&ccedil;&atilde;o de sua obra do in&iacute;cio da igreja e do minist&eacute;rio de Paulo. A prova disso &eacute; encontrada no pr&oacute;logo do <a href="http://en.wikipedia.org/wiki/Evangelho_de_Lucas" id="w">Evangelho de Lucas</a>, onde o autor faz alus&atilde;o &agrave;s suas fontes, escrevendo: </p>&#10;<p> </p>&#10;<p>A mesma maneira de se falar &#34&semi;Te&oacute;filo&#34&semi;, &eacute; encontrada apenas em (Lucas 1:1&shy;4) e em (Actos 1:1&shy;2), indicando uma prov&aacute;vel autoria de Lucas em Actos dos Ap&oacute;stolos.</p>&#10;<p> </p>&#10;<p>Alguns estudiosos acreditam que o <i>n&oacute;s</i> das passagens encontradas no livro de Actos s&atilde;o exatamente algumas cita&ccedil;&otilde;es dessas fontes que anteriormente acompanharam <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Paulo</a> em suas viagens. Acredita&shy;se que o autor de Actos n&atilde;o teve acesso a colec&ccedil;&atilde;o de cartas de S&atilde;o Paulo. Uma parte das evid&ecirc;ncias sugerem que, apesar do livro citar o autor acompanhando S&atilde;o Paulo em boa parte de suas viagens, Actos nunca cita diretamente nenhuma das <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_paulinas" id="w">Ep&iacute;stolas paulinas</a>, nem menciona que S&atilde;o Paulo escrevia cartas. As discrep&acirc;ncias entre as ep&iacute;stolas paulinas e Actos apoia ainda a conclus&atilde;o de que o autor de Actos n&atilde;o tem acesso a essas <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola" id="w">ep&iacute;stolas</a> ao redigir seu livro.</p>&#10;<p>Entretanto, a melhor explica&ccedil;&atilde;o para o uso do pronome <i>n&oacute;s</i> a partir de Actos 16 &eacute; que o pr&oacute;prio S&atilde;o Lucas esteve com S&atilde;o Paulo nessas ocasi&otilde;es. A sua lembran&ccedil;a como testemunha ocular, juntamente com o contacto pessoal bastante pr&oacute;ximo com o ap&oacute;stolo S&atilde;o Paulo, explica melhor o material de Actos 16&shy;28. </p>&#10;<p>Outras teorias sobre as fontes de Actos s&atilde;o ainda mais controversas. Alguns <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> acreditam que os o livro toma emprestado <a href="http://en.wikipedia.org/wiki/Fraseologia" id="w">fraseologia</a> e elementos do enredo de <a href="http://en.wikipedia.org/wiki/As_Bacantes" id="w">As Bacantes</a> e de <a href="http://en.wikipedia.org/wiki/Eur%C3%ADpedes" id="w">Eur&iacute;pedes</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Alguns acham que o texto de Actos mostra evid&ecirc;ncias de ter usado o historiador <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a> como fonte<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, mas essas duas evid&ecirc;ncias anteriores j&aacute; se mostraram serem pr&agrave;ticamente imposs&iacute;veis.</p>&#10;<a id="Local_de_composi%C3%A7%C3%A3o" name="Local_de_composi%C3%A7%C3%A3o"></a><h3>Local de composi&ccedil;&atilde;o </h3>&#10;&#10;<p>O lugar de composi&ccedil;&atilde;o e os leitores que S&atilde;o Lucas tinha em mente ao escrever seu livro ainda &eacute; incerto. A tradi&ccedil;&atilde;o liga <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lucas" id="w">Lucas</a> com <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>. Existe uma pequena evid&ecirc;ncia interna que faz essa liga&ccedil;&atilde;o. Outra poss&iacute;vel localidade da composi&ccedil;&atilde;o desse livro &eacute; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, uma vez que a hist&oacute;ria de Actos termina ali. </p>&#10;<p>Existe ainda outros estudioso que cr&ecirc;em que o livro foi escrito em <a href="http://en.wikipedia.org/wiki/&Eacute;feso" id="w">&Eacute;feso</a>, visto que S&atilde;o Lucas demonstra consider&aacute;vel interesse por essa cidade. Observe as alus&otilde;es feitas no livro de Actos a <i>Escola de Tirano</i> ( ) e a <i>Alexandre</i> ( ), al&eacute;m da detalhada <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> de  . Qualquer dos assuntos dessa regi&atilde;o, incluindo o futuro da igreja em &Eacute;feso ( ), s&atilde;o tratados como se fossem de especial interesse de <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_(B%C3%ADblia)" id="w">Te&oacute;filo</a> e seu c&iacute;rculo. Existe tamb&eacute;m uma antiga tradi&ccedil;&atilde;o que afirma que S&atilde;o Lucas morreu perto na <a href="http://en.wikipedia.org/wiki/Bit%C3%ADnia" id="w">Bit&iacute;nia</a>. Por fim, foi nessa regi&atilde;o que surgiram algumas controv&eacute;rsias e alguns protestos p&uacute;blicos contra ele (por exemplo,  ). Sendo assim, o trabalho de S&atilde;o Lucas seria uma tentativa de fazer uma <a href="http://en.wikipedia.org/wiki/Apolog%C3%A9tica" id="w">apologia</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Primitiva" id="w">Igreja Primitiva</a> contra as acusa&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">Sinagoga</a> que pretendia influ&ecirc;ncias a pol&iacute;tica romana. &Eacute; bom lembrar que o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> tinha muita for&ccedil;a na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Precis%C3%A3o_hist%C3%B3rica" name="Precis%C3%A3o_hist%C3%B3rica"></a><h3> Precis&atilde;o hist&oacute;rica </h3>&#10;&#10;<p>A quest&atilde;o da autoria est&aacute; amplamente ligado ao valor hist&oacute;rico do conte&uacute;do. A maioria dos estudiosos acreditam que o livro de Actos &eacute; hist&ograve;ricamente  exacto e v&aacute;lido segundo a <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, enquanto os cr&iacute;ticos acham o trabalho muito impreciso, especialmente quando comparado com as <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_de_S%C3%A3o_Paulo" id="w">ep&iacute;stolas de S&atilde;o Paulo</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. A quest&atilde;o&shy;chave da controversa da historicidade do livro &eacute; a descri&ccedil;&atilde;o que <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lucas" id="w">Lucas</a> faz de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Paulo</a>. De acordo com o ponto de vista da maioria, Actos descreve S&atilde;o Paulo diferente de como ele descreve a si mesmo em suas ep&iacute;stolas, tanto hist&ograve;ricamente quanto teol&ograve;gicamente. Actos difere das <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_paulinas" id="w">cartas de S&atilde;o Paulo</a> sobre quest&otilde;es importantes, tais como a <a href="http://en.wikipedia.org/wiki/Dez_mandamentos" id="w">Lei</a>, o <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">apostolado</a> de S&atilde;o Paulo, bem como sua rela&ccedil;&atilde;o com a Igreja de Jerusal&eacute;m. Os estudiosos geralmente preferem os relato de S&atilde;o Paulo. No entanto, alguns historiadores e estudiosos proeminentes, representando a vis&atilde;o tradicional, v&ecirc;em o livro de Actos como sendo bastante precisos e corroborados pela <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>, al&eacute;m de afirmar que a dist&acirc;ncia entre S&atilde;o Paulo das ep&iacute;stolas e o S&atilde;o Paulo do livro de Actos &eacute; exagerada pelos estudiosos.</p>&#10;<a id="Data_da_redac%C3%A7%C3%A3o" name="Data_da_redac%C3%A7%C3%A3o"></a><h2> Data da redac&ccedil;&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Roberts_Siege_and_Destruction_of_Jerusalem.jpg%7Cthumb%7Cupright%3D1.3%7CO_%5B%5BDestrui%C3%A7%C3%A3o_de_Jerusal%C3%A9m%7Ccerco_e_destrui%C3%A7%C3%A3o_de_Jerusal%C3%A9m%5D%5D%2C_por_%5B%5BDavid_Roberts%5D%5D_(1850)._Para_os_especialistas%2C_a_n%C3%A3o_men%C3%A7%C3%A3o_da_%5B%5BPrimeira_guerra_judaico&shy;romana" id="w">rebeli&atilde;o judaica]] e da destrui&ccedil;&atilde;o da cidade ocorrida em   aponta para uma data anterior ao epis&oacute;dio</a></p>&#10;<p>A atmosfera cultural e pol&iacute;tica descrita no livro de Actos sugere que o livro tenha sido escrito no  <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Entretanto, as datas propostas para o livro v&atilde;o de  , ano em que ocorre o &uacute;ltimo acontecimento narrado no livro  , at&eacute; meados do  , quando ocorre a primeira refer&ecirc;ncia expl&iacute;cita ao livro de Actos<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Para consultar a opini&atilde;o de v&aacute;rios especialistas veja <a class="externallink" href="http://www.errantskeptics.org/Dating&shy;Acts.htm" rel="nofollow" title="http://www.errantskeptics.org/Dating&shy;Acts.htm">When was the Book of Acts witten?</a></p>&#10;<a id="Anterior_a_70_d.C." name="Anterior_a_70_d.C."></a><h3> Anterior a 70 d.C. </h3>&#10;&#10;<p> , <a href="http://en.wikipedia.org/wiki/Douglas_Moo" id="w">Douglas Moo</a> e <a href="http://en.wikipedia.org/wiki/Leon_Morris" id="w">Leon Morris</a> datam o livro em  <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. Os tr&ecirc;s especialistas observam que a aus&ecirc;ncia de qualquer men&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Destrui%C3%A7%C3%A3o_de_Jerusal%C3%A9m" id="w">destrui&ccedil;&atilde;o de Jerusal&eacute;m</a> seria pouco prov&aacute;vel se o livro tivesse sido escrito depois de  . Leon Morris sugeriu que a n&atilde;o men&ccedil;&atilde;o da morte de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Paulo</a>, personagem central do livro, aponta para uma data antes de sua morte, em  . Al&eacute;m disso, n&atilde;o h&aacute; refer&ecirc;ncia no livro de Actos da morte de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tiago%2C_o_Justo" id="w">Tiago</a> ( ) e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> ( ). <a href="http://en.wikipedia.org/wiki/Howard_Marshall" id="w">Howard Marshall</a> observa que <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lucas" id="w">Lucas</a> parece n&atilde;o ter lido as <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_paulinas" id="w">cartas de S&atilde;o Paulo</a><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. Isso torna ainda mais improv&aacute;vel uma data avan&ccedil;ada para o livro de Actos, uma vez que as cartas de S&atilde;o Paulo circulavam nas <a href="http://en.wikipedia.org/wiki/Igreja_primitiva" id="w">igrejas</a>. Outros argumentos que apontam para essa data recente s&atilde;o: (1) a descri&ccedil;&atilde;o que S&atilde;o Lucas faz do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> como uma religi&atilde;o autorizada, uma situa&ccedil;&atilde;o que teria mudado abruptamente com a erup&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_guerra_judaico&shy;romana" id="w">rebeli&atilde;o judaica contra Roma</a> em 66 dC&semi; (2) o facto de S&atilde;o Lucas omitir qualquer refer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_aos_crist%C3%A3os" id="w">persegui&ccedil;&atilde;o</a> promovida por <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a>, a qual, caso tivesse acontecido enquanto S&atilde;o Lucas escrevia certamente teria afectado de alguma maneira a sua narrativa&semi; (3) os detalhes v&iacute;vidos da narrativa do naufr&aacute;gio e da viagem ( ), o que sugere uma experi&ecirc;ncia bem recente<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. Outro ponto &eacute; que Lucas nota o cumprimento da profecia de <a href="http://en.wikipedia.org/wiki/&Aacute;gabo" id="w">&Aacute;gabo</a> ( ). Se estivesse escrevendo depois de  , seria l&oacute;gico esperar que mencionasse em algum lugar o cumprimento da profecia de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> de que a cidade seria destru&iacute;da ( </p>&#10;<a id="Entre_80_e_95_d.C." name="Entre_80_e_95_d.C."></a><h3>Entre 80 e 95 d.C. </h3>&#10;&#10;<p>Actualmente, a maioria dos estudiosos acredita que Actos foi escrito nos anos   ou um pouco depois <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Um pequeno indicador sobre a poss&iacute;vel data&ccedil;&atilde;o do livro pode estar em  , que menciona a prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Cil%C3%ADcia" id="w">Cil&iacute;cia</a>. Essa <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">Prov&iacute;ncia romana</a> tinha sido perdida em   e foi restabelecida pelo Imperador <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a> apenas em  <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>, o que dataria a obra depois dessa data. Entretanto, uma vez que S&atilde;o Paulo era da Cil&iacute;cia e refere&shy;se a si mesmo utilizando esse nome (veja   e  ), parece natural que o nome da prov&iacute;ncia teria continuado a ser usado entre os seus moradores, apesar do hiato na nomenclatura oficial romana.</p>&#10;<p>Outro argumento para essa data&ccedil;&atilde;o &eacute; o pressuposto de que Actos foi escrito depois do <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_S%C3%A3o_Lucas" id="w">Evangelho de S&atilde;o Lucas</a>. Esses estudiosos costumam datar essa obra depois do ano   baseados em duas suposi&ccedil;&otilde;es: S&atilde;o Lucas foi escrito depois da queda de Jerusal&eacute;m pelos romanos&semi; a outra &eacute; que o <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_S%C3%A3o_Marcos" id="w">Evangelho de Marcos</a>, que <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lucas" id="w">Lucas</a> provavelmente empregou, deve ser datado em meados dos fins do anos  . Isso colocaria o livro de Actos em meados de  <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<a id="Uma_data_no_s%C3%A9culo_II" name="Uma_data_no_s%C3%A9culo_II"></a><h3> Uma data no s&eacute;culo II </h3>&#10;&#10;<p>Hoje em dia poucos <a href="http://en.wikipedia.org/wiki/Erudito" id="w">eruditos</a> acreditam que Actos &eacute; uma obra do  <sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. Mas o estudiosos que defendem essa <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a> apontam os v&aacute;rios paralelos existentes entre o livro de Actos e as duas mais importantes obras de <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a>: <a href="http://en.wikipedia.org/wiki/A_Guerra_dos_Judeus" id="w">A Guerra dos Judeus</a> ( ) e <a href="http://en.wikipedia.org/wiki/Antiguidades_Judaicas" id="w">Antiguidades Judaicas</a> ( )<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. Alguns eruditos argumentam que <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lucas" id="w">Lucas</a> utilizou material das duas obras de Josefo, ao inv&eacute;s do contr&aacute;rio, o que indicaria que Actos foi escrito por volta do ano   ou um pouco mais tarde<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>. Tr&ecirc;s pontos de contato principais com as obras de Fl&aacute;vio s&atilde;o citados: (1) As circunst&acirc;ncias que rodearam a morte de <a href="http://en.wikipedia.org/wiki/Herodes_Agripa_I" id="w">Agripa I</a> em  . Aqui   &eacute; em grande parte paralela &agrave; Antiguidades Judaicas 19.8.2&semi; (2) O <a href="http://en.wikipedia.org/wiki/Tribuno" id="w">tribuno romano</a> confunde <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Paulo</a> com o falso profeta eg&iacute;pcio que iniciou um revolta no <a href="http://en.wikipedia.org/wiki/Monte_das_Oliveiras" id="w">Monte das Oliveiras</a>  . Josefo cita essa revolta em A Guerra dos Judeus 2.13.5 e em Antiguidades 20.8.6&semi; (3) As revoltas de <a href="http://en.wikipedia.org/wiki/Teudas" id="w">Teudas</a> e <a href="http://en.wikipedia.org/wiki/Judas%2C_o_galileu" id="w">Judas, o galileu</a> s&atilde;o citados por ambos os autores (  e Antiguidades 20.5.1).</p>&#10;<p>De acordo com John Townsend, <i>n&atilde;o &eacute; antes das &uacute;ltimas d&eacute;cadas do   que se encontra vest&iacute;gios indiscut&iacute;veis do trabalho [livro de Actos]</i><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>. Townsend, voltando&shy;se para as fontes por tr&aacute;s dos escritos de <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Clemente" id="w">pseudo&shy;Clemente</a>, argumenta que a data para a composi&ccedil;&atilde;o final da obra est&aacute; na metade do  . Entretanto, de acordo com Richard Pervo, o <i>ensaio [de Townsend] &eacute; prudente mas metodol&ograve;gicamente aventureiro e em &uacute;ltima an&aacute;lise &eacute; li&ccedil;&atilde;o valiosa do perigo de se estabelecer a data de Actos ou de qualquer trabalho, alegando para o mais cedo poss&iacute;vel de origem</i><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.</p>&#10;<p>Os argumentos mais fortes que ajudaram a minar esse ponto de vista foram os vest&iacute;gios que <a href="http://en.wikipedia.org/wiki/Donald_Guthrie" id="w">Donald Guthrie</a> encontrou do livro Actos na <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_de_Policarpo_aos_Filipenses" id="w">Ep&iacute;stola de Policarpo aos Filipenses</a> ( ) e em uma <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_de_In%C3%A1cio" id="w">ep&iacute;stola de In&aacute;cio</a> ( )<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>. De acordo com Guthrie, Actos provavelmente era bastante conhecido em <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a> e <a href="http://en.wikipedia.org/wiki/Esmirna" id="w">Esmirna</a> por volta de  , e em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, perto de  <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>.</p>&#10;<a id="Principais_acontecimentos" name="Principais_acontecimentos"></a><h2> Principais acontecimentos </h2>&#10;&#10;<p>O Livro de Actos inicia&shy;se com a <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_de_Jesus" id="w">ascens&atilde;o de Jesus</a>, o qual determinou aos seus disc&iacute;pulos que permanecessem em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> at&eacute; que fossem revestidos com por uma un&ccedil;&atilde;o celestial que &eacute; descrita nos factos ocorridos durante o dia de <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>. A escolha do <a href="http://en.wikipedia.org/wiki/Matias_(ap%C3%B3stolo)" id="w">disc&iacute;pulo Matias</a> que foi precedida do <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> de <a href="http://en.wikipedia.org/wiki/Judas" id="w">Judas</a>, nos <a href="http://en.wikipedia.org/wiki/Vers%C3%ADculo" id="w">vers&iacute;culos</a> de 1:16 &shy;20 S&atilde;o Pedro fala sobre o campo (<a href="http://en.wikipedia.org/wiki/Aceldama" id="w">Aceldama</a>) que ele adquiriu com as 30 moedas de prata.</p>&#10;<p>Os cap&iacute;tulos seguintes relatam os primeiros momentos da igreja primitiva na <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a>, as primeiras convers&otilde;es de <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> e depois dos <a href="http://en.wikipedia.org/wiki/Gentios" id="w">gentios</a>, o violento <a href="http://en.wikipedia.org/wiki/Mart%C3%ADrio" id="w">mart&iacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Santo_Est%C3%AAv%C3%A3o" id="w">Est&ecirc;v&atilde;o</a> por <a href="http://en.wikipedia.org/wiki/Apedrejamento" id="w">apedrejamento</a>, a convers&atilde;o do perseguidor Saulo de Tarso (<a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a>) que se torna a partir de ent&atilde;o um <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolo</a>, mencionando depois as miss&otilde;es deste pelas regi&otilde;es orientais do mundo romano, mais precisamente pela <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(regi%C3%A3o)" id="w">Maced&ocirc;nia</a>, culminando com a sua pris&atilde;o e julgamento quando retorna para Jerusal&eacute;m e, finalmente, fala sobre sua viagem para Roma.</p>&#10;<p>Pode&shy;se dizer que do come&ccedil;o at&eacute; o verso 25 do cap&iacute;tulo 12, o Livro de Actos d&aacute; um enfoque maior ao minist&eacute;rio de S&atilde;o Pedro, em que, depois da <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">ressurrei&ccedil;&atilde;o</a> de Jesus Cristo e do Pentecostes, o ap&oacute;stolo pregou corajosamente e realizou muitos milagres, relatando, em s&iacute;ntese, o estabelecimento e a expans&atilde;o da Igreja pelas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a> e de <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a>, seguindo para alguns pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>.</p>&#10;<p>J&aacute; a outra metade da obra centraliza&shy;se mais no minist&eacute;rio de S&atilde;o Paulo (do cap&iacute;tulo 13 ao final) e poderia ser subdividido em seis partes: &#10;</p>&#10;<ol>&#10;<li>a primeira viagem mission&aacute;ria liderada por S&atilde;o Paulo e <a href="http://en.wikipedia.org/wiki/Barnab%C3%A9_(B%C3%ADblia)" id="w">Barnab&eacute;</a>&semi;</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Jerusal%C3%A9m" id="w">Conc&iacute;lio de Jerusal&eacute;m</a>&semi;</li>&#10;<li>a segunda viagem mission&aacute;ria de S&atilde;o Paulo em que o Evangelho &eacute; levado &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>&semi;</li>&#10;<li>a terceira viagem mission&aacute;ria&semi;</li>&#10;<li>o julgamento de S&atilde;o Paulo&semi;</li>&#10;<li>a viagem de S&atilde;o Paulo a Roma.</li></ol>&#10;<p>Importante destacar que no livro de Actos &eacute; narrada a rejei&ccedil;&atilde;o cont&iacute;nua do Evangelho pela maioria dos judeus, o que levou &agrave; proclama&ccedil;&atilde;o das Boas Novas aos povos gentios, principalmente por S&atilde;o Paulo.</p>&#10;<a id="Estabelecimento_da_Igreja" name="Estabelecimento_da_Igreja"></a><h3> Estabelecimento da Igreja </h3>&#10;&#10;<p>Narra o livro de Actos que, antes de subir aos C&eacute;us, <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> determinou aos seus disc&iacute;pulos que permanecessem em Jerusal&eacute;m at&eacute; que recebessem o poder do alto atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> e que a partir de ent&atilde;o eles se tornariam suas testemunhas at&eacute; os confins da terra. Enquanto aguardavam o cumprimento da promessa, foi escolhido o nome de <a href="http://en.wikipedia.org/wiki/Matias_(ap%C3%B3stolo)" id="w">S&atilde;o Matias</a> em substitui&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Judas_Iscariotes" id="w">Judas Iscariotes</a> que se tinha suicidado. Com a descida do Esp&iacute;rito Santo no dia de Pentecostes, ocorre uma experi&ecirc;ncia sobrenatural em que os judeus de outras nacionalidades que estavam presentes na festa ouviram os disc&iacute;pulos <a href="http://en.wikipedia.org/wiki/Falar_em_l%C3%ADnguas" id="w">falando em seus pr&oacute;prios idiomas</a>, o que chamou a aten&ccedil;&atilde;o de uma multid&atilde;o de pessoas para o local onde estavam reunidos.</p>&#10;<p>Corajosamente, S&atilde;o Pedro inicia um discurso explicando o motivo do acontecimento em que tr&ecirc;s mil pessoas s&atilde;o convertidas para o Cristianismo que foram <a href="http://en.wikipedia.org/wiki/Baptismo" id="w">baptizados</a>, passando a congregar levando uma vida de comunit&aacute;ria de muita <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">ora&ccedil;&atilde;o</a> onde se presenciavam prod&iacute;gios e milagres feitos pelos ap&oacute;stolos.</p>&#10;<p>De acordo com os versos 42 a 44 do cap&iacute;tulo 2, os crist&atilde;os primitivos tinham todos os seus bens em comum, o que parece ter&shy;se mantido por anos na igreja de Jerusal&eacute;m. J&aacute; os versos 32 a 37 do cap&iacute;tulo 4 informam que &#34&semi;ningu&eacute;m considerava exclusivamente sua nenhuma das coisas que possu&iacute;a&#34&semi; e que os que eram donos de propriedades vendiam suas terras ou casas e depositavam o valor da venda perante os ap&oacute;stolos para que houvesse distribui&ccedil;&atilde;o entre os que tinham necessidades materiais.</p>&#10;<p>Um milagre importante, a cura de um homem coxo de nascen&ccedil;a que pedia esmola na porta do Templo, &eacute; relatado logo no cap&iacute;tulo 3 do livro, o que provoca a pris&atilde;o de S&atilde;o Pedro e do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">Ap&oacute;stolo Jo&atilde;o</a> que s&atilde;o trazidos perante o <a href="http://en.wikipedia.org/wiki/Sin%C3%A9drio" id="w">Sin&eacute;drio</a>. Repreendidos pelas autoridades judaicas para que n&atilde;o pregassem mais no nome de Jesus, os dois ap&oacute;stolos, os quais responderam que estavam praticando a vontade de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> e n&atilde;o dos homens.</p>&#10;<p>Novas pris&otilde;es dos ap&oacute;stolos ocorrem no livro de Actos, pois o crescimento da Igreja incomodava o <a href="http://en.wikipedia.org/wiki/Sumo_Sacerdote_de_Israel" id="w">sumo sacerdote</a> e a seita dos <a href="http://en.wikipedia.org/wiki/Saduceus" id="w">saduceus</a>, conforme &eacute; narrado nos versos de 17 a 42 do cap&iacute;tulo 5 da obra. Por&eacute;m, com o parecer dado pelo <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rabino</a> <a href="http://en.wikipedia.org/wiki/Gamaliel" id="w">Gamaliel</a>, o Sin&eacute;drio resolve libertar S&atilde;o Pedro e os demais, depois de castig&aacute;&shy;los com a&ccedil;oites.</p>&#10;<p>Com o crescimento do n&uacute;mero de disc&iacute;pulos, &eacute; institu&iacute;do o cargo de <a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">di&aacute;cono</a> para ajudar nas atividades da Igreja, entre os quais estavam <a href="http://en.wikipedia.org/wiki/Santo_Est%C3%AAv%C3%A3o" id="w">Est&ecirc;v&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Filipe%2C_o_Evangelista" id="w">Filipe, o Evangelista</a> que muito se destacaram em seus minist&eacute;rios. Por&eacute;m, Est&ecirc;v&atilde;o &eacute; preso, conduzido ao Sin&eacute;drio e condenado &agrave; morte.</p>&#10;<a id="As_primeiras_persegui%C3%A7%C3%B5es_e_a_expans%C3%A3o_da_f%C3%A9_crist%C3%A3" name="As_primeiras_persegui%C3%A7%C3%B5es_e_a_expans%C3%A3o_da_f%C3%A9_crist%C3%A3"></a><h3> As primeiras persegui&ccedil;&otilde;es e a expans&atilde;o da f&eacute; crist&atilde; </h3>&#10;&#10;<p> </p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Apedrejamento" id="w">apedrejamento</a> de Est&ecirc;v&atilde;o, Saulo de Tarso empreende uma grande persegui&ccedil;&atilde;o &agrave; Igreja em Jerusal&eacute;m, o que dispersou v&aacute;rios disc&iacute;pulos pelas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a> e <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a>, chegando tamb&eacute;m o Evangelho &agrave; <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> e <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>.</p>&#10;<p>Algumas obras de <a href="http://en.wikipedia.org/wiki/Filipe%2C_o_Evangelista" id="w">Filipe, o Evangelista</a>, s&atilde;o narradas em Actos, entre as quais a sua passagem por Samaria e a convers&atilde;o de um <a href="http://en.wikipedia.org/wiki/Eunuco" id="w">eunuco</a> et&iacute;ope na rota comercial de <a href="http://en.wikipedia.org/wiki/Gaza" id="w">Gaza</a>.</p>&#10;<p>Saulo de Tarso ao tentar empreender novas persegui&ccedil;&otilde;es, converte&shy;se quando viajava para <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> e tem uma vis&atilde;o de Jesus, ficando cego por tr&ecirc;s dias, at&eacute; ser curado quando se encontra com <a href="http://en.wikipedia.org/wiki/Ananias_de_Damasco" id="w">Ananias</a>.</p>&#10;<p>Depois destes acontecimentos, a Igreja passa por um per&iacute;odo de paz. Dois milagres de destaque narrados nesse momento da obra de S&atilde;o Lucas s&atilde;o a cura do paral&iacute;tico <a href="http://en.wikipedia.org/wiki/Eneias_(B%C3%ADblia)" id="w">Eneias</a>, em <a href="http://en.wikipedia.org/wiki/Lida" id="w">Lida</a>, e a ressurrei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dorcas" id="w">Dorcas</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Jope" id="w">Jope</a>.</p>&#10;<p>Vimos em <a href="http://en.wikipedia.org/wiki/Dorcas" id="w">Dorcas</a> um exemplo de algu&eacute;m que se doou para que a Igreja nascente tivesse raz&atilde;o social de ser, al&eacute;m de raz&atilde;o espiritual convincente. Se a Igreja manifestava Jesus Cristo como aquele  capaz de conduzir o homem a Deus pelo seu grande amor e doa&ccedil;&atilde;o pelos seres humanos, Deus usava seres humanos como Dorcas para manifestar o seu grande amor aos demais seres humanos numa dimens&atilde;o horizontal. Foi assim que, morrendo Dorcas, a Tabita querida, Deus pode e quis ressuscit&aacute;&shy;la pelo seu grande poder e amor diante do clamor dos que foram por ela favorecidos &shy; toda a comunidade jopeana.</p>&#10;<a id="O_Evangelho_chega_aos_gentios" name="O_Evangelho_chega_aos_gentios"></a><h3> O Evangelho chega aos gentios </h3>&#10;&#10;<p>Narra o cap&iacute;tulo 10 de Actos que <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_Pedro" id="w">Sim&atilde;o Pedro</a>, encontrando&shy;se em <a href="http://en.wikipedia.org/wiki/Jope" id="w">Jope</a>, recebe uma vis&atilde;o em que Deus lhe ordena alimentar&shy;se de v&aacute;rios animais considerados imundos ou impr&oacute;prios para o consumo (v.11), conforme a <a href="http://en.wikipedia.org/wiki/Lei_mosaica" id="w">lei mosaica</a>. Pedro entende ent&atilde;o o real significado. A vis&atilde;o n&atilde;o o estava pedindo ou mudando a lei no que se refere a carne de animais imundos, mas que Deus estava o orientando para n&atilde;o fazer discrimina&ccedil;&atilde;o, pois o evangelho deveria ser pregado a todos independente da origem, judeus ou gentios (v.28). Entendendo isso, Pedro prega o Evangelho na casa de um <a href="http://en.wikipedia.org/wiki/Centuri%C3%A3o" id="w">centuri&atilde;o</a> romano de <a href="http://en.wikipedia.org/wiki/Cesareia_Palestina" id="w">Cesareia</a> chamado <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lio_(B%C3%ADblia)" id="w">Corn&eacute;lio</a>, o qual se converte juntamente com todos os que ouviram o discurso do ap&oacute;stolo, sendo depois batizados.</p>&#10;<p>Por este motivo, Pedro &eacute; questionado pelos outros ap&oacute;stolos e crist&atilde;os da Judeia que se convencem.</p>&#10;<a id="Actividades_mission%C3%A1rias_de_Paulo" name="Actividades_mission%C3%A1rias_de_Paulo"></a><h2> Actividades mission&aacute;rias de Paulo </h2>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atos_dos_Ap%C3%B3stolos" id="w"> </a></p>&#10;<p> &#10; </p></body></html>