<html><title>Joaquim Gomes</title><body>&#10;<p> &#10; &#10;<b>Joaquim Gomes</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> localizado na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Mata_Alagoana" id="w">Zona da Mata</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O munic&iacute;pio de Joaquim Gomes tem suas origens hist&oacute;ricas ao engenho S&atilde;o Salvador, de propriedade de Jos&eacute; Correia de Ara&uacute;jo Barros. Em 1900, Ara&uacute;jo Barros morreu e por raz&otilde;es de problemas financeiros que envolveram os seus neg&oacute;cios a sua propriedade ficou alienada a seu genro, Joaquim Gomes da Silva Rego, que tinha a patente de major da Guarda Nacional, resolveu tomar a frente dos neg&oacute;cios da fam&iacute;lia e adquiriu do banco credor a propriedade ent&atilde;o alienada. Uma de suas primeiras provid&ecirc;ncias foi dedicada &agrave; Nossa Senhora da Concei&ccedil;&atilde;o gra&ccedil;as ao esp&iacute;rito empreendedor de Joaquim Gomes, o local alcan&ccedil;ou not&aacute;vel prosperidade. Antes do in&iacute;cio da coloniza&ccedil;&atilde;o daquelas terras, os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Urup%C3%AAs" id="w">urup&ecirc;s</a> ocupavam a regi&atilde;o ainda hoje existem descendentes desses ind&iacute;genas habitando no povoado Cocal, s&atilde;o morenos com cabelos lisos e dedicam ao cultivo de lavouras de subsist&ecirc;ncia. A Pequena vila que se formou viveu uma fase de grande desenvolvimento tal fato ensejou o surgimento de movimentos para conseguir sua emancipa&ccedil;&atilde;o pol&iacute;tica.</p>&#10;<a id="Lei_de_cria%C3%A7%C3%A3o" name="Lei_de_cria%C3%A7%C3%A3o"></a><h3> Lei de cria&ccedil;&atilde;o </h3>&#10;<p>A Lei n.&ordm; 2468, de 25 de agosto de 1962, concedeu autonomia administrativa ao povoado, que recebeu o nome de seu fundador, Joaquim Gomes, numa homenagem ao seu benfeitor. </p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>O nome do munic&iacute;pio &eacute; uma homenagem prestada a Joaquim Gomes da Silva Rego que deu grande impulso ao povoado durante a sua forma&ccedil;&atilde;o hist&oacute;rica. Anteriormente, era uma pequena aldeia arup&eacute;, chamada pelos &iacute;ndios de Urucum, que &eacute; o fruto do urucuzeiro uma subst&acirc;ncia que se extrai da polpa desse arbusto e &eacute; empregada na fabrica&ccedil;&atilde;o do colorau.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<a id="Executivo" name="Executivo"></a><h3> Executivo </h3>&#10;<p>A Prefeitura antigamente era em pr&eacute;dios alugados, at&eacute; ser constru&iacute;do pelo M&aacute;rio Gomes de Barros, mas a inaugura&ccedil;&atilde;o s&oacute; se deu com a posse do Prefeito Amaro Celestino Lins, no ano de 1972. A prefeitura &eacute; constitu&iacute;da: pelo Prefeito, chefe de Setor: de contabilidade, tesouraria e setor de Pessoal.</p>&#10;<a id="Legislativo" name="Legislativo"></a><h3> Legislativo </h3>&#10;<p>O Poder legislativo &eacute; formado por onze vereadores eleitos pelo povo atrav&eacute;s do voto direto. A C&acirc;mara Municipal foi implantada no dia 30 de outubro de 1963 com a presen&ccedil;a do prefeito Osm&aacute;rio Gomes da Silva Rego. O poder legislativo &eacute; formado por nove vereadores.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>At&eacute; o ano de 1985 a produ&ccedil;&atilde;o Industrial de Joaquim Gomes era representada pela ind&uacute;stria de transforma&ccedil;&atilde;o A&ccedil;ucareira, a Usina Alegria&semi; com a fal&ecirc;ncia deste setor, este tipo de atividade entrou em decad&ecirc;ncia. Depois de d&eacute;cadas tivemos a reativa&ccedil;&atilde;o da Usina Agrisa, vindo a gerar centenas de empregos e receitas ao munic&iacute;pio, que n&atilde;o durou muito tempo e chegou a parar de funcionar deixando a cidade novamente sem sua receita. hoje o espa&ccedil;o &eacute; ocupado pelo pessoal dos sem terras.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Folclore" name="Folclore"></a><h3> Folclore </h3>&#10;<p>A comunidade costuma organizar em &eacute;pocas pr&oacute;prias a <a href="http://en.wikipedia.org/wiki/Cavalhada" id="w">cavalhada</a>, guerreiro, pastoril, bandas de p&iacute;fanos e quadrilhas juninas.</p>&#10;<p>De uma miscigena&ccedil;&atilde;o homog&ecirc;nea, Joaquim Gomes conta com uma Tribo Ind&iacute;gena denominada <i>Wass&uacute;</i> na Aldeia Cocal, gra&ccedil;as a essa tribo mant&eacute;m com entusiasmo, civismo e costumes dos primeiros antepassados.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Joaquim_Gomes" id="w"> </a></p></body></html>