<html><title>Maravilha (Santa Catarina)</title><body>&#10;<p> &#10;<b>Maravilha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Sua popula&ccedil;&atilde;o estimada pelo IBGE em 2009 era de 23.099 habitantes, a 45&ordf; maior cidade do estado de Santa Catarina. &Eacute; sede da 2&ordf; Secretaria de Desenvolvimento Regional do Estado. Cidade atualmente preocupada com o desenvolvimento local e regional, proporcionando a seus habitantes uma das melhores qualidades de vida do estado de Santa Catarina.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>No in&iacute;cio do s&eacute;culo XX, havia no Oeste mais de 90% de florestas. Com novas companhias territoriais colonizadoras, as terras foram sendo ocupadas. Onde hoje &eacute; o munic&iacute;pio de Maravilha, as ofertas eram da companhia Territorial Sul Brasil, formada em 1925. Nesta terra tinha gente morando, mas havia ainda muito espa&ccedil;o livre dispon&iacute;vel para aquisi&ccedil;&otilde;es.</p>&#10;<p>O belo nome surgiu como atrativo &agrave; coloniza&ccedil;&atilde;o de imigrantes ga&uacute;chos, a partir de 1949. O primeiro marco da projetada cidade de Maravilha foi solenemente colocado no dia 22 de julho de 1951. Em Maravilha, a coloniza&ccedil;&atilde;o foi m&uacute;ltipla, tanto na origem &eacute;tnica, com predomin&acirc;ncia de alem&atilde;es e italianos, quanto na religi&atilde;o, principalmente cat&oacute;licos, evang&eacute;licos e luteranos.</p>&#10;<p>O munic&iacute;pio foi planejado com um per&iacute;metro urbano, tendo suas ruas quadril&aacute;teras regulares conforme os pontos cardeais. Os latif&uacute;ndios n&atilde;o tiveram vez. A Companhia Territorial Sul Brasil dividiu e se comprometeu com a coloniza&ccedil;&atilde;o. Eram mais de 9 mil lotes coloniais &agrave; venda.</p>&#10;<p>Maravilha surgiu como a obra de um vision&aacute;rio: prosperar, tanto pela posi&ccedil;&atilde;o geogr&aacute;fica como pela import&acirc;ncia microrregional.</p>&#10;<p>No ano de 1956, Maravilha virou Distrito, desmembrando&shy;se do Distrito de <a href="http://en.wikipedia.org/wiki/Cunha_Por%C3%A3" id="w">Cunha Por&atilde;</a>. Maravilha cresceu rapidamente, destacando&shy;se na agricultura, com&eacute;rcio e ind&uacute;stria de madeiras. O impulso colonizador foi t&atilde;o acentuado que, em apenas 9 anos, (1949&shy;1958) a &#34&semi;mancha de pinhais dava lugar &agrave; cidade&#34&semi;.</p>&#10;<p>Maravilha tornou&shy;se munic&iacute;pio, juntamente com Cunha Por&atilde; e in&uacute;meros outros, atrav&eacute;s da Lei Estadual n&ordm; 348, de 21 de junho de 1958. A instala&ccedil;&atilde;o oficial ocorreu no dia 27 de julho de 1958, data que se comemora o dia do munic&iacute;pio.</p>&#10;<p>Um munic&iacute;pio em franco desenvolvimento, voltado para o crescimento econ&ocirc;mico e bem estar de seus mun&iacute;cipes, Maravilha &eacute; polo microrregional no Oeste Catarinense, sendo ainda sede da Associa&ccedil;&atilde;o dos Munic&iacute;pios Entre Rios (AMERIOS).</p>&#10;<p>O processo de desenvolvimento em Maravilha  teve seu foco modificado. Al&eacute;m de buscar o crescimento econ&ocirc;mico, buscam&shy;se vincular, tamb&eacute;m, a distribui&ccedil;&atilde;o de renda e redu&ccedil;&atilde;o no n&uacute;mero de fam&iacute;lias menos favorecidas.</p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h2> Origem do nome </h2>&#10;&#10;<p>Do velho munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a> quando colonizado em 1942, o pequeno povoado recebeu o nome gra&ccedil;as &agrave; &#34&semi;mancha de pinhais<i>, e a express&atilde;o &#34&semi;Que Maravilha!&#34&semi; firmou&acute;se un&acirc;nime e espontaneamente. </i></p> &#10;<p>Os maravilhenses costumam contar que alguns ca&ccedil;adores do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, ao chegarem no alto do morro, onde hoje est&aacute; localizado o antigo semin&aacute;rio, olharam a paisagem, com a copada dos pinhais na plan&iacute;cie e exclamaram: &#34&semi;Que Maravilha!&#34&semi;. Por&eacute;m o nome n&atilde;o pegou  logo, pois n&atilde;o era cidade e n&atilde;o havia nada de real que necessitasse de identifica&ccedil;&atilde;o nominal.</p>&#10;<p>Antes do nome Maravilha ser oficializado, chamavam a &aacute;rea de Cabeceira do Rio Iracema ou Mancha dos Pinhais. A oficializa&ccedil;&atilde;o do nome &eacute; atribu&iacute;da ao Dr. Jos&eacute; Leal,algum tempo depois, quando da demarca&ccedil;&atilde;o e vendas das terras,todavia pairavam d&uacute;vidas, pois Jos&eacute; Leal Filho assumiu a dire&ccedil;&atilde;o da companhia em novembro de 1949 e antes disso, documentos com o nome de &#34&semi;Maravilha&#34&semi; j&aacute; haviam sido emitidos datados de setembro do mesmo ano.</p>&#10;<a id="Tr%C3%AAs_n%C3%BAcleos_deram_in%C3%ADcio_%C3%A0_coloniza%C3%A7%C3%A3o" name="Tr%C3%AAs_n%C3%BAcleos_deram_in%C3%ADcio_%C3%A0_coloniza%C3%A7%C3%A3o"></a><h2> Tr&ecirc;s n&uacute;cleos deram in&iacute;cio &agrave; coloniza&ccedil;&atilde;o </h2>&#10;&#10;&#10;<ul>&#10;<li>Os trabalhadores e empreiteiros da Companhia Territorial Sul Brasil, que vieram abrir estradas, medir e vender terras&semi;</li>&#10;<li>As duas primeiras serrarias (Sbaraini / Benvegnu)localizada no atual trevo de acesso da cidade e (Nilo Sudbrack) atr&aacute;s da atual garagem da Prefeitura, cada qual formando sua vila&semi;</li>&#10;<li>Os colonizadores ga&uacute;chos que vieram formar o n&uacute;cleo central da futura cidade, .na &eacute;poca a &#34&semi;Sede Maravilha&#34&semi; ou &#34&semi;Sedia&#34&semi;</li></ul>&#10;<a id="Caracter%C3%ADsticas_Geogr%C3%A1ficas" name="Caracter%C3%ADsticas_Geogr%C3%A1ficas"></a><h2> Caracter&iacute;sticas Geogr&aacute;ficas </h2>&#10;&#10;<p>Localiza&ccedil;&atilde;o: Oeste do Estado de Santa Catarina (paralelo 26&deg; 46&#39&semi; 12&rdquo; de latitude Sul com o meridiano 53&deg; 13&#39&semi; 00&rdquo; de longitude Oeste).</p>&#10;<p>Altitude: 606 metros acima do n&iacute;vel do mar, no per&iacute;metro urbano (Avenida Arauc&aacute;ria).</p>&#10;<p>Clima: mesot&eacute;rmico &uacute;mido, com as 4 esta&ccedil;&otilde;es bem definidas.</p>&#10;<p>&Aacute;rea Geogr&aacute;fica: 169,1&#160&semi;km&sup2; (Sendo que j&aacute; se desmembraram deste Munic&iacute;pio: S&atilde;o Miguel da Boa Vista (1992), com 71,4&#160&semi;km&sup2;, Flor do Sert&atilde;o (1996), com 58,2&#160&semi;km&sup2;, Tigrinhos (1996), com 57,2&#160&semi;km&sup2;).</p>&#10;<p>Limites: ao Norte, com S&atilde;o Miguel da Boa Vista, Tigrinhos e Bom Jesus do Oeste&semi; ao Sul, com Cunha Por&atilde; e Iraceminha&semi; ao Leste, com Modelo e ao Oeste, com Flor do Sert&atilde;o.</p>&#10;<a id="Meios_de_Comunica%C3%A7%C3%A3o" name="Meios_de_Comunica%C3%A7%C3%A3o"></a><h2> Meios de Comunica&ccedil;&atilde;o </h2>&#10;&#10;<p><b><i>Televis&atilde;o</i></b></p>&#10;<p>A cidade de maravilha conta com repetidoras das seguintes emissoras de TV:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Record_News_Florian%C3%B3polis" id="w">Record News SC</a>: Afiliada da <a href="http://en.wikipedia.org/wiki/Record_News" id="w">Record News</a>, seu sinal vem diretamente da cidade de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, atrav&eacute;s do canal 02 VHF (Por enquanto, na cidade h&aacute; o sinal via sat&eacute;lite ( o  mesmo que est&aacute; nas parab&oacute;licas) diretamente da cidade de Araraquara, Estado de S&atilde;o Paulo em breve teremos o sinal estadual)</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/RBS_TV_Chapec%C3%B3" id="w">RBS TV</a>: Afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, seu sinal vem diretamente da cidade de <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a>, atrav&eacute;s do canal 04 VHF</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Novo_Tempo" id="w">TV Novo Tempo</a>: Emissora pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Adventista" id="w">Igreja Adventista</a>, seu sinal vem diretamente da cidade de <a href="http://en.wikipedia.org/wiki/Jacare%C3%AD" id="w">Jacare&iacute;</a>, Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. N&atilde;o h&aacute; programa&ccedil;&atilde;o nem an&uacute;ncio local, atrav&eacute;s do canal 05 VHF</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SBT_Santa_Catarina" id="w">SBT SC</a>: Afiliada ao <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>, seu sinal vem diretamente da cidade de <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, atrav&eacute;s do canal 07 VHF</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/RIC_TV_Chapec%C3%B3" id="w">RIC TV</a>: Emissora Afiliada a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, seu sinal vem diretamente da cidade de <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a> atrav&eacute;s do canal 11 VHF</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Band_Santa_Catarina" id="w">Band Santa Catarina</a>: Emissora afiliada a <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>, seu sinal vem diretamente de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a> atrav&eacute;s do canal 13 VHF</li></ul>&#10;<p><b><i>R&aacute;dio</i></b></p>&#10;<p>Maravilha tem tr&ecirc;s emissoras de R&aacute;dio:</p>&#10;&#10;<ul>&#10;<li>R&aacute;dio L&iacute;der FM 92,3&#160&semi;MHz &shy; Emissora do Sistema 103 de R&aacute;dios</li>&#10;<li>R&aacute;dio Difusora Maravilha AM 1440 KHz</li>&#10;<li>R&aacute;dio Alternativa FM 87.9&#160&semi;MHz</li></ul>&#10;<p><b><i>Jornal</i></b></p>&#10;<p>A cidade de Maravilha conta com 3 jornais locais:</p>&#10;&#10;<ul>&#10;<li>Jornal Novoeste</li>&#10;<li>Jornal Correio Regional</li>&#10;<li>Jornal O L&iacute;der &shy; Pertencente ao Sistema 103 de R&aacute;dios</li></ul>&#10;<p><b><i>Internet</i></b></p>&#10;<p>A cidade conta com tr&ecirc;s provedores de acesso &agrave; Internet:</p>&#10;&#10;<ul>&#10;<li>MHNet Telecom</li>&#10;<li>SCNet Internet Provider</li>&#10;<li>Lig+ Telecom</li></ul>&#10;<a id="Cidade_das_crian%C3%A7as" name="Cidade_das_crian%C3%A7as"></a><h2> Cidade das crian&ccedil;as </h2>&#10;<p>O apelido de &#34&semi;cidade das crian&ccedil;as&#34&semi; surgiu em 1970, pelo fato de haver um grande n&uacute;mero de crian&ccedil;as presentes na escola local e nas ruas, quando ocorriam desfiles, e a partir disso as autoridades passaram a enfeitar as ruas com crian&ccedil;as nas festas e recep&ccedil;&otilde;es p&uacute;blicas. No censo demogr&aacute;fico daquele ano foi registrada uma alta <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a>. Atualmente o elemento crian&ccedil;a &eacute; visto como um s&iacute;mbolo da cidade, e o apelido foi oficializado pela Lei n&ordm; 12.596, de 15 de mar&ccedil;o de 2012.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.maravilha.sc.gov.br/" rel="nofollow" title="http://www.maravilha.sc.gov.br/">Site da Prefeitura de Maravilha</a></li>&#10;<li><a class="externallink" href="http://www.cmm.sc.gov.br/" rel="nofollow" title="http://www.cmm.sc.gov.br/">C&acirc;mara de Vereadores</a></li>&#10;<li><a class="externallink" href="http://www.mvh.sdr.sc.gov.br/" rel="nofollow" title="http://www.mvh.sdr.sc.gov.br/">Maravilha no s&iacute;tio da SDR</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Maravilha" id="w"> </a></p></body></html>