<html><title>Mar Vermelho (Alagoas)</title><body>&#10;<p> &#10;<b>Mar Vermelho</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Sua popula&ccedil;&atilde;o, segundo o &uacute;ltimo senso, &eacute; de 4.012 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Mar Vermelho, antigo distrito subordinado ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Anadia_(Alagoas)" id="w">Anadia</a>, foi elevado &agrave; categoria de munic&iacute;pio pela lei n&ordm; 2431 de 3 de fevereiro de 1962.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>No final do s&eacute;culo XIX, O lago existente no povoado de clima ameno era rodeado de gravat&aacute;s, um tipo de &aacute;rvore que no outono deixa cair suas folhas de colora&ccedil;&atilde;o vermelha no ch&atilde;o e nas &aacute;guas do lago. Um criador de gado da regi&atilde;o, chamado Coutinho, passando por ali, chamou o lugar de mar vermelho, o que seria firmado entre o reduzido n&uacute;mero de moradores das cercanias e conservado quando o munic&iacute;pio foi criado, em 1962. Por seu clima de serra e por suas in&uacute;meras fontes de &aacute;guas minerais, a cidade &eacute; reconhecida tamb&eacute;m como a &ldquo;Su&iacute;&ccedil;a alagoana&rdquo;. </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Mar Vermelho &eacute; um munic&iacute;pio do Noroeste de Alagoas, a temperatura &eacute; baixa. Tem o apelido &#34&semi;Su&iacute;&ccedil;a Alagoana&#34&semi; por ter caracter&iacute;sticas da regi&atilde;o europ&eacute;ia, tanto na constru&ccedil;&atilde;o de casas quanto no clima. Sua menor temperatura registrada foi de 10&ordm;c,data julho de 2010.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3>Vegeta&ccedil;&atilde;o</h3>&#10;<p>A vegeta&ccedil;&atilde;o &eacute; predominantemente do tipo Floresta Subperenif&oacute;lia, com partes de Floresta Hipoxer&oacute;fila. </p>&#10;<a id="Relevo" name="Relevo"></a><h3>Relevo</h3>&#10;<p>Os solos dessa unidade geoambiental s&atilde;o representados pelos Latos solos nos topos planos,sendo profundos e bem drenados&semi; pelos Podz&oacute;licos nas vertentes &iacute;ngremes, sendo pouco a medianamente profundos e bem drenados e pelos Gleissolos de V&aacute;rzea nos fundos de vales estreitos, com solos org&acirc;nicos e encharcados. </p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>A principal atra&ccedil;&atilde;o do munic&iacute;pio &eacute; o clima serrano, que lhe rendeu a denomina&ccedil;&atilde;o de &#34&semi;Su&iacute;&ccedil;a Alagoana&#34&semi;. Frio e seco, &eacute; aconselhado pelos especialistas como auxiliar no tratamento das doen&ccedil;as do aparelho respirat&oacute;rio. Destaca&shy;se, tamb&eacute;m, a Lagoa Vermelha, aben&ccedil;oada pelo Cristo Redentor no alto da cidade. As festividades tamb&eacute;m atraem muitos visitantes, destacando&shy;se: o carnaval, as festas religiosas &shy; incluindo&shy;se a da padroeira, Nossa Senhora da Concei&ccedil;&atilde;o (8 de dezembro) &shy; al&eacute;m das festas populares tradicionais.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>A principal atra&ccedil;&atilde;o do munic&iacute;pio &eacute; o clima serrano, que lhe rendeu a denomina&ccedil;&atilde;o de &#34&semi;Su&iacute;&ccedil;a Alagoana&#34&semi;. Frio e seco &eacute; aconselhado pelos especialistas como auxiliar no tratamento das doen&ccedil;as do aparelho respirat&oacute;rio. Destaca&shy;se, tamb&eacute;m, a Lagoa Vermelha, aben&ccedil;oada pelo Cristo Redentor no alto da cidade. </p>&#10;<a id="Eventos" name="Eventos"></a><h3>Eventos</h3>&#10;&#10;<ul>&#10;<li>Carnaval</li>&#10;<li>Emancipa&ccedil;&atilde;o politica</li>&#10;<li>Festas juninas, religiosas e populares tradicionais</li>&#10;<li>Festival de Inverno</li>&#10;<li>Festa da Padroeira Nossa Senhora da Concei&ccedil;&atilde;o </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mar_Vermelho_(Alagoas)" id="w"> </a></p></body></html>