<html><title>Afonso, Pr&iacute;ncipe de Portugal (1475&shy;1491)</title><body>&#10;<p> </p>&#10;<p> &#10;Dom <b>Afonso de Portugal</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/18_de_Maio" id="w">18 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1475" id="w">1475</a> &mdash; <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/13_de_Julho" id="w">13 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1491" id="w">1491</a>) era o &uacute;nico filho e herdeiro de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">D. Jo&atilde;o II</a> e de <a href="http://en.wikipedia.org/wiki/Leonor_de_Viseu%2C_Rainha_de_Portugal" id="w">D. Leonor</a>, reis de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. O rei tanto adorava este seu filho que, em sua homenagem, baptizou de &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilha_do_Pr%C3%ADncipe" id="w">Pr&iacute;ncipe</a>&#34&semi; a ilha mais pequena do arquip&eacute;lago de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>.</p>&#10;<p>Ainda em crian&ccedil;a, D. Afonso casou com a princesa <a href="http://en.wikipedia.org/wiki/Isabel_de_Arag%C3%A3o_e_Castela%2C_Rainha_de_Portugal" id="w">Isabel de Arag&atilde;o</a>, filha mais velha dos <a href="http://en.wikipedia.org/wiki/Reis_cat%C3%B3licos" id="w">reis cat&oacute;licos</a>. <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Castela" id="w">Isabel I de Castela</a> e <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II de Arag&atilde;o</a> tinham um herdeiro, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o%2C_pr%C3%ADncipe_das_Ast%C3%BArias" id="w">Juan</a>, que era um jovem fr&aacute;gil e que viria a falecer com 19 anos de idade. A princesa Isabel seria, portanto, a herdeira mais prov&aacute;vel das coroas de <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a> e <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a> e, como estava casada com o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_herdeiro_de_Portugal" id="w">Pr&iacute;ncipe herdeiro de Portugal</a>, adivinhava&shy;se uma uni&atilde;o dos reinos ib&eacute;ricos sob a al&ccedil;ada de Portugal. Os reis cat&oacute;licos tentaram manobrar diplomaticamente para dissolver o casamento, sem sucesso, dada a influ&ecirc;ncia portuguesa junto do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>. A sua causa estava aparentemente perdida, quando um acidente salvou Castela e Arag&atilde;o de uma anexa&ccedil;&atilde;o.</p>&#10;<p>Afonso morreu em circunst&acirc;ncias misteriosas, de uma queda de cavalo durante um passeio, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu_(Santar%C3%A9m)" id="w">Alfange</a>, Santar&eacute;m, &agrave; beira do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a>. A hip&oacute;tese de assassinato nunca foi provada, mas os reis cat&oacute;licos tinham tudo a ganhar com este desaparecimento. Ainda para mais, o aio castelhano do jovem Afonso desapareceu para Castela no pr&oacute;prio dia, depois de ter sido a &uacute;nica testemunha ocular do incidente. Segundo outra fonte, ( <a href="http://en.wikipedia.org/wiki/Bernardo_Rodrigues" id="w">Bernardo Rodrigues</a>, em os <i>Anais de <a href="http://en.wikipedia.org/wiki/Arzila_(Marrocos)" id="w">Arzila</a></i> ), o seu aio era <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Meneses%2C_capit%C3%A3o_de_Arzila_e_Azamor" id="w">Jo&atilde;o de Meneses</a>, conde de <a href="http://en.wikipedia.org/wiki/Cantanhede_(Portugal)" id="w">Cantanhede</a>, e esse acontecimento ter&aacute; ocasionado nesta personagem um grande traumatismo : </p>&#10;<p>&#34&semi;&Agrave; ter&ccedil;a feira Dom Jo&atilde;o de Meneses n&atilde;o avia de cometer cousa alguma polo que lhe aconteceo na morte do principe Dom Afonso, como &eacute; notorio e sabido a todos os deste reino.</p>&#10;<p>&#34&semi;Dizem que estando no <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, em um lugar seu que se chama <a href="http://en.wikipedia.org/wiki/Aljezur" id="w">Aljazur</a>, em uma ter&ccedil;a feira, lhe d&eacute;r&atilde;o cartas d&#39&semi;el&shy;rei Dom Jo&atilde;o o segundo e do principe Dom Afonso seu filho, que fose &agrave; corte, e se fez prestes e partio a outra ter&ccedil;a feira, e tardando oito dias no caminho chegou a <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santarem</a>, donde el&shy;rei e o principe estav&atilde;o, outra ter&ccedil;a feira, e dahi a oito dias, outra ter&ccedil;a feira, correndo a carreira em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu_(Santar%C3%A9m)" id="w">Alfange</a>, levando o principe pela m&atilde;o, caio do cavalo, da qual queda logo morreo. Deste t&atilde;o desestrado caso lhe ficou t&atilde;o grand odio e agouro que nunca a ter&ccedil;a feira cometeo cousa alguma, posto que depois foi capit&atilde;o d&#39&semi;Arzila e d&#39&semi;Azamor e se lhe oferec&ecirc;r&atilde;o casos suficientes &semi; e dizia Dom Jo&atilde;o que em tal dia se pudesse escusar abrir as portas o faria. <sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup>&#34&semi;</p>&#10;<p>Depois da morte de D. Afonso, D. Jo&atilde;o II nomeou como sucessor o <a href="http://en.wikipedia.org/wiki/Duque_de_Beja" id="w">Duque de Beja</a>, seu primo, que viria a governar como <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I de Portugal</a>.&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_herdeiro_de_Portugal" id="w">Pr&iacute;ncipe herdeiro de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">Lista de reis de Portugal</a></li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Infantes_de_Portugal" id="w">Categoria:Infantes de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Avis" id="w">Categoria:Casa de Avis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_acidente_de_cavalo" id="w">Categoria:Mortes por acidente de cavalo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_cat%C3%B3licos_romanos" id="w">Categoria:Pr&iacute;ncipes cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_de_Portugal" id="w">Categoria:Pr&iacute;ncipes de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Herdeiros_que_nunca_subiram_ao_trono" id="w">Categoria:Herdeiros que nunca subiram ao trono</a></p></body></html>