<html><title>PGBL</title><body>&#10;<p><b>Plano gerador de benef&iacute;cio livre</b> (<b>PGBL</b>) &eacute; uma das modalidades de plano previdenci&aacute;rio privado (<a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_privada" id="w">previd&ecirc;ncia privada</a>) adotada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Uma outra modalidade de plano previdenciado privado &eacute; o <a href="http://en.wikipedia.org/wiki/VGBL" id="w">VGBL</a>.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Tanto o PGBL quanto o VGBL tem por finalidade a acumula&ccedil;&atilde;o de recursos no longo prazo com vistas a complementa&ccedil;&atilde;o da renda na aposentadoria. Para tal, gozam de incentivos fiscais com rela&ccedil;&atilde;o &agrave;s demais aplica&ccedil;&otilde;es financeiras no per&iacute;odo de aplica&ccedil;&atilde;o. A principal caracter&iacute;stica do PGBL &eacute; a possibilidade de dedu&ccedil;&atilde;o das contribui&ccedil;&otilde;es no calculo do <a href="http://en.wikipedia.org/wiki/Imposto_de_renda" id="w">imposto de renda</a>, at&eacute; um limite de 12% da renda total tribut&aacute;vel. Quando dos resgates, a tributa&ccedil;&atilde;o  do Plano incidir&aacute; sobre o principal e os rendimentos.  Pode ser regressiva &shy; atingindo 10% no final de 10 anos &shy; ou progressiva, que dependendo da faixa tribut&aacute;ria do contribuinte participante, pode chegar ao m&aacute;ximo de 27,5%.</p>&#10;<p>Ambos os planos est&atilde;o sujeitos &agrave; taxa de Administra&ccedil;&atilde;o e de Carregamento. O <a href="http://en.wikipedia.org/wiki/CDB" id="w">CDB</a>, apesar de n&atilde;o estar sujeito a taxa de administra&ccedil;&atilde;o e de carregamento, tem sua rentabilidade, via de regra, atrelada a um percentual do <a href="http://en.wikipedia.org/wiki/Certificado_de_Dep%C3%B3sito_Interbanc%C3%A1rio" id="w">CDI</a>. A quest&atilde;o ent&atilde;o &eacute; saber se um PGBL/VGBL a x% de taxa de administra&ccedil;&atilde;o e y% de carregamento ser&aacute; mais/menos vantajoso no longo prazo que um CDB aplicado a z% do CDI. Nesse calculo, h&aacute; de se considerar o ganho obtido com ao postergar o pagamento do imposto de renda e a al&iacute;quota de imposto menor &ndash; caso opte pela tabela regressiva &ndash; de 10% no PGBL contra 15% no CDB.</p>&#10;<p>Atualmente existem duas formas de tributa&ccedil;&atilde;o dos planos de previd&ecirc;ncia: forma regressiva com o passar do tempo ou progressiva de acordo com o valor do saque. Se o objetivo for aplicar dinheiro no longo prazo, deve&shy;se escolher a forma regressiva com o passar do tempo que, de acordo com as regras atuais de tributa&ccedil;&atilde;o, tem a al&iacute;quota m&iacute;nima de 10%.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Previd%C3%AAncia_do_Brasil" id="w">Categoria:Previd&ecirc;ncia do Brasil</a></p></body></html>