<html><title>Economia do Peru</title><body>&#10;<p> &#10;A <b><a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a></b>  &eacute; baseada na explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a> como a <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> (terceiro produtor mundial) e o <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> (oitavo).<sup id="_ref&shy;The World Bank_a" class="reference"><a href="#_note&shy;The World Bank" title="">[1]</a></sup> Pobreza representou a 42,4% da popula&ccedil;&atilde;o e extrema pobreza estava em 11,2% (INEI).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;Mar&ccedil;o 2013 a atividade produtiva nacional cresceu apenas 3,01%, segundo o Instituto Nacional de Estat&iacute;stica e Inform&aacute;tica. A ind&uacute;stria caiu 3.64% e pescas caiu 20.36%.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;The World Bank_b" class="reference"><a href="#_note&shy;The World Bank" title="">[1]</a></sup>A desigualdade econ&oacute;mica aumentou 179% nas duas &uacute;ltimas d&eacute;cadas.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Hist%C3%B3ria_Econ%C3%B4mica" name="Hist%C3%B3ria_Econ%C3%B4mica"></a><h2>Hist&oacute;ria Econ&ocirc;mica</h2>&#10;&#10;<p>Ap&oacute;s a independ&ecirc;ncia do Peru, em 1821, o modelo econ&ocirc;mico peruano foi baseada na produ&ccedil;&atilde;o de prata, &uacute;nico produto exportado. Protegido minera&ccedil;&atilde;o de prata, o que beneficiou <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a>, eram a base da economia peruana, e, portanto, essa depend&ecirc;ncia de prata para fr&aacute;gil. Guerras europ&eacute;ias e da invas&atilde;o napole&ocirc;nica da Espanha parou de carregar com&eacute;rcio Peru uma crise econ&ocirc;mica e provocando v&aacute;rios conflitos. Depois da Independ&ecirc;ncia, instabilidade pol&iacute;tica impediu a minera&ccedil;&atilde;o de recupera&ccedil;&atilde;o, agricultura e com&eacute;rcio. O principal produto permaneceu prata, mas o estado de alta carga tribut&aacute;ria republicano que lhe &eacute; imposta, impedindo o crescimento nesse setor, onde come&ccedil;aram a depender tanto do cr&eacute;dito comercial.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Peru exportados principalmente para dois pa&iacute;ses, Gr&atilde;&shy;Bretanha e os Estados Unidos, que juntos formam mais de 70% das exporta&ccedil;&otilde;es.</p>&#10;<p>Durante a primeira metade do s&eacute;culo XX, o pa&iacute;s atravez&oacute; a instabilidade pol&iacute;tica e econ&ocirc;mica profunda, as guerras civis, golpes de estado e revolu&ccedil;&otilde;es permanentes produziu uma economia estagnada. o pa&iacute;s n&atilde;o recebe investimento e basear sua economia na produ&ccedil;&atilde;o de guano, &uacute;nico produto que exportou.</p>&#10;<p>O governo de direita do Belaunde deixou o pa&iacute;s em uma profunda crise econ&ocirc;mica. Os investimentos ca&iacute;ram de 21,2% em 1982 e 12,2% em 1985. Em 1983, a economia peruana entrou em crise, o PIB caiu &shy;12,2%. Em 1980, a renda per capita foi de $ 1,232 em 1985 atingiu apenas 1,050 d&oacute;lares. Desde 1982, o governo do Belaiinde passou por um &#34&semi;programa de ajuste&#34&semi;, para combater o d&eacute;ficit fiscal alarmante, o FMI for&ccedil;ou o governo a reduzir o or&ccedil;amento do Estado, para aumentar as taxas de servi&ccedil;os p&uacute;blicos e de desvalorizar a moeda nacional. Embora em 1985 o d&eacute;ficit do setor p&uacute;blico foi de apenas 2,7% do PIB, o menor n&iacute;vel desde 1979, mais uma vez, em 1986, para 5,1%.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A 28 de julho de 1985, Alan Garc&iacute;a assumiu, o pre&ccedil;o da gasolina subiu, de repente, em 25%. At&eacute; Outubro de 1986, a diferen&ccedil;a entre o d&oacute;lar oficial e paralelo variou entre 24,5 e 27%. No entanto, o medo de uma crise, com a perda de reservas no final de 1986, a diferen&ccedil;a chegou a 43%. Em 1987, a crise que come&ccedil;ou em 1980 continuou, o pa&iacute;s estava &agrave; beira da fal&ecirc;ncia. No final de 1987 a infla&ccedil;&atilde;o come&ccedil;ou a galopar (114,5% em dezembro de 1987)o balan&ccedil;o de pagamentos teve um d&eacute;ficit de 521 milh&otilde;es d&oacute;lares americanos, o maior d&eacute;ficit desde 1981 e as reservas internacionais continuaram a declinar.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>No final dos anos oitenta, os pre&ccedil;os subiram 40% a cada m&ecirc;s. Em seus piores momentos, chegaram&shy;se a  60% ao m&ecirc;s. A infla&ccedil;&atilde;o acumulada durante o  governo de Alan Garc&iacute;a  foi de mais de 2.000.000%.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>O novo ministro da Economia e Finan&ccedil;as, Abel Salinas, anunciou o choque econ&oacute;mico, o sexto de setembro de 1988. O plano, chamado Zero, ajudou a gerar infla&ccedil;&atilde;o ainda maior, especialmente em rela&ccedil;&atilde;o aos produtos importados. Assim, por exemplo, o pre&ccedil;o dos produtos farmac&ecirc;uticos aumentou 600% e 400% de gasolina. Desde setembro de 1988, a infla&ccedil;&atilde;o tornou&shy;se hiperinfla&ccedil;&atilde;o. Naquele m&ecirc;s, os pre&ccedil;os subiram 114%. A escassez de mat&eacute;rias&shy;primas e alimentos &eacute; agravado. A longa greve na ind&uacute;stria de minera&ccedil;&atilde;o contribuiu para as exporta&ccedil;&otilde;es ca&iacute;ram agravando ainda mais o d&eacute;fice da balan&ccedil;a comercial. As reservas internacionais s&atilde;o perto de zero. O aumento do desemprego ea queda dos rendimentos dr&aacute;stica foi o custo social do desastre econ&ocirc;mico. Consumo per capita de remunera&ccedil;&atilde;o e caiu 50%, o n&iacute;vel de subemprego foi de 73% um resultado desastroso no final do governo de Alan Garcia, o n&uacute;mero de horas perdidas devido a disputas trabalhistas aumentaram 6 milh&otilde;es em 1985 para 124 milh&otilde;es em 1990.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> O n&uacute;mero de fam&iacute;lias pobres em todo o Peru, de 70,7% para o per&iacute;odo 1985&shy;1986.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alberto_Fujimori" id="w">Alberto Fujimori</a> venceu as elei&ccedil;&otilde;es de 1990 afirmando que n&atilde;o se aplicaria um choque econ&ocirc;mico. Em 8 de agosto de 1990, o governo de Fujimori anunciou  um choque econ&ocirc;mico chamado &#34&semi;Fujishock&#34&semi;: a  taxa de c&acirc;mbio foi desvalorizado em 227%, desemprego subiu para 73%, a infla&ccedil;&atilde;o chegou a 7.694,6%. (114.5% em 1987, 1722% em 1988, 2775% em 1989, e 7694 em 1990). Presen&ccedil;a armada n&atilde;o impediu os protestos maci&ccedil;os. Tentativas em todo o pa&iacute;s come&ccedil;aram a saquear e havia longas filas para comprar itens b&aacute;sicos como a&ccedil;&uacute;car. O Fujishock continuou, o pre&ccedil;o da gasolina aumentou 3.000 por cento. Fujimori  decretado sobe em grampos da ordem de 160 por cento e 300 por cento.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>Depois de &#39&semi;Fujishock&#39&semi; o n&iacute;vel de pobreza no pa&iacute;s aumentou mais de 10 pontos.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>A desvaloriza&ccedil;&atilde;o foi alta e durante seu governo teve que ser mudado duas vezes a moeda oficial (e inti sol), porque ele rapidamente se tornou in&uacute;til. Isso levou a muita especula&ccedil;&atilde;o e escassez de alimentos b&aacute;sicos.</p>&#10;<p>Durante o governo neoliberal de Fujimori ou sem hiperinfla&ccedil;&atilde;o parou continuou economia estagnada, a pobreza aumentou e houve saques ocasionais supermercados e pequenas lojas.  Em 1992, Fujimori d&aacute; um golpe e fecha o Parlamento, suspendeu a constitui&ccedil;&atilde;o eo Estado de direito, vantagem desta situa&ccedil;&atilde;o para realizar a privatiza&ccedil;&atilde;o massiva e indiscriminada abertura da economia e houve corrup&ccedil;&atilde;o generalizada. Ao tornar&shy;se o governo em um regime autorit&aacute;rio altos funcion&aacute;rios do governo ligados a Fujimori estavam envolvidos em opera&ccedil;&otilde;es sujas, chantagem, peculato e outros crimes.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A Corrup&ccedil;&atilde;o no regime Fujimori teve um impacto sobre os altos n&iacute;veis de pobreza que o pa&iacute;s enfrenta.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Depois de uma d&eacute;cada sob o regime de <a href="http://en.wikipedia.org/wiki/Alberto_Fujimori" id="w">Alberto Fujimori</a>, em 2001, foi eleito <a href="http://en.wikipedia.org/wiki/Alejandro_Toledo" id="w">Alejandro Toledo</a>, durante sua administra&ccedil;&atilde;o (2001&shy;2006) o percentual de fam&iacute;lias abaixo da linha de pobreza aumentou de 54% em 1980 para 56.8% em 1993 e 57% em 2005.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> a taxa de subemprego aumentou de 38,2% em 2000 para 40,9% em 2005. Alejandro Toledo declarada em maio de 2003, estado de emerg&ecirc;ncia em todo o pa&iacute;s para evitar estouro social, ap&oacute;s uma onda de protestos em massa e greves de professores, agricultores e trabalhadores de sa&uacute;de, para exigir melhores sal&aacute;rios e de trabalho.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Em 2005 foi eleito novamente Alan Garcia, durante sua governo aumentaram as reservas e depois de v&aacute;rias d&eacute;cadas e come&ccedil;aram a chegar os investimentos para o pa&iacute;s. Os efeitos da <a href="http://en.wikipedia.org/wiki/Crise_financeira_de_2008&shy;2009" id="w">crise financeira internacional</a> atingiu o pa&iacute;s ainda, em 2012 em meio a uma desacelera&ccedil;&atilde;o econ&ocirc;mica 2465 parou empresas exportadoras, as exporta&ccedil;&otilde;es ca&iacute;ram 2.1% em rela&ccedil;&atilde;o a 2011.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> 2500 empresas anualmente exportadores deixar o mercado devido &agrave; falta de uma pol&iacute;tica adequada para o setor e problemas com a infra&shy;estrutura do pa&iacute;s.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Em 2013 a crise econ&ocirc;mica peruana continua, a 73% das empresas deixaram de exportar devido a paisagem interna e externa dif&iacute;cil que atravessa Peru.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> as dificuldades encontradas na econom&iacute;a s&atilde;o muitas, derrapagens de custos log&iacute;sticos, tr&acirc;mites burocr&aacute;ticos, a discri&ccedil;&atilde;o dos funcion&aacute;rios e da instabilidade da taxa de c&acirc;mbio, as quais reduzem a competitividade do com&eacute;rcio exterior.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> O ex&shy;ministro da Economia e Finan&ccedil;as, Pedro Pablo Kuczynski, alertou que o perigo de uma desvaloriza&ccedil;&atilde;o excessiva do Nuevo Sol afetaria, Peru tiveram uma desvaloriza&ccedil;&atilde;o de 10% e 11 % em apenas 8 semanas, o que enfraqueceu ainda mais a moeda. As exporta&ccedil;&otilde;es peruanas no primeiro semestre de 2013 teve uma redu&ccedil;&atilde;o de 12,7 por cento.</p>&#10;<a id="Setor_informal" name="Setor_informal"></a><h2>Setor informal</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alejandro_Toledo_DAVOS2003.jpg%7Cthumb%7C250px" id="w">Alejandro Toledo.</a>&#10;Hoje em dia o setor informal ocupa grande parte da economia peruana (cerca de 60%), o que significa que a maioria dos trabalhadores n&atilde;o t&ecirc;m seguran&ccedil;a social, f&eacute;rias e outros benef&iacute;cios associados com um emprego formal. Pobreza representou a 42,4% da popula&ccedil;&atilde;o (2007) e extrema pobreza estava em 11,2% (INEI).<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. A falta de cultura de poupan&ccedil;a e da ignor&acirc;ncia de gerir as suas finan&ccedil;as, &eacute; um problema s&eacute;rio no Peru. O 56% dos domic&iacute;lios n&atilde;o t&ecirc;m poupan&ccedil;a e 80% das fam&iacute;lias peruanas gastar mais de sua renda e gastar 40,3% de sua renda para o pagamento da d&iacute;vida.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Produ%C3%A7%C3%A3o_agr%C3%ADcola_e_pesca" name="Produ%C3%A7%C3%A3o_agr%C3%ADcola_e_pesca"></a><h2>Produ&ccedil;&atilde;o agr&iacute;cola e pesca</h2>&#10;<p>As exporta&ccedil;&otilde;es agr&iacute;colas tradicionais caiu 40,6 por cento.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>Sua <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> &eacute; &agrave; base de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, cultivados nas <a href="http://en.wikipedia.org/wiki/Serra" id="w">serras</a>.<sup id="_ref&shy;The World Bank_c" class="reference"><a href="#_note&shy;The World Bank" title="">[1]</a></sup>hoje em dia a agricultura peruana est&aacute; em crise: mais de 20 mil produtores de <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a> est&atilde;o &agrave; beira da fal&ecirc;ncia, com perdas de US $ 210 milh&otilde;es, devido &agrave; crise econ&ocirc;mica <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> &#10;produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, a das cultura mais importantes, cair&aacute; 30% em 2013,e &eacute; prov&aacute;vel que caia ainda mais,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> tamb&eacute;m est&aacute; em decl&iacute;nio<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>Nos &uacute;ltimos anos, se consolidou como o maior produtor de coca no mundo<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">atividade pesqueira</a> esta estagnada<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>As exporta&ccedil;&otilde;es de produtos agr&iacute;colas tradicionais, que s&atilde;o caf&eacute;, cana&shy;de&shy;a&ccedil;&uacute;car e algod&atilde;o caiu 40,6% no primeiro semestre de 2013, as exporta&ccedil;&otilde;es agr&iacute;colas cairia entre 20% e 25%.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="A_ind%C3%BAstria_da_coca%C3%ADna" name="A_ind%C3%BAstria_da_coca%C3%ADna"></a><h2>A ind&uacute;stria da coca&iacute;na</h2>&#10;<p>A ind&uacute;stria peruana de coca&iacute;na &eacute; t&atilde;o grande como &eacute; hoje por causa de na&ccedil;&otilde;es industriais avan&ccedil;adas. Esta alta demanda criou um quadro de depend&ecirc;ncia &#34&semi;A Coca&shy;d&oacute;lares&#34&semi;. [133] O dinheiro do tr&aacute;fico de coca&iacute;na alimenta as economias locais, apoia a infla&ccedil;&atilde;o, e at&eacute; mesmo provoca mudan&ccedil;as sociais, tais como o fumo de coca&iacute;na entre os ind&iacute;genas peruanos. A agricultura Coca hoje &eacute; ainda uma importante fonte de renda para os camponeses, uma vez que &eacute; respons&aacute;vel por 48% da renda familiar l&iacute;quida total na regi&atilde;o do alto de coca rio Apurimac.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Minera%C3%A7%C3%A3o" name="Minera%C3%A7%C3%A3o"></a><h2>Minera&ccedil;&atilde;o</h2>&#10;<p>A minera&ccedil;&atilde;o, principal produto de exporta&ccedil;&atilde;o registrou uma queda de 14,2%<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>A minera&ccedil;&atilde;o ilegal &eacute; o problema grave ou Peru. Estima&shy;se que 60 mil fam&iacute;lias envolvidas na minera&ccedil;&atilde;o ilegal, e 300 mil pessoas que est&atilde;o  dependentes desta actividade. Este montante representa 14% da produ&ccedil;&atilde;o do pa&iacute;s.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>&#10;V&aacute;rias empresas de minera&ccedil;&atilde;o t&ecirc;m anunciado o seu encerramento<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Com%C3%A9rcio_exterior" name="Com%C3%A9rcio_exterior"></a><h2>Com&eacute;rcio exterior</h2>&#10;<p>A tend&ecirc;ncia de exporta&ccedil;&atilde;o de Peru est&aacute; em crise. De acordo da C&acirc;mara de Com&eacute;rcio de Lima (CCL), entre janeiro e abril, as exporta&ccedil;&otilde;es nacionais caiu 14%, as exporta&ccedil;&otilde;es tradicionais caiu 17%, o setor de minera&ccedil;&atilde;o caiu 19% devido &agrave; queda em transfer&ecirc;ncias de ouro (23%), cobre (15%) e de chumbo (50%). Apresentou maior redu&ccedil;&atilde;o no sub&shy;setor agr&iacute;cola, com uma diminui&ccedil;&atilde;o de 54%. Enquanto isso, o setor da pesca caiu 51%, tamb&eacute;m teve vendas menores na ind&uacute;stria t&ecirc;xtil&shy;vestu&aacute;rio (18%).<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>O Peru faz parte do tratado internacional chamado <a href="http://en.wikipedia.org/wiki/Apec" id="w">Apec</a> (Asia&shy;Pacific Economic Cooperation). Desde a entrada em vigor do acordo em 2010, a ind&uacute;stria t&ecirc;xtil e do vestu&aacute;rio est&aacute; em crise, cerca de 14.000 empresas fecharam as portas, porque eles n&atilde;o podiam pagar suas d&iacute;vidas ou competir com os pre&ccedil;os baixos. Devido a isso, estima&shy;se que em 2013 30 mil empregos ser&atilde;o perdidos em Lima.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Tem Tratados de Livre Com&eacute;rcio (TLC) com <a href="http://en.wikipedia.org/wiki/NAFTA" id="w">NAFTA</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, Panam&aacute;, Tail&acirc;ndia<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> e com a Uni&atilde;o Europeia. Os TLC n&atilde;o teve os resultados esperados e resultou em um fracazo, as exporta&ccedil;&otilde;es para 15 pa&iacute;ses e blocos com os quais Peru tem em vigor TLC caiu de 20,549 milh&otilde;es de d&oacute;lares no primeiro semestre de 2012&shy;17,969 milh&otilde;es d&oacute;lares nos primeiros seis meses deste ano.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_do_Peru" id="w"> </a></p></body></html>