<html><title>Henrique Meirelles</title><body>&#10;<p> &#10; &#10;<b>Henrique de Campos Meirelles</b> (<a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a>, <a href="http://en.wikipedia.org/wiki/31_de_agosto" id="w">31 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>) &eacute; um executivo do setor financeiro <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> e internacional, ex&shy;presidente do <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a>. Permaneceu no cargo entre 2003 e 2011, sendo sucedido por <a href="http://en.wikipedia.org/wiki/Alexandre_Tombini" id="w">Alexandre Tombini</a>. Conforme a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_do_Banco_Central_do_Brasil" id="w">lista de presidentes do Banco Central do Brasil</a>, foi quem por mais tempo ocupou a presid&ecirc;ncia desta institui&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> candidatou&shy;se pelo <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> a deputado federal por <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, tendo sido o candidato mais votado neste Estado. Entretanto, n&atilde;o chegou a ocupar a cadeira de deputado federal, pois aceitou o cargo de presidente do Banco Central do Brasil. Atualmente &eacute; filiado ao <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>.<sup id="_ref&shy;filia&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;filia&ccedil;&atilde;o" title="">[1]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filho de <a href="http://en.wikipedia.org/wiki/Hegesipo_de_Campos_Meireles" id="w">Hegesipo de Campos Meireles</a> e Diva Silva de Campos. Casado com a <a href="http://en.wikipedia.org/wiki/Psiquiatria" id="w">psiquiatra</a> Eva Missine.</p>&#10;<p>Henrique Meirelles n&atilde;o &eacute; economista, pois para ser economista, necessariamente, tem de ter gradua&ccedil;&atilde;o em Economia/Ci&ecirc;ncias Econ&ocirc;micas e registro no <a href="http://en.wikipedia.org/wiki/Corecon" id="w">Corecon</a>.</p>&#10;<p>Formou&shy;se  em engenharia civil pela Escola Polit&eacute;cnica da USP e fez mestrado em <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a> no Instituto Coppead da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a> (UFRJ). Cursou o <i>Advanced Management Program (AMP)</i> na <a href="http://en.wikipedia.org/wiki/Harvard_Business_School" id="w">Harvard Business School</a> em 1984<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e recebeu um t&iacute;tulo honor&aacute;rio de doutor do Bryant College.<sup id="_ref&shy;biografiabc_a" class="reference"><a href="#_note&shy;biografiabc" title="">[3]</a></sup></p>&#10;<p>Ingressou em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> no <a href="http://en.wikipedia.org/wiki/BankBoston" id="w">Bank of Boston</a>, que era um dos mais antigos bancos do mundo, embora tenha sido apenas um banco de porte m&eacute;dio nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> tornou&shy;se presidente do ramo brasileiro do Bank of Boston. Depois da cria&ccedil;&atilde;o do BankBoston Corporation, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, nos Estados Unidos e assumiu o cargo de <a href="http://en.wikipedia.org/wiki/CEO" id="w">CEO</a> em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, o BankBoston Corporation fundiu&shy;se com o  Fleet Financial Group formando o FleetBoston Financial. Henrique Meirelles assumiu a presid&ecirc;ncia de Global Banking do FleetBoston Financial em outubro de 1999<sup id="_ref&shy;biografiabc_b" class="reference"><a href="#_note&shy;biografiabc" title="">[3]</a></sup> . Ao contr&aacute;rio do que divulgaram v&aacute;rios jornais e revistas brasileiros,<i>president of Global Banking</i> era um cargo subordinado a dois cargos superiores no FleetBoston Financial e suas fun&ccedil;&otilde;es equivaliam a um vice&shy;presidente para opera&ccedil;&otilde;es internacionais. O FleetBoston Financial atuava internacionalmente, naquela &eacute;poca, com ag&ecirc;ncias apenas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e, al&eacute;m disto, era apenas um banco m&eacute;dio nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, tanto que foi posteriormente adquirido pelo <a href="http://en.wikipedia.org/wiki/Bank_of_America" id="w">Bank of America</a> e suas opera&ccedil;&otilde;es sul&shy;americanas vendidas ao <a href="http://en.wikipedia.org/wiki/Banco_Ita%C3%BA" id="w">Banco Ita&uacute;</a>.</p>&#10;<p>Aposentou&shy;se em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> e resolveu iniciar uma carreira pol&iacute;tica. Neste mesmo ano candidatou&shy;se pelo <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> a <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> do estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Obteve 183 mil votos e foi o mais votado neste Estado.</p>&#10;<p>O seu sucesso eleitoral e o apoio do  mercado financeiro internacional fizeram com que fosse indicado pelo <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_In%C3%A1cio_Lula_da_Silva" id="w">presidente Lula</a> para ocupar o cargo de presidente do <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a>.</p>&#10;<p>Como era filiado ao PSDB, partido de oposi&ccedil;&atilde;o ao governo, e tinha feito carreira em institui&ccedil;&otilde;es financeiras internacionais, sua indica&ccedil;&atilde;o recebeu grande oposi&ccedil;&atilde;o de pol&iacute;ticos mais &agrave; esquerda, inclusive de filiados ao <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, partido do governo que o tinha indicado.<sup id="_ref&shy;filia&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;filia&ccedil;&atilde;o" title="">[1]</a></sup> Apesar disto, seu nome foi facilmente aprovado pelo <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> brasileiro. Ao aceitar o cargo de presidente do <a href="http://en.wikipedia.org/wiki/Banco_Central" id="w">Banco Central</a> brasileiro, Henrique Meirelles deixou de assumir o cargo de deputado federal para o qual tinha sido eleito e renunciou &agrave; sua filia&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a>, partido que liderava a oposi&ccedil;&atilde;o ao governo que se iniciava. Foi considerado pela <i><a href="http://en.wikipedia.org/wiki/Revista_%C3%89poca" id="w">Revista &Eacute;poca</a></i> um dos 100 brasileiros mais influentes do ano de 2009.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Depois de quase 7 anos na presid&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a>, houve rumores sobre a poss&iacute;vel candidatura de Henrique Meirelles ao governo de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. No entanto, tais rumores n&atilde;o se confirmaram. Meirelles, que afirmou v&aacute;rias vezes ter interesse em continuar sua bem sucedida carreira na gest&atilde;o p&uacute;blica, &eacute; cotado para o cargo de Autoridade P&uacute;blica Ol&iacute;mpica, cargo que inicialmente seria ocupado pelo ministro dos esportes do governo Lula, sr. Orlando Silva, filiado ao PCdoB.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Recentemente voltou a filiar&shy;se a um partido pol&iacute;tico, escolhendo o <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>.<sup id="_ref&shy;filia&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;filia&ccedil;&atilde;o" title="">[1]</a></sup></p>&#10;<a id="Carreira_no_Bank_Boston" name="Carreira_no_Bank_Boston"></a><h3> Carreira no Bank Boston </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>1974 &shy; gerente financeiro no <i>Bank Boston Leasing</i></li>&#10;<li>1980 &shy; vice&shy;presidente de marketing, cr&eacute;dito e opera&ccedil;&otilde;es do Bank Boston Brasil</li>&#10;<li>1981 &shy; presidente do Bank Boston Brasil</li>&#10;<li>1984 &shy; presidente da <i>Bank Boston Corporation</i></li>&#10;<li>1999 &shy; presidente de <i>Global Banking</i> (&aacute;rea internacional) do <i>FleetBoston&#39&semi;s Global and Wholesale Bank</i></li>&#10;<li>2002 &shy; aposenta&shy;se.</li></ul>&#10;<a id="Gest%C3%A3o_no_Banco_Central_do_Brasil" name="Gest%C3%A3o_no_Banco_Central_do_Brasil"></a><h3> Gest&atilde;o no Banco Central do Brasil </h3>&#10;<p>Sua gest&atilde;o no <a href="http://en.wikipedia.org/wiki/Banco_Central" id="w">Banco Central</a> brasileiro tem sido criticada por manter as taxas de juros b&aacute;sicas sempre entre as mais altas do mundo, al&eacute;m de permitir uma valoriza&ccedil;&atilde;o expressiva do Real, o que prejudica setores exportadores. Por outro lado, tem sido elogiado por ter mantido a infla&ccedil;&atilde;o sob controle dentro do centro das metas de infla&ccedil;&atilde;o estabelecidas pelo <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_de_Pol%C3%ADtica_Monet%C3%A1ria" id="w">Comit&ecirc; de Pol&iacute;tica Monet&aacute;ria</a>.</p>&#10;<p>Iniciou sua gest&atilde;o de presidente do Banco Central em um momento de crise econ&ocirc;mica com o c&acirc;mbio do d&oacute;lar em valores pr&oacute;ximos a R$ 4,00, taxa de juros Selic de  25% ao ano,  infla&ccedil;&atilde;o prevista para acima de 11% em 2003<sup id="_ref&shy;filia&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;filia&ccedil;&atilde;o" title="">[1]</a></sup> e valores mensais de infla&ccedil;&atilde;o equivalente a 30% ao ano. Em conjunto com o <a href="http://en.wikipedia.org/wiki/Ministro_da_Fazenda" id="w">ministro da Fazenda</a>, <a href="http://en.wikipedia.org/wiki/Antonio_Palocci" id="w">Antonio Palocci</a>, o <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a> adotou pol&iacute;ticas econ&ocirc;micas severas mantendo as taxas de juros Selic altas<sup id="_ref&shy;taxasjuros_a" class="reference"><a href="#_note&shy;taxasjuros" title="">[6]</a></sup> e at&eacute; aumentando&shy;as em  26,5% no primeiro semestre de 2003.<sup id="_ref&shy;filia&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;filia&ccedil;&atilde;o" title="">[1]</a></sup> A partir de ent&atilde;o, a taxa de juros Selic foi progressivamente reduzida,<sup id="_ref&shy;taxasjuros_b" class="reference"><a href="#_note&shy;taxasjuros" title="">[6]</a></sup> embora de modo considerado muito lento pelos cr&iacute;ticos da pol&iacute;tica econ&ocirc;mica do Banco Central do Brasil.</p>&#10;<p>A partir de setembro de 2008, o <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a> resolveu enfrentar a crise econ&ocirc;mica mundial e a taxa de juros  Selic caiu para de 8,75% ao ano, o menor patamar j&aacute; registrado, embora ainda esteja entre as mais altas do mundo.</p>&#10;<p>A reclama&ccedil;&atilde;o dos economistas sobre a atitude demasiadamente temerosa do BC em manter os juros t&atilde;o altos, fazendo com que a infla&ccedil;&atilde;o fique abaixo das expectativas, gerando uma diminui&ccedil;&atilde;o de emprego (na avalia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>) em rela&ccedil;&atilde;o ao ano de 2005, suscitou coment&aacute;rios de Meirelles em entrevista no m&ecirc;s de Outubro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> a jornalista dizendo que &#34&semi;<i>Se (a infla&ccedil;&atilde;o) abaixo do centro da meta configurasse um erro, o centro n&atilde;o seria o centro, seria o piso</i>&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/24_de_novembro" id="w">24 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, confirmou que iria deixar o cargo em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a>. Durante entrevista coletiva na Comiss&atilde;o de Assuntos Econ&ocirc;micos (CAE) do Senado disse: &#34&semi;<i>Acredito que um profissional deve iniciar e concluir sua miss&atilde;o na hora certa&#34&semi;</i>. Completou afirmando que a prud&ecirc;ncia aconselham que um presidente do BC n&atilde;o permane&ccedil;a mais do que dois mandatos &agrave; frente da autoridade monet&aacute;ria. Quando perguntado sobre poss&iacute;vel tristeza por deixar o BC, respondeu de maneira assertiva: <i>&#34&semi;Estou feliz, gratificado e realizado&#34&semi;</i>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Conselho_P%C3%BAblico_Olimpico" name="Conselho_P%C3%BAblico_Olimpico"></a><h3>  Conselho P&uacute;blico Olimpico </h3>&#10;<p>Foi escolhido pela presidente <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a> para assumir a Presid&ecirc;ncia do Conselho P&uacute;blico Ol&iacute;mpico que vai coordenar todos os investimentos para a realiza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">Jogos Ol&iacute;mpicos Rio 2016</a>. O or&ccedil;amento da olimp&iacute;ada e em torno de 30 bilh&otilde;es de reais.<sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[8]</a></sup></p>&#10;<a id="Outros_cargos" name="Outros_cargos"></a><h3> Outros cargos </h3>&#10;&#10;<ul>&#10;<li>Membro do conselho de administra&ccedil;&atilde;o das empresas Raytheon, Bestfoods e Champion International&semi;<sup id="_ref&shy;biografiabc_c" class="reference"><a href="#_note&shy;biografiabc" title="">[3]</a></sup></li>&#10;<li>Membro do conselho das institui&ccedil;&otilde;es de ensino Harvard Kennedy School of Government, Sloan School of Management do MIT ,  Carroll School of Management do Boston College, Conservat&oacute;rio de M&uacute;sica da Nova Inglaterra e do Instituto de Arte Contempor&acirc;nea de Boston.<sup id="_ref&shy;biografiabc_d" class="reference"><a href="#_note&shy;biografiabc" title="">[3]</a></sup></li>&#10;<li>Membro do conselho do   Fundo de Investimentos da Cidade de Nova York e do  e do Instituto de Arte Contempor&acirc;nea de Boston.<sup id="_ref&shy;biografiabc_e" class="reference"><a href="#_note&shy;biografiabc" title="">[3]</a></sup></li>&#10;<li>Presidente da Associa&ccedil;&atilde;o Brasileira das Empresas de Leasing&semi;</li>&#10;<li>Membro da C&acirc;mara Americana do Com&eacute;rcio&semi;</li>&#10;<li>Diretor executivo da <a href="http://en.wikipedia.org/wiki/FEBRABAN" id="w">FEBRABAN</a> (Federa&ccedil;&atilde;o Brasileira de Bancos)</li>&#10;<li>Membro do Conselho das Am&eacute;ricas&semi;</li>&#10;<li>Diretor da C&acirc;mara Comercial Brasil&shy;EUA</li></ul>&#10;<a id="Pol%C3%AAmicas" name="Pol%C3%AAmicas"></a><h3> Pol&ecirc;micas </h3>&#10;<p> &#10;Em maio de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> o engenheiro Marco T&uacute;lio Pereira de Campos, primo de Henrique Meirelles, foi detido ao embarcar no  aeroporto de <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a> com destino a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> portando R$ 32 mil n&atilde;o declarados. Para justificar&shy;se apresentou uma s&eacute;rie de documentos que comprovavam ser ele procurador do presidente do <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a>, mas entre estes estavam escrituras e informa&ccedil;&otilde;es sobre im&oacute;veis e bens que indicavam que o patrim&ocirc;nio de Henrique Meirelles divergia em cerca de R$ 100 milh&otilde;es do que foi declarado por ele quando assumiu o cargo p&uacute;blico de presidente do Banco Central do Brasil, conforme obriga a lei.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Procurador&shy;geral_da_Rep%C3%BAblica" id="w">procurador&shy;geral da Rep&uacute;blica</a> pediu ao <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a> a quebra do sigilo fiscal do presidente do Banco Central Henrique Meirelles por suspeita de remessa ilegal de dinheiro ao exterior. O processo foi arquivado ap&oacute;s ter sido julgado improcedente pelo plen&aacute;rio da corte.</p>&#10;<p>Para conter as flutua&ccedil;&otilde;es do mercado financeiro enquanto era julgada a legalidade das declara&ccedil;&otilde;es de renda de Henrique Meirelles, o governo federal emitiu a <a href="http://en.wikipedia.org/wiki/Medida_provis%C3%B3ria" id="w">medida provis&oacute;ria</a> MP207, dando ao presidente do Banco Central do Brasil as mesmas garantias de julgamento em <a href="http://en.wikipedia.org/wiki/Foro_especial_por_prerrogativa_de_fun%C3%A7%C3%A3o" id="w">Foro especial por prerrogativa de fun&ccedil;&atilde;o</a> que s&atilde;o concedidas aos ministros de Estado. Tal medida provis&oacute;ria foi considerada constitucional pelo STF e incorporada &agrave; lei 10.683.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Banco_Central_do_Brasil" id="w">Categoria:Presidentes do Banco Central do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economistas_do_Brasil" id="w">Categoria:Economistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economistas_de_Goi%C3%A1s" id="w">Categoria:Economistas de Goi&aacute;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenheiros_de_Goi%C3%A1s" id="w">Categoria:Engenheiros de Goi&aacute;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Conselho_Monet%C3%A1rio_Nacional" id="w">Categoria:Membros do Conselho Monet&aacute;rio Nacional</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Escola_Polit%C3%A9cnica_da_Universidade_de_S%C3%A3o_Paulo" id="w">Categoria:Ex&shy;alunos da Escola Polit&eacute;cnica da Universidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Categoria:Ex&shy;alunos da Universidade Federal do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Harvard_Business_School" id="w">Categoria:Ex&shy;alunos da Harvard Business School</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_An%C3%A1polis" id="w">Categoria:Naturais de An&aacute;polis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liberalismo" id="w">Categoria:Liberalismo</a></p></body></html>