<html><title>Transformador</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WeldingTransformer&shy;1.63.png%7Cthumb%7C250px" id="w">Transformador</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Threephasepolemountclose.jpg%7Cthumb%7C250px" id="w">Transformador trif&aacute;sico</a></p>&#10;<p>Um <b>transformador</b> &eacute; um dispositivo destinado a transmitir <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> ou <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia el&eacute;trica</a> de um circuito a outro, induzindo <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">tens&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">correntes</a> e ou de modificar os valores das <a href="http://en.wikipedia.org/wiki/Imped%C3%A2ncia_el%C3%A9trica" id="w">imped&acirc;ncias el&eacute;tricas</a> de um <a href="http://en.wikipedia.org/wiki/Circuito_el%C3%A9trico" id="w">circuito el&eacute;trico</a>.<sup id="_ref&shy;infoescola_a" class="reference"><a href="#_note&shy;infoescola" title="">[1]</a></sup></p>&#10;<p>Inventado em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a> por <a href="http://en.wikipedia.org/wiki/Michael_Faraday" id="w">Michael Faraday</a>,<sup id="_ref&shy;infopedia_a" class="reference"><a href="#_note&shy;infopedia" title="">[2]</a></sup> os transformadores s&atilde;o dispositivos que funcionam atrav&eacute;s da indu&ccedil;&atilde;o de corrente de acordo com os princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>, ou seja, ele funciona baseado nos princ&iacute;pios eletromagn&eacute;ticos da <a href="http://en.wikipedia.org/wiki/Lei_de_Faraday&shy;Neumann&shy;Lenz" id="w">Lei de Faraday&shy;Neumann&shy;Lenz</a> e da <a href="http://en.wikipedia.org/wiki/Lei_de_Lenz" id="w">Lei de Lenz</a>,<sup id="_ref&shy;infoescola_b" class="reference"><a href="#_note&shy;infoescola" title="">[1]</a></sup> onde se afirma que &eacute; poss&iacute;vel criar uma corrente el&eacute;trica em um circuito uma vez que esse seja submetido a um campo magn&eacute;tico vari&aacute;vel, e &eacute; por necessitar dessa varia&ccedil;&atilde;o no fluxo magn&eacute;tico que os transformadores s&oacute; funcionam em corrente alternada.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;<p>Um transformador &eacute; formado basicamente de:</p>&#10;<p>Enrolamento &shy; O enrolamento de um transformador &eacute; formado de v&aacute;rias bobinas que em geral s&atilde;o feitas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise" id="w">eletrol&iacute;tico</a> e recebem uma camada de verniz sint&eacute;tico como isolante.</p>&#10;<p>N&uacute;cleo &shy; esse em geral &eacute; feito de um material <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>&shy;<a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magn&eacute;tico</a> e o respons&aacute;vel por transferir a corrente induzida no enrolamento prim&aacute;rio para o enrolamento secund&aacute;rio.</p>&#10;<p>Esses dois componentes do transformador s&atilde;o conhecidos como parte ativa, os demais componentes do transformador fazem parte dos acess&oacute;rios complementares.</p>&#10;<p>No caso dos transformadores de dois <a href="http://en.wikipedia.org/wiki/Enrolamento" id="w">enrolamentos</a>, &eacute; comum se denomin&aacute;&shy;los como enrolamento prim&aacute;rio e secund&aacute;rio, existem transformadores de tr&ecirc;s enrolamentos sendo que o terceiro &eacute; chamado de terci&aacute;rio. H&aacute; tamb&eacute;m os transformadores que possuem apenas um enrolamento, ou seja, o enrolamento prim&aacute;rio possui um conex&atilde;o com o enrolamento secund&aacute;rio, de modo que n&atilde;o h&aacute; isola&ccedil;&atilde;o entre eles, esses transformadores s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Autotransformador" id="w">autotransformadores</a>.<sup id="_ref&shy;claiton_a" class="reference"><a href="#_note&shy;claiton" title="">[3]</a></sup></p>&#10;<p>Um transformador trif&aacute;sico possui internamente 3 transformadores que podem ser ligados de diferentes modos. Ligando os enrolamentos prim&aacute;rios em tri&acirc;ngulo e os enrolamentos secund&aacute;rios em estrela, ficamos com um conjunto em que o prim&aacute;rio recebe corrente trif&aacute;sica e no secund&aacute;rio temos tr&ecirc;s fases e neutro (sendo o neutro o centro da estrela).  Temos assim desta forma tens&otilde;es simples e tens&otilde;es compostas. No caso da distribui&ccedil;&atilde;o de energia el&eacute;trica temos 400 volt entre fases, temos 3 situa&ccedil;&otilde;es dessas (entre as fases R e S &semi; S e T &semi; R e T) e temos 230 volt entre qualquer uma das fases e o neutro.</p>&#10;<a id="Princ%C3%ADpios_b%C3%A1sicos" name="Princ%C3%ADpios_b%C3%A1sicos"></a><h2> Princ&iacute;pios b&aacute;sicos </h2>&#10;<p><div style="wigth:350px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:350px&shy;Transformer3d_col3.svg.png" title="Um transformador ideal. A corrente secund&aacute;ria surge para a a&ccedil;&atilde;o secund&aacute;ria EMF na imped&acirc;ncia de carga (n&atilde;o mostrado)."><img src="http://en.wikipedia.org/wiki/350px&shy;Transformer3d_col3.svg.png" alt="Um transformador ideal. A corrente secund&aacute;ria surge para a a&ccedil;&atilde;o secund&aacute;ria EMF na imped&acirc;ncia de carga (n&atilde;o mostrado)." title="Um transformador ideal. A corrente secund&aacute;ria surge para a a&ccedil;&atilde;o secund&aacute;ria EMF na imped&acirc;ncia de carga (n&atilde;o mostrado)." class="location&shy;left type&shy;thumb" width="350px" />&#10;</a>&#10;<div class="thumbcaption">Um transformador ideal. A corrente secund&aacute;ria surge para a a&ccedil;&atilde;o secund&aacute;ria EMF na imped&acirc;ncia de carga (n&atilde;o mostrado).</div></div>&#10;</p>&#10;<p>O transformador &eacute; baseado em dois princ&iacute;pios: o primeiro, descrito via <a href="http://en.wikipedia.org/wiki/Lei_de_Biot&shy;Savart" id="w">lei de Biot&shy;Savart</a>, afirma que <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> produz <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> (<a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>)&semi; o segundo, descrito via <a href="http://en.wikipedia.org/wiki/Lei_da_indu%C3%A7%C3%A3o_de_Faraday" id="w">lei da indu&ccedil;&atilde;o de Faraday</a>, implica que um campo magn&eacute;tico vari&aacute;vel no interior de uma <a href="http://en.wikipedia.org/wiki/Bobina" id="w">bobina</a> ou enrolamento de fio induz uma tens&atilde;o el&eacute;trica nas extremidades desse enrolamento (<a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">indu&ccedil;&atilde;o eletromagn&eacute;tica</a>). A tens&atilde;o induzida &eacute; <a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%A3o_direta" id="w">diretamente proporcional</a> &agrave; <a href="http://en.wikipedia.org/wiki/Derivada" id="w">taxa temporal</a> de varia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Fluxo_magn%C3%A9tico" id="w">fluxo magn&eacute;tico</a> no circuito. A altera&ccedil;&atilde;o na corrente presente na bobina do circuito prim&aacute;rio altera o fluxo magn&eacute;tico nesse circuito e tamb&eacute;m na bobina do circuito secund&aacute;rio, esta &uacute;ltima montada de forma a encontrar&shy;se sob influ&ecirc;ncia direta do campo magn&eacute;tico gerado no circuito prim&aacute;rio. A mudan&ccedil;a no fluxo magn&eacute;tico na bobina secund&aacute;ria induz uma tens&atilde;o el&eacute;trica na bobina secund&aacute;ria.</p>&#10;<p>Um transformador ideal &eacute; apresentado na figura adjacente. A corrente passando atrav&eacute;s da bobina do circuito prim&aacute;rio cria um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a>. A bobina prim&aacute;ria e secund&aacute;ria s&atilde;o ambas enroladas sobre um n&uacute;cleo de material magn&eacute;tico de elevada de <a href="http://en.wikipedia.org/wiki/Permeabilidade_magn%C3%A9tica" id="w">permeabilidade magn&eacute;tica</a>, a exemplo um n&uacute;cleo de ferro, de modo que a maior parte do fluxo magn&eacute;tico passa atrav&eacute;s de ambas as bobinas. Se um dispositivo el&eacute;trico &eacute; conectado ao enrolamento secund&aacute;rio, uma vez provido que a corrente e a tens&atilde;o aplicadas ao circuito prim&aacute;rio tenham os sentidos indicados, a corrente e a tens&atilde;o el&eacute;tricas no dispositivo (usualmente denominado por &#34&semi;carga&#34&semi; do circuito) ter&atilde;o tamb&eacute;m sentidos definidos, como os indicados na figura. Na pr&aacute;tica os transformadores operam com tens&otilde;es e <a href="http://en.wikipedia.org/wiki/Corrente_alternada" id="w">correntes alternadas</a>, de forma que as marca&ccedil;&otilde;es na figura representam a rigor, as rela&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Fasor" id="w">fase</a> entre os sinais no circuito prim&aacute;rio e secund&aacute;rio visto que as tens&otilde;es e correntes est&atilde;o constantemente alternando seus sentidos a fim de prover um fluxo magn&eacute;tico vari&aacute;vel.</p>&#10;<p> </p>&#10;<a id="Tipos_de_transformadores" name="Tipos_de_transformadores"></a><h2> Tipos de transformadores </h2>&#10;<p>Os transformadores s&atilde;o classificados de acordo com v&aacute;rios crit&eacute;rios. As classifica&ccedil;&otilde;es de acordo com a finalidade, o tipo, o material do n&uacute;cleo e o n&uacute;mero de fases s&atilde;o algumas das mais importantes.<sup id="_ref&shy;claiton_b" class="reference"><a href="#_note&shy;claiton" title="">[3]</a></sup></p>&#10;<dl><dt>Quanto a finalidade</dt></dl>&#10;&#10;<ul>&#10;<li>Transformadores de corrente</li>&#10;<li>Transformadores de pot&ecirc;ncia</li>&#10;<li>Transformadores de distribui&ccedil;&atilde;o</li>&#10;<li>Transformadores de for&ccedil;a</li></ul>&#10;<dl><dt>Quanto ao tipo</dt></dl>&#10;&#10;<ul>&#10;<li>Dois ou mais enrolamentos</li>&#10;<li>Autotransformador</li></ul>&#10;<dl><dt>Quanto ao material do n&uacute;cleo</dt></dl>&#10;<ul>&#10;<li>Ferromagn&eacute;tico</li>&#10;<li>N&uacute;cleo de ar</li></ul>&#10;<dl><dt>Quanto ao n&uacute;mero de fases</dt></dl>&#10;<ul>&#10;<li>Monof&aacute;sico</li>&#10;<li>Trif&aacute;sico</li>&#10;<li>Polif&aacute;sico</li></ul>&#10;<p>Para se reduzir as perdas o n&uacute;cleo de muitos transformadores s&atilde;o laminados para reduzir a indu&ccedil;&atilde;o de correntes parasitas ou <a href="http://en.wikipedia.org/wiki/Corrente_de_Foucault" id="w">de Foucault</a>, no pr&oacute;prio n&uacute;cleo. Em geral se utiliza a&ccedil;o&shy;sil&iacute;cio com o intuito de se aumentar a resistividade e diminuir ainda mais essas correntes parasitas. Esses transformadores s&atilde;o chamados transformadores de n&uacute;cleo ferromagn&eacute;tico. H&aacute; ainda os transformadores de n&uacute;cleo de ar, que possui seus enrolamentos em contato com a atmosfera.<sup id="_ref&shy;infoescola_c" class="reference"><a href="#_note&shy;infoescola" title="">[1]</a></sup></p>&#10;<p>Transformadores tamb&eacute;m podem ser utilizados para o casamento de imped&acirc;ncias. Esse tipo de liga&ccedil;&atilde;o consiste em modificar o valor da imped&acirc;ncia vista pelo lado prim&aacute;rio do transformador, s&atilde;o em geral de baixa pot&ecirc;ncia.<sup id="_ref&shy;infoescola_d" class="reference"><a href="#_note&shy;infoescola" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Transformador_de_distribui%C3%A7%C3%A3o.JPG%7C270px%7Cthumb" id="w">Transformador de distribui&ccedil;&atilde;o</a>&#10;</p><a id="Transformadores_de_pot%C3%AAncia" name="Transformadores_de_pot%C3%AAncia"></a><h3> Transformadores de pot&ecirc;ncia </h3>&#10;&#10;<p>Os transformadores trif&aacute;sicos ou de pot&ecirc;ncia s&atilde;o destinados a rebaixar ou elevar a tens&atilde;o e consequentemente elevar ou reduzir a corrente de um circuito, de modo que n&atilde;o se altere a pot&ecirc;ncia do circuito.<sup id="_ref&shy;infoescola_e" class="reference"><a href="#_note&shy;infoescola" title="">[1]</a></sup> Esses transformadores podem ser divididos em dois grupos:</p>&#10;&#10;<ul>&#10;<li>Transformador de for&ccedil;a &shy; esses transformadores s&atilde;o utilizados para gerar, transmitir e distribuir energia em subesta&ccedil;&otilde;es e concession&aacute;rias. Possuem pot&ecirc;ncia de 5 at&eacute; 300 MVA. Quando operam em alta tens&atilde;o t&ecirc;m at&eacute; 550 kV.<sup id="_ref&shy;ebah_a" class="reference"><a href="#_note&shy;ebah" title="">[4]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Transformador de distribui&ccedil;&atilde;o &shy; esses transformadores s&atilde;o utilizados para rebaixar a tens&atilde;o para ser entregue aos clientes finais das empresas de distribui&ccedil;&atilde;o de energia. S&atilde;o normalmente instalados em postes ou em c&acirc;maras subterr&acirc;neas. Possuem pot&ecirc;ncia de 15 a 300 kVA&semi; o enrolamento de alta tens&atilde;o t&ecirc;m tens&atilde;o de 15, 24,2 ou 36,2 kV, j&aacute; o enrolamento de baixa tens&atilde;o tem 380/220 ou 220/127 V.<sup id="_ref&shy;ebah_b" class="reference"><a href="#_note&shy;ebah" title="">[4]</a></sup></li></ul>&#10;<a id="Autotransformadores" name="Autotransformadores"></a><h3>Autotransformadores</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Variable_Transformer_01.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Um [[autotransformador]] vari&aacute;vel</a>&#10;Nos <a href="http://en.wikipedia.org/wiki/Autotransformador" id="w">autotransformadores</a> os enrolamentos prim&aacute;rio e secund&aacute;rio est&atilde;o em contato entre si. O enrolamento tem pelo menos tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Sa%C3%ADda_(transformador)" id="w">sa&iacute;das</a>, onde as conex&otilde;es el&eacute;tricas s&atilde;o realizadas. Um autotransformador pode ser menor, mais leve e mais barato do que um transformador de enrolamento duplo padr&atilde;o. Entretanto, o autotransformador n&atilde;o fornece <a href="http://en.wikipedia.org/wiki/Isolamento_el%C3%A9trico" id="w">isolamento el&eacute;trico</a>.<sup id="_ref&shy;claiton_c" class="reference"><a href="#_note&shy;claiton" title="">[3]</a></sup></p>&#10;<p>Autotransformadores s&atilde;o muitas vezes utilizados como elevadores ou rebaixadores entre as tens&otilde;es na faixa 110&shy;117&shy;120 volts e tens&otilde;es na faixa 220&shy;230&shy;240 volts. Por exemplo, a sa&iacute;da de 110 ou 120V de uma entrada de 230V, permitindo que equipamentos a partir de 100 ou 120V possam ser usados em uma regi&atilde;o de 230V.</p>&#10;<p>Um autotransformador vari&aacute;vel &eacute; feito expondo&shy;se partes das bobinas do enrolamento e fazendo a conex&atilde;o secund&aacute;ria atrav&eacute;s do deslizamento de um contato, resultando em varia&ccedil;&atilde;o na rela&ccedil;&atilde;o das espiras.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Tal dispositivo &eacute; normalmente chamado pelo nome de marca <i><a href="http://en.wikipedia.org/wiki/Variac" id="w">Variac</a></i>.</p>&#10;<a id="Simbologia" name="Simbologia"></a><h2> Simbologia </h2>&#10;<p>Alguns s&iacute;mbolos comumente utilizados em diagramas el&eacute;tricos e eletr&ocirc;nicos:<sup id="_ref&shy;simbolos_a" class="reference"><a href="#_note&shy;simbolos" title="">[6]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="4" cellspacing="0">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Transformer_Air_Core.svg" id="w">Ficheiro:Transformer Air Core.svg</a></td>&#10;<td>Transformador com n&uacute;cleo de ar.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Transformer_Iron_Core.svg" id="w">Ficheiro:Transformer Iron Core.svg</a></td>&#10;<td>Transformador com n&uacute;cleo de ferro.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Transformer_Centre&shy;tap_Iron_Core.svg" id="w">Ficheiro:Transformer Centre&shy;tap Iron Core.svg</a></td>&#10;<td>Transformador de n&uacute;cleo de ferro com blindagem eletrost&aacute;tica, que protege contra acoplamento eletrost&aacute;tico entre os enrolamentos.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Autotransformer.svg" id="w">Ficheiro:Autotransformer.svg</a></td>&#10;<td>Autotransformador.</td></tr></table></div>&#10;&#10;<a id="Transformador_ideal" name="Transformador_ideal"></a><h2> Transformador ideal </h2>&#10;&#10;<p>Um transformador  ideal &eacute; aquele em que o acoplamento entre suas bobinas &eacute; perfeito, ou seja, todas concatenam, ou &ldquo;abra&ccedil;am&rdquo;, o mesmo fluxo, o que vale dizer que n&atilde;o h&aacute; dispers&atilde;o de fluxo. Isso implica assumir a hip&oacute;tese de que a permeabilidade magn&eacute;tica do n&uacute;cleo ferromagn&eacute;tico &eacute; alta ou, no caso ideal, infinita, e o circuito magn&eacute;tico &eacute; fechado. Al&eacute;m disso, admite&shy;se que o transformador n&atilde;o possui perdas de qualquer natureza, seja nos enrolamentos, seja no n&uacute;cleo.<sup id="_ref&shy;ideal_a" class="reference"><a href="#_note&shy;ideal" title="">[7]</a></sup></p>&#10;<a id="Transformador_em_vazio" name="Transformador_em_vazio"></a><h3> Transformador em vazio </h3>&#10;&#10;<p>Considerando, um transformador ideal, sendo o fluxo total, <span class="math">\phi</span>, o mesmo em ambas as bobinas, j&aacute; que se desprezam os fluxos dispersos e o n&uacute;cleo tem <span class="math">\mu</span>&rarr; &infin;, as f.e.m.&rsquo;s, <span class="math">e_1</span> e <span class="math">e_2</span>, induzidas nessas bobinas (adotando a conven&ccedil;&atilde;o receptor), escrevem&shy;se como:</p>&#10;<p><span class="math">v_1\ = e_1 =N_1\frac{d\phi}{dt}     [V]</span></p>&#10;<p>e</p>&#10;<p><span class="math">v_2\ = e_2 =N_2\frac{d\phi}{dt}     [V]</span></p>&#10;<p>Dividindo&shy;se <span class="math">v_1</span> por <span class="math">v_2</span> chega&shy;se &agrave; rela&ccedil;&atilde;o de tens&otilde;es entre prim&aacute;rio e secund&aacute;rio:</p>&#10;<p><span class="math">\frac{e_1}{e_2}=\frac{v_1}{v_2}=\frac{N_1}{N_2}=a    </span></p>&#10;<p>sendo a denominada <b>rela&ccedil;&atilde;o de espiras</b> ou <b>rela&ccedil;&atilde;o de transforma&ccedil;&atilde;o</b>. Esta &eacute; a primeira propriedade do transformador que &eacute; a de transferir ou refletir as tens&otilde;es de um lado para outro segundo uma constante <b>a</b>.<sup id="_ref&shy;claiton_d" class="reference"><a href="#_note&shy;claiton" title="">[3]</a></sup></p>&#10;<p>Convencionando&shy;se <span class="math">N_1</span> como a espira acoplada &agrave; DDP do circuito (prim&aacute;rio) tem&shy;se:&#10;para <span class="math">N_1&gt&semi;N_2</span> um abaixador de tens&atilde;o e para <span class="math">N_1&lt&semi;N_2</span> um elevador de tens&atilde;o</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Autotransformador" id="w">Autotransformador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transformador_de_corrente" id="w">Transformador de corrente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capacitor" id="w">Capacitor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Indutor" id="w">Indutor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Indut%C3%A2ncia" id="w">Indut&acirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">Eletromagnetismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_da_indu%C3%A7%C3%A3o_de_Faraday" id="w">Lei da indu&ccedil;&atilde;o de Faraday</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.feiradeciencias.com.br/sala14/14_T01.asp" rel="nofollow" title="http://www.feiradeciencias.com.br/sala14/14_T01.asp">No&ccedil;&otilde;es b&aacute;sicas sobre transformadores</a></li>&#10;<li><a class="externallink" href="http://www.feiradeciencias.com.br/sala13/13_24.asp" rel="nofollow" title="http://www.feiradeciencias.com.br/sala13/13_24.asp">Modelo de transformador 1</a></li>&#10;<li><a class="externallink" href="http://www.feiradeciencias.com.br/sala13/13_25.asp" rel="nofollow" title="http://www.feiradeciencias.com.br/sala13/13_25.asp">Modelo de transformador 2</a></li>&#10;<li><a class="externallink" href="http://www.feiradeciencias.com.br/sala13/13_42.asp" rel="nofollow" title="http://www.feiradeciencias.com.br/sala13/13_42.asp">Transformador desmont&aacute;vel para fins did&aacute;ticos</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Eletricidade" id="w">Categoria:Eletricidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Componentes_el%C3%A9tricos" id="w">Categoria:Componentes el&eacute;tricos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Componentes_eletr%C3%B4nicos" id="w">Categoria:Componentes eletr&ocirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A1quinas_el%C3%A9tricas" id="w">Categoria:M&aacute;quinas el&eacute;tricas</a>&#10; &#10; </p></body></html>