<html><title>Cultura do Paraguai</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Paraguay_carreta.jpg%7Cthumb%7Cright%7C200px" id="w">[[Carreta]] tradicional.</a>&#10;A caracter&iacute;stica marcante da cultura paraguaia &eacute; a persist&ecirc;ncia da tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Guarani" id="w">guarani</a>, entrela&ccedil;ada com a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">hisp&acirc;nica</a>. Embora as publica&ccedil;&otilde;es em guarani sejam numerosas, a maioria da popula&ccedil;&atilde;o conhece os dois idiomas. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guarani" id="w">guarani</a> &eacute; empregado como linguagem dom&eacute;stica e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> na vida oficial e comercial.</p>&#10;<p>Duas universidades encarregam&shy;se da educa&ccedil;&atilde;o superior: a <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_de_Assun%C3%A7%C3%A3o" id="w">Nacional de Assun&ccedil;&atilde;o</a>, fundada em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, e a Cat&oacute;lica, em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. A maioria da popula&ccedil;&atilde;o professa o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>, mas outros cultos s&atilde;o tolerados. As principais institui&ccedil;&otilde;es culturais do pa&iacute;s est&atilde;o na capital: a Academia Nacional de Belas&shy;Artes, o Conservat&oacute;rio Nacional de M&uacute;sica, a Orquestra Sinf&ocirc;nica de Assun&ccedil;&atilde;o, a Biblioteca Nacional e o Museu de Hist&oacute;ria Nacional e Etnografia. S&atilde;o famosas as qualidades mel&oacute;dicas da m&uacute;sica popular paraguaia, que em vez da influ&ecirc;ncia africana manteve tra&ccedil;os da cultura guarani, particularmente as <a href="http://en.wikipedia.org/wiki/Guar%C3%A2nia" id="w">guar&acirc;nias</a>, acompanhas por viol&atilde;o e de ritmo dolente.</p>&#10;<p>O isolamento do pa&iacute;s durante boa parte do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> n&atilde;o foi prop&iacute;cio ao desenvolvimento liter&aacute;rio. Guerras cruentas motivaram uma literatura de exacerbado nacionalismo e os autores que divergiam essa linha eram ignorados ou tachados de derrotistas, o que levou muitos deles a abandonarem o pa&iacute;s. S&oacute; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> surgiu o primeiro grupo po&eacute;tico coerente, com obra reconhecida, &Oacute;scar Ferreyro e <a href="http://en.wikipedia.org/wiki/Augusto_Roa_Bastos" id="w">Augusto Roa Bastos</a>, entre outros autores. Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, Gabriel Casaccia publicou em Buenos Aires <i>La babosa</i> (<i>A lesma</i>), primeiro grande romance de um autor paraguaio. Outros romancistas surgidos mais tarde foram Jorge Rodolfo Ritter e Juan Bautista Matto.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_jesu%C3%ADticas" id="w">miss&otilde;es jesu&iacute;ticas</a> instaladas no Paraguai do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a> cobriram o pa&iacute;s de not&aacute;veis obras arquitet&ocirc;nicas, a maioria dos quais, no entanto, foram reduzidas a ru&iacute;nas. Outras sobrevivem e permitem apreciar o esplendoroso desenvolvimento, na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> colonial.</p>&#10;<p>n&atilde;o a cultura mais importante do paraguai e a gastonomia pois de l&ccedil;a vem um monte de comidas t&iacute;picas do lugar fala tudo Gastronomia&#10;A cozinha paraguaia mescla carne de gado, bovina, caprina e carnes silvestres com produtos vegetais como a mandioca,o milho o choclo(milho terno),a batata e a abobora.a chipa e feita com farinha de milho se elabora as mais variadas sopas paraguaias.algumas das comidas mais conhecidas e representativa do paraguai s&atilde;o:a sopa paraguaia recheada com carne e queijo,o assado de panela,a parilha,o assado,o chicarr&oacute;n trenzado (carne feita em tiras entrela&ccedil;adas que &eacute; fervida e logo se frita),o pastel mandi&oacute; (empanadas feitas com pur&ecirc; de mandioca,farinha de milho e recheado com carne)entre outros.Com rela&ccedil;&atilde;o as sobremesas s&atilde;o destaques:o quivev&eacute; (polenta feita com farinha de milho)e os doces de laranja,leite,goiaba e finalmente o mel de cana com queijo.               &#10;e isso ai</p>&#10;<a id="Idioma_guarani" name="Idioma_guarani"></a><h2> Idioma guarani </h2>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guarani" id="w">idioma guaran&iacute;</a> &eacute; uma l&iacute;ngua da fam&iacute;lia tup&iacute;&shy;guaran&iacute;, falada por cerca de quatro milh&otilde;es de pessoas (cerca de dois milh&otilde;es das quais &eacute; l&iacute;ngua materna) em Paraguai (onde &eacute; l&iacute;ngua oficial), o nordeste de <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, o sul do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Chaco" id="w">Chaco</a> <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">boliviano</a>. &Eacute; a l&iacute;ngua nativa dos <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>, um povo aut&oacute;ctone da zona, mas goza de uso extenso ainda fora da etnia. Na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> pr&eacute;&shy;colonial se empregou regularmente por povos que viviam a leste da <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira dos Andes</a>, desde o <a href="http://en.wikipedia.org/wiki/Mar_das_Antilhas" id="w">mar das Antilhas</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>. O guarani &eacute; o idioma oficial de Paraguai e &eacute; falado pelo 100% da popula&ccedil;&atilde;o.</p>&#10;<p>Exta situa&ccedil;&atilde;o se deveria principalmente &agrave; origin&aacute;ria constitui&ccedil;&atilde;o da sociedade. Como conseq&uuml;&ecirc;ncia da superioridade num&eacute;rica de falantes do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guarani" id="w">guarani</a> e a rela&ccedil;&atilde;o de parentesco que existia entre <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">ind&iacute;genas</a>, a l&iacute;ngua nativa gozou desde o come&ccedil;o de uma ampla aceita&ccedil;&atilde;o social. Esta l&iacute;ngua era a di&aacute;ria na vida paraguaia e a aceita&ccedil;&atilde;o social era paralela &agrave; do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">castelhano</a>, em contraste ao que ocorria ou ocorre no resto da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2> M&uacute;sica </h2>&#10;<p> &#10;Sendo o &uacute;nico pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> onde a maioria dos habitantes fala o idioma da origem nativa, sua m&uacute;sica &eacute; totalmente de origem <a href="http://en.wikipedia.org/wiki/Europa" id="w">europ&eacute;ia</a>.</p>&#10;<p>Entre os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a> <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XXVII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a>, os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a> notaram que os <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a> sentiam afinidade musical, e em sua miss&otilde;es os nativos se interiorizavam na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_China" id="w">m&uacute;sica chinesa</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumentos</a> mais populares s&atilde;o o <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpa</a> e a <a href="http://en.wikipedia.org/wiki/Viola" id="w">viola</a>. O harpa paraguaia teve muita difus&atilde;o e &eacute; conhecida em muitos pa&iacute;ses do mundo.</p>&#10;<p>Seus g&ecirc;neros s&atilde;o a can&ccedil;&atilde;o paraguaia, ou <i><a href="http://en.wikipedia.org/wiki/Polca_paraguaia" id="w">purajhei</a></i> e a <a href="http://en.wikipedia.org/wiki/Guar%C3%A2nia" id="w">guar&acirc;nia</a>, caracterizada por uma can&ccedil;&atilde;o lenta desenvolvida por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Asunci%C3%B3n_Flores" id="w">Jos&eacute; Asunci&oacute;n Flores</a>.</p>&#10;<p>Para a dan&ccedil;a existem umas vivas polcas e polcas galopadas. A <a href="http://en.wikipedia.org/wiki/Polca" id="w">polca</a> &eacute; uma dan&ccedil;a de casais, enquanto as galopas s&atilde;o dan&ccedil;adas por um grupo de mulheres chamadas galoperas que giram formando um c&iacute;rculo, balan&ccedil;ando&shy;se de uma lado a outro um <a href="http://en.wikipedia.org/wiki/C%C3%A2ntaro" id="w">c&acirc;ntaro</a> ou um <a href="http://en.wikipedia.org/wiki/Vaso" id="w">vaso</a> em suas m&atilde;os, a polca galopada mais famosa &eacute; a <i><a href="http://en.wikipedia.org/wiki/Galopera" id="w">galopera</a></i>.</p>&#10;<p>Outra variante &eacute; a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_da_garrafa" id="w">dan&ccedil;a da garrafa</a>, onde a principal bailarina dan&ccedil;a at&eacute; com 10 garrafas na cabe&ccedil;a uma sobre outra. Tamb&eacute;m est&atilde;o os <a href="http://en.wikipedia.org/wiki/Valseado" id="w">valseados</a>, uma vers&atilde;o local das valsas, como por exemplo <i><a href="http://en.wikipedia.org/wiki/El_Chop%C3%AD" id="w">El Chop&iacute;</a></i>, <i><a href="http://en.wikipedia.org/wiki/Santa_Fe_(dan%C3%A7a)" id="w">Santa Fe</a></i>, <i><a href="http://en.wikipedia.org/wiki/Taguat%C3%B3" id="w">Taguat&oacute;</a></i>, <i><a href="http://en.wikipedia.org/wiki/Golondrina" id="w">Golondrina</a></i>, etc.</p>&#10;<p>Um dos mais conhecidos expoentes da m&uacute;sica paraguaia foi <a href="http://en.wikipedia.org/wiki/Luis_Alberto_del_Paran%C3%A1" id="w">Luis Alberto del Paran&aacute;</a>, quem realizou variadas giras por <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e o resto do mundo por mais de 30 anos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_Nacional_de_M%C3%BAsica_(Paraguai)" id="w">Conservat&oacute;rio Nacional de M&uacute;sica</a> oferece 37 mat&eacute;rias, aos alunos de diversas especialidades musicais que v&atilde;o desenvolvendo ao longo de 7 e 50 anos de estudos, culminando sua carreira segundo o instrumento eleito como ser: instrumentos cl&aacute;ssicos em general, canto e instrumento popular. Conta com v&aacute;rias agrupa&ccedil;&otilde;es orquestales acad&ecirc;micas como: A <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_Acad%C3%AAmica_Nacional_(Paraguai)" id="w">Orquestra Sinf&ocirc;nica Acad&ecirc;mica Nacional</a>, <a href="http://en.wikipedia.org/wiki/Banda_Sinf%C3%B4nica_Nacional_(Paraguai)" id="w">Banda Sinf&ocirc;nica Nacional</a>, <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_da_Cidade_de_Asunci%C3%B3n" id="w">Orquestra Sinf&ocirc;nica da Cidade de Asunci&oacute;n</a>, <a href="http://en.wikipedia.org/wiki/Orquestra_Folcl%C3%B3rica_Jos%C3%A9_A._Flores" id="w">Orquestra Folcl&oacute;rica Jos&eacute; A. Flores</a>, <a href="http://en.wikipedia.org/wiki/Camerata_Lara_Bareiro" id="w">Camerata Lara Bareiro</a>, <a href="http://en.wikipedia.org/wiki/Orquestra_de_Jazz" id="w">Orquestra de Jazz</a>, <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_Infantil_(Paraguai)" id="w">Orquestra Sinf&ocirc;nica Infantil</a> e coro de meninos, <a href="http://en.wikipedia.org/wiki/Coro_Polif%C3%B4nico_(Paraguai)" id="w">Coro Polif&ocirc;nico</a>.</p>&#10;<p>Uma das conquistas mais importantes &eacute; a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_Nacional_(Paraguai)" id="w">Orquestra Sinf&ocirc;nica Nacional</a> (OSN), com rubro diferente, &eacute; uma agrupa&ccedil;&atilde;o que se desembrulha dentro da institui&ccedil;&atilde;o. Seus integrantes foram admitidos atrav&eacute;s de uma audi&ccedil;&atilde;o internacional, com participa&ccedil;&atilde;o de 270 postulantes de todo o pa&iacute;s, concurso onde os alunos sobressalentes do <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_Nacional_de_M%C3%BAsica_(Paraguai)" id="w">Conservat&oacute;rio Nacional de M&uacute;sica</a> se impuseram com uma maioria do 70% dos 112 postos da orquestra&semi; uma das orquestras mais numerosas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.</p>&#10;<p>O avan&ccedil;o conseguido nos &uacute;ltimos 7 anos &eacute; extraordin&aacute;rio, se poderia dizer que com a concretiza&ccedil;&atilde;o deste projeto, gradualmente se vai mudada a hist&oacute;ria da m&uacute;sica no Paraguai. No ano 2005 se solidifica ainda mais o Conservat&oacute;rio Nacional de M&uacute;sica com a cria&ccedil;&atilde;o da filial de <a href="http://en.wikipedia.org/wiki/Itaugua" id="w">Itaugua</a>, uma nova depend&ecirc;ncia com um rubro &agrave; parte concedido pelo Parlamento no or&ccedil;amento geral da na&ccedil;&atilde;o, esta nova depend&ecirc;ncia com 300 alunos se adota a mesma disciplina, o programa e o sistema de ensino. Convergem ali alunos de diferentes cidades do pa&iacute;s como: <a href="http://en.wikipedia.org/wiki/San_Bernardino_(Paraguai)" id="w">San Bernardino</a>, <a href="http://en.wikipedia.org/wiki/Paraguar%C3%AD" id="w">Paraguar&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Piray%C3%BA" id="w">Piray&uacute;</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1_(Paraguai)" id="w">It&aacute;</a>, <a href="http://en.wikipedia.org/wiki/San_Lorenzo_(Paraguai)" id="w">San Lorenzo</a>, <a href="http://en.wikipedia.org/wiki/Carapegu%C3%A1" id="w">Carapegu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Piribebuy" id="w">Piribebuy</a>.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h2> Artesanato </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Guaranies&shy;artesanias.JPG%7Cthumb%7Cright%7C200px" id="w">Mulher guarani vendendo seu artesanato.</a>&#10;Algumas da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> e povos do Paraguai se caracterizam pelo tipo de <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> que produzem.</p>&#10;<p>A diversidade de <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturas</a> no Paraguai permite um desenvolvimento constante e expansivo dos artesanatos. Da tradi&ccedil;&atilde;o ind&iacute;gena brotam belos trabalhos em fibras naturais, <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeiras</a> nobres, <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a>, <a href="http://en.wikipedia.org/wiki/Pluma" id="w">plumas</a> e outros materiais naturais. <a href="http://en.wikipedia.org/wiki/Tape%C3%A7aria" id="w">Tape&ccedil;arias</a>, <a href="http://en.wikipedia.org/wiki/Canastra" id="w">canastras</a>, <a href="http://en.wikipedia.org/wiki/Colar" id="w">colares</a> e outros artigos de excelente termina&ccedil;&atilde;o.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> paraguaio oferece tamb&eacute;m delicados t&ecirc;xteis tais como o bordado conhecido como <i><a href="http://en.wikipedia.org/wiki/Aho_po%C3%AD" id="w">aho po&iacute;</a></i>, o encaixe chamado <i><a href="http://en.wikipedia.org/wiki/&Ntilde;andut%C3%AD" id="w">&ntilde;andut&iacute;</a></i>, joalheria em <a href="http://en.wikipedia.org/wiki/Filigrana" id="w">filigrana</a> de ouro e prata, copos de <a href="http://en.wikipedia.org/wiki/Corno" id="w">corno</a> talhado, <a href="http://en.wikipedia.org/wiki/Rede" id="w">redes</a>, <a href="http://en.wikipedia.org/wiki/Cobertor" id="w">cobertores</a>, talhas de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, objetos de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e infinidade de outros artigos nos que se destacam a criatividade e a destreza dos artes&atilde;os.</p>&#10;<a id="Literatura" name="Literatura"></a><h2> Literatura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lakeypacarai.jpg%7Cthumb%7Cright%7C200px" id="w">O [[lago Ypacara&iacute;]]</a>&#10;Paraguai foi terra de numerosos poetas, em especial em l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Guarani" id="w">guarani</a>. Destacam&shy;se com suas poesias nesta l&iacute;ngua (em ordem cronol&oacute;gica) <a href="http://en.wikipedia.org/wiki/Natalicio_de_Mar%C3%ADa_Talavera" id="w">Natalicio de Mar&iacute;a Talavera</a>, <a href="http://en.wikipedia.org/wiki/Narciso_R._Colm%C3%A1n" id="w">Narciso R. Colm&aacute;n</a>, <a href="http://en.wikipedia.org/wiki/Juan_E._O%26%2339%3BLeary" id="w">Juan E. O&#39&semi;Leary</a>, <a href="http://en.wikipedia.org/wiki/Ignacio_A._Pane" id="w">Ignacio A. Pane</a>, <a href="http://en.wikipedia.org/wiki/Marcelino_P%C3%A9rez_Mart%C3%ADnez" id="w">Marcelino P&eacute;rez Mart&iacute;nez</a>, <a href="http://en.wikipedia.org/wiki/Julio_Correa" id="w">Julio Correa</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Mart%C3%ADn_Barrios" id="w">Francisco Mart&iacute;n Barrios</a>, <a href="http://en.wikipedia.org/wiki/Emiliano_R._Fern%C3%A1ndez" id="w">Emiliano R. Fern&aacute;ndez</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Ortiz_Guerrero" id="w">Manuel Ortiz Guerrero</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Fern%C3%A1ndez_(poeta)" id="w">F&eacute;lix Fern&aacute;ndez</a>, <a href="http://en.wikipedia.org/wiki/Dar%C3%ADo_G%C3%B3mez_Serrato" id="w">Dar&iacute;o G&oacute;mez Serrato</a>, <a href="http://en.wikipedia.org/wiki/Miguel_G._Fari%C3%B1a" id="w">Miguel G. Fari&ntilde;a</a>, <a href="http://en.wikipedia.org/wiki/Manuel_D._Cardozo" id="w">Manuel D. Cardozo</a>, <a href="http://en.wikipedia.org/wiki/Mat%C3%ADas_Nu%C3%B1ez_Gonz%C3%A1lez" id="w">Mat&iacute;as Nu&ntilde;ez Gonz&aacute;lez</a>, <a href="http://en.wikipedia.org/wiki/Deidamio_Gonz%C3%A1lez" id="w">Deidamio Gonz&aacute;lez</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9rib_Campos_Cervera" id="w">H&eacute;rib Campos Cervera</a>, <a href="http://en.wikipedia.org/wiki/Enrique_E._Gayoso" id="w">Enrique E. Gayoso</a>, <a href="http://en.wikipedia.org/wiki/Emilio_Bobadilla_C%C3%A1ceres" id="w">Emilio Bobadilla C&aacute;ceres</a>, <a href="http://en.wikipedia.org/wiki/Mauricio_Cardozo_Ocampos" id="w">Mauricio Cardozo Ocampos</a>, <a href="http://en.wikipedia.org/wiki/Mariano_Celso_Pedrozo" id="w">Mariano Celso Pedrozo</a>, <a href="http://en.wikipedia.org/wiki/Gumersindo_Ayala_Aquino" id="w">Gumersindo Ayala Aquino</a>, <a href="http://en.wikipedia.org/wiki/Meneleo_Zonza_Coronel" id="w">Meneleo Zonza Coronel</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Asunci%C3%B3n_Cunha" id="w">Jos&eacute; Asunci&oacute;n Cunha</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Cristaldo" id="w">Francisco Cristaldo</a>, <a href="http://en.wikipedia.org/wiki/Juli%C3%A1n_Bobadilla" id="w">Juli&aacute;n Bobadilla</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Miguel_Jim%C3%A9nez" id="w">Carlos Miguel Jim&eacute;nez</a>, <a href="http://en.wikipedia.org/wiki/Juli%C3%A1n_Paredes" id="w">Juli&aacute;n Paredes</a>, <a href="http://en.wikipedia.org/wiki/Crispiniano_Mart%C3%ADnez_Gonz%C3%A1lez" id="w">Crispiniano Mart&iacute;nez Gonz&aacute;lez</a>, <a href="http://en.wikipedia.org/wiki/Teodoro_Salvador_Mongel%C3%B3s" id="w">Teodoro Salvador Mongel&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Clementino_Ocampos" id="w">Clementino Ocampos</a>, <a href="http://en.wikipedia.org/wiki/Cecilio_M%C3%A9ndez" id="w">Cecilio M&eacute;ndez</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Azinheira_Ramos" id="w">Pedro Azinheira Ramos</a>, <a href="http://en.wikipedia.org/wiki/Rub%C3%A9n_Dar%C3%ADo_Gramas" id="w">Rub&eacute;n Dar&iacute;o Gramas</a> (Tatajyva) e <a href="http://en.wikipedia.org/wiki/Gabino_Ru%C3%ADz_D%C3%ADaz_Torales" id="w">Gabino Ru&iacute;z D&iacute;az Torales</a> (Rudi Torga)</p>&#10;<p>Ainda que o Paraguai das &uacute;ltimas d&eacute;cadas n&atilde;o foi solo prop&iacute;cio para a cria&ccedil;&atilde;o art&iacute;stica em geral, a <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> sempre foi o g&ecirc;nero liter&aacute;rio mais prol&iacute;fico das letras paraguaias. Se por &#34&semi;poesia atual&#34&semi; entendemos a produzida a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> (i.e., <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>&shy;presente), ent&atilde;o o meio tempor&aacute;rio do aqui incluso como &#34&semi;poesia paraguaia atual&#34&semi; abarca quase trinta anos de governo dictatorial (ditadura de <a href="http://en.wikipedia.org/wiki/Alfredo_Stroessner" id="w">Stroessner</a>, <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>&shy;<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>) e mal dezessete anos de transi&ccedil;&atilde;o democr&aacute;tica (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>&shy;presente).</p>&#10;<p>A situa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a> e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> resultante, bem como tamb&eacute;m as censuras e autocensuras vigentes durante dita <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> afetaram significativamente, tanto em quantidade como em <a href="http://en.wikipedia.org/wiki/Qualidade" id="w">qualidade</a>, a produ&ccedil;&atilde;o po&eacute;tica interna. As deten&ccedil;&otilde;es arbitr&aacute;rias, a <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o" id="w">persegui&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideol&oacute;gica</a> e a repress&atilde;o <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> imperantes levaram ao ex&iacute;lio a quase um milh&atilde;o de paraguaios (um ter&ccedil;o da popula&ccedil;&atilde;o) e, entre eles, a muitos <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritores</a> e <a href="http://en.wikipedia.org/wiki/Artista" id="w">artistas</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Literatura_do_Paraguai" id="w">literatura do Paraguai</a> se construiu mais com as contribui&ccedil;&otilde;es dos exilados que com as dos escritores que viveram na p&aacute;tria. Efetivamente, os dois poetas paraguaios de maior renome internacional, <a href="http://en.wikipedia.org/wiki/H%C3%A9rib_Campos_Cervera" id="w">H&eacute;rib Campos Cervera</a> (<a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>&shy;<a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>) e <a href="http://en.wikipedia.org/wiki/Elvio_Romero" id="w">Elvio Romero</a> (<a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>&shy;<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>), escreveram praticamente toda sua obra no ex&iacute;lio, ambos em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. Considerado o poeta mais importante da promo&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, <a href="http://en.wikipedia.org/wiki/Campos_Cervera" id="w">Campos Cervera</a> &eacute; tamb&eacute;m um dos tr&ecirc;s escritores de dito grupo (com <a href="http://en.wikipedia.org/wiki/Josefina_Pl%C3%A1" id="w">Josefina Pl&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Augusto_Roa_Bastos" id="w">Augusto Roa Bastos</a>) que maior influ&ecirc;ncia tiveram na literatura paraguaia contempor&acirc;nea.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Criacionismo" id="w">criacionismo</a>, movimento po&eacute;tico fundado pelo chileno <a href="http://en.wikipedia.org/wiki/Vicente_Huidobro" id="w">Vicente Huidobro</a>, cuja doutrina proclama a total autonomia do poema. Segundo dados do pesquisador e cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Amaral" id="w">Ra&uacute;l Amaral</a>, em nosso pa&iacute;s a informa&ccedil;&atilde;o sobre esta tend&ecirc;ncia liter&aacute;ria est&aacute; contida num artigo publicado pelo escritor paraguaio Federico Garc&iacute;a (1892&shy;1923) em <i><a href="http://en.wikipedia.org/wiki/El_Liberal" id="w">El Liberal</a></i>.</p>&#10;<a id="Teatro" name="Teatro"></a><h2> Teatro </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Encarnacion_paraguay_2007.jpg%7Cthumb%7Cright%7C200px" id="w">A cidade de [[Encarnaci&oacute;n]], vista do lado argentino.</a>&#10;Durante a primeira metade do s&eacute;culo, a hist&oacute;ria do teatro paraguaio n&atilde;o conta com muitos nomes que tenham transcendido as fronteiras nacionais, com a poss&iacute;vel exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Josefina_Pl%C3%A1" id="w">Josefina Pl&aacute;</a> quem, al&eacute;m de ser autora e co&shy;autora (com <a href="http://en.wikipedia.org/wiki/Roque_Centuri%C3%B3n_Miranda" id="w">Roque Centuri&oacute;n Miranda</a>) de v&aacute;rias obras teatrais, est&aacute; entre os cr&iacute;ticos que mais estudaram o teatro paraguaio.</p>&#10;<p>Como em outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, raz&otilde;es de ordem <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rico</a>&shy;<a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a>&shy;<a href="http://en.wikipedia.org/wiki/Sociedade" id="w">social</a> explicam parcialmente o fato de que o teatro tenha sido, e continue sendo, o g&ecirc;nero menos fecundo da literatura paraguaia. No caso espec&iacute;fico do Paraguai, a instabilidade pol&iacute;tica das primeiras d&eacute;cadas unida a uma guerra internacional, a &#34&semi;<a href="http://en.wikipedia.org/wiki/Guerra_do_Chaco" id="w">Guerra do Chaco</a>&#34&semi; contra a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, de (<a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>&shy;<a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>), uma terr&iacute;vel guerra civil (a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1947" id="w">Revolu&ccedil;&atilde;o de 1947</a>) e uma das duas ditaduras mais longas que registra a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Am%C3%A9rica" id="w">hist&oacute;ria do continente americano</a> at&eacute; a data (a do general <a href="http://en.wikipedia.org/wiki/Alfredo_Stroessner" id="w">Alfredo Stroessner</a> (<a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>&shy;<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)&semi; a outra &eacute; a de <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>, (<a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>&shy;<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>). Esses tr&ecirc;s per&iacute;odos hist&oacute;ricos t&ecirc;m um impacto negativo direto tanto na quantidade como na qualidade da produ&ccedil;&atilde;o teatral deste s&eacute;culo.</p>&#10;<p>No entanto, durante as duas d&eacute;cadas que precedem &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_do_Chaco" id="w">Guerra do Chaco</a> surge um interesse teatral antes inexistente e numerosos autores estreiam dramas e com&eacute;dias de car&aacute;ter predominantemente popular, entre eles <a href="http://en.wikipedia.org/wiki/Eusebio_A._Lugo" id="w">Eusebio A. Lugo</a> (<a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>&shy;<a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>), <a href="http://en.wikipedia.org/wiki/Pedro_Juan_Caballero" id="w">Pedro Juan Caballero</a>(Capital do Departamento de Amambay) (<a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>&shy;<a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>), <a href="http://en.wikipedia.org/wiki/Facundo_Recalde" id="w">Facundo Recalde</a> (<a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>&shy;<a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>) e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Arturo_Alsina" id="w">Jos&eacute; Arturo Alsina</a> (<a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>&shy;<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>), o mais c&eacute;lebre do grupo.</p>&#10;<p>N&atilde;o obstante ter nascido na Argentina, Alsina viveu no Paraguai desde muito menino e sua obra dram&aacute;tica &eacute; netamente nacional ainda que algumas de suas pe&ccedil;as refletem influ&ecirc;ncias do teatro europeu. De enorme significa&ccedil;&atilde;o cultural para um pa&iacute;s bilingue como o Paraguai &eacute; a produ&ccedil;&atilde;o teatral de Julio Correa, autor de grande m&eacute;rito e iniciador, na d&eacute;cada do 30, do teatro em guaran&iacute; em obras inspiradas no contexto hist&oacute;rico&shy;pol&iacute;tico desses anos, e em particular na Guerra do Chaco. Outros representantes do teatro em guaran&iacute; dessa &eacute;poca s&atilde;o <a href="http://en.wikipedia.org/wiki/Francisco_Mart%C3%ADn_Bairros" id="w">Francisco Mart&iacute;n Bairros</a>, <a href="http://en.wikipedia.org/wiki/Roque_Centuri%C3%B3n_Miranda" id="w">Roque Centuri&oacute;n Miranda</a> e <a href="http://en.wikipedia.org/wiki/Luis_Ruffinelli" id="w">Luis Ruffinelli</a>.</p>&#10;<p>A atividade teatral paraguaia conta com o apoio do <a href="http://en.wikipedia.org/wiki/Ateneu_Paraguaio" id="w">Ateneu Paraguaio</a> e da <a href="http://en.wikipedia.org/wiki/Escola_Municipal_de_Arte_C%C3%AAnica_de_Asunci%C3%B3n" id="w">Escola Municipal de Arte C&ecirc;nica de Asunci&oacute;n</a>, fundada por <a href="http://en.wikipedia.org/wiki/Centuri%C3%B3n_Miranda" id="w">Centuri&oacute;n Miranda</a> em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>. Al&eacute;m dos dramaturgos j&aacute; mencionados, entre os nomes que tamb&eacute;m ocupam um lugar significativo dentro do teatro paraguaio contempor&acirc;neo devem figurar, entre outros: os autores e cr&iacute;ticos <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Appleyard" id="w">Jos&eacute; Luis Appleyard</a>, <a href="http://en.wikipedia.org/wiki/Ramiro_Dom%C3%ADnguez" id="w">Ramiro Dom&iacute;nguez</a> e <a href="http://en.wikipedia.org/wiki/Ezequiel_Gonz%C3%A1lez_Alsina" id="w">Ezequiel Gonz&aacute;lez Alsina</a>&semi; o ator, autor e ensa&iacute;sta <a href="http://en.wikipedia.org/wiki/Manuel_E._B._Arg%C3%BCello" id="w">Manuel E. B. Arg&uuml;ello</a>&semi; e mais recentemente, o cr&iacute;tico e diretor <a href="http://en.wikipedia.org/wiki/Agust%C3%ADn_N%C3%BA%C3%B1ez" id="w">Agust&iacute;n N&uacute;&ntilde;ez</a> e a dramaturga e roteirista teatral <a href="http://en.wikipedia.org/wiki/Gloria_Mu%C3%B1oz" id="w">Gloria Mu&ntilde;oz</a>, quem encenassem (sob a dire&ccedil;&atilde;o daquele e a adapta&ccedil;&atilde;o teatral desta), com grande sucesso de p&uacute;blico (1991), uma vers&atilde;o teatral de <i><a href="http://en.wikipedia.org/wiki/Eu_o_Supremo" id="w">Eu o Supremo</a></i> (<a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>), a novela mais conhecida de <a href="http://en.wikipedia.org/wiki/Augusto_Roa_Bastos" id="w">Augusto Roa Bastos</a>.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a> mais praticado e mais popular &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. A sele&ccedil;&atilde;o do Paraguai &eacute; uma das mais fortes do continente sendo duas vezes campe&atilde; da <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica" id="w">Copa Am&eacute;rica</a> em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> e em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> e obteve uma medalha de prata nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_2004" id="w">Jogos Ol&iacute;mpicos de 2004</a> sendo a &uacute;nica do pa&iacute;s at&eacute; o momento e participou sete vezes na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a>. Depois do futebol o esporte com mais aficionados &eacute; o <a href="http://en.wikipedia.org/wiki/Rali" id="w">rali</a> cujo evento mais tradicional &eacute; o Trans&shy;Chaco Rally que se disputa desde <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, outros esportes praticados s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a>, o <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a>, o <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a> e o <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a>, sendo os principais representantes destes dois &uacute;ltimos Carlos Franco e V&iacute;ctor Pecci respectivamente.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%B3rteres_sem_fronteiras" id="w">Rep&oacute;rteres sem fronteiras</a>: Liberdade de imprensa pelo mundo: 32&ordm; lugar entre os 139 pa&iacute;ses.</li></ul>&#10;<a id="Feriados" name="Feriados"></a><h2> Feriados </h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<caption><font size="+1"><b>Feriados</b></font></caption>&#10;<tr>&#10;<th style="background:#efefef&semi;">Data</th>&#10;<th style="background:#efefef&semi;">Nome em portugu&ecirc;s</th>&#10;<th style="background:#efefef&semi;">Nome local (em espanhol)</th>&#10;<th style="background:#efefef&semi;">Observa&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> </td>&#10;<td>Ano Novo </td>&#10;<td>A&ntilde;o Nuevo </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a> </td>&#10;<td>Dia dos Reis </td>&#10;<td>D&iacute;a de los Reyes </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/3_de_fevereiro" id="w">3 de fevereiro</a> </td>&#10;<td>Dia do Patrono do Paraguai </td>&#10;<td>Dia del Patrono del Paraguay </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1 de mar&ccedil;o</a> </td>&#10;<td>Dia dos Her&oacute;is </td>&#10;<td>D&iacute;a de los H&eacute;roes </td>&#10;<td /></tr>&#10;<tr>&#10;<td>(varia) </td>&#10;<td>Quinta e Sexta&shy;feira Santa </td>&#10;<td>Jueves y Viernes Santo </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> </td>&#10;<td>Dia dos Trabalhadores </td>&#10;<td>Dia de los Trabajadores </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> </td>&#10;<td>Dia da Independ&ecirc;ncia </td>&#10;<td>Dia de la Independencia </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> </td>&#10;<td>Dia da Paz no Chaco </td>&#10;<td>Dia de la Paz del Chaco </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> </td>&#10;<td>Dia da bandeira </td>&#10;<td>D&iacute;a de la Bandera </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> </td>&#10;<td>Funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a> </td>&#10;<td>Dia de la Fundaci&oacute;n de Asunci&oacute;n </td>&#10;<td>Anivers&aacute;rio da capital nacional</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/16_de_agosto" id="w">16 de agosto</a> </td>&#10;<td>Dia das crian&ccedil;as </td>&#10;<td>D&iacute;a de los Ni&ntilde;os </td>&#10;<td>Crian&ccedil;as ficam em casa</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> </td>&#10;<td>Dia da Batalha de Boquer&oacute;n </td>&#10;<td>Dia de la Batalla de Boquer&oacute;n </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> </td>&#10;<td>Dia da Virgem de Caacup&eacute; </td>&#10;<td>Dia de la Virgen de Caacup&eacute; </td>&#10;<td /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> </td>&#10;<td>Navidad </td>&#10;<td>Celebra&ccedil;&atilde;o do nascimento de Jesus Cristo na religi&atilde;o crist&atilde;.</td></tr></table></div>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Paraguai" id="w"> </a></p></body></html>