<html><title>Arrocha</title><body>&#10;<p> &#10; &#10; &#10;O <b>Arrocha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_musical" id="w">g&ecirc;nero musical</a> e <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> origin&aacute;rio da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<p>Ele veio proveniente da <a href="http://en.wikipedia.org/wiki/Seresta" id="w">seresta</a>, influenciado pela m&uacute;sica brega e o estilo rom&acirc;ntico, com modifica&ccedil;&otilde;es que o tornaram, segundo seus adeptos, mais sensuais.e euf&oacute;ricos com influencias do ax&eacute; e do forr&oacute;. &eacute; um Estilo musical origin&aacute;rio da Bahia, nasceu na cidade de <a href="http://en.wikipedia.org/wiki/Candeias_(Bahia)" id="w">Candeias</a> em 2001. N&atilde;o &eacute; necess&aacute;rio ser tocado por uma banda completa, normalmente s&atilde;o usados: um teclado arranjador, um saxofone uma guitarra.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>A origem do termo &#34&semi;brega&#34&semi; &eacute; desconhecida e bastante discutida. Uma hip&oacute;tese &eacute; que venha dos <a href="http://en.wikipedia.org/wiki/Prost%C3%ADbulo" id="w">prost&iacute;bulos</a> <a href="http://en.wikipedia.org/wiki/Nordeste_(Brasil)" id="w">nordestinos</a> em que esse tipo de m&uacute;sica era usado para embalar os romances de aluguel. Aventa&shy;se que o termo derive do &#34&semi;N&oacute;<b>brega</b>&#34&semi; da rua Manuel da N&oacute;brega, em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> &shy; rua esta que ficava numa regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Meretr%C3%ADcio" id="w">meretr&iacute;cio</a> da capital <a href="http://en.wikipedia.org/wiki/Bahia" id="w">baiana</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h2> Cr&iacute;tica </h2>&#10;<p>Na Enciclop&eacute;dia da M&uacute;sica Brasileira, de Marcos Antonio Marcondes, o &#34&semi;brega&#34&semi; &eacute; caracterizado como a <i>&#34&semi;m&uacute;sica mais banal, &oacute;bvia, direta, sentimental e rotineira poss&iacute;vel, que n&atilde;o foge ao uso sem criatividade de clich&ecirc;s musicais&#34&semi;</i>.<sup id="_ref&shy;MARCONDES/1998/117_a" class="reference"><a href="#_note&shy;MARCONDES/1998/117" title="">[3]</a></sup> Para L&uacute;cia Jos&eacute;, o &#34&semi;brega&#34&semi; teria estruturas sonoras <i>&#34&semi;organizadas e mantidas sem oposi&ccedil;&atilde;o, provocando nos ouvintes uma pasteuriza&ccedil;&atilde;o em que todos os arranjos ganham um mesmo assobio&#34&semi;</i>.</p>&#10;<p>H&aacute; especialistas, no entanto, que divergem da rotulagem &#34&semi;brega&#34&semi; e atacam marginaliza&ccedil;&atilde;o dos artistas &#34&semi;cafonas&#34&semi; na historiografia oficial da musical brasileira, escrita por <i>&#34&semi;uma categoria privilegiada que assume a fun&ccedil;&atilde;o e o papel dos legitimadores do gosto&#34&semi;</i> que descarta m&uacute;sicos e tend&ecirc;ncias musicais n&atilde;o condizentes <i>&#34&semi;com suas perspectivas identit&aacute;rias&#34&semi;</i>. Para o historiador <a href="http://en.wikipedia.org/wiki/Paulo_Cesar_de_Ara%C3%BAjo" id="w">Paulo Cesar de Ara&uacute;jo</a>, o &#34&semi;brega&#34&semi; estaria <i>&#34&semi;no limbo da hist&oacute;ria&#34&semi;</i>, amparado em marcos historiogr&aacute;ficos, que teria estabelecido que <i>&#34&semi;toda produ&ccedil;&atilde;o em que o p&uacute;blico de classe m&eacute;dia n&atilde;o identifique tradi&ccedil;&atilde;o (&#34&semi;ra&iacute;zes&#34&semi; do <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>) nem modernidade (&#34&semi;a partir de 1958, com a <a href="http://en.wikipedia.org/wiki/Bossa_Nova" id="w">Bossa Nova</a>, e que continua com o <a href="http://en.wikipedia.org/wiki/Tropicalismo" id="w">Tropicalismo</a>&#34&semi;) &eacute; rotulada de brega ou cafona&#34&semi;</i>.<sup id="_ref&shy;ECO&shy;POS/ARAUJO/BREGA/2003_a" class="reference"><a href="#_note&shy;ECO&shy;POS/ARAUJO/BREGA/2003" title="">[4]</a></sup> O autor Fernando Fontanella complementa ao afirmar que, dentro de um jogo &#34&semi;hierarquias culturais&#34&semi;, <i>&#34&semi;o imagin&aacute;rio do belo sempre &eacute; pensado pelas institui&ccedil;&otilde;es da hegemonia dentro de uma legitima&ccedil;&atilde;o dos grupos dominantes&#34&semi;</i>, o que explicaria a rela&ccedil;&atilde;o da &#34&semi;m&uacute;sica brega&#34&semi; ao &#34&semi;mau gosto&#34&semi; como algo oriundo de um processo de estrutura&ccedil;&atilde;o de classes que tende a beneficiar determinados grupos em particular.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Estilo musical origin&aacute;rio da Bahia, nasceu na cidade de <a href="http://en.wikipedia.org/wiki/Candeias_(Bahia)" id="w">Candeias</a> em 2001, mas somente em 2003, o arrocha come&ccedil;ou a ganhar espa&ccedil;o em muitas r&aacute;dios baianas. Por&eacute;m, surgiu uma grande pol&ecirc;mica na &eacute;poca em rela&ccedil;&atilde;o ao arrocha como &#34&semi;movimento musical&#34&semi;, j&aacute; que continha letras pouco elaboradas.</p>&#10;<p>Alguns nomes ajudaram a difundi&shy;lo e hoje s&atilde;o de reconhecimento nacional: <b>Tayrone Cigano, <a href="http://en.wikipedia.org/wiki/Nara_Costta" id="w">Nara Costta</a>, <a href="http://en.wikipedia.org/wiki/Asas_Livres" id="w">Asas Livres</a>, <a href="http://en.wikipedia.org/wiki/Pablo_(cantor)" id="w">Pablo</a>, Grupo Arrocha, M&aacute;rcio Moreno, Silvanno Salles.</b> As letras tem muito em comum com o Brega, com a adi&ccedil;&atilde;o de sons de Teclado e batidas eletr&ocirc;nicas, e o ritmo faz grande sucesso particularmente nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a>.</p>&#10;<p>O termo &#34&semi;arrocha&#34&semi; &eacute; recente, mas a m&uacute;sica em si j&aacute; existia desde meados dos anos 70, quando admiradores de <a href="http://en.wikipedia.org/wiki/Odair_Jos%C3%A9" id="w">Odair Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Reginaldo_Rossi" id="w">Reginaldo Rossi</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Mendes" id="w">Fernando Mendes</a> e <a href="http://en.wikipedia.org/wiki/Waldick_Soriano" id="w">Waldick Soriano</a>, na medida em que compravam um teclado eletr&ocirc;nico, passaram a cantar as m&uacute;sicas de seus &iacute;dolos em bares e boates, em regi&otilde;es suburbanas ou interioranas no pa&iacute;s.</p>&#10;<p>Ap&oacute;s alguns anos,apesar de ainda continuar firme, o ritmo foi sendo esquecido pela m&iacute;dia em geral. No final dos anos 90, empres&aacute;rios do ramo musical perceberam no seu grande apelo popular uma grande oportunidade de lucro, e a partir da&iacute; surgiu o primeiro &iacute;dolo, j&aacute; nos anos 2000, chamado Lairton, alcunhado de &#34&semi;Lairton e seus teclados&#34&semi;, que ficou conhecido com a m&uacute;sica &#34&semi;Morango do Nordeste&#34&semi; (apesar da mesma n&atilde;o ser de sua autoria).</p>&#10;<p>Com a simplifica&ccedil;&atilde;o dos sistemas de mixagem e fabrica&ccedil;&atilde;o de CDs,v&aacute;rios grupos menores surgiram,o que ajudou a difundir o &#34&semi;movimento&#34&semi; que  tamb&eacute;m est&aacute; no <a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">Forr&oacute;</a> e  no <a href="http://en.wikipedia.org/wiki/Ax%C3%A9" id="w">Ax&eacute;</a>. No entanto, apesar do sucesso nas camadas mais pobres, o Arrocha ainda enfrenta grande preconceito entre a classe m&eacute;dia, que simplesmente n&atilde;o a considera um g&ecirc;nero musical por conta de suas composi&ccedil;&otilde;es que constantemente retratam problemas da vida amorosa, o arrocha ganhou ainda mais sucesso em 2012 com a fus&atilde;o com o <a href="http://en.wikipedia.org/wiki/Sertanejo_universit%C3%A1rio" id="w">sertanejo universit&aacute;rio</a> v&aacute;rios artistas como por exemplo, cantores pioneiros a misturar arrocha com o sertanejo como: <a href="http://en.wikipedia.org/wiki/Israel_Novaes" id="w">Israel Novaes</a>, <a href="http://en.wikipedia.org/wiki/Gabriel_Gava" id="w">Gabriel Gava</a>, <a href="http://en.wikipedia.org/wiki/Gusttavo_Lima" id="w">Gusttavo Lima</a>, <a href="http://en.wikipedia.org/wiki/Cristiano_Ara%C3%BAjo" id="w">Cristiano Ara&uacute;jo</a>, <a href="http://en.wikipedia.org/wiki/Kayo_e_Bruninho" id="w">Kayo e Bruninho</a>,<a href="http://en.wikipedia.org/wiki/Henrique_e_Diego" id="w">Henrique e Diego</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A9_Ricardo_%26amp%3B_Thiago" id="w">Z&eacute; Ricardo &#38&semi; Thiago</a>, <a href="http://en.wikipedia.org/wiki/Thaeme_e_Thiago" id="w">Thaeme e Thiago</a>, <a href="http://en.wikipedia.org/wiki/Thiago_brava" id="w">Thiago Brava</a>,<a href="http://en.wikipedia.org/wiki/Lucas_Lucco" id="w">Lucas Lucco</a>, <a href="http://en.wikipedia.org/wiki/Michel_Tel%C3%B3" id="w">Michel Tel&oacute;</a> e v&aacute;rios outros cantores tentam cada vez ainda chamar o novo ritmo de  arrocha universit&aacute;rio ou arrocha sertanejo o novo sucesso do momento difundindo cada vez mais r&aacute;pido nas regi&otilde;es como centro oeste e sudeste os novos sucessos est&atilde;o cada vez mais tomando conta do sertanejo universit&aacute;rio e est&aacute; cada vez mais popular em diversas regi&otilde;es.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carnaval_do_Brasil" id="w">Carnaval do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carnaval_de_Salvador" id="w">Carnaval de Salvador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ax%C3%A9_Music" id="w">Ax&eacute; Music</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">Forr&oacute;</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsica_da_Bahia" id="w">Categoria:M&uacute;sica da Bahia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsica_popular" id="w">Categoria:M&uacute;sica popular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%AAneros_musicais_do_Brasil" id="w">Categoria:G&ecirc;neros musicais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arrocha" id="w"> </a></p></body></html>