<html><title>Paul McCartney</title><body>&#10;<p>  &#10; &#10;<i><a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a></i> <b>James Paul McCartney</b> <small><a href="http://en.wikipedia.org/wiki/Cavaleiro_Celibat%C3%A1rio" id="w">Kt</a>, <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_brit%C3%A2nico" id="w">MBE</a></small> (<a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a>,  ) &eacute; um <a href="http://en.wikipedia.org/wiki/Vocal" id="w">cantor</a>, <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a>, <a href="http://en.wikipedia.org/wiki/Baixista" id="w">baixista</a>, <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a>, <a href="http://en.wikipedia.org/wiki/Pianista" id="w">pianista</a>, <a href="http://en.wikipedia.org/wiki/Multi&shy;instrumentista" id="w">multi&shy;instrumentista</a>, <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Produtor_musical" id="w">produtor musical</a>, <a href="http://en.wikipedia.org/wiki/Produtor_cinematogr%C3%A1fico" id="w">cinematogr&aacute;fico</a> e <a href="http://en.wikipedia.org/wiki/Direitos_animais" id="w">ativista dos direitos dos animais</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>. McCartney alcan&ccedil;ou fama mundial como membro da banda de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">brit&acirc;nica</a> <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>, com <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a>, <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a> e <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a>. Lennon e McCartney foram uma das mais influentes e bem sucedidas <a href="http://en.wikipedia.org/wiki/Lennon/McCartney" id="w">parcerias musicais</a> de todos os tempos, &#34&semi;escrevendo as can&ccedil;&otilde;es mais populares da hist&oacute;ria do rock&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Ap&oacute;s a dissolu&ccedil;&atilde;o dos Beatles em 1970, McCartney lan&ccedil;ou&shy;se em uma carreira solo de sucessos, formou uma banda com sua primeira mulher <a href="http://en.wikipedia.org/wiki/Linda_McCartney" id="w">Linda McCartney</a>, os <a href="http://en.wikipedia.org/wiki/Wings_(banda)" id="w">Wings</a>. Ele tamb&eacute;m trabalhou com m&uacute;sica cl&aacute;ssica, eletr&ocirc;nica e trilhas sonoras.</p>&#10;<p>Em 1979, o <i><a href="http://en.wikipedia.org/wiki/Livro_Guinness_dos_Recordes" id="w">Livro Guinness dos Recordes</a></i> declarou&shy;o como o <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> musical de maior sucesso da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">m&uacute;sica pop</a> mundial de todos os tempos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> McCartney teve 29 composi&ccedil;&otilde;es de sua autoria no primeiro lugar das paradas de sucesso dos EUA, vinte das quais junto com os Beatles e o restante em sua carreira solo ou com seu grupo <a href="http://en.wikipedia.org/wiki/Wings_(banda)" id="w">Wings</a>.</p>&#10;<p>Paul McCartney &eacute; o <a href="http://en.wikipedia.org/wiki/Canhoto" id="w">canhoto</a> e baixista mais famoso da hist&oacute;ria do rock, embora tamb&eacute;m toque outros instrumentos, como bateria, piano, guitarra, teclado, etc. &Eacute; considerado como um dos mais ricos m&uacute;sicos de todos os tempos. Foi eleito, em 2008, o 11&ordm; melhor cantor de todos os tempos pela revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i>. Fora seu trabalho musical, McCartney advoga em favor dos direitos dos animais, contra o uso de <a href="http://en.wikipedia.org/wiki/Mina_terrestre" id="w">minas terrestres</a>, a favor da comida vegetariana e a favor da educa&ccedil;&atilde;o musical. Em 1997 foi publicada a biografia intitulada <i><a href="http://en.wikipedia.org/wiki/Many_Years_From_Now" id="w">Many Years From Now</a></i>, autorizada pelo m&uacute;sico e escrita pelo brit&acirc;nico Barry Miles. Sua empresa MPL Communications det&eacute;m os direitos autorais de mais de tr&ecirc;s mil can&ccedil;&otilde;es,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> incluindo todas as can&ccedil;&otilde;es escritas por <a href="http://en.wikipedia.org/wiki/Buddy_Holly" id="w">Buddy Holly</a>.</p>&#10;<p>Como os outros tr&ecirc;s membros da banda, McCartney foi agraciado, em 1966 como <a href="http://en.wikipedia.org/wiki/Membro_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Membro do Imp&eacute;rio Brit&acirc;nico</a>. Por&eacute;m, &eacute; o &uacute;nico membro dos Beatles a ostentar o t&iacute;tulo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a>&#34&semi;, honraria que lhe foi concedida pela Rainha em 1997. Paul McCartney &eacute; <a href="http://en.wikipedia.org/wiki/Vegetariano" id="w">vegetariano</a> e j&aacute; declarou &agrave; imprensa como tomou essa decis&atilde;o: &#34&semi;H&aacute; muitos anos, estava pescando e, enquanto puxava um pobre peixe, entendi: eu o estou matando, pelo simples prazer que isso me d&aacute;. Alguma coisa fez um clique dentro de mim. Entendi, enquanto olhava o peixe se debater para respirar, que a vida dele era t&atilde;o importante para ele quanto a minha &eacute; para mim&#34&semi;. &Eacute; membro honor&aacute;rio e participante ativo das campanhas do <a href="http://en.wikipedia.org/wiki/People_for_the_Ethical_Treatment_of_Animals" id="w">PETA</a> (<a href="http://en.wikipedia.org/wiki/People_for_the_Ethical_Treatment_of_Animals" id="w">People for the Ethical Treatment of Animals</a>, ou Pessoas pelo tratamento &eacute;tico dos animais, em portugu&ecirc;s).</p>&#10;<a id="Juventude" name="Juventude"></a><h2> Juventude </h2>&#10;<p>Paul nasceu no Hospital Geral de Liverpool, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, onde sua m&atilde;e, Mary, tinha trabalhado como enfermeira na maternidade alguns anos antes.<sup id="_ref&shy;SpitzPage75_a" class="reference"><a href="#_note&shy;SpitzPage75" title="">[4]</a></sup> Ele tinha um irm&atilde;o, Michael, que nasceu no dia 7 de janeiro de 1944.<sup id="_ref&shy;MilesPage4_a" class="reference"><a href="#_note&shy;MilesPage4" title="">[5]</a></sup> Foi batizado com o nome de <b>James Paul McCartney</b> na igreja cat&oacute;lica&semi; sua m&atilde;e era cat&oacute;lica e o pai, protestante, posteriormente tornou&shy;se agn&oacute;stico. Como muitos de Liverpool, os McCartney tinham asced&ecirc;ncia irlandesa.<sup id="_ref&shy;parents3_a" class="reference"><a href="#_note&shy;parents3" title="">[6]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:20_forthlin_road.jpg%7Cleft%7Cthumb" id="w">A casa de inf&acirc;ncia de Paul, em 2006: a casa atrai actualmente muitos f&atilde;s e turistas.</a>&#10;Aos onze anos, Paul passou a frequentar a escola Liverpool Institute.<sup id="_ref&shy;Milesp9_a" class="reference"><a href="#_note&shy;Milesp9" title="">[7]</a></sup> Foi no &ocirc;nibus a caminho da escola que Paul conheceu <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a>.<sup id="_ref&shy;SpitzPage125_a" class="reference"><a href="#_note&shy;SpitzPage125" title="">[8]</a></sup> Em 1955, os McCartney mudaram&shy;se para 20 Forthlin Road, em Allerton (sub&uacute;rbio de Liverpool). Atualmente a casa dos McCartney faz parte do The National Trust.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>(organiza&ccedil;&atilde;o que protege e conserva locais de interesse hist&oacute;rico na Inglaterra).</p>&#10;<p>No dia 31 de outubro de 1956, aos 14 anos, Paul perdeu a m&atilde;e, que faleceu de <a href="http://en.wikipedia.org/wiki/Embolismo" id="w">embolismo</a> ap&oacute;s uma <a href="http://en.wikipedia.org/wiki/Mastectomia" id="w">mastectomia</a> para conter o c&acirc;ncer de seio.<sup id="_ref&shy;MilesPage20_a" class="reference"><a href="#_note&shy;MilesPage20" title="">[10]</a></sup> Esse acontecimento faria, posteriormente, com que Paul se sentisse pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a>, que tamb&eacute;m perdeu a m&atilde;e precocemente, aos 17 anos.<sup id="_ref&shy;MilesPage31_a" class="reference"><a href="#_note&shy;MilesPage31" title="">[11]</a></sup></p>&#10;<p>O pai de Paul, Jim, trabalhava vendendo algod&atilde;o. Ele tocava trompete e piano e teve uma banda de dan&ccedil;a de sal&atilde;o nos anos 20. Ap&oacute;s a morte da mulher, Jim come&ccedil;ou a estimular Paul a se interessar pela m&uacute;sica comprando&shy;lhe um trompete. Mas Paul n&atilde;o se interessou pelo trompete. Seu interesse pela m&uacute;sica s&oacute; come&ccedil;ou quando o skiffle tornou&shy;se popular na Inglaterra.</p>&#10;<a id="Anos_1960" name="Anos_1960"></a><h2>Anos 1960</h2>&#10;<p> &#10;No ano de 1957, McCartney ent&atilde;o com quinze anos conheceu <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> ao assistir ao show de uma banda chamada <b>Quarrymen</b> em Woolton (sub&uacute;rbio de Liverpool).  Esta seria a banda que daria origem aos <b>The Beatles</b>. No in&iacute;cio, a tia de John desaprovou a amizade dos dois pois McCartney vinha da classe oper&aacute;ria. A entrada de McCartney para a banda se deu ap&oacute;s Lennon ver McCartney tocar a can&ccedil;&atilde;o &#34&semi;Twenty Flight Rock&#34&semi; de <a href="http://en.wikipedia.org/wiki/Eddie_Cochran" id="w">Eddie Cochran</a>. John Lennon acabou o convidando para entrar para a banda. Os dois come&ccedil;aram a compor juntos algumas can&ccedil;&otilde;es. Em 1958, McCartney convenceu Lennon a aceitar <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a> na banda. Lennon estava relutante ao aceit&aacute;&shy;lo j&aacute; que Harrison era considerado muito novo. Ap&oacute;s a entrada de Harrison, <a href="http://en.wikipedia.org/wiki/Stuart_Sutcliffe" id="w">Stuart Sutcliffe</a>, amigo da escola de artes de John Lennon, entrou para a banda como baixista.</p>&#10;<p>Os Quarrymen mudaram de nome v&aacute;rias vezes at&eacute; come&ccedil;aram a se chamar The Beatles. Em 1960, a banda foi pela primeira vez tocar em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>. Na &eacute;poca, Jim McCartney relutou bastante em deixar seu filho ainda adolescente, Paul, ir a <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>.<sup id="_ref&shy;MilesPage57_a" class="reference"><a href="#_note&shy;MilesPage57" title="">[12]</a></sup> Paul e o baterista <a href="http://en.wikipedia.org/wiki/Pete_Best" id="w">Pete Best</a> acabaram sendo deportados da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> ap&oacute;s darem in&iacute;cio a um pequeno inc&ecirc;ndio no local onde estavam hospedados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Beatles_in_America.JPG%7Cthumb%7Cleft%7C250px%7COs_Beatles_quando_chegaram_no_%5B%5BAeroporto_Internacional_John_F._Kennedy%7CAeroporto_JFK%5D%5D%2C_na_%5B%5BNew_York" id="w">Cidade de Nova Iorque]], em 7 de fevereiro de 1964: essa primeira visita dos Beatles aos Estados Unidos &eacute; um dos momentos fundamentais da hist&oacute;ria da banda e, mais amplamente, do rock mundial.&#60&semi;ref&#62&semi;Lentz, Guilherme. &#39&semi;&#39&semi;[http://www.thebeatles.com.br/first&shy;usa&shy;visit&shy;intro.htm A Primeira visita aos EUA]&#39&semi;&#39&semi; Introdu&ccedil;&atilde;o. Beatles Brasil.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Em 21 de mar&ccedil;o de 1961, os Beatles fizeram seu primeiro show no <b><a href="http://en.wikipedia.org/wiki/Cavern_Club" id="w">Cavern Club</a></b>.<sup id="_ref&shy;CynthiaLennonJohnp84_a" class="reference"><a href="#_note&shy;CynthiaLennonJohnp84" title="">[13]</a></sup><sup id="_ref&shy;Page80_a" class="reference"><a href="#_note&shy;Page80" title="">[14]</a></sup> Ap&oacute;s Paul McCartney notar que outras bandas de Liverpool tocavam as mesmos covers que eles, ele e John se intensificaram em compor novas can&ccedil;&otilde;es.<sup id="_ref&shy;MilesPage81&shy;82_a" class="reference"><a href="#_note&shy;MilesPage81&shy;82" title="">[15]</a></sup> No mesmo ano, os Beatles retornaram a Hamburgo para fazer shows em clubes noturnos, neste momento Paul passou a tocar baixo pois Stu largara a banda<sup id="_ref&shy;MilesPage74_a" class="reference"><a href="#_note&shy;MilesPage74" title="">[16]</a></sup> e ent&atilde;o os Beatles se tornaram um quarteto com dois guitarristas (John e George), um contrabaixista (Paul) e um baterista (Pete).<sup id="_ref&shy;MilesPage72&shy;73_a" class="reference"><a href="#_note&shy;MilesPage72&shy;73" title="">[17]</a></sup> Foi ainda no mesmo ano que os Beatles conheceram <a href="http://en.wikipedia.org/wiki/Brian_Epstein" id="w">Brian Epstein</a> e logo depois conseguiram o contrato com a <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a> Parlophone ap&oacute;s serem recusados pela <a href="http://en.wikipedia.org/wiki/Decca" id="w">Decca</a> Records. Com a assinatura do contrato, Pete, o baterista, foi dispensado e em seu lugar entrou <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a>.</p>&#10;<p>Durante os Beatles, McCartney formou junto a John Lennon uma dupla de compositores, e combinaram que mesmo quando alguma <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> fosse escrita s&oacute; por um deles, ela traria a assinatura de <a href="http://en.wikipedia.org/wiki/Lennon/McCartney" id="w">Lennon/McCartney</a>. Nos Beatles, McCartney era o que mais escrevia can&ccedil;&otilde;es rom&acirc;nticas. S&atilde;o de sua autoria can&ccedil;&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/Yesterday" id="w">Yesterday</a>&#34&semi;, &#34&semi;And I Love Her&#34&semi;, &#34&semi;Michelle&#34&semi; e &#34&semi;Here There and Everywhere&#34&semi;. Embora Paul sempre fosse acusado de s&oacute; escrever baladas, ele tamb&eacute;m escreveu v&aacute;rias can&ccedil;&otilde;es com um estilo mais pesado como &#34&semi;Back In The USSR&#34&semi;, &#34&semi;Helter Skelter&#34&semi; e &#34&semi;The End&#34&semi;. A <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> &#34&semi;Yesterday&#34&semi; &eacute; a mais regravada por outros artistas em todos os tempos. Nos anos 60, Paul ainda escreveu can&ccedil;&otilde;es para outros m&uacute;sicos entre elas &#34&semi;A World Without Love&#34&semi; gravada por <a href="http://en.wikipedia.org/wiki/Peter_%26amp%3B_Gordon" id="w">Peter &#38&semi; Gordon</a> que atingiu o primeiro lugar nas paradas de sucesso).<sup id="_ref&shy;MilesPage180&shy;181_a" class="reference"><a href="#_note&shy;MilesPage180&shy;181" title="">[18]</a></sup> Em 1966 os Beatles, no auge da fama, pararam de fazer shows ao vivo. No mesmo ano, Paul McCartney foi o primeiro beatle a desenvolver um projeto musical solo, onde comp&ocirc;s a trilha sonora para o filme televisivo <i>The Family Way</i>. Pelo trabalho, McCartney ganhou o pr&ecirc;mio Ivor Novello como melhor tema instrumental.</p>&#10;<p>Depois que <a href="http://en.wikipedia.org/wiki/Brian_Epstein" id="w">Brian Epstein</a> morreu em 1967 e <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> passou os Beatles para segundo plano, ap&oacute;s conhecer <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a>, McCartney se tornou a figura central da banda, o que acabou gerando conflitos com Lennon. Ele e Lennon tamb&eacute;m entraram em conflito na hora de escolher um novo empres&aacute;rio para a banda. Em 1969, McCartney tentou convencer os outros beatles de voltarem a fazer apresenta&ccedil;&otilde;es ao vivo. Neste mesmo ano, por sua sugest&atilde;o os Beatles gravaram o filme/document&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Let_It_Be" id="w">Let It Be</a></i> pensando que isto os reaproximaria, o que n&atilde;o aconteceu. Em dia 10 de abril de 1970 Paul McCartney anunciou publicamente <b>o fim dos Beatles</b> em entrevista coletiva e anunciou o lan&ccedil;amento de seu primeiro &aacute;lbum solo.<sup id="_ref&shy;SpitzPage858_a" class="reference"><a href="#_note&shy;SpitzPage858" title="">[19]</a></sup> Embora eles j&aacute; n&atilde;o quisessem mais continuar juntos a entrevista antecipada de Paul sem o consentimento dos demais integrantes gerou m&aacute;goas a ponto de ser acusado por eles de traidor.</p>&#10;<p>O lan&ccedil;amento do &aacute;lbum <i>Let It Be</i> quase um m&ecirc;s depois da declara&ccedil;&atilde;o oficial do fim dos Beatles deixou Paul insatisfeito. A produ&ccedil;&atilde;o do &aacute;lbum foi entregue a <a href="http://en.wikipedia.org/wiki/Phil_Spector" id="w">Phil Spector</a>, e McCartney ficou desapontado com o tratamento que Phil deu a suas can&ccedil;&otilde;es, principalmente em &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Long_and_Winding_Road" id="w">The Long and Winding Road</a>&#34&semi;.</p>&#10;<a id="Anos_1970" name="Anos_1970"></a><h2> Anos 1970 </h2>&#10;<a id="A_solo" name="A_solo"></a><h3> A solo </h3>&#10;<p>Em seu primeiro &aacute;lbum ap&oacute;s o fim do Beatles, <i><a href="http://en.wikipedia.org/wiki/McCartney_(%C3%A1lbum)" id="w">McCartney</a></i>, Paul escreveu todas as can&ccedil;&otilde;es, gravou todos os instrumentos e produziu o disco em um est&uacute;dio particular de sua casa, com Linda fazendo os vocais de apoio. O disco foi considerado caseiro demais para os cr&iacute;ticos, mas mesmo assim McCartney conseguiu fazer sucesso com a can&ccedil;&atilde;o &#34&semi;<i>Maybe I&#39&semi;m Amazed</i>&#34&semi; e &#34&semi;<i>Every Night</i>&#34&semi;.</p>&#10;<p>Em 1971, McCartney lan&ccedil;ou o compacto <i>Another Day</i>, que alcan&ccedil;ou sucesso. Ainda no mesmo ano, junto com sua mulher, lan&ccedil;ou outro &aacute;lbum solo, <i><a href="http://en.wikipedia.org/wiki/Ram_(%C3%A1lbum)" id="w">Ram</a></i>, com alfinetadas ao seu ex&shy;parceiro musical, <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> (como na can&ccedil;&atilde;o &#34&semi;<i>Too Many People</i>&#34&semi;). Mais tarde John Lennon responderia com a can&ccedil;&atilde;o &#34&semi;<i>How Do You Sleep?</i>&#34&semi; atacando McCartney. O &aacute;lbum ainda trazia uma foto de dois besouros (<i>beetles</i> em ingl&ecirc;s) copulando em refer&ecirc;ncia aos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>. Assim como John Lennon fez com <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a>, Paul McCartney insistiu para que <a href="http://en.wikipedia.org/wiki/Linda_McCartney" id="w">Linda McCartney</a> se tornasse sua parceira musical e ela, assim como Yoko, recebeu atrav&eacute;s do anos v&aacute;rias cr&iacute;ticas por falta de talento musical. Mas o &aacute;lbum <i>Ram</i> &eacute; considerado por muitos como um dos melhores de sua carreira solo, e a can&ccedil;&atilde;o &#34&semi;<i>Uncle Albert/Admiral Halsey</i>&#34&semi; foi o maior sucesso comercial do &aacute;lbum.</p>&#10;<a id="Com_os_Wings" name="Com_os_Wings"></a><h3> Com os Wings </h3>&#10;<p> &#10;Depois do disco solo <i>Ram</i>, ainda em 1971, Paul voltaria a formar uma nova banda, os <b>Wings</b>. Sua nova banda teve durante os anos de sua exist&ecirc;ncia como integrantes fixos Paul McCartney, <a href="http://en.wikipedia.org/wiki/Denny_Laine" id="w">Denny Laine</a> (ex&shy;Moody Blues) na guitarra e Linda McCartney nos teclados. Outros integrantes n&atilde;o eram fixos como os tr&ecirc;s.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Paul_and_Linda_McCartney.jpg%7Cthumb%7CPaul_e_%5B%5BLinda_McCartney%5D%5D_em_1973%2C_com_quem_formou_o_%5B%5BWings_(banda)" id="w">Wings]].</a>&#10;Os Wings lan&ccedil;aram seu primeiro trabalho em 1972, <i><a href="http://en.wikipedia.org/wiki/Wild_Life" id="w">Wild Life</a></i>. No mesmo ano, os Wings apresentaram&shy;se pela primeira vez ao vivo em algumas universidades inglesas. Em 1973 o grupo lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Red_Rose_Speedway" id="w">Red Rose Speedway</a></i>. Pela primeira vez a banda atingiria o primeiro lugar nas paradas de sucesso, com este &aacute;lbum e com a can&ccedil;&atilde;o &#34&semi;<i>My Love</i>&#34&semi;. No mesmo ano, a banda lan&ccedil;ou a can&ccedil;&atilde;o &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Live_And_Let_Die" id="w">Live And Let Die</a></i>&#34&semi;, parte da trilha sonora do filme de 007 &shy; <a href="http://en.wikipedia.org/wiki/James_Bond" id="w">James Bond</a>: <i>Viva e Deixe Morrer</i>.</p>&#10;<p>O &aacute;lbum seguinte foi o &aacute;lbum de maior sucesso da banda, <i><a href="http://en.wikipedia.org/wiki/Band_on_the_Run" id="w">Band on the Run</a></i>, eleito o disco do ano, apresentando hits como &#34&semi;<i>Jet</i>&#34&semi; e a faixa&shy;t&iacute;tulo. Em 1974 os Wings lan&ccedil;aram o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Venus_and_Mars" id="w">Venus and Mars</a></i> e no ano seguinte o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Wings_at_the_Speed_of_Sound" id="w">Wings at the Speed of Sound</a></i> com a can&ccedil;&atilde;o &#34&semi;<i>Silly Love Songs</i>&#34&semi;, em resposta a provoca&ccedil;&atilde;o de John Lennon em &#34&semi;<i>How dou you sleep?</i>&#34&semi; do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Imagine_(%C3%A1lbum)" id="w">Imagine</a></i>.</p>&#10;<p>Em &#34&semi;<i>Tomorrow</i>&#34&semi; no &aacute;lbum Wild Life, Paul responde &agrave; ironia de Lennon em &#34&semi;<i>How do You Sleep?</i>&#34&semi; &shy; &#34&semi;The only thing you could make was Yesterday&#34&semi;. (Yesterday &#60&semi;&#62&semi; Tomorrow)</p>&#10;<p>A banda fez uma tourn&ecirc; mundial em 1975&shy;1976 registrada no &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Wings_Over_America" id="w">Wings Over America</a></i>. Em 1977 a can&ccedil;&atilde;o &#34&semi;<i>Mull of Kintyre</i>&#34&semi; se tornou o grande sucesso de Paul McCartney em parceria com Denny Laine. No ano seguinte, a banda lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/London_Town" id="w">London Town</a></i>, seu disco mais vendido que trouxe o sucesso &#34&semi;<i>With A Little Luck</i>&#34&semi;. Em 1978 foi a vez do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Back_to_the_Egg" id="w">Back to the Egg</a></i> que contou com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pete_Townshend" id="w">Pete Townshend</a> (<a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a>), <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a> (<a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>), <a href="http://en.wikipedia.org/wiki/John_Paul_Jones" id="w">John Paul Jones</a> e <a href="http://en.wikipedia.org/wiki/John_Bonham" id="w">John Bonham</a> (ambos do <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>) nas can&ccedil;&otilde;es &#34&semi;Rockestra Theme&#34&semi; e &#34&semi;So Glad to See You Here&#34&semi;.</p>&#10;<p>Em 1979, Paul McCartney organizou o show <i>Concert for the People of Kampuchea</i>. Participaram do show n&atilde;o s&oacute; os Wings mas como tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a>, <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a>, <a href="http://en.wikipedia.org/wiki/Pretenders" id="w">Pretenders</a>, <a href="http://en.wikipedia.org/wiki/The_Clash" id="w">The Clash</a> e <a href="http://en.wikipedia.org/wiki/Elvis_Costello" id="w">Elvis Costello</a> entre outros. Logo ap&oacute;s, o Wings partiu em uma turn&ecirc; ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, onde McCartney foi preso por 8 dias ao desembarcar no <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> por porte de <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a>. Era o fim da banda.</p>&#10;<a id="Anos_1980" name="Anos_1980"></a><h2>Anos 1980</h2>&#10;<a id="A_morte_de_John_Lennon" name="A_morte_de_John_Lennon"></a><h3>A morte de John Lennon</h3>&#10;<p>Em uma entrevista em 1980, McCartney disse que a &uacute;ltima vez que viu Lennon foi quando eles assistiram ao programa de tv <i><a href="http://en.wikipedia.org/wiki/Saturday_Night_Live" id="w">Saturday Night Live</a></i> juntos em maio de 1976, onde <a href="http://en.wikipedia.org/wiki/Lorne_Michaels" id="w">Lorne Michaels</a> fez uma proposta de 3.000 d&oacute;lares para reunir Lennon, McCartney, Harrison e Starr em um show.<sup id="_ref&shy;Entrevista de Lennon a Playboy_a" class="reference"><a href="#_note&shy;Entrevista de Lennon a Playboy" title="">[20]</a></sup> McCartney e Lennon tinham considerado a proposta mas estavam cansados demais para seguir at&eacute; o est&uacute;dio.<sup id="_ref&shy;Miles P&aacute;gina592_a" class="reference"><a href="#_note&shy;Miles P&aacute;gina592" title="">[21]</a></sup> Na noite de 9 de dezembro de 1980, McCartney acordou com as not&iacute;cias do assassinato de John Lennon.<sup id="_ref&shy;FentonBresler_a" class="reference"><a href="#_note&shy;FentonBresler" title="">[22]</a></sup> A morte de John Lennon criou um frenesi em torno dos outros Beatles vivos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Na tarde de 9 de dezembro, ao sair de um est&uacute;dio na Oxford Street, McCartney ficou rodeado de jornalistas perguntado a respeito da morte de Lennon. McCartney disse, <i>&#34&semi;Eu estou chocado &shy; isto &eacute; uma not&iacute;cia terr&iacute;vel&#34&semi;</i> e disse ainda que passou o dia no est&uacute;dio por n&atilde;o querer ficar em casa sentado sem fazer nada.&#34&semi;<sup id="_ref&shy;Miles P&aacute;gina593_a" class="reference"><a href="#_note&shy;Miles P&aacute;gina593" title="">[24]</a></sup> McCartney foi muito criticado pela frieza com que recebeu a not&iacute;cia da morte de John Lennon.<sup id="_ref&shy;Miles P&aacute;gina594_a" class="reference"><a href="#_note&shy;Miles P&aacute;gina594" title="">[25]</a></sup> Em entevista para a revista <i><a href="http://en.wikipedia.org/wiki/Playboy" id="w">Playboy</a></i> em 1984, McCartney disse que ele ficou assistindo ao notici&aacute;rio na televis&atilde;o aquela noite e chorou a noite inteira. Ele relembrou ainda do seu &uacute;ltimo telefonema a John Lennon, pouco ap&oacute;s o lan&ccedil;amento do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Double_Fantasy" id="w">Double Fantasy</a></i> de John e Yoko. Segundo McCartney, no telefonema Lennon disse rindo a Paul, <i>&#34&semi;Esta esposa quer uma carreira!&#34&semi;</i><sup id="_ref&shy;Entrevista a Playboy_a" class="reference"><a href="#_note&shy;Entrevista a Playboy" title="">[26]</a></sup> O termo esposa foi usado em refer&ecirc;ncia ao termo esposo&shy;Lennon que tomou conta do filho durante anos.<sup id="_ref&shy;Miles P&aacute;gina593_b" class="reference"><a href="#_note&shy;Miles P&aacute;gina593" title="">[24]</a></sup></p>&#10;<p>Ap&oacute;s a morte de Lennon, McCartney voltou ao trabalho mas ficou durante muito tempo sem tocar ao vivo. Ele explicou que isto era devido ao nervosismo de ser o pr&oacute;ximo a ser assassinado.<sup id="_ref&shy;Miles P&aacute;gina594_b" class="reference"><a href="#_note&shy;Miles P&aacute;gina594" title="">[25]</a></sup><sup id="_ref&shy;Musicexpress_a" class="reference"><a href="#_note&shy;Musicexpress" title="">[27]</a></sup> Isto entrou em desacordo com <a href="http://en.wikipedia.org/wiki/Denny_Laine" id="w">Denny Laine</a>, que queria continuar a fazer shows.<sup id="_ref&shy; Musicexpress_a" class="reference"><a href="#_note&shy; Musicexpress" title="">[28]</a></sup><sup id="_ref&shy;Page168_a" class="reference"><a href="#_note&shy;Page168" title="">[29]</a></sup> Em 1981, seis meses ap&oacute;s a morte de Lennon, McCartney fez parte da vocaliza&ccedil;&atilde;o do tributo de <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a> a Lennon, na can&ccedil;&atilde;o &#34&semi;<i><a href="http://en.wikipedia.org/wiki/All_Those_Years_Ago" id="w">All Those Years Ago</a></i>&#34&semi;, junto com <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a>.</p>&#10;<a id="Novos_%C3%A1lbuns_solo" name="Novos_%C3%A1lbuns_solo"></a><h3> Novos &aacute;lbuns solo </h3>&#10;<p>Seu primeiro &aacute;lbum solo da d&eacute;cada foi o <i><a href="http://en.wikipedia.org/wiki/McCartney_II" id="w">McCartney II</a></i>, com &ecirc;nfase em sintetizadores ao inv&eacute;s de guitarras.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A can&ccedil;&atilde;o &#34&semi;<i>Coming Up</i>&#34&semi; atingiu o segundo lugar na Inglaterra e primeiro nos Estados Unidos.,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> e &#34&semi;Waterfalls&#34&semi; foi outro Top 10 ingl&ecirc;s.</p>&#10;<p>O &aacute;lbum seguinte, <i><a href="http://en.wikipedia.org/wiki/Tug_of_War" id="w">Tug of War</a></i>, de 1982, marcou a reuni&atilde;o com o produtor dos Beatles, <a href="http://en.wikipedia.org/wiki/George_Martin" id="w">George Martin</a>,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> e com <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a>. McCartney cantou no &aacute;lbum em dueto, com <a href="http://en.wikipedia.org/wiki/Stevie_Wonder" id="w">Stevie Wonder</a> em &#34&semi;<i>Ebony and Ivory</i>&#34&semi;<sup id="_ref&shy;UKtop40database_a" class="reference"><a href="#_note&shy;UKtop40database" title="">[34]</a></sup> e fez um tributo a Lennon, &#34&semi;<i>Here Today</i>&#34&semi;. O &aacute;lbum se tornou um de seus maiores sucessos em toda sua carreira solo. <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a> tocou bateria em &#34&semi;<i>Take It Away</i>&#34&semi;. <a href="http://en.wikipedia.org/wiki/Carl_Perkins" id="w">Carl Perkins</a> cantou em dueto com Paul a can&ccedil;&atilde;o &#34&semi;<i>Get it</i>&#34&semi; e <a href="http://en.wikipedia.org/wiki/Stevie_Wonder" id="w">Stevie Wonder</a> as can&ccedil;&otilde;es &#34&semi;<i>Ebony and Ivory</i>&#34&semi; e &#34&semi;<i>What&#39&semi;s That You&#39&semi;re Doing?</i>&#34&semi;. No mesmo ano, Paul gravou uma can&ccedil;&atilde;o com o megastar pop emergente <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> (&#34&semi;<i>The Girl is Mine</i>&#34&semi;), que foi lan&ccedil;ada no &aacute;lbum de Michael, <i><a href="http://en.wikipedia.org/wiki/Thriller" id="w">Thriller</a></i>.</p>&#10;<p>No ano seguinte, McCartney lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Pipes_of_Peace" id="w">Pipes of Peace</a></i> e alcan&ccedil;ou sucesso com as can&ccedil;&otilde;es &#34&semi;<i>Pipes of Peace</i>&#34&semi;, &#34&semi;<i>So Bad</i>&#34&semi; e &#34&semi;<i>Say, Say, Say</i>&#34&semi;, esta &uacute;ltima em parceria novamente com agora ent&atilde;o consagrado Michael Jackson. O &aacute;lbum trazia novamente a participa&ccedil;&atilde;o de v&aacute;rios artistas al&eacute;m de Michael Jackson, Ringo Starr, Eric Stewart e Denny Laine (ex&shy;Wings), al&eacute;m da produ&ccedil;&atilde;o novamente de George Martin.</p>&#10;<p>McCartney escreveu e atuou no filme de 1984 <b><a href="http://en.wikipedia.org/wiki/Give_My_Regards_to_Broad_Street" id="w">Give My Regards to Broad Street</a></b>. A trilha sonora atingiu o Top 10 americano e ingl&ecirc;s<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> assim como a can&ccedil;&atilde;o &#34&semi;<i>No More Lonely Nights</i>&#34&semi; (que contou com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a>, guitarrista da banda brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a> na guitarra solo), mas o filme n&atilde;o se saiu bem comercialmente<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e recebeu cr&iacute;ticas negativas. No filme, atuaram junto a McCartney sua mulher, Linda, o ex&shy;beatle Ringo Starr e sua mulher <a href="http://en.wikipedia.org/wiki/Barbara_Bach" id="w">Barbara Bach</a> e a atriz <a href="http://en.wikipedia.org/wiki/Tracey_Ullman" id="w">Tracey Ullman</a>. No final do mesmo ano, McCartney lan&ccedil;ou a can&ccedil;&atilde;o &#34&semi;<i>We All Stand Together</i>&#34&semi;, can&ccedil;&atilde;o principal do desenho animado <i>Rupert and the Frog Song</i> e escreveu e cantou a can&ccedil;&atilde;o principal do filme <i>Spies Like Us</i>.</p>&#10;<p>A amizade de Paul McCartney e Michael Jackson acabou em pouco tempo. Eles come&ccedil;aram a se tornar amigos na &eacute;poca da grava&ccedil;&atilde;o das can&ccedil;&otilde;es &#34&semi;The Girl is Mine&#34&semi; e &#34&semi;Say Say Say&#34&semi;. Ap&oacute;s o lan&ccedil;amento de <i>Thriller</i>, Michael tornou&shy;se um dos maiores megastars do mundo pop e acabou comprando o cat&aacute;logo da Northern Song com isso tornou&shy;se dono dos direitos autorais das can&ccedil;&otilde;es de Lennon/McCartney, para desgosto de Paul McCartney, que sempre quis compr&aacute;&shy;las.</p>&#10;<p>Em 1986 ele lan&ccedil;ou o &aacute;lbum que foi considerado um dos mais fracos de sua carreira solo: <i><a href="http://en.wikipedia.org/wiki/Press_to_Play" id="w">Press to Play</a></i>. E em 1988 lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Back_in_the_U.S.S.R._(%C3%A1lbum)" id="w">&#1057;&#1085;&#1086;&#1074;&#1072; &#1074; &#1057;&#1057;&#1057;&#1056;</a></i>, com can&ccedil;&otilde;es cl&aacute;ssicas do <a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">Rock and roll</a>. Foi originalmente um &aacute;lbum lan&ccedil;ado somente na <a href="http://en.wikipedia.org/wiki/USSR" id="w">USSR</a> que posteriormente teve seu lan&ccedil;amento mundial.</p>&#10;<p>No final da d&eacute;cada de 80, McCartney come&ccedil;ou uma parceria com o compositor e m&uacute;sico <a href="http://en.wikipedia.org/wiki/Elvis_Costello" id="w">Elvis Costello</a>.<sup id="_ref&shy;Costello_a" class="reference"><a href="#_note&shy;Costello" title="">[37]</a></sup> As can&ccedil;&otilde;es compostas apareceram em v&aacute;rios singles e em &aacute;lbuns de ambos artistas, destacando&shy;se &#34&semi;Veronica&#34&semi; do &aacute;lbum <i>Spike</i> de Elvis Cosltello, e &#34&semi;My Brave Face&#34&semi; do <i><a href="http://en.wikipedia.org/wiki/Flowers_in_the_Dirt" id="w">Flowers in the Dirt</a></i> de Paul, ambos lan&ccedil;ados em 1989.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Este &aacute;lbum, <i>Flowers in The Dirt</i>, atingiu o primeiro lugar na Inglaterra. No &aacute;lbum <i>Flowers in The Dirt</i>, Paul homenageia o l&iacute;der seringueiro <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> assassinado em 1988 <a href="http://en.wikipedia.org/wiki/Chico_Mendes" id="w">Chico Mendes</a>, na faixa intitulada <i>How Many People</i>. Em 1989, McCartney embarcou em sua primeira tourn&ecirc; ap&oacute;s a morte de John Lennon e a primeira pelos Estados Unidos ap&oacute;s 13 anos, a tourn&ecirc; chamada &#34&semi;The Paul McCartney World Tour&#34&semi; foi documentada no &aacute;lbum <i>Tripping the Live Fantastic</i>.</p>&#10;<a id="Anos_1990" name="Anos_1990"></a><h2>Anos 1990</h2>&#10;<p>Em abril de 1990 McCartney tocou pela primeira vez no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a apresenta&ccedil;&atilde;o foi no est&aacute;dio de futebol <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a>, na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, e bateu o incr&iacute;vel record de p&uacute;blico em uma apresenta&ccedil;&atilde;o de um artista solo (184 mil pessoas). No ano seguinte, ele gravou um &aacute;lbum ac&uacute;stico, &#34&semi;<a href="http://en.wikipedia.org/wiki/MTV_Unplugged" id="w">MTV Unplugged</a>&#34&semi;. Neste &aacute;lbum, o m&uacute;sico apresenta alguns de seus maiores sucessos compostos quando ainda era um beatle, na vers&atilde;o ac&uacute;stica. Entre as vers&otilde;es novas, constam <i>Here, There and Everywhere</i>, <i>Blackbird</i>, <i>I&#39&semi;ve Just Seen a Face</i>, entre outras.</p>&#10;<p>Em 1991, lan&ccedil;a seu primeiro &aacute;lbum de m&uacute;sica cl&aacute;ssica, <i>Liverpool Oratorio</i>. Dividindo opini&otilde;es de cr&iacute;ticos e p&uacute;blico, o &aacute;lbum foi bem recebido comercialmente, mas considerado irregular por parte dos cr&iacute;ticos de m&uacute;sica cl&aacute;ssica. Mesmo assim, o &aacute;lbum apresenta uma capacidade crescente do m&uacute;sico em  compor m&uacute;sica erudita com razo&aacute;vel qualidade e o lan&ccedil;a para esse mercado, consquistanto o respeito do grande p&uacute;blico.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paul_McCartney_BBC_Electric_Proms.jpg%7Cthumb" id="w">McCartney toca no BBC Electric Proms performance, em [[Londres]], [[Inglaterra]].</a></p>&#10;<p>Em 1993, McCartney lan&ccedil;ou o &aacute;lbum <i>Off the Ground</i> e a can&ccedil;&atilde;o &#34&semi;Hope of Deliverance&#34&semi; fez um sucesso modesto. Ap&oacute;s o disco, iniciou mais uma grandiosa turn&ecirc;, a The New World Tour, que percorreu o mundo. Ainda em 1993, ele tamb&eacute;m lan&ccedil;ou o disco ao vivo <i>Paul is Live</i> cuja capa tinha uma refer&ecirc;ncia &agrave; lenda surgida no fim dos anos 1970 que dizia que McCartney havia morrido e sido substitu&iacute;do nos Beatles por um s&oacute;sia. A turn&ecirc; &#34&semi;Paul is Live&#34&semi; foi registrada em v&iacute;deo. Vale a pena lembrar que em 1993 Paul voltou ao Brasil fazendo uma &#34&semi;mini&shy;turn&ecirc;&#34&semi; em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>&#34&semi;.</p>&#10;<p>No final de 1993 o m&uacute;sico lan&ccedil;a nos Estados Unidos o primeiro &aacute;lbum sob o pseud&ocirc;nimo <a href="http://en.wikipedia.org/wiki/The_Fireman" id="w">The Fireman</a>, em parceria com Youth. <i>Strawbery, Ocean, Ships, Forest</i> marca as incurs&otilde;es de Paul McCartney no g&ecirc;nero eletr&ocirc;nico&shy;instrumental <a href="http://en.wikipedia.org/wiki/Trance_Music" id="w">Trance Music</a>. Por esta raz&atilde;o, o &aacute;lbum &shy; bastante experimental &shy; foi lan&ccedil;ado na total obscuridade e, at&eacute; hoje, &eacute; mais considerado como item de colecionador do que propriamente um disco de carreira.  </p>&#10;<p>No ano de 1995 Paul McCartney reuniu&shy;se com os ex&shy;Beatles <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a> e <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a> para a realiza&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/The_Beatles_Anthology" id="w">The Beatles Anthology</a></i>, que englobou um document&aacute;rio em v&iacute;deo, um livro biogr&aacute;fico e tr&ecirc;s CDs duplos com algumas can&ccedil;&otilde;es in&eacute;ditas (gravadas na &eacute;poca da exist&ecirc;ncia do conjunto na d&eacute;cada de 60) e can&ccedil;&otilde;es conhecidas em vers&otilde;es diferentes. Eles tamb&eacute;m criaram duas novas can&ccedil;&otilde;es: &#34&semi;Free as a Bird&#34&semi; (1995) e &#34&semi;Real Love&#34&semi; (1996) que mixava a voz do ex&shy;beatle <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> junto com os outros integrantes.</p>&#10;<p>Em 1997 McCartney lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Flaming_Pie" id="w">Flaming Pie</a></i>. O &aacute;lbum foi o primeiro a atingir o Top 10 das paradas de sucessos americanas depois do lan&ccedil;amento de <i><a href="http://en.wikipedia.org/wiki/Tug_of_War" id="w">Tug of War</a></i>. Pelo &aacute;lbum, McCartney seria indicado ao <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a>. No ano seguinte, Linda McCartney morreria de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_mama" id="w">c&acirc;ncer de mama</a>.</p>&#10;<p>No mesmo ano, Paul torna&shy;se atra&ccedil;&atilde;o primordial do concerto Music For Montserrat, realizado em prol das comunidades humildes e necessitadas da Ilha de Montserrat, que sofreu e tem sofrido devido a cat&aacute;strofes naturais. McCartney tocou ao lado de seus companheiros <a href="http://en.wikipedia.org/wiki/Mark_Knopfler" id="w">Mark Knopfler</a> e <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>.</p>&#10;<p>Em 1999 lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Run_Devil_Run" id="w">Run Devil Run</a></i>, com releituras de cl&aacute;ssicos do rock al&eacute;m de participa&ccedil;&otilde;es de m&uacute;sicos consagrados como <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a>, <a href="http://en.wikipedia.org/wiki/Ian_Paice" id="w">Ian Paice</a> e Mick Green. No final da d&eacute;cada, McCartney novamente se envolveu em uma discuss&atilde;o com a vi&uacute;va de Lennon. Ao lan&ccedil;ar um disco, McCartney queria inverter os cr&eacute;ditos das can&ccedil;&otilde;es de Lennon/McCartney para McCartney/Lennon, alegando que as can&ccedil;&otilde;es em quest&atilde;o eram de sua autoria na &eacute;poca dos Beatles. Yoko Ono n&atilde;o aceitou a invers&atilde;o.</p>&#10;<p>No dia 10 de abril de 1999 Paul realizou uma homenagem &agrave; esposa <a href="http://en.wikipedia.org/wiki/Linda_McCartney" id="w">Linda McCartney</a>, no <a href="http://en.wikipedia.org/wiki/Royal_Albert_Hall" id="w">Royal Albert Hall</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, em mem&oacute;ria de um ano de falecimento, intitulado: <i>A Concert For Linda</i>, que contou com a presen&ccedil;a de v&aacute;rios artistas, entre eles: <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>, <a href="http://en.wikipedia.org/wiki/George_Michael" id="w">George Michael</a>, <a href="http://en.wikipedia.org/wiki/Elvis_Costello" id="w">Elvis Costello</a>, <a href="http://en.wikipedia.org/wiki/Phil_Collins" id="w">Phil Collins</a>, <a href="http://en.wikipedia.org/wiki/The_Pretenders" id="w">The Pretenders</a> e <a href="http://en.wikipedia.org/wiki/Tom_Jones" id="w">Tom Jones</a><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Anos_2000" name="Anos_2000"></a><h2>Anos 2000</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paul_McCartney%2C_Tel_Aviv_139.JPG%7Cthumb%7C350px" id="w">McCartney toca no The Roundhouse em 2007, para o [[BBC]] Electric Proms.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2001_na_m%C3%BAsica" id="w">2001</a>, foi lan&ccedil;ado <i>Wingspan</i>, uma nova colet&acirc;nea com can&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Wings_(banda)" id="w">Wings</a> e um document&aacute;rio sobre a banda em DVD, e o &aacute;lbum&shy;solo <i><a href="http://en.wikipedia.org/wiki/Driving_Rain" id="w">Driving Rain</a></i>. Tamb&eacute;m naquele ano, Paul McCartney organizou o <i><a href="http://en.wikipedia.org/wiki/The_Concert_for_New_York_City" id="w">Concert for New York City</a></i>, um espet&aacute;culo em homenagem as v&iacute;timas dos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro" id="w">ataques de 11 de setembro</a> no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a> de Nova York, do qual participaram <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a>, <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>, <a href="http://en.wikipedia.org/wiki/Billy_Joel" id="w">Billy Joel</a> e <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>, entre outros.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> No come&ccedil;o de <a href="http://en.wikipedia.org/wiki/2002_na_m%C3%BAsica" id="w">2002</a>, o m&uacute;sico iniciou uma turn&ecirc; do &aacute;lbum &#34&semi;Driving Rain&#34&semi;, que renderia o &aacute;lbum ao vivo e o DVD <i>Back in the US</i>. Ele tamb&eacute;m comp&ocirc;s e gravou a can&ccedil;&atilde;o t&iacute;tulo para o filme <i><a href="http://en.wikipedia.org/wiki/Vanilla_Sky" id="w">Vanilla Sky</a></i>, que foi indicada ao <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a> de melhor can&ccedil;&atilde;o,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> se apresentou no <a href="http://en.wikipedia.org/wiki/Super_Bowl_XXXVI" id="w">Super Bowl XXXVI</a> e participou do &#34&semi;<a href="http://en.wikipedia.org/wiki/Party_at_the_Palace" id="w">Party at the Palace</a>&#34&semi; (em comemora&ccedil;&atilde;o ao jubileu da rainha da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>) e ainda do <i><a href="http://en.wikipedia.org/wiki/Concert_For_George" id="w">Concert For George</a></i>, no <a href="http://en.wikipedia.org/wiki/Royal_Albert_Hall" id="w">Royal Albert Hall</a> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, concerto &#10;em mem&oacute;ria do primeiro ano da morte de <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a>. </p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/2003_na_m%C3%BAsica" id="w">2003</a>, Paul McCartney fez um show no <a href="http://en.wikipedia.org/wiki/Coliseu" id="w">Coliseu</a> de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, se tornando o primeiro artista a se apresentar no famoso anfiteatro italiano,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> e pela primeira vez se apresentou em <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a>, tocando para 100 mil espectadores na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Vermelha" id="w">Pra&ccedil;a Vermelha</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> No ano seguinte, ele tocou no <a href="http://en.wikipedia.org/wiki/Festival_de_Glastonbury" id="w">Festival de Glastonbury</a> e no <a href="http://en.wikipedia.org/wiki/Rock_in_Rio_Lisboa" id="w">Rock in Rio Lisboa</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Paul_McCartney_live_in_Dublin.jpg%7Cthumb%7Cleft" id="w">McCartney tocando em [[Dublin]], [[Irlanda]] (2010)</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005_na_m%C3%BAsica" id="w">2005</a>, foi lan&ccedil;ado o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Chaos_and_Creation_in_the_Backyard" id="w">Chaos and Creation in the Backyard</a></i>, que foi indicado ao <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> de melhor &aacute;lbum. McCartney fez pela segunda vez na sua carreira o show do intervalo do <a href="http://en.wikipedia.org/wiki/Super_Bowl_XXXIX" id="w">Super Bowl XXXIX</a> e ele participou do concerto <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a>, onde protagonizou a abertura e o fechamento.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Em 2006 no Grammy Awards ele cantou com <a href="http://en.wikipedia.org/wiki/Linkin_Park" id="w">Linkin Park</a> e <a href="http://en.wikipedia.org/wiki/Jay&shy;Z" id="w">Jay&shy;Z</a> uma vers&atilde;o de &#34&semi;Numb/Encore&#34&semi; incluindo a sua m&uacute;sica &#34&semi;Yesterday&#34&semi;.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2007_na_m%C3%BAsica" id="w">2007</a>, o m&uacute;sico deixou a <a href="http://en.wikipedia.org/wiki/Capitol_Records" id="w">Capitol Records</a>, selo com quem trabalhava havia 46 anos, para assinar com a Hear Music, uma gravadora criada pela rede <a href="http://en.wikipedia.org/wiki/Starbucks" id="w">Starbucks</a>, que lan&ccedil;ou seu novo &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Memory_Almost_Full" id="w">Memory Almost Full</a></i>, em junho.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009_na_m%C3%BAsica" id="w">2009</a>, segundo a empresa de eventos <i>Concerts West</i>, McCartney tornou&shy;se o recordista mundial em <i>&#34&semi;rapidez de venda de ingressos para um show musical&#34&semi;</i>, ao ter esgotados em apenas sete segundos todos os bilhetes postos &agrave; venda para um show em <a href="http://en.wikipedia.org/wiki/Las_Vegas" id="w">Las Vegas</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Ainda naquele ano, McCarney participou de duas faixas do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Y_Not" id="w">Y Not</a></i>, de <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a>, onde tocou baixo em <i>&#34&semi;Peace Dream&#34&semi;</i> (esta em homenagem ao ex&shy;<a href="http://en.wikipedia.org/wiki/Beatle" id="w">beatle</a> <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a>) e fazendo segunda voz em <i>&#34&semi;Walk With You&#34&semi;</i>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Em junho de <a href="http://en.wikipedia.org/wiki/2010_na_m%C3%BAsica" id="w">2010</a>, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_dos_Estados_Unidos" id="w">presidente estadunidense</a> <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a> condecorou Paul McCartney com a medalha da <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a> Gershwin Prize por sua contribui&ccedil;&atilde;o acumulativa &agrave; can&ccedil;&atilde;o popular mundial.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Em novembro, o cantor e sua banda se apresentam pela terceira vez no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &shy; um show em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> e outros dois em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> No mesmo ano foi homenagedo e recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Kennedy" id="w">Pr&ecirc;mio Kennedy</a>.</p>&#10;<a id="Anos_2010_&shy;_atualidade" name="Anos_2010_&shy;_atualidade"></a><h2>Anos 2010 &shy; atualidade</h2>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/2011_na_m%C3%BAsica" id="w">2011</a>, o m&uacute;sico retornou ao pa&iacute;s para duas apresenta&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Engenh%C3%A3o" id="w">Est&aacute;dio Engenh&atilde;o</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>).<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> No ano seguinte, ele foi galordado com a estrela da <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Cal&ccedil;ada da Fama</a>, sendo o &uacute;ltimo ex&shy;<a href="http://en.wikipedia.org/wiki/Beatle" id="w">Beatle</a> a receber a homenagem<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>, e veio ao Brasil mais uma vez, desta vez para se apresentar duas vezes no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Arruda" id="w">Est&aacute;dio do Arruda</a>, no <a href="http://en.wikipedia.org/wiki/Recife_(Pernambuco)" id="w">Recife</a>, e uma no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_da_Ressacada" id="w">Est&aacute;dio da Ressacada</a> em <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>.&#10;<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>Ele tamb&eacute;m cantou na cerim&oacute;nia de abertura dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_Londres_2012" id="w">Jogos Ol&iacute;mpicos Londres 2012</a>, onde encerrou o espet&aacute;culo que ele havia cobrado apenas uma libra esterlina de cach&ecirc; para tocar.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>.</p>&#10;<p>No dia 4 de maio de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, McCartney iniciou sua nova turn&ecirc; Out There, que teve sua estr&eacute;ia em um grandioso espet&aacute;culo no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Mineir%C3%A3o" id="w">Est&aacute;dio Mineir&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, em Goi&acirc;nia e tamb&eacute;m Fortaleza.</p>&#10;<a id="Outras_atividades" name="Outras_atividades"></a><h2> Outras atividades </h2>&#10;<a id="M%C3%BAsica_cl%C3%A1ssica" name="M%C3%BAsica_cl%C3%A1ssica"></a><h3> M&uacute;sica cl&aacute;ssica </h3>&#10;<p>Paul McCartney desenvolveu outros interesses fora o rock. Em 1991 lan&ccedil;ou seu primeiro &aacute;lbum de m&uacute;sica cl&aacute;ssica, o <i>Liverpool Oratorio</i>. O &aacute;lbum foi composto em colabora&ccedil;&atilde;o com Carl Davis para comemorar o 150 anivers&aacute;rio do The Royal Liverpool Philharmonic Orchestra. Em 1997 McCartney lan&ccedil;ou seu segundo &aacute;lbum cl&aacute;ssico, o <i>Standing Stone</i>. Em 2000 lan&ccedil;ou <i>A Garland For Linda</i>, um &aacute;lbum em homenagem a Linda e que contou com composi&ccedil;&otilde;es n&atilde;o s&oacute; de McCartney mas de outros nove compositores contempor&acirc;neos. Em 2006 foi a vez do lan&ccedil;amento de <i>Ecce Cor Meum</i>.</p>&#10;<a id="M%C3%BAsica_eletr%C3%B4nica" name="M%C3%BAsica_eletr%C3%B4nica"></a><h3> M&uacute;sica eletr&ocirc;nica </h3>&#10;<p>Em 1995, McCartney gravou uma s&eacute;rie de programas de r&aacute;dio chamado Oobu Joobu que acabou gerando um s&eacute;rie de &aacute;lbuns <a href="http://en.wikipedia.org/wiki/Bootleg" id="w">bootlegs</a>. Na d&eacute;cada de 90, trabalhou em um projeto de m&uacute;sica eletr&ocirc;nica com o baixista do <a href="http://en.wikipedia.org/wiki/Killing_Joke" id="w">Killing Joke</a>, Youth, com pseud&ocirc;nimo de The Fireman lan&ccedil;ando tr&ecirc;s &aacute;lbuns, <i>Strawberries Oceans Ships Forest</i> (em 1993), <i>Rushes</i> (em 1998) e <i>Electric Arguments</i> (em 2008).</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p>Em 1984, McCartney escreveu e produziu a <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> <i>Rupert and the Frog Song</i>. Em 2001, lan&ccedil;ou o livro <i>Blackbird Singing</i> com alguns poemas compostos de letras de suas can&ccedil;&otilde;es. Em 2005, lan&ccedil;ou o livro infantil <i>High In The Clouds: An Urban Furry Tail</i>.</p>&#10;<a id="Ativismo" name="Ativismo"></a><h3> Ativismo </h3>&#10;<p>Paul e Linda McCartney se tornaram defensores da alimenta&ccedil;&atilde;o vegetariana e dos direitos dos animais, tendo at&eacute; participado de um epis&oacute;dio da s&eacute;rie &#34&semi;Os Simpsons&#34&semi; relacionado ao tema <sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>. Em 1999, McCartney gastou 3 milh&otilde;es de libras para garantir que a comida de Linda fosse isenta de modifica&ccedil;&otilde;es feitas pela <a href="http://en.wikipedia.org/wiki/Engenharia_gen%C3%A9tica" id="w">engenharia gen&eacute;tica</a>. Ap&oacute;s o casamento de McCartney com Heather Mills, ele passou a apoiar a campanha contra minas terrestres. Eles foram patronos da Adopt&shy;A&shy;Minefield.</p>&#10;<a id="Neg%C3%B3cios" name="Neg%C3%B3cios"></a><h3> Neg&oacute;cios </h3>&#10;<p>Paul McCartney &eacute; um dos homens mais ricos da Inglaterra, seu patrim&ocirc;nio &eacute; avaliado em 670 milh&otilde;es de libras. Em 1975, McCartney fundou a MPL Communications (&#34&semi;McCartney Productions Limited&#34&semi;) que cuida de seus direitos autorais e tamb&eacute;m possui um cat&aacute;logo de outros m&uacute;sicos entre eles <a href="http://en.wikipedia.org/wiki/Buddy_Holly" id="w">Buddy Holly</a>, <a href="http://en.wikipedia.org/wiki/Carl_Perkins" id="w">Carl Perkins</a> e Meredith Willson. &#10;Em setembro de 2012 foi considerado o cantor mais rico do mundo, com uma fortuna estimada em 620 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<a id="Namoro_com_Jane_Asher" name="Namoro_com_Jane_Asher"></a><h3> Namoro com Jane Asher </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JaneAsher.jpg%7C100px%7Cthumb" id="w">Jane Asher</a>&#10;Paul McCartney foi o &uacute;ltimo beatle a se casar. Ele namorou por 5 anos a atriz <a href="http://en.wikipedia.org/wiki/Jane_Asher" id="w">Jane Asher</a>, de quem acabou ficando noivo. Por&eacute;m o noivado acabou em 1968. McCartney conheceu Jane quando os Beatles foram se apresentar no <a href="http://en.wikipedia.org/wiki/Royal_Albert_Hall" id="w">Royal Albert Hall</a> em 1963.<sup id="_ref&shy;MilesPage101_a" class="reference"><a href="#_note&shy;MilesPage101" title="">[60]</a></sup> Ela foi entrevist&aacute;&shy;los para a <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>. Pouco tempo depois, os dois engataram um namoro.<sup id="_ref&shy;MilesPage102_a" class="reference"><a href="#_note&shy;MilesPage102" title="">[61]</a></sup> N&atilde;o demorou muito para Paul conhecer a fam&iacute;lia de Jane. O Pai de Jane era m&eacute;dico e ela tinha dois irm&atilde;os, Peter e Clare.<sup id="_ref&shy;MilesPage104_a" class="reference"><a href="#_note&shy;MilesPage104" title="">[62]</a></sup> Paul acabou indo morar com os Asher o que durou tr&ecirc;s anos. Em 1965, McCartney comprou uma resid&ecirc;ncia na 7 Cavendish Avenue por 40 mil libras.<sup id="_ref&shy;MilesPage254_a" class="reference"><a href="#_note&shy;MilesPage254" title="">[63]</a></sup> Paul escreveu diversas can&ccedil;&otilde;es inspirado em Jane como por exemplo &#34&semi;And I Love Her&#34&semi;, &#34&semi;You Won&#39&semi;t See Me&#34&semi;, &#34&semi;I&#39&semi;m Looking Through You&#34&semi;, &#34&semi;Honey Pie&#34&semi;, e &#34&semi;All My Loving&#34&semi;.<sup id="_ref&shy;MilesPage108_a" class="reference"><a href="#_note&shy;MilesPage108" title="">[64]</a></sup></p>&#10;<p>Em 25 de dezembro de 1967 McCartney e Jane Asher anunciaram o noivado, logo ap&oacute;s ela o acompanhou em uma viagem para a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Ela terminaria o noivado pouco tempo depois, em 1968, ap&oacute;s voltar de <a href="http://en.wikipedia.org/wiki/Bristol" id="w">Bristol</a> e encontrar McCartney na cama com outra mulher.<sup id="_ref&shy;MilesPage452_a" class="reference"><a href="#_note&shy;MilesPage452" title="">[65]</a></sup></p>&#10;<a id="Casamento_com_Linda_Eastman" name="Casamento_com_Linda_Eastman"></a><h3> Casamento com Linda Eastman </h3>&#10;<p>Em 1967, McCartney conheceu <a href="http://en.wikipedia.org/wiki/Linda_Eastman" id="w">Linda Eastman</a>, uma fot&oacute;grafa <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a>, antes do fim de seu noivado com Jane Asher, em um clube noturno de Londres. Ela estava em Londres para tirar fotos de m&uacute;sicos ingleses ligados ao <a href="http://en.wikipedia.org/wiki/Swinging_London" id="w">Swinging London</a>. Ap&oacute;s o rompimento de McCartney e Asher, ele se encontrou com Linda em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> na ocasi&atilde;o do an&uacute;ncio do lan&ccedil;amento da Apple Corps.<sup id="_ref&shy;Spitzp761_a" class="reference"><a href="#_note&shy;Spitzp761" title="">[66]</a></sup> N&atilde;o demorou muito para os dois come&ccedil;arem um relacionamento.</p>&#10;<p>Em 12 de mar&ccedil;o de 1969, ele se casou com Linda e adotou a filha dela, Heather. Com Linda, McCartney teve tr&ecirc;s filhos: Mary (nascida em 1969), <a href="http://en.wikipedia.org/wiki/Stella_McCartney" id="w">Stella</a> (nascida em 1971) e <a href="http://en.wikipedia.org/wiki/James_McCartney" id="w">James</a> (nascido em 1977). Ap&oacute;s a separa&ccedil;&atilde;o dos Beatles, Linda se tornou parte da carreira de McCartney. Fez parte da banda Wings, tocou piano em shows e discos solo de McCartney.</p>&#10;<p>Em 1998 Linda morreu de c&acirc;ncer no seio em Tucson, <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>. Na &eacute;poca houve rumores que sua morte foi <a href="http://en.wikipedia.org/wiki/Eutan%C3%A1sia" id="w">eutan&aacute;sia</a><sup id="_ref&shy;Linda&rsquo;sdeath_a" class="reference"><a href="#_note&shy;Linda&rsquo;sdeath" title="">[67]</a></sup> por&eacute;m McCartney sempre negou isso.<sup id="_ref&shy;Linda&rsquo;sdeath_b" class="reference"><a href="#_note&shy;Linda&rsquo;sdeath" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Atualmente, Paul McCartney tem seis netos frutos de seu casamento com Linda. Mary tem dois filhos (Arthur Alistair Donald nascido em 3 de abril de 1999 e Elliot Donald nascido em 1 de agosto de 2002) e Stella tem dois filhos (Miller Alasdhair James Willis nascido em 25 de fevereiro de 2005 e Beckett, de 2 anos)<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> e duas filhas (Bailey Linda Olwyn Willis nascida em 8 de dezembro de 2006 e Reiley, nascida 30 de novembro de 2010).<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="Casamento_com_Heather_Mills" name="Casamento_com_Heather_Mills"></a><h3>Casamento com Heather Mills</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Heather_and_Paul_McCartney.jpg%7Cthumb" id="w">Heather e Paul McCartney com [[Vladimir Putin]] em 24 de maio de 2003.</a>&#10;Em 11 de junho de 2002 Paul se casou com a modelo <a href="http://en.wikipedia.org/wiki/Heather_Mills" id="w">Heather Mills</a>, na catedral protestante &#34&semi;Saint Salvator,&#34&semi; do Castelo Leslie, constru&iacute;da no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">S&eacute;culo XVII</a>, uma propriedade remota na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, com uma recep&ccedil;&atilde;o para 300 convidados. E, como manda o figurino, Heather fez seus convidados esperar pela sua chegada.<sup id="_ref&shy;Paul e Heather casam_a" class="reference"><a href="#_note&shy;Paul e Heather casam" title="">[71]</a></sup>  Mas tudo indica que valeu a pena os convidados terem esperado pela noiva, pois foi considerado o n&ordm; 2 entre os casamentos mais extravagantes, de acordo com a revista &#34&semi;People Magazine&#34&semi;, com um custo de $3,2 milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;Extravagant Weddings_a" class="reference"><a href="#_note&shy;Extravagant Weddings" title="">[72]</a></sup> A festa contou com algumas das mais famosas celebridades do cen&aacute;rio da m&uacute;sica internacional, como: <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>, <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a>, <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>, <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a>, <a href="http://en.wikipedia.org/wiki/George_Martin" id="w">George Martin</a>, <a href="http://en.wikipedia.org/wiki/Jools_Holland" id="w">Jools Holland</a>, <a href="http://en.wikipedia.org/wiki/Tim_Rice" id="w">Tim Rice</a>, <a href="http://en.wikipedia.org/wiki/Chrissie_Hynde" id="w">Chrissie Hynde</a>, entre outras.<sup id="_ref&shy;A festa de casamento_a" class="reference"><a href="#_note&shy;A festa de casamento" title="">[73]</a></sup>  Em 2003 nasceu a primeira e &uacute;nica filha do casal, Beatrice. Em 17 de maio de 2006, sitios na internet anunciaram a separa&ccedil;&atilde;o do casal. Houve diversas sugest&otilde;es, em especial de f&atilde;s e simpatizantes de Paul McCartney, de que Heather s&oacute; buscava o dinheiro por tr&aacute;s do casamento dela com Paul, e o jornal ingl&ecirc;s &#34&semi;Evening Standard&#34&semi; chegou a publicar, em 18 de maio de 2006, uma mat&eacute;ria que buscava entender a separa&ccedil;&atilde;o do casal e tamb&eacute;m esclarecendo que aquela n&atilde;o seria uma boa hora para uma piada de mal gosto sobre a vers&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/When_I%26%2339%3Bm_Sixty&shy;Four" id="w">When I&#39&semi;m Sixty&shy;Four</a>&#34&semi;, dada a ironia de que, no m&ecirc;s seguinte &agrave; mat&eacute;ria do <i>Standard</i>, Paul faria 64 anos&semi; e apesar de Paul perguntar, na can&ccedil;&atilde;o, se &#34&semi;ela&#34&semi; ainda o amaria, a verdadeira resposta para a pergunta que Paul faz na can&ccedil;&atilde;o era a mais triste de todas.<sup id="_ref&shy;Standard questiona Heather_a" class="reference"><a href="#_note&shy;Standard questiona Heather" title="">[74]</a></sup> Contudo, apesar de todas as sugest&otilde;es de f&atilde;s e algumas especula&ccedil;&otilde;es de cr&iacute;ticos de que Heather estava &#34&semi;buscando o pote de ouro,&#34&semi; tudo n&atilde;o passava de especula&ccedil;&atilde;o e boatos, pois o simp&aacute;tico e educado ex&shy;Beatle rebateu no mesmo dia, no seu portal da Internet, as sugest&otilde;es de que ela, Heather Mills McCartney, s&oacute; tinha se casado com ele &#34&semi;por dinheiro&#34&semi; e chamou&shy;a de uma &#34&semi;pessoa generosa.&#34&semi;<sup id="_ref&shy;Paul rebate acusa&ccedil;&otilde;es_a" class="reference"><a href="#_note&shy;Paul rebate acusa&ccedil;&otilde;es" title="">[75]</a></sup>. No mesmo dia, em entrevista para o <i>Evening Standard,</i> Heather respondeu &agrave;s acusa&ccedil;&otilde;es de ter se casado por dinheiro alegando n&atilde;o ser uma golpista. Em publica&ccedil;&atilde;o do jornal ingl&ecirc;s <i>The Sun</i> foram reveladas fotos indicando que Heather teria trabalhado em um filme porn&ocirc;.<sup id="_ref&shy;The Sun Porno Pics_a" class="reference"><a href="#_note&shy;The Sun Porno Pics" title="">[76]</a></sup> No entanto, ap&oacute;s a not&iacute;cia ter chegado aos jornais e televis&atilde;o, os advogados de Heather se pronunciaram alegando que as fotos tinham sido tiradas mais de 20 anos antes da data da tal publica&ccedil;&atilde;o no jornal e que n&atilde;o foram fotos para filme porn&ocirc; algum, ou tampouco livro porn&ocirc; como o jornal publicara inicialmente, mas fotos para uma publica&ccedil;&atilde;o escolar sobre educa&ccedil;&atilde;o sexual.<sup id="_ref&shy;Heather denies pono_a" class="reference"><a href="#_note&shy;Heather denies pono" title="">[77]</a></sup></p>&#10;<p>Em 2007 eles fizeram um acordo. A imprensa anunciou que McCartney teria pago 32 milh&otilde;es de libras pelo div&oacute;rcio. No entanto a batalha judicial chegou ao fim em 17 de mar&ccedil;o de 2008, quando um juiz brit&acirc;nico decidiu que McCartney deveria pagar &agrave; ex&shy;mulher a quantia de 24,3 milh&otilde;es de libras (equivalentes a 48,6 milh&otilde;es de d&oacute;lares).<sup id="_ref&shy;FOX divorce settlement_a" class="reference"><a href="#_note&shy;FOX divorce settlement" title="">[78]</a></sup> Segundo o tabl&oacute;ide <i>Daily Mail</i>, o m&uacute;sico chegou a oferecer a Mills a soma de 55 milh&otilde;es de libras esterlinas (110 milh&otilde;es de d&oacute;lares) para evitar que sua filha Beatrice, de oito anos, fosse motivo de uma longa batalha judicial.</p>&#10;<a id="Casamento_com_Nancy_Shevell" name="Casamento_com_Nancy_Shevell"></a><h3>Casamento com Nancy Shevell</h3>&#10;<p>Em 9 de outubro de 2011, Paul se casou com a empres&aacute;ria americana Nancy Shevell<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>. <a href="http://en.wikipedia.org/wiki/Stella_McCartney" id="w">Stella</a>, filha de McCartney com Linda Eastman, a sua primeira mulher, desenhou o vestido da noiva.</p>&#10;<a id="Envolvimento_com_drogas" name="Envolvimento_com_drogas"></a><h3>Envolvimento com drogas</h3>&#10;<p>Em fevereiro de 2012, a quatro meses de completar 70 anos de idade, em entrevista &agrave; edi&ccedil;&atilde;o americana da revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i>, Paul McCartney afirmou que iria parar de fumar <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a> por causa de sua filha com Heather Mills, Beatrice, ent&atilde;o com 8 anos de idade:<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>&#10; </p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<dl><dd>Para os discos com os <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">Beatles</a>, ver a p&aacute;gina do grupo.</dd></dl>&#10;<p> &#10; &#10;</p><dl><dt>&Aacute;lbuns de est&uacute;dio</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/McCartney_(%C3%A1lbum)" id="w">McCartney</a></i> (1970)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ram_(%C3%A1lbum)" id="w">Ram</a> (1971)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/McCartney_II" id="w">McCartney II</a></i> (1980)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tug_Of_War" id="w">Tug Of War</a></i> (1982)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pipes_Of_Peace" id="w">Pipes Of Peace</a></i> (1983)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Press_To_Play" id="w">Press To Play</a></i> (1986)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Back_in_the_U.S.S.R._(%C3%A1lbum)" id="w">CHOBA B CCCP</a></i> (1988)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Flowers_In_The_Dirt" id="w">Flowers In The Dirt</a></i> (1989)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Off_The_Ground" id="w">Off The Ground</a></i> (1993)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Flaming_Pie" id="w">Flaming Pie</a></i> (1997)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Run_Devil_Run" id="w">Run Devil Run</a></i> (1999)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Driving_Rain" id="w">Driving Rain</a></i> (2001)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Chaos_and_Creation_in_the_Backyard" id="w">Chaos and Creation in the Backyard</a></i> (2005)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Memory_Almost_Full" id="w">Memory Almost Full</a></i> (2007)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kisses_on_the_Bottom" id="w">Kisses on the Bottom</a></i> (2012)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/New_(%C3%A1lbum)" id="w">New</a></i> (2013)</li></ul>&#10;<p> </p>&#10;<dl><dt>Com os Wings</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wild_Life" id="w">Wild Life</a></i> (1971)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Red_Rose_Speedway" id="w">Red Rose Speedway</a></i> (1973)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Band_on_the_Run" id="w">Band on the Run</a></i> (1973)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Venus_and_Mars" id="w">Venus and Mars</a></i> (1975)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wings_At_The_Speed_Of_Sound" id="w">Wings At The Speed Of Sound</a></i> (1976)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/London_Town" id="w">London Town</a></i> (1978)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Back_To_The_Egg" id="w">Back To The Egg</a></i> (1979)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wingspan:_Hits_and_History" id="w">Wingspan: Hits and History</a></i> (2001)</li></ul>&#10;<p> </p>&#10;<dl><dt>Com o The Fireman</dt></dl>&#10;<ul>&#10;<li><i>Strawberries, Oceans, Ships, Forest</i> (1993)</li>&#10;<li><i>Rushes</i> (1998)</li>&#10;<li><i>Electric Arguments</i> (2008)</li></ul>&#10;<p>|}</p>&#10;<p> </p>&#10;<p> </p>&#10;<dl><dt>&Aacute;lbuns ao vivo</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wings_Over_America" id="w">Wings Over America</a></i> (1976)</li>&#10;<li><i>Tripping The Live Fantastic</i> (1990)</li>&#10;<li><i>Tripping The Live Fantastic &shy; Highlights!</i> (1990)</li>&#10;<li><i>Unplugged (The Official Bootleg)</i> (1991)</li>&#10;<li><i>Paul is Live!</i> (1993)</li>&#10;<li><i>Back in the US</i> (2002)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Back_in_the_World" id="w">Back in the World</a></i> (2003)</li>&#10;<li><i>Amoeba&#39&semi;s Secret</i> (2007)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Good_Evening_New_York_City" id="w">Good Evening New York City</a></i> (2009)</li>&#10;<li><i>Paul McCartney Live in Los Angeles</i> (2010)</li></ul>&#10;<p> </p>&#10;<dl><dt>Colet&acirc;neas</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wings_Greatest" id="w">Wings Greatest</a></i> (1978)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/All_the_Best!" id="w">All the Best!</a></i> (1987)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wingspan:_Hits_and_History" id="w">Wingspan: Hits and History</a></i> (2001)</li></ul>&#10;<p> </p>&#10;<dl><dt>Trilhas sonoras</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Family_Way" id="w">The Family Way</a></i> (1967)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Give_My_Regards_to_Broad_Street" id="w">Give My Regards to Broad Street</a></i> (1984)</li></ul>&#10;<p>|}</p>&#10;<p> </p>&#10;<p> </p>&#10;<dl><dt>&Aacute;lbuns experimentais</dt></dl>&#10;<ul>&#10;<li><i>Thrillington</i> (1977)</li>&#10;<li><i>Liverpool Sound Collage</i> (2000)</li>&#10;<li><i>Twin Freaks</i> (2005)</li></ul>&#10;<p> </p>&#10;<dl><dt>&Aacute;lbuns de m&uacute;sica cl&aacute;ssica</dt></dl>&#10;<ul>&#10;<li><i>Liverpool Oratorio</i> (1991)</li>&#10;<li><i>A Leaf</i> (1995)</li>&#10;<li><i>Standing Stone</i> (1997)</li>&#10;<li><i>Working Classical</i> (1999)</li>&#10;<li><i>Ecce Cor Meum</i> (2006)</li>&#10;<li><i>Ocean&#39&semi;s Kingdom</i> (2011)</li></ul>&#10;<p>|}</p>&#10;<a id="Filmes" name="Filmes"></a><h2>Filmes</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Somente Paul McCartney&#10;<ul>&#10;<li>Give My Regards to Broad Street (1983)</li>&#10;<li>Put It There</li>&#10;<li>Get Back (1990)(show)</li>&#10;<li>Paul is Live (1993)(show)</li>&#10;<li>Liverpool Oratorio (show)</li>&#10;<li>Standing Stone (show)</li>&#10;<li>Live at Cavern Club (1999)(show)</li>&#10;<li>Back in The U.S. (2002)(show)</li>&#10;<li>Live in Red Square (2003) (show)</li>&#10;<li>The Space Within US (2006)(show)</li>&#10;<li>The McCartney Years (2007) (Document&aacute;rio&semi; cenas nos bastidores&semi; videos e shows)</li>&#10;<li>Good Evening New York City (2009) (show)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Com o Beatles:&#10;<ul>&#10;<li>A Hard Day&#39&semi;s Night (1964)(filme)</li>&#10;<li>Help! (1965)(filme)</li>&#10;<li>Magical Mystery Tour (1967)(filme)</li>&#10;<li>Yellow Submarine (1965)(voz)</li>&#10;<li>Let it Be (1969)(filme)(ganhou o Oscar de Melhor Can&ccedil;&atilde;o Original)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Com o Wings:&#10;<ul>&#10;<li>Rockshow (1976)(show)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wingspan:_Hits_and_History" id="w">Wingspan: Hits and History</a></i> (document&aacute;rio)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Participa&ccedil;&otilde;es em espet&aacute;culos:&#10;<ul>&#10;<li>Music for Montserrat</li>&#10;<li>Knebworth</li>&#10;<li>Paul McCartney and Friends</li>&#10;<li>The PETA Concert for Party Animals</li>&#10;<li>Concert for NYC</li>&#10;<li>Party at The Palace</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saturday_Night_Live" id="w">Saturday Night Live</a>, Vol4</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Concert_for_George" id="w">Concert for George</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a> Em 2005</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Live_Aid" id="w">Live Aid</a> Em 1985</li></ul></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de dicos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lenda_da_morte_de_Paul_McCartney" id="w">Lenda da morte de Paul McCartney</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paul_McCartney" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_da_Inglaterra" id="w">Categoria:Cantores da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Baixistas_da_Inglaterra" id="w">Categoria:Baixistas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecladistas_da_Inglaterra" id="w">Categoria:Tecladistas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Categoria:Ordem do Imp&eacute;rio Brit&acirc;nico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_The_Beatles" id="w">Categoria:Membros de The Beatles</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_do_Reino_Unido" id="w">Categoria:Compositores do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_premiados_com_o_Oscar" id="w">Categoria:Compositores premiados com o Oscar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_da_Inglaterra" id="w">Categoria:Guitarristas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vegetarianos_do_Reino_Unido" id="w">Categoria:Vegetarianos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Liverpool" id="w">Categoria:Naturais de Liverpool</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Canhotos" id="w">Categoria:Canhotos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1942" id="w">Categoria:Nascidos em 1942</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pianistas_da_Inglaterra" id="w">Categoria:Pianistas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Violonistas_da_Inglaterra" id="w">Categoria:Violonistas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bateristas_da_Inglaterra" id="w">Categoria:Bateristas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">Categoria:Induzidos ao Rock and Roll Hall of Fame</a></p>&#10;<p> &#10; &#10; </p></body></html>