<html><title>Mendoza (Argentina)</title><body>&#10;<p><b>Mendoza</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> e a maior <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Argentina" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Mendoza_(prov%C3%ADncia)" id="w">Mendoza</a>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Localiza&shy;se no oeste do pa&iacute;s, nas bordas da <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira dos Andes</a>, sendo um importante p&oacute;lo de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> e <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a>, al&eacute;m de ser dos mais importantes pontos tur&iacute;sticos da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.</p>&#10;<p>A base da cidade atual surgiu de um ordenamento realizado em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a> pelo <a href="http://en.wikipedia.org/wiki/Agrimensor" id="w">agrimensor</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Ballofet" id="w">Ballofet</a> e que inclui a disposi&ccedil;&atilde;o estrat&eacute;gica de v&aacute;rias pra&ccedil;as. A atividade econ&ocirc;mica est&aacute; fortemente vinculada &agrave; ind&uacute;stria de elabora&ccedil;&atilde;o de vinhos, <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>, e outras <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebidas</a> e, tamb&eacute;m, com o refinamento de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>. Al&eacute;m disso, o setor de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> se destaca bastante.</p> &#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;&#10;<p>Segundo o censo de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, a cidade tem 114.822 habitantes, o que representa uma baixa demografia em rela&ccedil;&atilde;o aos 121.620 habitantes do censo de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. Este estancamento &eacute; produto da inexist&ecirc;ncia de lugares que permitam o crescimento da popula&ccedil;&atilde;o, ao que se soma uma tend&ecirc;ncia geral da popula&ccedil;&atilde;o a abandonar o centro, o qual &eacute; ocupado por oficinas e com&eacute;rcios. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Grande_Mendoza" id="w">Grande Mendoza</a>, por sua vez, possui aproximadamente 900 mil pessoas e apresenta um crescimento populacional de 10%. A cidade de Mendoza &eacute; a quarta cidade da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mendoza_city.jpg%7C300px%7Cesquerda%7Cthumb" id="w">A cidade de Mendoza durante o per&iacute;odo colonial.</a></p>&#10;<p>O primeiro assentamento <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> na regi&atilde;o foi estabelecido em <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1561" id="w">1561</a>, quando <a href="http://en.wikipedia.org/wiki/Pedro_de_Castillo" id="w">Pedro de Castillo</a>, comissionado por <a href="http://en.wikipedia.org/wiki/Garc%C3%ADa_Hurtado_de_Mendoza" id="w">Garc&iacute;a Hurtado de Mendoza</a>, fundou a cidade que logo seria a capital da prov&iacute;ncia. No ano seguinte, <a href="http://en.wikipedia.org/wiki/1562" id="w">1562</a>, foi transferida, opera&ccedil;&atilde;o que esteve a cargo de <a href="http://en.wikipedia.org/wiki/Juan_Jufr%C3%A9" id="w">Juan Jufr&eacute;</a>. Grande parte da edifica&ccedil;&atilde;o colonial foi destru&iacute;da em <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a> ap&oacute;s um intenso <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremoto</a>.</p>&#10;<p>A cidade &eacute; uma das poucas que conservou rela&ccedil;&otilde;es amistosas com os povos de origem, que habitavam a regi&atilde;o antes da funda&ccedil;&atilde;o. Na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> visitou a regi&atilde;o e em suas escritas e di&aacute;rios de viagem se podem encontrar refer&ecirc;ncias dos aspectos <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturais</a>, <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gicos</a> e <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gicos</a> (<a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> e <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a>) da cidade na &eacute;poca.</p>&#10;<p>A regi&atilde;o em que a cidade est&aacute; situada &eacute; semi&shy;des&eacute;rtica, sendo que a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> s&oacute; &eacute; encontrada nos <a href="http://en.wikipedia.org/wiki/Oasis" id="w">oasis</a>, onde os rios que descem dos cumes dos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a> derramam suas turbulentas correntes de &aacute;gua. Dentro das pricipais cidades foram constru&iacute;dos <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenadores</a>, encarregados de regar as <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> nas cal&ccedil;adas das ruas.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Clima_Mendoza_(Argentina).PNG%7Cthumb%7Cdireita%7C300px" id="w">Climograma de Mendoza.</a></p>&#10;<p>Mendoza possui um <a href="http://en.wikipedia.org/wiki/Clima_%C3%A1rido" id="w">clima &aacute;rido</a> e <a href="http://en.wikipedia.org/wiki/Clima_continental" id="w">continental</a>, as temperaturas apresentam uma grande oscila&ccedil;&atilde;o anual e as precipita&ccedil;&otilde;es s&atilde;o escassas. O <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> &eacute; quente e &uacute;mido, com temperatura m&eacute;dia girando em torno de 25&deg;C, e &eacute; a &eacute;poca mais chuvosa do ano. O <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> &eacute; frio e seco, com temperatura m&eacute;dia abaixo dos 10&deg;C, <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> noturnas ocasioais e escassas precipita&ccedil;&otilde;es. A ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> e <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> com neve n&atilde;o s&atilde;o raras e ocorrem, geralmente, uma ou duas vezes por ano, embora com pouca intensidade nas zonas mais baixas da cidade.</p>&#10;<a id="Aspectos_urbanos" name="Aspectos_urbanos"></a><h2> Aspectos urbanos </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mendoza_&shy;_Plaza_Sarmiento_1.jpg%7C300px%7Cdireita%7Cthumb" id="w">&#39&semi;&#39&semi;Plaza Sarmiento&#39&semi;&#39&semi;, um parque da cidade.</a>&#10;O centro da cidade possui uma excelente <a href="http://en.wikipedia.org/wiki/Arboriza%C3%A7%C3%A3o" id="w">arboriza&ccedil;&atilde;o</a>, com muitas <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a>, regadas por canais pequenos que funcionam junto a muitas ruas, proporcionando a irriga&ccedil;&atilde;o necess&aacute;ria. A cidade se concentra ao redor da <i>Plaza Independencia</i>, com uma rua peatonal, <i>Sarmiento</i>. Outras ruas importantes, que atravessam de forma transversal a <i>Sarmiento</i>, s&atilde;o a <i>9 de julio</i> e a <i>Av. San Mart&iacute;n</i>, que &eacute; a principal. Paralelas a Sarmiento correm as ruas <i>Aristides Villanueva</i> e <i>Las Heras</i>.</p>&#10;<p>Existem muitos cybercaf&eacute;s e armaz&eacute;ns ao ar livre em Mendoza. Alguns lugares contam com <a href="http://en.wikipedia.org/wiki/Tecnologia_inal%C3%A2mbrica" id="w">tecnologia inal&acirc;mbrica</a> (redes wifi ou sem fio). Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> foi eleita a cidade mais digital da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> no <i>VI Encontro Ibero&shy;americano de Cidades Digitais</i>, devido &agrave; quantidade de servi&ccedil;os por internet que se oferecem a seus cidad&atilde;os.</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<p>O Servi&ccedil;o P&uacute;blico de Transporte Urbano, na <i>Gran Mendoza</i> (Grande Mendoza) &eacute; atendido principalmente por um meio de locomo&ccedil;&atilde;o &aacute;gil, os <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> bi&shy;articulados (ou <i>Trolebuses</i>, em espanhol). S&atilde;o 55 unidades, o maior n&uacute;mero de toda <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.</p>&#10;<p>Existe uma linha exclusiva de <a href="http://en.wikipedia.org/wiki/El%C3%A9ctrico" id="w">carros el&eacute;tricos</a> (<i>Tranv&iacute;a</i>, em espanhol, <i>bonde</i> em portugu&ecirc;s do Brasil) para passeios tur&iacute;sticos com paradas estrat&eacute;gicas por toda a cidade.</p>&#10;<a id="Vinhos_de_Mendoza%3Cref%3E%22Mendoza:_vinhos%2C_hist%C3%B3ria%2C_turismo_e_curiosidades%22%2C_artigo_de_Jacir_Venturi._http://www.geometriaanalitica.com.br/artmain/art_007.html%3C/ref%3E" name="Vinhos_de_Mendoza%3Cref%3E%22Mendoza:_vinhos%2C_hist%C3%B3ria%2C_turismo_e_curiosidades%22%2C_artigo_de_Jacir_Venturi._http://www.geometriaanalitica.com.br/artmain/art_007.html%3C/ref%3E"></a><h2> Vinhos de Mendoza&#60&semi;ref&#62&semi;&#34&semi;Mendoza: vinhos, hist&oacute;ria, turismo e curiosidades&#34&semi;, artigo de Jacir Venturi. http://www.geometriaanalitica.com.br/artmain/art_007.html&#60&semi;/ref&#62&semi; </h2>&#10;<p>Mendoza recebe a alcunha de &ldquo;adega da Argentina&rdquo;, pois a regi&atilde;o metropolitana mendoncina &eacute; destacadamente a principal joia da coroa, com 70% da produ&ccedil;&atilde;o vin&iacute;cola da Argentina, e esta ocupa o honroso 5.&ordm; lugar no mundo. Contrastam gigantescas vitivin&iacute;colas com as melhores tecnologias do mundo, ao lado de pequenas cavas artesanais e familiares. As primeiras mudas de videiras, vieram do Chile atrav&eacute;s dos jesu&iacute;tas, cruzando os Andes, por&eacute;m s&oacute; ganhou notoriedade com a chegada dos imigrantes italianos, espanh&oacute;is e franceses, no s&eacute;culo XIX.</p>&#10;<p>Suas vin&iacute;colas oferecem um dos melhores custo&shy;benef&iacute;cio pois, comparativamente com outros renomados pa&iacute;ses produtores, em Mendoza a m&atilde;o de obra e as terras s&atilde;o bem mais acess&iacute;veis.  S&atilde;o cerca de 1.220 bodegas, que produzem 1 bilh&atilde;o de litros por ano, onze vezes mais que toda a produ&ccedil;&atilde;o brasileira, com 91,9 milh&otilde;es de litros em 2011. Mais de 100 vin&iacute;colas est&atilde;o preparadas para receber visitantes.</p>&#10;<p>Quais as caracter&iacute;sticas do <i>terroir</i> mendoncino? Altitude que varia entre 900 a 1.800 m, solo des&eacute;rtico, escassas chuvas, vento seco denominado Zonda, um  benfazejo e inclemente sol (cerca de 300 dias de sol por ano), baixa umidade, constituem o <i>terroir</i> perfeito que afastam insetos, pragas e fungos. Some&shy;se a isso a grande diferen&ccedil;a de temperatura entre o dia e a noite. Dias quentes  propiciam mais a&ccedil;&uacute;car e noites frias favorecem a produ&ccedil;&atilde;o do tanino. Paradoxalmente, busca&shy;se o equil&iacute;brio entre o doce e o &aacute;cido. Os p&eacute;s da videira s&atilde;o irrigados por gotejamento, atrav&eacute;s de mangueiras abastecidas pela &aacute;gua do degelo. Agu&ccedil;a a curiosidade quando se vislumbra os parreirais, em sua maioria, cobertos por redes de nylon, com o escopo de proteg&ecirc;&shy;los das chuvas de granizo, t&atilde;o comuns na regi&atilde;o e que em 10 minutos podem comprometer significativamente a produ&ccedil;&atilde;o do ano em curso e do ano seguinte. &Eacute; uma precau&ccedil;&atilde;o necess&aacute;ria, sendo que as redes n&atilde;o s&atilde;o estendidas na horizontal e sim na forma piramidal, que devidamente dispostas fazem com que as pedras de gelo  caiam no meio das fileiras dos p&eacute;s de uva.</p>&#10;<a id="Trem_e_cremalheira" name="Trem_e_cremalheira"></a><h2> Trem e cremalheira </h2>&#10;&#10;<p>A cidade de Mendoza e <a href="http://en.wikipedia.org/wiki/Los_Andes" id="w">Los Andes</a> s&atilde;o parte importante do chamado <b>Corredor Bioce&acirc;nico</b>. Desde <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, parte de Los Andes, com dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Mendoza" id="w">Mendoza</a>, o <a href="http://en.wikipedia.org/wiki/Trem_Transandino" id="w">Trem Transandino</a>, obra dos <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> <a href="http://en.wikipedia.org/wiki/Juan_Clark" id="w">Juan</a> e <a href="http://en.wikipedia.org/wiki/Mateo_Clark" id="w">Mateo Clark</a>, que transportava passageiros e carga desde <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de 1910, data de sua inaugura&ccedil;&atilde;o. Desde o fim dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> deixou de transportar passageiros, e finalizou completamente suas opera&ccedil;&otilde;es. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, est&aacute; em projeto a reinaugura&ccedil;&atilde;o deste hist&oacute;rico trem.</p>&#10;<p>Dos trabalhadores deste trem, em <a href="http://en.wikipedia.org/wiki/Los_Andes" id="w">Los Andes</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, nasceu o clube esportivo Trasandino, representante oficial de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da cidade.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>, fora de servi&ccedil;o, funcionava com trem movido a <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>.</p>&#10;<a id="Cerro_Aconc%C3%A1gua" name="Cerro_Aconc%C3%A1gua"></a><h2> Cerro Aconc&aacute;gua </h2>&#10;&#10;<p>Mendoza &eacute; a cidade que recebe a maioria dos montanhistas em busca de aventura na maior montanha das Am&eacute;ricas. Com 6962 metros de altitude, o Aconc&aacute;gua domina a paisagem da regi&atilde;o e promove o turismo e movimenta o com&eacute;rcio da cidade.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Monterrei" id="w">Monterrei</a>, no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, desde <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>&semi;</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sert%C3%A3ozinho_(S%C3%A3o_Paulo)" id="w">Sert&atilde;ozinho</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, desde <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>&semi;</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/V%C3%A1rzea_Grande_(Mato_Grosso)" id="w">V&aacute;rzea Grande</a>, em <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, desde <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>&semi;</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Mendoza" id="w">Prov&iacute;ncia de Mendoza</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_prov%C3%ADncia_de_Mendoza" id="w">Categoria:Cidades da prov&iacute;ncia de Mendoza</a></p></body></html>