<html><title>L&iacute;ngua sua&iacute;li</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>sua&iacute;li</b> ou <b>sua&iacute;le</b> (<i>Kiswahili</i>), tamb&eacute;m chamado de <b>swahili</b> ou <b>kiswahili</b>, &eacute; o idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_bantas" id="w">banto</a> com o n&uacute;mero maior de falantes. &Eacute; uma das l&iacute;nguas oficiais do <a href="http://en.wikipedia.org/wiki/Qu%C3%A9nia" id="w">Qu&eacute;nia</a>, da <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a> e de <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a>, embora os seus falantes <a href="http://en.wikipedia.org/wiki/Nativo" id="w">nativos</a>, os povos <a href="http://en.wikipedia.org/wiki/Sua%C3%ADlis" id="w">sua&iacute;lis</a>, sejam origin&aacute;rios apenas das regi&otilde;es costeiras do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>. &Eacute; uma das l&iacute;nguas de trabalho da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Africana" id="w">Uni&atilde;o Africana</a>.</p>&#10;<p>Essa l&iacute;ngua <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a> pertence ao subgrupo sabaki das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_banto" id="w">l&iacute;nguas banto</a>. &Eacute; falada por cinquenta milh&otilde;es de pessoas no mundo, incluindo, al&eacute;m dos pa&iacute;ses que a t&ecirc;m como l&iacute;ngua oficial, Uganda e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>, como uma L&iacute;ngua franca. &Eacute; tamb&eacute;m falado com alguma frequ&ecirc;ncia nas &aacute;reas urbanas do <a href="http://en.wikipedia.org/wiki/Burundi" id="w">Burundi</a> e de <a href="http://en.wikipedia.org/wiki/Ruanda" id="w">Ruanda</a>, no sul da <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a> at&eacute; ao norte de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> (ao longo do litoral de &Aacute;frica oriental), na <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a> e no sul da <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>. Existem tamb&eacute;m algumas comunidades de falantes de sua&iacute;li em <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a>  e nas ilhas <a href="http://en.wikipedia.org/wiki/Comores" id="w">Comores</a>. Contudo, a maior parte dos seus falantes n&atilde;o a usa como l&iacute;ngua materna. De fato, cr&ecirc;&shy;se que apenas dois a tr&ecirc;s milh&otilde;es, dos cinquenta milh&otilde;es est&atilde;o nesta situa&ccedil;&atilde;o, o que significa que a grande maioria fala como l&iacute;ngua materna algum outro idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_nigero&shy;congolesas" id="w">n&iacute;ger&shy;congol&ecirc;s</a> (por exemplo, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_banta" id="w">banto</a>) ou <a href="http://en.wikipedia.org/wiki/Cuch%C3%ADtico" id="w">cuch&iacute;tico</a> (<a href="http://en.wikipedia.org/wiki/Somali" id="w">somali</a>, por exemplo).</p>&#10;<a id="Geral" name="Geral"></a><h2> Geral </h2>&#10;&#10;<p>O sua&iacute;li &eacute; a l&iacute;ngua nativa de diversos grupos que habitaram e habitam uma faixa de 2500 km da costa leste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Em fun&ccedil;&atilde;o do contato dos povos dessa &aacute;rea com comerciantes e navegadores de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">L&iacute;ngua &aacute;rabe</a> durante alguns s&eacute;culos, o sua&iacute;li tem cerca de um quarto de suas palavras originadas do &aacute;rabe. Outras influ&ecirc;ncias foram a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">l&iacute;ngua persa</a>, <a href="http://en.wikipedia.org/wiki/Lingua_alem%C3%A3" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e idiomas da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. &Eacute; oficial e segundo idioma na <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>, no <a href="http://en.wikipedia.org/wiki/Congo" id="w">Congo</a> e no <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a>. Em <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a> &eacute; obrigat&oacute;ria nas <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> de <a href="http://en.wikipedia.org/wiki/Primeiro_grau" id="w">primeiro grau</a> desde 1992, tendo sido declarada oficial em 2005. O sua&iacute;li e l&iacute;nguas correlatas s&atilde;o tamb&eacute;m faladas em <a href="http://en.wikipedia.org/wiki/Burundi" id="w">Burundi</a>, <a href="http://en.wikipedia.org/wiki/Ruanda" id="w">Ruanda</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a> e <a href="http://en.wikipedia.org/wiki/Comores" id="w">Comores</a>. </p>&#10;<p>A palavra <i>Kiswahili</i> vem do &aacute;rabe &#1587;&#1608;&#1575;&#1581;&#1604;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transliterado</a> como <i>sawāhil</i>&semi; &eacute; o plural da palavra &#1587;&#1575;&#1581;&#1604;, <i>sāhel</i>, &#34&semi;fronteira&#34&semi; ou &#34&semi;litoral&#34&semi;, usada como <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivo</a> de &#34&semi;negociantes do litoral&#34&semi; A adi&ccedil;&atilde;o do prefixo <i>ki</i> o define como um idioma. <i>Waswahili</i> se refere aos povos da &#34&semi;costa sua&iacute;li&#34&semi; e <i>Uswahili</i> indica a cultura dos sua&iacute;li.&#34&semi; <a href="http://en.wikipedia.org/wiki/Sahel" id="w">Sahel</a>&#34&semi; tamb&eacute;m &eacute; o nome que se d&aacute; &agrave; regi&atilde;o oriental do <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">deserto do Saara</a>. </p>&#10;<p>O sua&iacute;li foi escrito com <a href="http://en.wikipedia.org/wiki/Alfabeto_%C3%A1rabe" id="w">caracteres &aacute;rabes</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Era_colonial" id="w">era colonial</a> da &Aacute;frica, quando a escrita &aacute;rabe foi substitu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">alfabeto latino</a>, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a> e de administradores coloniais. Um dos mais antigos documentos em sua&iacute;li, &eacute; um <a href="http://en.wikipedia.org/wiki/Poema_%C3%A9pico" id="w">poema &eacute;pico</a>, <i>Utendi wa Tambuka</i> (&#34&semi;A Hist&oacute;ria de Tambuka&#34&semi;), de <a href="http://en.wikipedia.org/wiki/1728" id="w">1728</a>, em escrita &aacute;rabe.</p>&#10;<a id="Dialetos_e_l%C3%ADnguas_relacionadas" name="Dialetos_e_l%C3%ADnguas_relacionadas"></a><h2> Dialetos e l&iacute;nguas relacionadas </h2>&#10;&#10;<p>As listagens abaixo se baseiam no livro <i>Swahili and Sabaki: a Linguistic History</i> de Nurse, Derek e Hinnebusch, Thomas J. </p>&#10;<a id="Dialetos" name="Dialetos"></a><h3> Dialetos </h3>&#10;&#10;&#10;<ul>&#10;<li>O atual sua&iacute;li padr&atilde;o tem como base o <i>kiunguja</i> falado em &#34&semi;Stone Town&#34&semi; (cidade de <a href="http://en.wikipedia.org/wiki/Zanzibar" id="w">Zanzibar</a>) na ilha de Zanzibar (<i>Unguja</i>).</li>&#10;<li><i>Kitumbatu</i> e <i>Kimakunduchi</i>: das areas rurais de Zanzibar. O <i>kimakunduchi</i> se chamava <i>kihadimu</i>, &#34&semi;servo&#34&semi;, e era pejorativo.</li>&#10;<li><i>Kimrima</i>: falado em  Pangani, Vanga, <a href="http://en.wikipedia.org/wiki/Dar_es_Salaam" id="w">Dar es Salaam</a>, Distrito Rufiu e Ilha de Mafia Island.</li>&#10;<li><i>Kimgao</i>: falado antigamente desde o Distrito Kilwa para o sul.</li>&#10;<li><i>Kipemba</i>: falado  na ilha de Pemba, Tanz&acirc;nia.</li>&#10;<li><i>Kimvita</i>: o mais falado em Mombasa (Mvita) e Kiunguja.</li>&#10;<li><i>Kingare</i>: sub dialeto de Mombasa </li>&#10;<li><i>Chijomvu</i>: sub dialeto de Mombasa.</li>&#10;<li><i>Chi&shy;Chifundi</i>: falado na costa sul de Qu&ecirc;nia.</li>&#10;<li><i>Kivumba</i>: falado na costa sul de Qu&ecirc;nia.</li>&#10;<li><i>Kiamu</i>: falado na ilha de Lamu (Amu).</li>&#10;<li><i>Sheng</i>: dialeto de rua, uma mistura de sua&iacute;li, ingl&ecirc;s e algumas l&iacute;nguas nativas falada em <a href="http://en.wikipedia.org/wiki/Nair%C3%B3bi" id="w">Nair&oacute;bi</a> de forma n&atilde;o formal nas favelas de Nair&oacute;bi .  E que recentemente ficou na moda.</li></ul>&#10;<a id="L%C3%ADnguas_similares" name="L%C3%ADnguas_similares"></a><h3> L&iacute;nguas similares </h3>&#10;&#10;&#10;<ul>&#10;<li><i>Kimwani</i>: falado nas ilhas Kerimba e costa norte de Mo&ccedil;ambique. </li>&#10;<li><i>Kingwana</i>: falado nas regi&otilde;es leste e sul da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>, tem o apelido Sua&iacute;li &ldquo;Copperbelt&rdquo;, em especial a variante do sul do Congo.. </li>&#10;<li><i>Comorense&rdquo;, l&iacute;ngua da Ilhas Comores.</i></li>&#10;<li><i>Chimwiini</i> era falado tradicionalmente na cidade Somali de &ldquo;Barawa&rdquo;. Houve fuga recente de civis dessa cidade para Qu&ecirc;nia por causa da guerra civil. Especialistas dessa l&iacute;ngua e dos diversos dialetos Sua&iacute;li ainda discutem se Chimwiini &eacute; Sua&iacute;li ou outra l&iacute;ngua.</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Swahili&shy;pn.jpg%7Cthumb%7C250px" id="w">Inscri&ccedil;&atilde;o em sua&iacute;li.</a>&#10;N&atilde;o existem ainda evid&ecirc;ncias hist&oacute;ricas ou arqueol&oacute;gicas que permitam que se afirme quando e onde surgiram a l&iacute;ngua e a cultura Sua&iacute;li. Por&eacute;m, pode&shy;se considerar que falantes dessa l&iacute;ngua ocupavam as mesmas &aacute;reas atuais ao longo do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a> bem antes do ano 1000 DC. Desde o s&eacute;culoVI h&aacute; registros de contatos pela presen&ccedil;a de negociantes Persas e &Aacute;rabes na regi&atilde;o. Tamb&eacute;m houve muita intera&ccedil;&atilde;o entre nativos e mu&ccedil;ulmanos com a expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> a partir do s&eacute;culo IX.</p>&#10;<p>Grupos vindos de <a href="http://en.wikipedia.org/wiki/Om%C3%A3" id="w">Om&atilde;</a> e do <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> se estabeleceram nas ilhas de <a href="http://en.wikipedia.org/wiki/Zanzibar" id="w">Zanzibar</a> e <a href="http://en.wikipedia.org/wiki/Pemba" id="w">Pemba</a> e da&iacute; difundiram a l&iacute;ngua sua&iacute;li e o Isl&atilde; para maiores centros de com&eacute;rcio e cultura, tais como <a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a> em Mo&ccedil;ambique, Kilwa na Tanz&acirc;nia, Mombasa e Lamu no Qu&ecirc;nia&semi; Barawa, Merca, Kismayu e <a href="http://en.wikipedia.org/wiki/Mogad%C3%ADscio" id="w">Mogad&iacute;scio</a> na Som&aacute;lia, Ilhas Comores&semi; norte de Madagascar&semi;. </p>&#10;<p>Por volta de 1800, os governantes de Zanzibar realizaram expedi&ccedil;&otilde;es ao continente, at&eacute; os muitos lagos do &ldquo;Great Rift Valley&rdquo; e a&iacute; criaram rotas permanentes de com&eacute;rcio, com negociantes que falavam Sua&iacute;li estabelecidos em postos ao longo dessas rotas comerciais. Isso n&atilde;o foi realmente uma <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">Coloniza&ccedil;&atilde;o</a> aut&ecirc;ntica. Processos de coloniza&ccedil;&atilde;o ocorreu realmente ao leste do Lago Malaui, no que hoje &eacute; a chamada Prov&iacute;ncia de Katanga da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>, onde surgiu um dialeto bem diferente.</p>&#10;<p>A Alemanha estabeleceu col&ocirc;nia em <a href="http://en.wikipedia.org/wiki/Tanganica" id="w">Tanganica</a>, hoje <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>, em 1886 e, tendo percebido o quanto a l&iacute;ngua Sua&iacute;li era disseminada (embora em baixa densidade) na regi&atilde;o,  fez dessa a l&iacute;ngua oficial da col&ocirc;nia. Os colonizadores ingleses n&atilde;o fizeram o mesmo no vizinho Qu&ecirc;nia, embora tenham feito tentativas nesse sentido. Ambas na&ccedil;&otilde;es europ&eacute;ias queriam facilitar a administra&ccedil;&atilde;o das col&ocirc;nias que  tinham dezenas de l&iacute;nguas diferentes entre os nativos, pela escolha de uma l&iacute;ngua &uacute;nica que tivesses boa aceita&ccedil;&atilde;o entre os povos locais. O Sua&iacute;li era a &uacute;nica com essa caracter&iacute;stica nessas &aacute;reas.</p>&#10;<p>Com a derrota da Alemanha na <a href="http://en.wikipedia.org/wiki/Primeira_Grande_Guerra" id="w">Primeira Grande Guerra</a> esta perdeu suas col&ocirc;nias da &Aacute;frica (Tanganica, Nam&iacute;bia, Togo, Camar&otilde;es), ficando Tanganica para os brit&acirc;nicos.&#10;Com ajuda de ativos mission&aacute;rios crist&atilde;os, os administradores locais brit&acirc;nicos se decidiram a fazer do Sua&iacute;li a l&iacute;ngua oficial comum tanto nas escolas prim&aacute;rias como nas administra&ccedil;&otilde;es locais menores por toda &Aacute;frica oriental, nas col&ocirc;nias <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a>, Tanganica, Zanzibar e Qu&ecirc;nia. O idioma Sua&iacute;li deveria se subordinar ao Ingl&ecirc;s, sendo que seria o idioma das Universidades, o priorit&aacute;rio nas escolas secund&aacute;rias e na administra&ccedil;&atilde;o de alto n&iacute;vel.</p>&#10;<p>Em junho de 1928 foi dado um passo importante para cria&ccedil;&atilde;o de uma l&iacute;ngua escrita padr&atilde;o para o Sua&iacute;li. Uma reuni&atilde;o intraterritorial em Mombasa definiu o dialeto Kiunguja de Zanzibar como padr&atilde;o ling&uuml;&iacute;stico. A atual vers&atilde;o, em alfabeto latino, &eacute; a segunda l&iacute;ngua desses pa&iacute;ses.</p>&#10;<a id="Situa%C3%A7%C3%A3o_atual" name="Situa%C3%A7%C3%A3o_atual"></a><h2> Situa&ccedil;&atilde;o atual </h2>&#10;&#10;<p>Hoje, cerca de 90% da popula&ccedil;&atilde;o da Tanz&acirc;nia fala o sua&iacute;li, e um percentual um pouco menor no <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a>. 66 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Congo" id="w">congoleses</a> falam o idioma nas seis prov&iacute;ncias orientais do pa&iacute;s, fazendo com que essa l&iacute;ngua j&aacute; rivalize com o <a href="http://en.wikipedia.org/wiki/Lingala" id="w">lingala</a> como l&iacute;ngua principal do Congo. Em <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a>, os <a href="http://en.wikipedia.org/wiki/Baganda" id="w">baganda</a> n&atilde;o falam o sua&iacute;li, mas cerca de 25 milh&otilde;es de pessoas no resto do pa&iacute;s t&ecirc;m essa l&iacute;ngua como principal, visando a prepara&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Comunidade_da_%C3%81frica_Oriental" id="w">Comunidade da &Aacute;frica Oriental</a>. </p>&#10;<p>Nos demais pa&iacute;ses o sua&iacute;li &eacute; mais usado nas cidades comerciais por refugiados ou perto das fronteiras com a Tanz&acirc;nia e o Qu&ecirc;nia. Mesmo assim o idioma &eacute;, possivelmente, mais falado que o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hausa" id="w">hausa</a> da &Aacute;frica do Oeste como a l&iacute;ngua nativa mais falada na regi&atilde;o subsaariana. Conforme o <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>, o sua&iacute;li &eacute; falado por 10 a 15% dos habitantes da &Aacute;frica ao sul do <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">deserto do Saara</a>.</p>&#10;<a id="Refer%C3%AAncias_fora_da_%C3%81frica" name="Refer%C3%AAncias_fora_da_%C3%81frica"></a><h2> Refer&ecirc;ncias fora da &Aacute;frica </h2>&#10;&#10;&#10;<ul>&#10;<li>O software livre de cria&ccedil;&atilde;o de p&aacute;ginas web <a href="http://en.wikipedia.org/wiki/Joomla!" id="w">Joomla!</a>, organizado pela <a href="http://en.wikipedia.org/wiki/Open_Source_Matters" id="w">Open Source Matters</a>, foi assim batizado com base na palavra &#34&semi;jumla&#34&semi;, que significa &#34&semi;todos&#34&semi;, &#34&semi;juntos&#34&semi;.</li>&#10;<li>No jogo de computador <a href="http://en.wikipedia.org/wiki/Civilization_IV" id="w">Civilization IV</a>, a m&uacute;sica&shy;tema do menu principal &eacute; um rearranjo de um <a href="http://en.wikipedia.org/wiki/Pai_Nosso" id="w">Pai Nosso</a> em sua&iacute;li, chamada de <i>Baba Yetu</i> (&#34&semi;Nosso Pai&#34&semi;). </li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Single" id="w">single</a> de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> de 1987, <i><a href="http://en.wikipedia.org/wiki/Liberian_Girl" id="w">Liberian Girl</a></i>, a introdu&ccedil;&atilde;o repetida &eacute; em sua&iacute;li: <i>Nakupenda pia, nakutaka pia, mpenzi wee!</i>, que significa &#34&semi;Eu te amo tamb&eacute;m, eu te quero tamb&eacute;m, meu amor!&#34&semi;</li>&#10;<li>A banda de <a href="http://en.wikipedia.org/wiki/Afrobeat" id="w">afrobeat</a> <a href="http://en.wikipedia.org/wiki/The_Daktaris" id="w">The Daktaris</a>, do <a href="http://en.wikipedia.org/wiki/Brooklyn" id="w">Brooklyn</a>, pegou seu nome da s&eacute;rie televisiva dos anos 60, e significa &#34&semi;doutor&#34&semi; em sua&iacute;li.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animado</a> de <a href="http://en.wikipedia.org/wiki/Longa_metragem" id="w">longa metragem</a> <i><a href="http://en.wikipedia.org/wiki/O_Rei_Le%C3%A3o" id="w">O Rei Le&atilde;o</a></i> cont&eacute;m v&aacute;rias refer&ecirc;ncias ao sua&iacute;li, tais como: <i>Simba</i>, nome do <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a> principal, &eacute; &#34&semi;Le&atilde;o&#34&semi; no idioma&semi; <i>Rafiki,</i> que no filme &eacute;<i> </i>o babu&iacute;no xam&atilde;, significa &#34&semi;amigo&#34&semi;&semi; o nome da <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> popular <i><a href="http://en.wikipedia.org/wiki/Hakuna_Matata" id="w">Hakuna Matata</a></i> &eacute; &#34&semi;sem problemas&#34&semi;. Na <a href="http://en.wikipedia.org/wiki/O_Rei_Le%C3%A3o_2" id="w">continua&ccedil;&atilde;o</a>, o filho adotivo de Scar &eacute; <i>Kovu</i>, que &eacute; <i>scar</i> (&#34&semi;cicatriz&#34&semi;, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) em sua&iacute;li.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nichelle_Nichols" id="w">Nichelle Nichols</a>, na s&eacute;rie <a href="http://en.wikipedia.org/wiki/Star_Trek_(s%C3%A9rie_original)" id="w">Star Trek</a>, &eacute; a Tenente <a href="http://en.wikipedia.org/wiki/Uhura" id="w">Uhura</a>, nome que vem do sua&iacute;li <i>Uhuru</i>, &#34&semi;liberdade&#34&semi;. Al&eacute;m disso, a palavra <i>Imzadi</i>, usada em <a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Next_Generation" id="w">Star Trek: The Next Generation</a>, vem do sua&iacute;li e significa &#34&semi;amado&#34&semi;.</li>&#10;<li>No desenho animado <i><a href="http://en.wikipedia.org/wiki/Os_Simpsons" id="w">Os Simpsons</a></i>, o personagem <a href="http://en.wikipedia.org/wiki/Waylon_Smithers" id="w">Smithers</a> fala sua&iacute;li. <a href="http://en.wikipedia.org/wiki/Marge_Simpson" id="w">Marge</a>, em seu <a href="http://en.wikipedia.org/wiki/Curriculum" id="w">curriculum</a>, mente dizendo que tamb&eacute;m fala.</li>&#10;<li>O nome do filme americano de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/Hatari" id="w">Hatari</a>, significa &#34&semi;perigo&#34&semi;.</li>&#10;<li>O grupo de <a href="http://en.wikipedia.org/wiki/Rap" id="w">rap</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Mzuri_Sana" id="w">Mzuri Sana</a>, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, utiliza&shy;se de varias palavras sua&iacute;li em suas letras. <i>Mzuri sana</i> quer dizer &#34&semi;muito bom&#34&semi;, ou &#34&semi;muito bem&#34&semi;, e &eacute; a resposta usual para o cumprimento <i>Habari?</i>, que significa &#34&semi;not&iacute;cias&#34&semi;, ou &#34&semi;Como vai?&#34&semi;.</li>&#10;<li>A festividade afro&shy;americana <a href="http://en.wikipedia.org/wiki/Kwanzaa" id="w">Kwanzaa</a> utiliza algumas palavras e frases nesse idioma, como <a href="http://en.wikipedia.org/wiki/Habari_gani%3F" id="w">Habari gani?</a>, que significa &#34&semi;O que est&aacute; acontecendo?&#34&semi;, <a href="http://en.wikipedia.org/wiki/Kinara" id="w">kinara</a> candelabro africano, <a href="http://en.wikipedia.org/wiki/Mazao" id="w">mazao</a> safra e <a href="http://en.wikipedia.org/wiki/N%26%2339%3Bguzo_saba" id="w">n&#39&semi;guzo saba</a> sete princ&iacute;pios.</li></ul>&#10;<a id="Sons" name="Sons"></a><h2> Sons </h2>&#10;&#10;<p>Sua&iacute;li difere das demais l&iacute;nguas sub&shy;Sahareanas por n&atilde;o apresentar &ldquo;tons&rdquo;. Outra exce&ccedil;&atilde;o &eacute; o grupo de dialetos Mijikenda, que inclui o dialeto Mvita, de <a href="http://en.wikipedia.org/wiki/Mombasa" id="w">Mombasa</a>, segunda cidade e porto de Qu&ecirc;nia. </p>&#10;<a id="Alfabeto" name="Alfabeto"></a><h3> Alfabeto </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">alfabeto latino</a> veio, com a coloniza&ccedil;&atilde;o europ&eacute;ia, substituir o <a href="http://en.wikipedia.org/wiki/Alfabeto_%C3%A1rabe" id="w">alfabeto &aacute;rabe</a> que j&aacute; apresentava algum uso entre os povos da regi&atilde;o.</p>&#10;<p>O alfabeto latino utilizado com o sua&iacute;li apresenta 24 letras, n&atilde;o tendo o Q e o X. A letra C vem sempre como &#34&semi;Ch&#34&semi;. O &uacute;nico diacr&iacute;tico usado &eacute; o &#34&semi;chifre&#34&semi; (<a href="http://en.wikipedia.org/wiki/Ap%C3%B3strofo" id="w">ap&oacute;strofo</a>) em Ng&#39&semi;.</p>&#10;<p>S&atilde;o usados os seguintes encontros consonantais:&#10;</p>&#10;<ul>&#10;<li>Dh, Gh, Kh, Sh, Th</li>&#10;<li>Mb, Mv, Mw</li>&#10;<li>Nd, Nd, Nd&rsquo;, Nj, Ny</li></ul>&#10;<a id="Vogais" name="Vogais"></a><h3> Vogais </h3>&#10;&#10;<p>S&atilde;o cinco as <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogais</a> do sua&iacute;li, bastante similares aos sons das vogais do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> e do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>. As vogais n&atilde;o s&atilde;o reduzidas, mesmo se acentuadas. N&atilde;o h&aacute; ditongos, as vogais s&atilde;o pronunciadas separadamente.&#10;</p>&#10;<ul>&#10;<li>  &ndash; &ldquo;A&rdquo; do portugu&ecirc;s</li>&#10;<li>  &ndash; &ldquo;&Eacute;&rdquo; do portugu&ecirc;s</li>&#10;<li>  &ndash; &ldquo;I&rdquo; do portugu&ecirc;s</li>&#10;<li>  &ndash; &ldquo;&Oacute;&rdquo; do portugu&ecirc;s </li>&#10;<li>  &ndash; intermedi&aacute;ria entre o &ldquo;&Ocirc;&rdquo; e o &ldquo;U&rdquo; do portugu&ecirc;s.. </li></ul>&#10;<a id="Consoantes" name="Consoantes"></a><h3> Consoantes </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin: 0 auto&semi;">&#10;<tr>&#10;<td><b>Bilabial</b></td>&#10;<td><b>Labiodental</b></td>&#10;<td><b>Dental</b></td>&#10;<td><b>Alveolar</b></td>&#10;<td><b>Post&shy;alveolar</b></td>&#10;<td><b>Palatal</b></td>&#10;<td><b>Velar</b></td>&#10;<td><b>Glotal</b></td></tr>&#10;<tr>&#10;<td><b>Nasal</b></td>&#10;<td><i>m</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td><i>n</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td><i>ny</i>  </td>&#10;<td><i>ng&rsquo;</i>  </td></tr>&#10;<tr>&#10;<td><b>Prenasalizada</b></td>&#10;<td><i>mb</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td><i>nd</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td><i>nj</i>  </td>&#10;<td><i>ng</i>  </td></tr>&#10;<tr>&#10;<td><b>Implosiva</b></td>&#10;<td><i>b</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td><i>d</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td><i>j</i>  </td>&#10;<td><i>g</i>  </td></tr>&#10;<tr>&#10;<td><b>T&ecirc;nue</b></td>&#10;<td><i>p</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td><i>t</i>  </td>&#10;<td><i>ch</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td><i>k</i>  </td></tr>&#10;<tr>&#10;<td><b>Aspirada</b></td>&#10;<td><i>p</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td><i>t</i>  </td>&#10;<td><i>ch</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td><i>k</i>  </td></tr>&#10;<tr>&#10;<td><b>Pr&eacute;&shy;nasalizada fricativa</b></td>&#10;<td>&#160&semi;</td>&#10;<td><i>mv</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td><i>nz</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><b>Sonora fricativa</b></td>&#10;<td>&#160&semi;</td>&#10;<td><i>v</i>  </td>&#10;<td><i>(dh</i>  )</td>&#10;<td><i>z</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td><i>(gh</i>  )</td></tr>&#10;<tr>&#10;<td><b>Muda (fraca) fricativa</b></td>&#10;<td>&#160&semi;</td>&#10;<td><i>f</i>  </td>&#10;<td><i>(th</i>  )</td>&#10;<td><i>s</i>  </td>&#10;<td><i>sh</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td><i>(kh</i>  )</td>&#10;<td><i>h</i>  </td></tr>&#10;<tr>&#10;<td><b>Vibrante</b></td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td><i>r</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><b>Lateral aproximante</b></td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td><i>l</i>  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><b>Aproximante</b></td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td><i>y</i>  </td>&#10;<td><i>w</i>  </td></tr></table></div>&#10;&#10;<p>Notas:&#10;</p>&#10;<ul>&#10;<li>As consoante nasais &ldquo;stop&rdquo; s&atilde;o pronunciadas com s&iacute;labas separadas quando aparecem antes de uma plosiva <i>(mtoto</i>   &#34&semi;crian&ccedil;a&#34&semi;, <i>nilimpiga</i>   &#34&semi;Eu atingi (ele)&#34&semi;), sendo que as prenasalizadas &ldquo;stop&rdquo; s&atilde;o decompostas em duas s&iacute;labas, caso de outro modo a palavra fosse monoss&iacute;laba <i>(mbwa</i>   &#34&semi;c&atilde;o&#34&semi;). Por&eacute;m, isso n&atilde;o ocorre quando s&atilde;o duas as s&iacute;labas <i>ndizi</i> &#34&semi;banana&rdquo; ou em  ,  ou <i>nenda</i>  , n&atilde;o sendo  ) &#34&semi;ir (verbo)&#34&semi;.</li>&#10;<li>As fricativas entre par&ecirc;ntesis, <i>th dh kh gh,</i> vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> e muitos falantes do sau&iacute;li as pronunciam como  . </li>&#10;<li>N&atilde;o h&aacute; distin&ccedil;&atilde;o na ortografia sua&iacute;li entre consoantes &ldquo;aspiradas e &lsquo;t&ecirc;nues&rdquo;. Quando substantivos da classe &ldquo;N&rdquo; come&ccedil;am com consoante plosiva, essas ficam aspiradas. Isso raramente ocorre, mas h&aacute; casos como <i>tembo</i>   &#34&semi;vinho de palmeira&#34&semi;, que difere de <i>tembo</i>   &#34&semi;elefante&#34&semi; em alguns dialetos.. </li>&#10;<li>H&aacute; uma confus&atilde;o para muitos falantes, em especial para aqueles de l&iacute;ngua&shy;m&atilde;e diferente do sua&iacute;li, entre os sons de wahili <i>l</i> e <i>r</i>, sendo ambos pronunciados como  </li></ul>&#10;<a id="Gram%C3%A1tica" name="Gram%C3%A1tica"></a><h2> Gram&aacute;tica </h2>&#10;&#10;<p>A caracter&iacute;stica gramatical mais proeminente dos idiomas Banto &eacute; o uso extensivo de morfemas sob a forma de <a href="http://en.wikipedia.org/wiki/Prefixo" id="w">prefixos</a>. Cada <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivo</a> pertence a uma classe e cada idioma pode ter aproximadamente dez classes, um pouco como g&ecirc;neros em idiomas europeus. A classe &eacute; indicada por um prefixo no substantivo, como tamb&eacute;m em adjetivos e verbos que concordam com aquele. O plural &eacute; indicado por uma mudan&ccedil;a de prefixo.</p>&#10;<p>Por exemplo, em sua&iacute;li, <i>Mtoto mdogo amekisoma</i> significa <i>A crian&ccedil;a pequena leu isto</i> (um livro, impl&iacute;cito). <i>Mtoto</i> = crian&ccedil;a governa o prefixo do adjetivo &#34&semi;m&#34&semi; (<i>mdogo</i>) e o sujeito do verbo com o prefixo &#34&semi;a&#34&semi;. A seguir vem o tempo do verbo (perfeito) &#34&semi;me&#34&semi; &shy; e um marcador de objeto &#34&semi;ki&#34&semi; &shy; concordando com <i>kitabu</i> (impl&iacute;cito), livro. O plural desta frase &eacute;: <i>Watoto wadogo wamekisoma</i>&semi; se usarmos o plural para livros (<i>vitabu</i>), a frase torna&shy;se: <i>Watoto wadogo wamevisoma</i>.</p>&#10;<a id="Classes_de_substantivos" name="Classes_de_substantivos"></a><h3> Classes de substantivos </h3>&#10;&#10;<p>Sua&iacute;li, como outras l&iacute;nguas Bant&uacute;s, divide os substantivos em Classes, as quais no sistema mais antigo (estudados por Carl Mainhof) chegaram a ser 22, incluindo a&iacute; os Plurais. Pelo menos 10 dessas classes s&atilde;o comuns &agrave;s demais l&iacute;nguas Bant&uacute;s. Em Sua&iacute;li s&atilde;o 16 classes, sendo 6 para o singular, 5 para o plural, uma para conceitos abstratos, uma para infinitivos de verbos usados como substantivos, 3 para localiza&ccedil;&otilde;es. Ver exemplos a seguir:</p>&#10;<dl><dd><dl><dd></dd></dl></dd></dl>&#10;<p>!classe!!prefixo!!singular!!tradu&ccedil;&atilde;o!!plural!! tradu&ccedil;&atilde;o&#10;|&shy;&#10;|<b>1, 2</b> || m&shy;/mu&shy;, wa&shy; || mtu || <i>pessoa</i> || watu || <i>pessoas</i>&#10;|&shy;&#10;|<b>3, 4</b> || m&shy;/mu&shy;, mi&shy; || mti || <i>&aacute;rvore</i> || miti || <i>&aacute;rvores</i>&#10;|&shy;&#10;|<b>5, 6</b> || &Oslash;/ji&shy;, ma&shy; || jicho || <i>olho</i> || macho || <i>olhos</i> &#10;|&shy;&#10;|<b>7, 8</b> || ki, vi&shy; || kisu || <i>faca</i> || visu || <i>facas</i>&#10;|&shy;&#10;|<b>9, 10</b> || &Oslash;/n&shy;, &Oslash;/n&shy; || ndoto || <i>sonho</i> || ndoto || <i>sonho</i>&#10;|&shy;&#10;|<b>11</b> || u&shy; || ua || <i>flor</i>/<i>matar</i> || rowspan=2 colspan=2 | &#160&semi;&#10;|&shy;&#10;|<b>14</b> || u&shy; || utoto || <i>inf&acirc;ncia</i>&#10;|}</p>&#10;&#10;<ul>&#10;<li>Substantivos come&ccedil;ando com <i>m&shy;</i> no singular e <i>wa&shy;</i> no plural se referem a seres vivos, em especial pessoas: Exemplos: <i>mtu</i>, pessoa&semi; <i>watu</i> pessoas / <i>mdudu</i>, insetos&semi; <i>wadudu</i>, insetos&semi;</li>&#10;<li>Come&ccedil;ando com <i>m&shy;</i> no singular, mas com <i>mi&shy;</i> no s&atilde;o em geral plantas, tais como <i>mti</i>, &aacute;rvore&semi; <i>miti</i> &aacute;rvores&semi;</li>&#10;<li>Come&ccedil;ando com <i>ku&shy;</i> s&atilde;o os infinitivos de verbos, Ex.: <i>kusoma</i>, ler&semi;</li></ul>&#10;<p>Outras classes s&atilde;o mais dif&iacute;ceis de caracterizar:&#10;</p>&#10;<ul>&#10;<li>Singulares come&ccedil;ando com <i>ki&shy;</i> t&ecirc;m plural com <i>vi&shy;</i> e muitas vezes se referem a ferramentas e utens&iacute;lios&semi; essa altern&acirc;ncia <i>ki&shy;/vi&shy;</i> se usa at&eacute; para palavras de origem exterior que j&aacute; tinham o <i>ki&shy;</i> inclu&iacute;do. Ex. do &Aacute;rabe <i>vitabu</i> &#34&semi;livros&#34&semi; vem de <i>kitabu</i> &#34&semi;livro&#34&semi; (do &aacute;rabe <i>kitāb</i>). Essa classe tem tamb&eacute;m idiomas (ex. <i>Kiswahili</i>), e diminutivos, que j&aacute; foram uma classe separada.</li>&#10;<li>Come&ccedil;ando com <i>n&shy;</i>, <i>m&shy;</i> ou sem prefixo, plural o mesmo&semi;</li>&#10;<li>Come&ccedil;ando com <i>ji&shy;</i> ou sem prefixo, plural com <i>ma&shy;</i>&semi; usada, entre outros, para aumentativos&semi; </li></ul>&#10;<p>Adjetivos ou numerais em geral pegam o prefixo do substantivo relacionado. Verbos apresentam outro conjunto de prefixos.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center">&#10;<tr>&#10;<td colspan="3"><b>singular</b></td>&#10;<td>&#160&semi;&#160&semi;&#160&semi;</td>&#10;<td colspan="3"><b>plural</b></td></tr>&#10;<tr>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><b>m</b>toto</td>&#10;<td><b>m</b>moja</td>&#10;<td><b>a</b>nasoma</td>&#10;<td />&#10;<td><b>wa</b>toto</td>&#10;<td><b>wa</b>wili</td>&#10;<td><b>wa</b>nasoma</td></tr>&#10;<tr>&#10;<td>Crian&ccedil;a</td>&#10;<td>uma</td>&#10;<td>est&aacute; lendo</td>&#10;<td />&#10;<td>crian&ccedil;as</td>&#10;<td>duas</td>&#10;<td>est&atilde;o lendo</td></tr>&#10;<tr>&#10;<td colspan="3">Uma crian&ccedil;a est&aacute; lendo</td>&#10;<td />&#10;<td colspan="3">Duas crian&ccedil;as est&atilde;o lendo</td></tr>&#10;<tr>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><b>ki</b>tabu</td>&#10;<td><b>ki</b>moja</td>&#10;<td><b>ki</b>natosha</td>&#10;<td />&#10;<td><b>vi</b>tabu</td>&#10;<td><b>vi</b>wili</td>&#10;<td><b>vi</b>natosha </td></tr>&#10;<tr>&#10;<td>livro</td>&#10;<td>um</td>&#10;<td>basta</td>&#10;<td />&#10;<td>livros</td>&#10;<td>dois</td>&#10;<td>bastam</td></tr>&#10;<tr>&#10;<td colspan="3">Um livro &eacute; suficiente</td>&#10;<td />&#10;<td colspan="3">dois livros s&atilde;o suficientes</td></tr>&#10;<tr>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><b>n</b>dizi</td>&#10;<td>moja</td>&#10;<td><b>i</b>natosha</td>&#10;<td />&#10;<td><b>n</b>dizi</td>&#10;<td><b>m</b>bili</td>&#10;<td><b>zi</b>natosha</td></tr>&#10;<tr>&#10;<td>banana</td>&#10;<td>uma</td>&#10;<td>basta</td>&#10;<td />&#10;<td>bananas</td>&#10;<td>duas</td>&#10;<td>bastam</td></tr>&#10;<tr>&#10;<td colspan="3">Uma banana &eacute; suficiente</td>&#10;<td />&#10;<td colspan="3">duas bananas s&atilde;o suficientes</td></tr></table></div>&#10;&#10;<p>Uma mesma raiz de substantivo pode ser usada com prefixos de classe diferentes para  significados diversos:: humano <i>mtoto (watoto)</i> &#34&semi;crian&ccedil;a (crian&ccedil;as)&#34&semi;, abstrato <i>utoto</i> &#34&semi;inf&acirc;ncia&#34&semi;, diminutivo <i>kitoto (vitoto)</i> &#34&semi;infante(s)&#34&semi;, aumentativo <i>toto (matoto)</i> &#34&semi;crian&ccedil;a grande (crian&ccedil;as idem)&#34&semi;. Vegetais: <i>mti (miti)</i>, &#34&semi;&aacute;rvore(s)&#34&semi;, utens&iacute;lio de madeira, <i>kiti (viti)</i> &#34&semi;(cadeiras)&#34&semi;&semi; aumentativo <i>jiti (majiti)</i> &#34&semi;&aacute;rvore grande&#34&semi;, <i>kijiti (vijiti)</i> &#34&semi;peda&ccedil;o(s) de pau&#34&semi;, <i>ujiti (njiti)</i> &#34&semi;&aacute;rvore alta e esguia&#34&semi;.</p>&#10;<p>As classes Sua&iacute;li s&atilde;o tecnicamente g&ecirc;neros gramaticais, mas h&aacute;  uma diferen&ccedil;as entre os muitos g&ecirc;neros dessa lingual e, por exemplo, os tr&ecirc;s g&ecirc;neros que algumas l&iacute;nguas europ&eacute;ias apresentam para n&atilde;o&shy;humanos. Em Sua&iacute;li a divis&atilde;o em classes tem significado &ldquo;sem&acirc;ntico&rdquo;, &eacute; regida por certas regras enquanto que nas l&iacute;nguas europ&eacute;ias isso &eacute; arbitr&aacute;rio. No entanto, as classes n&atilde;o t&ecirc;m limites t&atilde;o simples, assim como &ldquo;pessoas&rdquo;, &ldquo;&aacute;rvores&rdquo;. H&aacute; extens&otilde;es e sub&shy;extens&otilde;es desses significados numa l&oacute;gica pr&oacute;pria, que formam uma rede sem&acirc;ntica que j&aacute; teve um sentido l&oacute;gico em outros tempos, n&atilde;o fazendo sentido para iniciados no idioma. </p>&#10;<p>Vejamos a classe <i>ki&shy;/vi&shy;</i> que &eacute; para utens&iacute;lios e ferramentas (Bantu 7/8) e tamb&eacute;m para diminutivos (Bantu 12). Exemplo  do primeiro caso: <i>kisu</i> &#34&semi;faca&#34&semi;&semi; <i>kiti</i> &#34&semi;cadeira&#34&semi; (que vem de &ldquo;mti<i> &#34&semi;&aacute;rvore,.madeira&rdquo;)&semi; </i>chombo<i> &#34&semi;barco&#34&semi; (contra&ccedil;&atilde;o </i>ki&shy;ombo<i>). </i></p>&#10;<p>Dos diminutivos temos <i>kitoto</i> &#34&semi;infante&#34&semi;, que vem de <i>mtoto</i> &#34&semi;crian&ccedil;a&#34&semi;&semi; <i>kitawi</i> &#34&semi;ramo delgado&#34&semi;, que vem de <i>tawi</i> &#34&semi;ramo galho&#34&semi;&semi; <i>chumba</i> (<i>ki&shy;umba</i>) &#34&semi;quarto&#34&semi;, que vem de <i>nyumba</i> &#34&semi;casa&#34&semi;. O sentido de diminutivo foi estendido num modo bem comum em algumas l&iacute;nguas pela semelhan&ccedil;a ou aproxima&ccedil;&atilde;o, como sendo um &ldquo;pouco de algo&rdquo;. Como exemplo temos <i>kijani</i> &#34&semi;verde&#34&semi;, que vem de <i>ani</i> &#34&semi;folha&#34&semi;&semi;  <i>kichaka</i> &#34&semi;arbusto retorcido&#34&semi;, que vem <i>chaka</i> &#34&semi;amontoado&#34&semi;&semi; <i>kivuli</i> &#34&semi;escuro&#34&semi;, que vem de <i>uvuli</i> &#34&semi;sombra&#34&semi;. Esse &ldquo;pouco de algo&rdquo; num verbo pode ser a conseq&uuml;&ecirc;ncia instant&acirc;nea de uma a&ccedil;&atilde;o como: <i>kifo</i> &#34&semi;morte&#34&semi;, do verbo <i>&shy;fa</i> &#34&semi;morrer&#34&semi;&semi; <i>kiota</i> &#34&semi;ninho&#34&semi; de <i>&shy;ota</i> &#34&semi;chocar&#34&semi;&semi; <i>chakula</i> &#34&semi;comida&#34&semi; de <i>kula</i> &#34&semi;comer&#34&semi;&semi; <i>kivuko</i> &#34&semi;vau, passagem&#34&semi; de <i>&shy;vuka</i> &#34&semi;cruzar&#34&semi;&semi; <i>kilimia</i> &#34&semi;as Pl&ecirc;iades, de <i>&shy;limia</i> &#34&semi;cultivar&#34&semi; (essas estrelas indicam &eacute;poca de plantio). Essas semelhan&ccedil;as, o fato de ser um &#34&semi;pouco como algo&#34&semi;, implicam uma condi&ccedil;&atilde;o marginal dentro de uma categoria, faz com que se use o prefixo <i>ki&shy;/vi&shy;</i>. Exemplo: <i>chura</i> (<i>ki&shy;ura</i>) &#34&semi;sapo&#34&semi;, sendo &ldquo;ura&rdquo; um animal terrestre, mas o sapo &eacute; apenas &ldquo;meio&rdquo; terrestre. Vale isso para defici&ecirc;ncias, tais como: <i>kilema</i> &#34&semi;coxo, aleijado&#34&semi;, <i>kipofu</i> &#34&semi;cego&#34&semi;, <i>kiziwi</i> &#34&semi;surdo&#34&semi;. Enfim, h&aacute; tamb&eacute;m diminutivos que indicam &ldquo;desd&eacute;m&rdquo;, em especial ao que poderia ser perigoso, com o nos casos <i>kifaru</i> &#34&semi;rinoceronte&#34&semi;, <i>kingugwa</i> &#34&semi;hiena malhada&#34&semi;, <i>kiboko</i> &#34&semi;hipop&oacute;tamo&#34&semi;. </p>&#10;<p>As classes Bantu 3 e 4 &shy; <i>m&shy;/mi&shy;</i> &ndash; &ldquo;&aacute;rvores&rdquo; t&ecirc;m tamb&eacute;m muitos usos. Vem de <i>mti, miti</i> &#34&semi;&aacute;rvore(s)&#34&semi;, &eacute; um prot&oacute;tipo, mas n&atilde;o tem s&oacute; essa aplica&ccedil;&atilde;o &ldquo;vegetal&rdquo;, como em <i>mwitu</i> &#39&semi;floresta&#39&semi; e <i>mtama</i> &#39&semi;milheto&#39&semi;&semi; mais que isso cobre tamb&eacute;m outras entidades com vitalidade que n&atilde;o somente vegetais, animais oi humanos:&#10;</p>&#10;<ul>&#10;<li>for&ccedil;as naturais e supra&shy;naturais: <i>mwezi</i> &#39&semi;lua&#39&semi;, <i>mlima</i> &#39&semi;montanha&#39&semi;, <i>mto</i> &#39&semi;rio&#39&semi;&semi; </li>&#10;<li>coisas ativas como <i>moto</i> &#39&semi;fogo&#39&semi;&semi; </li>&#10;<li>partes ativas do corpo: <i>moyo</i> &#39&semi;cora&ccedil;&atilde;o&#39&semi;, <i>mkono</i> &#39&semi;m&atilde;o, bra&ccedil;o&#39&semi;)&semi; </li>&#10;<li>grupos humanos como <i>mji</i> &#39&semi;vila&#39&semi;, <i>msikiti</i> &#39&semi;mesquita&#39&semi;&semi; vale para animais <i>mzinga</i>  &#39&semi;colmeia&#39&semi;. </li>&#10;<li>que se assemelha a &aacute;rvore: alta, esguia, se espalhando, temos: <i>mwavuli</i> &#39&semi;guarda&shy;chuva&#39&semi;, <i>moshi</i> &#39&semi;fuma&ccedil;a&#39&semi;, <i>msumari</i> &#39&semi;unha&#39&semi;&semi; </li>&#10;<li>verbos gerando atividade pontual: <i>mfuo</i> &#34&semi;martelada&#34&semi;, vem de <i>&shy;fua</i> &#34&semi;martelar&#34&semi;&semi; <i>mlio</i> &#34&semi;um som&#34&semi;, de <i>&shy;lia</i> &#34&semi;produzir um som&#34&semi;. </li></ul>&#10;<p>Pode haver mais de uma met&aacute;fora ao produzir uma classe de substantivo: <i>mkono</i> (bra&ccedil;o) &eacute; uma parte ativa do corpo, mas tamb&eacute;m &eacute; longo e esguio. Id&eacute;ias que indicam trajet&oacute;ria como <i>mpaka</i> &#39&semi;borda, fronteira&#39&semi; e <i>mwendo</i> &#39&semi;jornada&#39&semi;, s&atilde;o identificadas por longas e estreitas, o que pode se estender por analogia para <i>mwaka</i> &#39&semi;ano&#39&semi; e talvez <i>mshahara</i> &#39&semi;sal&aacute;rio&#39&semi;.Tamb&eacute;m ficam na classe 3+4 animais que s&atilde;o excepcionais em algumas caracter&iacute;sticas e que n&atilde;o se enquadram em outras classes.</p>&#10;<p>As demais classes numa an&aacute;lise preliminar n&atilde;o parecem ser intuitivamente identific&aacute;veis.  Ver <a class="externallink" href="http://www3.iath.virginia.edu/swahili/swahili.html" rel="nofollow" title="http://www3.iath.virginia.edu/swahili/swahili.html">aqui</a> for details.</p>&#10;<a id="Verbos" name="Verbos"></a><h2> Verbos </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbo</a> em Sua&iacute;li se constitui numa &ldquo;raiz&rdquo; complementada por &ldquo;infixos&rdquo;, em sua maioria &ldquo;prefixos, usados parta indicar &ldquo;pessoa&rdquo;, &ldquo;tempo&rdquo; e condi&ccedil;&otilde;es que exigiriam uma <a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o" id="w">conjun&ccedil;&atilde;o</a> em outros idiomas. </p>&#10;<p>A maior parte dos verbos, em especial os muitos de origem Bantu, terminam em &#39&semi;&shy;a&#39&semi;. Isso &eacute; importante para saber com o usar a forma Imperativa (de comando) e as Nega&ccedil;&otilde;es. Nos dicion&aacute;rios os verbos s&atilde;o listados, &eacute; claro, por suas &ldquo;ra&iacute;zes&rdquo;. Exemplo: <i>&shy;kata</i> (cortar). Numa frase simples s&atilde;o adicionados &agrave; raiz os prefixos de &ldquo;pessoa&rdquo; e &ldquo;tempo&rdquo;&semi; <i>ninakata</i>. onde <i>ni&shy;</i> &eacute; &#39&semi;Eu&#39&semi; e <i>na&shy;</i> &eacute; o tempo presente, portanto &ldquo;eu estou cortando&rdquo;. </p>&#10;<p><b><i>Conjuga&ccedil;&atilde;o</i></b></p>&#10;<dl><dd></dd></dl>&#10;<p>|<i>ni&shy;</i>||<i>&shy;na&shy;</i>||<i>kata</i>&#10;|&shy;&#10;|1sing||tempo presente||cortar&#10;|}&#10;</p><dl><dd>&#39&semi;I am cutting (it)&#39&semi;</dd></dl>&#10;<p>A frase pode ser modificada pela mudan&ccedil;a do prefixo de tempo ou de pessoa. Exemplo:</p>&#10;<dl><dd></dd></dl>&#10;<p>|<i>u&shy;</i>||<i>&shy;na&shy;</i>||<i>kata</i>&#10;|&shy;&#10;|2sing||tempo presente||cortar&#10;|}&#10;</p><dl><dd>&#39&semi;Tu est&aacute;s cortando&#39&semi;</dd></dl>&#10;<dl><dd></dd></dl>&#10;<p>|<i>u&shy;</i>||<i>&shy;me&shy;</i>||<i>kata</i>&#10;|&shy;&#10;|2sing||passado perfeito||cortar&#10;|}&#10;</p><dl><dd>&#39&semi;tu cortaste&#39&semi;</dd></dl>&#10;<p>O presente simples &eacute; mais complexo e os iniciados por vezes tomam esse tempo como <a href="http://en.wikipedia.org/wiki/G%C3%ADria" id="w">g&iacute;ria</a> antes de saber o correto uso. <i>Nasoma</i> significa &ldquo;eu leio&rdquo;. N&atilde;o &eacute; <i>ninasoma</i> (&#39&semi;Eu estou lendo &ndash; presente cont&iacute;nuo&#39&semi;). <i>&shy;A&shy;</i> &eacute; o tempo indefinido, gen&eacute;rico no tempo, onde no caso o prefixo <i>ni&shy;</i> se assimila com esse &ldquo;A&rdquo;, parecendo um &uacute;nico prefixo. </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin: 0 auto&semi;">&#10;<tr>&#10;<td>1a Pessoa</td>&#10;<td><i>na&shy;</i></td>&#10;<td><i>twa&shy;</i></td></tr>&#10;<tr>&#10;<td>2a Pessoa</td>&#10;<td><i>wa&shy;</i></td>&#10;<td><i>mwa&shy;</i></td></tr>&#10;<tr>&#10;<td>3a pessoa</td>&#10;<td><i>a&shy;</i></td>&#10;<td><i>wa&shy;</i></td></tr></table></div>&#10;&#10;<dl><dd></dd></dl>&#10;<p>|<i>na&shy;</i>||<i>soma</i>&#10;|&shy;&#10;|1sing:Gener.||ler&#10;|}&#10;</p><dl><dd>&#39&semi;Eu leio&#39&semi;</dd></dl>&#10;<dl><dd></dd></dl>&#10;<p>|<i>mwa&shy;</i>||<i>soma</i>&#10;|&shy;&#10;|2plur:Gener||ler&#10;|}&#10;</p><dl><dd>&#39&semi;voc&ecirc;s leem&#39&semi;</dd></dl>&#10;<p>Lista completa dos prefixos b&aacute;sicos para sujeito &ndash; classe &ldquo;humana&rdquo; <i>m&shy;/wa&shy;</i>&semi;</p>&#10;<dl><dd></dd></dl>&#10;<p>| ||SINGULAR||PLURAL&#10;|&shy;&#10;|1a pessoa||<i>Ni&shy;</i>||<i>Tu&shy;</i>&#10;|&shy;&#10;|2a pessoa ||<i>U&shy;</i>||<i>M&shy;</i>&#10;|&shy;&#10;|3a pessoa ||<i>A&shy;</i>||<i>Wa&shy;</i>&#10;|}</p>&#10;<p>Prefixos de tempo mais comuns:: </p>&#10;<dl><dd></dd></dl>&#10;<p>|<i>a&shy;</i>||tempo indefinido&#10;|&shy;&#10;|<i>na&shy;</i>||definido (presente progressivo)&#10;|&shy;&#10;|<i>me&shy;</i>||passado perfeito&#10;|&shy;&#10;|<i>li&shy;</i>||passado cont&iacute;nuo &#10;|&shy;&#10;|<i>ta&shy;</i>||futuro&#10;|&shy;&#10;|<i>hu&shy;</i>||habitual&#10;|}</p>&#10;<p>Prefixos de tempo n&atilde;o servem apenas para marcar &ldquo;tempos&rdquo; verbais no sentido da lingual portuguesa. S&atilde;o usados tamb&eacute;m para marcar &ldquo;conjun&ccedil;&otilde;es&rdquo;. O prefixo  <i>ki&shy;</i> tem fun&ccedil;&atilde;o de &ldquo;condicional&rdquo; em &#34&semi;<i>nikinunua nyama wa mbuzi sokoni, nitapika leo</i>&#34&semi; (Se eu comprar um cabrito no mercado, vou cozinha&shy;lo hoje). O SE &eacute; representado na frase pelo <i>&shy;ki</i> Inicial.</p>&#10;<p>Um terceiro prefixo pode ser inclu&iacute;do no verbo, aquele do &ldquo;objeto&rdquo; que fica logo antes e junto &agrave; &ldquo;raiz&rdquo; e pode se referir a uma pessoa, substituir um objeto ou enfatizar um objeto.</p>&#10;<dl><dd></dd></dl>&#10;<p>|<i>a&shy;</i>||<i>na&shy;</i>||<i>mw&shy;</i>||<i>ona</i>&#10;|&shy;&#10;|3sing||def. do tempo||3sigg.OBJ||ver&#10;|}&#10;</p><dl><dd>&#39&semi;Ele est&aacute; vendo ele (ela)&#39&semi;</dd></dl>&#10;<dl><dd></dd></dl>&#10;<p>|<i>ni&shy;</i>||<i>na&shy;</i>||<i>mw&shy;</i>||<i>ona</i>||<i>mtoto</i>&#10;|&shy;&#10;|1sing|| def. do tempo||3sing.OBJ||ver||crian&ccedil;a&#10;|}&#10;</p><dl><dd>&#39&semi;Eu estou vendo a crian&ccedil;a&#39&semi;</dd></dl>&#10;<p>N&atilde;o h&aacute; somente prefixos, sendo que a vogal final tamb&eacute;m &eacute; um afixo, embora pare&ccedil;a ser parte da raiz em muitos dicion&aacute;rios. No caso dos dicion&aacute;rios a vogal final marca o modo &ldquo;indicativo&rdquo;. Pode haver &ldquo;nega&ccedil;&atilde;o&rdquo;, n&atilde;o havendo a&iacute; vogal final, &eacute; o sufixo &ldquo;nulo&rdquo;, &#34&semi;&shy;&#34&semi;, como em &#39&semi;sisomi&shy;<i> ap&oacute;s o si:</i></p>&#10;<dl><dd></dd></dl>&#10;<p>|<i>si&shy;</i>||<i>&shy;</i>||<i>som&shy;</i>||<i>&shy;i</i>&#10;|&shy;&#10;|1sing.NEG||Tempo||ler|NEG&#10;|}&#10;</p><dl><dd>&#39&semi;Eu n&atilde;o estou lendo / eu n&atilde;o leio&#39&semi;</dd></dl>&#10;<p>Outros casos em que h&aacute; mudan&ccedil;a da vogal final inclui o modo &ldquo;conjuntivo&rdquo;, quando &eacute; afixado um <i>&shy;e</i> , o que s&oacute; se usa nos verbos Bantus que terminam em &ldquo;&shy;a&rdquo;. Os que vieram  &Aacute;rabe s&atilde;o mais complexos. H&aacute; ainda sufixos que podem ser considerados &ldquo;infixos&rdquo; e que ficam antes da vogal final:</p>&#10;<dl><dd></dd></dl>&#10;<p>|<i>wa&shy;</i>||<i>na&shy;</i>||<i>pig</i>||<i>&shy;w</i>||<i>&shy;a</i>&#10;|&shy;&#10;|3plur||Def. De tempo||atingir||Passivo||Indicativo.&#10;|}&#10;</p><dl><dd>&#39&semi;Eles est&atilde;o sendo atingidos&#39&semi;</dd></dl>&#10;<a id="Horas" name="Horas"></a><h2> Horas </h2>&#10;&#10;<p><b>Hor&aacute;rios (&Aacute;frica do Leste) Sua&iacute;li</b> v&atilde;o da aurora at&eacute; o crep&uacute;sculo, em ligar de meia&shy;noite at&eacute; meio&shy;dia, ou seja, nossas 7 hs e 19 hs s&atilde;o respectivamente 1 h e 13 hs. Nossos meio&shy;dia e meia&shy;noite s&atilde;o respectivamente 6 e 18 hs. Palavras como <i>asubuhi</i> &#39&semi;manh&atilde;&#39&semi;, <i>jioni</i> &#39&semi;tarde&#39&semi; e <i>usiku</i> &#39&semi;noite&#39&semi; demarcam os per&iacute;odos do dia. H&aacute; marca&ccedil;&otilde;es mais espec&iacute;ficas: <i>adhuhuri</i> &#39&semi;in[&iacute;cio da tarde&#39&semi;, <i>alasiri</i> &#39&semi;fim de tarde&#39&semi;, <i>usiku wa manane</i> &#39&semi;tarde da noite, depois de meia&shy;noite&#39&semi;, &#39&semi;aurora&#39&semi; <i>macheo</i> e anoitecer <i>machweo</i>.</p>&#10;&#10;<ul>&#10;<li><i>saa moja asubuhi</i> &#160&semi; (&#39&semi;hora um manh&atilde;&#39&semi;) &#160&semi; 7:00 hs.</li>&#10;<li><i>saa tisa usiku</i> &#160&semi; (&#39&semi;hora nove noite&#39&semi;) &#160&semi;3:00 hs.</li>&#10;<li><i>saa mbili usiku</i> &#160&semi; (&#39&semi;hora dois noite&#39&semi;) &#160&semi; 20:00 hs.</li></ul>&#10;<p>Quando h&aacute; uma superposi&ccedil;&atilde;o h&aacute; dois modos de se dizerem as horas: 7:00  hs pode ser <i>saa moja jioni</i> ou <i>saa moja usiku</i>.</p>&#10;<p>Podem ser usados ainda <i>na robo</i> &#39&semi;e um qauarto&#39&semi;, <i>na nusu</i> &#39&semi;e media&#39&semi;, <i>kasarobo/kasorobo</i> &#39&semi;um quarto para&#39&semi;, <i>dakika</i> &#39&semi;minuto(s)&#39&semi;:</p>&#10;&#10;<ul>&#10;<li><i>saa nne na nusu</i> &#160&semi; (&#39&semi;hora quatro e meia&#39&semi;) &#160&semi; 10:30</li>&#10;<li><i>saa tatu na dakika tano</i> &#160&semi; (&#39&semi;hora tr&ecirc;s e minutos cinco&#39&semi;) &#160&semi; nove e cinco</li>&#10;<li><i>saa mbili kasorobo</i> &#160&semi; (&#39&semi;hora dois, um quarto para&#39&semi;) &#160&semi; 7:45</li>&#10;<li><i>saa tatu kasoro</i> &#160&semi; (&#39&semi;faltam poucos minutos para as nove&#39&semi;)</li></ul>&#10;<a id="Amostra_de_texto" name="Amostra_de_texto"></a><h2> Amostra de texto </h2>&#10;<p>Declara&ccedil;&atilde;o Universal dos Direitos Humanos</p>&#10;<p>(Swa) Watu wote wamezaliwa huru, hadhi na haki zao ni sawa. Wote wamejaliwa akili na dhamiri, hivyo yapasa watendeane kindugu</p>&#10;<p>(Por) Todos os seres humanos nascem livres e iguais em dignidade e direitos. S&atilde;o dotados de raz&atilde;o e consci&ecirc;ncia e devem agir em rela&ccedil;&atilde;o uns aos outros com esp&iacute;rito de fraternidade.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.kamusiproject.org" rel="nofollow" title="http://www.kamusiproject.org">Kamusi Project</a> Dicion&aacute;rio Swahili &shy; ingl&ecirc;s</li>&#10;<li><a class="externallink" href="http://www.omniglot.com/writing/swahili.htm" rel="nofollow" title="http://www.omniglot.com/writing/swahili.htm">Omniglot</a> Escrita Sua&iacute;li &shy; ingl&ecirc;s</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_sua%C3%ADli" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_%C3%81frica_do_Sul" id="w">Sua&iacute;li</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Burundi" id="w">Sua&iacute;li</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Qu%C3%AAnia" id="w">Sua&iacute;li</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Tanz%C3%A2nia" id="w">Sua&iacute;li</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_de_Uganda" id="w">Sua&iacute;li</a></p>&#10;<p> &#10; </p></body></html>