<html><title>Taiko</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:TaikoDrummersAichiJapan.jpg%7Cthumb%7C250px" id="w">Percussionistas tocando Taiko em [[Aichi]], Jap&atilde;o.</a>&#10;A palavra <b>Taiko</b> (&#22826;&#40723;) significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Tambor" id="w">tambor</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">Japon&ecirc;s</a>. Fora do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> a palavra &eacute; usada frequentemente para referir&shy;se a alguns dos v&aacute;rios tambores japoneses (&#21644;&#22826;&#40723;, &#39&semi;wa&shy;daiko&#39&semi;, &#34&semi;Tambor Japon&ecirc;s&#34&semi;, em Japon&ecirc;s)</p>&#10;<a id="Tipos_de_Taiko" name="Tipos_de_Taiko"></a><h2> Tipos de Taiko </h2>&#10;<p>O nagado&shy;daiko (&#38263;&#33012;&#22826;&#40723;, taiko de corpo longo) consiste de duas pe&ccedil;as de pele de vaca estendidas e tensionadas sobre um corpo de madeira (tradicionalmente escavado em uma &uacute;nica pe&ccedil;a, mas hoje em dia feita de t&aacute;buas como um barril).  As peles do tsukeshime&shy;daiko (&#20184;&#32224;&#12417;&#22826;&#40723;, &agrave;s vezes chamado simplesmente de &#34&semi;shime&shy;daiko&#34&semi; ou &#34&semi;shime&#34&semi;) s&atilde;o estendidas sobre an&eacute;is de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> e montadas como um sandu&iacute;che sobre um corpo menor. As cordas usadas para fixar as peles no tsukeshime&shy;daiko&#39&semi;s s&atilde;o tensionadas antes de cada uso.  O okedo&shy;daiko (&#26742;&#33012;&#22826;&#40723;, taiko com corpo em barril, normalmente chamado de &#34&semi;okedo&#34&semi; ou &#34&semi;oke&#34&semi;) pode ser montado sobre um suporte e tocado como outros tipos de taiko, mas &eacute; usualmente fixado com al&ccedil;as e carregado nos ombros do <a href="http://en.wikipedia.org/wiki/Percussionista" id="w">percussionista</a> que pode assim andar e tocar ao mesmo tempo. Outros taikos japoneses incluem o uchiwa&shy;daiko (&#20869;&#36650;&#22826;&#40723;&#12289; taiko), hira&shy;daiko (&#24179;&#22826;&#40723;, taiko chato), o&shy;daiko (&#22823;&#22826;&#40723;, grande taiko) e uma variedade de outros instrumentos de percuss&atilde;o utilizados nos conjuntos musicais japoneses como o noh, o gagaku e o kabuki.</p>&#10;<p>Os tambores okedo&shy;daiko drums v&atilde;o desde pequenos instrumentos f&aacute;ceis de carregar at&eacute; o maior de todos os tambores japoneses. Diferentemente do nagado, este tambor pode ser feito em v&aacute;rios tamanhos mas n&atilde;o em qualquer tamanho, devido &agrave; sua constru&ccedil;&atilde;o com t&aacute;buas de madeira. </p>&#10;<p>A regi&atilde;o de Aomori &eacute; famosa pelo festival Nebuta onde enormes okedo&shy;daiko s&atilde;o tocados por muitas pessoas enquanto s&atilde;o transportados pelas ruas.</p>&#10;<p>O okedo tamb&eacute;m pode produzir um som met&aacute;lico por percuss&atilde;o em seu anel, chamado &#34&semi;ka.&#34&semi; Ao produzir este som, os m&uacute;sicos devem ter cuidado para percutir apenas a parte externa do anel met&aacute;lico e n&atilde;o o ponto de fixa&ccedil;&atilde;o no corpo do instrumento. A madeira fina e leve do okedo pode ficar marcada e rapidamente deteriorada se atingida.</p>&#10;<a id="Usos_do_taiko_na_guerra" name="Usos_do_taiko_na_guerra"></a><h2> Usos do taiko na guerra </h2>&#10;<p>No Jap&atilde;o feudal, <i>taikos</i> eram frequentemente usados para motivar as tropas, para ajudar a marcar o passo na marcha e para anunciar comandos e an&uacute;ncios marciais. Ao se aproximar ou entrar no campo de batalha o <i>taiko yaku</i> (tocados de tambor) era respons&aacute;vel por determinar o passo da marcha, usualmente com seis passos por batida do tambor (batida&shy;2&shy;3&shy;4&shy;5&shy;6, batida&shy;2&shy;3&shy;4&shy;5&shy;6).</p>&#10;<p>De acordo com uma das cr&ocirc;nicas hist&oacute;ricas (o <i>Gunji Yoshu</i>), nove conjuntos de cinco batidas servia para levar um batalh&atilde;o &agrave; batalha, enquanto nove conjuntos de tr&ecirc;s batidas aceleradas tr&ecirc;s ou quatro vezes e seguidas pelos gritos &#34&semi;Ei! Ei! O! Ei! Ei! O!&#34&semi; era a chamada para avan&ccedil;ar e perseguir o inimigo.</p>&#10;<a id="Termos_relacionados" name="Termos_relacionados"></a><h2> Termos relacionados </h2>&#10;&#10;<dl><dt>Bachi</dt><dd>as <a href="http://en.wikipedia.org/wiki/Baqueta" id="w">baquetas</a> de madeira utilizadas para tocar o taiko.</dd></dl><dl><dt>Ji</dt><dd>tamb&eacute;m chamado <i>Jiuchi</i>, &eacute; um ritmo b&aacute;sico usado para suportar o ritmo principal, ou o <i>O&shy;uchi</i>. Pode tamb&eacute;m ser descrito como a m&eacute;trica ou o car&aacute;ter de uma pe&ccedil;a. Alguns dos ritmos mais comuns para o ji s&atilde;o <i>don doko</i>, <i>don ko</i>, ou <i>don</i> <i>go</i> (padr&atilde;o sincopado). Um <i>Jikata</i> &eacute; o m&uacute;sico que toca o ritmo ji.</dd></dl><dl><dt>Ma</dt><dd>um termo japon&ecirc;s para &#34&semi;espa&ccedil;o&#34&semi;, &eacute; usado na m&uacute;sica para descrever um per&iacute;odo de sil&ecirc;ncio (<a href="http://en.wikipedia.org/wiki/Pausa" id="w">pausa</a>). Na execu&ccedil;&atilde;o do taiko, ma &eacute; o per&iacute;odo de tempo entre as batidas. &Eacute; importante apreciar este sil&ecirc;ncio da mesma forma que se apreciam as batidas. Uma vez que os conjuntos de taiko s&atilde;o focados no ritmo, o ma &eacute; crucial para adicionar dramaticidade e tens&atilde;o. O ma pode ser uma pausa r&iacute;tmica ou um sil&ecirc;ncio estendido (como uma <a href="http://en.wikipedia.org/wiki/Fermata" id="w">fermata</a>) a ser quebrado por iniciativa do executante. Se o percussionista se concentra em ouvir o ma entre as batidas, ele ou ela vai criar um som muito mais efetivo e satisfat&oacute;rio.</dd></dl><dl><dt>Oroshi</dt><dd>&eacute; caracterizado por uma s&eacute;rie de batidas no tambor. O executante come&ccedil;a lentamente com muito ma. Gradualmente o tempo de ma entre cada batida diminui mais e mais, at&eacute; que seja tocada uma sequ&ecirc;ncia muito r&aacute;pida de batidas</dd></dl>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tambores" id="w">Categoria:Tambores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_musicais_do_Jap%C3%A3o" id="w">Categoria:Instrumentos musicais do Jap&atilde;o</a>&#10; </p></body></html>