<html><title>Tortura</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Diverse_torture_instruments.jpg%7Cthumb" id="w">Instrumentos de tortura</a>&#10;<b>Tortura</b> &eacute; a imposi&ccedil;&atilde;o de dor f&iacute;sica ou <a href="http://en.wikipedia.org/wiki/Tortura_psicol%C3%B3gica" id="w">psicol&oacute;gica</a> por crueldade, intimida&ccedil;&atilde;o, puni&ccedil;&atilde;o, para obten&ccedil;&atilde;o de uma confiss&atilde;o, informa&ccedil;&atilde;o ou simplesmente <a href="http://en.wikipedia.org/wiki/Sadismo" id="w">por prazer da pessoa que tortura</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria </h2>&#10;<p>Durante a maior parte da Hist&oacute;ria, a <a href="http://en.wikipedia.org/wiki/Pena_capital" id="w">pena capital</a> foi, muitas vezes, deliberadamente dolorosa. Dentre as penas mais crueis incluem&shy;se a <a href="http://en.wikipedia.org/wiki/Roda_(pena_de_morte)" id="w">roda</a>, a  <a href="http://en.wikipedia.org/wiki/Ebuli%C3%A7%C3%A3o" id="w">ebuli&ccedil;&atilde;o</a> at&eacute; a morte, o <a href="http://en.wikipedia.org/wiki/Esfolamento" id="w">esfolamento</a>, o <a href="http://en.wikipedia.org/wiki/Esventramento" id="w">esventramento</a>, a <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o" id="w">crucifica&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Empala%C3%A7%C3%A3o" id="w">empala&ccedil;&atilde;o</a>, o esmagamento, o <a href="http://en.wikipedia.org/wiki/Apedrejamento" id="w">apedrejamento</a>, a  <a href="http://en.wikipedia.org/wiki/Morte_na_fogueira" id="w">morte na fogueira</a>, o <a href="http://en.wikipedia.org/wiki/Desmembramento" id="w">desmembramento</a>, a  <a href="http://en.wikipedia.org/wiki/Serra%C3%A7%C3%A3o" id="w">serra&ccedil;&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Escafismo" id="w">escafismo</a> e o <a href="http://en.wikipedia.org/wiki/Colar_(tortura)" id="w">colar</a> (t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Linchamento" id="w">linchamento</a> que consiste em colocar um pneu em volta do pesco&ccedil;o ou do corpo do supliciado e, em seguida, atear fogo ao pneu). <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Um exemplo de tortura na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Arcaica" id="w">Gr&eacute;cia Arcaica</a> &eacute; o hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Touro_de_bronze" id="w">touro de bronze</a>, proposto para <a href="http://en.wikipedia.org/wiki/F%C3%A1laris" id="w">F&aacute;laris</a>, em meados do s&eacute;culo <a href="http://en.wikipedia.org/wiki/6_a.C." id="w">6 a.C.</a>. As <a href="http://en.wikipedia.org/wiki/Cinco_Puni%C3%A7%C3%B5es" id="w">Cinco Puni&ccedil;&otilde;es</a> s&atilde;o um exemplo que vem da <a href="http://en.wikipedia.org/wiki/China_Antiga" id="w">China Antiga</a>.</p>&#10;<p>M&eacute;todos deliberadamente dolorosos de execu&ccedil;&atilde;o por crimes graves foram  parte da justi&ccedil;a at&eacute; o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">Humanismo</a> na <a href="http://en.wikipedia.org/wiki/Filosofia_do_s%C3%A9culo_XVII" id="w">filosofia do s&eacute;culo XVII</a>. Na Inglaterra, as penas crueis foram  abolidas pela  <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Direitos_de_1689" id="w">Declara&ccedil;&atilde;o de Direitos de 1689</a>. Durante o <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>  desenvolveu&shy;se no <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">mundo ocidental</a> a id&eacute;ia de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> universais . A ado&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Universal_dos_Direitos_Humanos" id="w">Declara&ccedil;&atilde;o Universal dos Direitos Humanos</a> em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> marca o reconhecimento, pelo menos formal, da proibi&ccedil;&atilde;o da tortura por todos estados membros da ONU. Por&eacute;m, seu efeito na pr&aacute;tica &eacute; limitado, j&aacute; que a Declara&ccedil;&atilde;o n&atilde;o &eacute; ratificado oficialmente e n&atilde;o tem car&aacute;cter juridicamente vinculativo no <a href="http://en.wikipedia.org/wiki/Direito_internacional" id="w">direito internacional</a>, embora seja considerada parte do <a href="http://en.wikipedia.org/wiki/Direito_consuetudin%C3%A1rio" id="w">direito internacional consuetudin&aacute;rio</a>.</p>&#10;<a id="Direitos_humanos" name="Direitos_humanos"></a><h2> Direitos humanos </h2>&#10;<p>A tortura foi proibida pela <a href="http://en.wikipedia.org/wiki/Terceira_Conven%C3%A7%C3%A3o_de_Genebra" id="w">Terceira Conven&ccedil;&atilde;o de Genebra</a> (<a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>) e por conven&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> adotada pela Assembl&eacute;ia Geral em <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> atrav&eacute;s da resolu&ccedil;&atilde;o n.&ordm; 39/46. A tortura constitui uma grave viola&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Direitos_Humanos" id="w">Direitos Humanos</a>, n&atilde;o obstante  ainda ser praticada no mundo, frequentemente coberta por uma defini&ccedil;&atilde;o imprecisa do conceito nas legisla&ccedil;&otilde;es locais.</p>&#10;<a id="Conven%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_contra_a_Tortura" name="Conven%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_contra_a_Tortura"></a><h2> Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas contra a Tortura </h2>&#10;&#10;<p>A Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas contra a Tortura e Outros Tratamentos ou Penas Cru&eacute;is, Desumanos ou Degradantes (Resolu&ccedil;&atilde;o 39/46 da <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas</a>) foi estabelecida em <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A Conven&ccedil;&atilde;o foi ratificada pelo Brasil em <a href="http://en.wikipedia.org/wiki/28_de_setembro" id="w">28 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>. Constitui&shy;se de 33 artigos, dentre os quais destacam&shy;se os seguintes:</p>&#10;<dl><dt>Artigo 1&ordm;</dt></dl>&#10;<p>Para fins da presente Conven&ccedil;&atilde;o, o termo &#34&semi;tortura&#34&semi; designa qualquer acto pelo qual dores ou sofrimentos agudos, f&iacute;sicos ou mentais, s&atilde;o infligidos intencionalmente a uma pessoa a fim de obter, dela ou de terceira pessoa, informa&ccedil;&otilde;es ou confiss&otilde;es&semi; de castig&aacute;&shy;la por ato que ela ou terceira pessoa tenha cometido ou seja suspeita de Ter cometido&semi; de intimidar ou coagir esta pessoa ou outras pessoas&semi; ou por qualquer motivo baseado em discrimina&ccedil;&atilde;o de qualquer natureza&semi; quando tais dores ou sofrimentos s&atilde;o infligidos por um funcion&aacute;rio p&uacute;blico ou outra pessoa no exerc&iacute;cio de fun&ccedil;&otilde;es p&uacute;blicas, ou por sua instiga&ccedil;&atilde;o, ou com o seu consentimento ou aquiesc&ecirc;ncia. N&atilde;o se considerar&aacute; como tortura as dores ou sofrimentos que sejam conseq&uuml;&ecirc;ncia unicamente de san&ccedil;&otilde;es leg&iacute;timas, ou que sejam inerentes a tais san&ccedil;&otilde;es ou delas decorram.&#10;O presente artigo n&atilde;o ser&aacute; interpretado de maneira a restringir qualquer instrumento internacional ou legisla&ccedil;&atilde;o nacional que contenha ou possa conter dispositivos de alcance mais amplo.</p>&#10;<dl><dt>Artigo 2&ordm;</dt></dl>&#10;<p>&sect;1. Cada Estado Membro tomar&aacute; medidas eficazes de car&aacute;ter legislativo, administrativo, judicial ou de outra natureza, a fim de impedir a pr&aacute;tica de atos de tortura em qualquer territ&oacute;rio sob sua jurisdi&ccedil;&atilde;o.</p>&#10;<p>&sect;2. Em nenhum caso poder&atilde;o invocar&shy;se circunst&acirc;ncias excepcionais, como amea&ccedil;a ou estado de guerra, instabilidade pol&iacute;tica interna ou qualquer outra emerg&ecirc;ncia p&uacute;blica, como justifica&ccedil;&atilde;o para a tortura.</p>&#10;<dl><dt>Artigo 3&ordm;</dt></dl>&#10;<p>&sect;1. Nenhum Estado Membros proceder&aacute; &agrave; expuls&atilde;o, devolu&ccedil;&atilde;o ou extradi&ccedil;&atilde;o de uma pessoa para outro Estado, quando houver raz&otilde;es substanciais para crer que a mesma corre perigo de ali ser submetida a tortura.</p>&#10;<p>&sect;2. A fim de determinar a exist&ecirc;ncia de tais raz&otilde;es, as autoridades competentes levar&atilde;o em conta todas as considera&ccedil;&otilde;es pertinentes, inclusive, se for o caso, a exist&ecirc;ncia, no Estado em quest&atilde;o, de um quadro de viola&ccedil;&otilde;es sistem&aacute;ticas, graves e maci&ccedil;as de direitos humanos.</p>&#10;<dl><dt>Artigo 5</dt></dl>&#10;<p>Ningu&eacute;m ser&aacute; submetido &agrave; tortura, nem a tratamento ou castigo cruel, desumano ou degradante.&#10;</p><dl><dt>Artigo 16</dt></dl>&#10;<p>&sect;1. Cada Estado Membro se comprometer&aacute; a proibir, em qualquer territ&oacute;rio sob a sua jurisdi&ccedil;&atilde;o, outros atos que constituam tratamentos ou penas cru&eacute;is, desumanos ou degradantes que n&atilde;o constituam tortura tal como definida no &#34&semi;artigo 1&ordm;&#34&semi;, quando tais atos forem cometidos por funcion&aacute;rio p&uacute;blico ou outra pessoa no exerc&iacute;cio de fun&ccedil;&otilde;es p&uacute;blicas, ou por sua instiga&ccedil;&atilde;o, ou com o seu consentimento ou aquiesc&ecirc;ncia. Aplicar&shy;se&shy;&atilde;o, em particular, as obriga&ccedil;&otilde;es mencionadas nos &#34&semi;artigos 10, 11, 12 e 13&#34&semi;, com a substitui&ccedil;&atilde;o das refer&ecirc;ncias a outras formas de tratamentos ou penas cru&eacute;is, desumanos ou degradantes.</p>&#10;<p>&sect;2. Os dispositivos da presente Conven&ccedil;&atilde;o n&atilde;o ser&atilde;o interpretados de maneira a restringir os dispositivos de qualquer outro instrumento internacional ou lei nacional que pro&iacute;ba os tratamentos ou penas cru&eacute;is, desumanos ou degradantes ou que se refira &agrave; extradi&ccedil;&atilde;o ou expuls&atilde;o.</p>&#10;<a id="Pesquisas_sobre_m%C3%A9todos_de_tortura" name="Pesquisas_sobre_m%C3%A9todos_de_tortura"></a><h2> Pesquisas sobre m&eacute;todos de tortura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AbuGhraibAbuse&shy;standing&shy;on&shy;box.jpg%7Cthumb%7C250px%7Cright" id="w">[[Abu Ghraib]]: com as m&atilde;os  e o [[p&ecirc;nis]] amarrados com arame, o prisioneiro   toma choques se  cair da caixa.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfred_W._McCoy" id="w">Alfred W. McCoy</a>,  <a href="http://en.wikipedia.org/wiki/Doutorado_em_filosofia" id="w">PhD</a> em Hist&oacute;ria pela Universidade de Wisconsin&shy;Madison<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e autor do livro <i>A Question of Torture: CIA Interrogation from the Cold War to the War on Terror</i> (em portugu&ecirc;s, &#34&semi;Uma Quest&atilde;o de Tortura: Interrogat&oacute;rios da CIA da Guerra Fria a Guerra ao Terrorismo&#34&semi;)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> examina a rela&ccedil;&atilde;o entre as pesquisas clandestinas da CIA no Projeto <a href="http://en.wikipedia.org/wiki/MKULTRA" id="w">MKULTRA</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> as t&eacute;cnicas dos <a href="http://en.wikipedia.org/wiki/Manuais_KUBARK" id="w">Manuais KUBARK</a> e as imagens de tortura em <a href="http://en.wikipedia.org/wiki/Abu_Ghraib" id="w">Abu Ghraib</a>, descrevendo os resultados obtidos pela CIA em suas pesquisas sobre o que ele chama de  &#34&semi;tortura sem contato&#34&semi; (&#34&semi;no&shy;touch&#34&semi;, em ingl&ecirc;s), ou seja, tortura que n&atilde;o deixa marcas f&iacute;sicas aparentes. Em artigo publicado no jornal <i><a href="http://en.wikipedia.org/wiki/San_Francisco_Chronicle" id="w">San Francisco Chronicle</a></i>, de 19 de setembro de 2004, McCoy apresenta uma linha do tempo sobre a evolu&ccedil;&atilde;o de m&eacute;todos de &#34&semi;tortura sem contato&#34&semi; e uma an&aacute;lise do uso destas t&eacute;cnicas &#34&semi;sem marcas&#34&semi;. McCoy desenvolveu um dos mais detalhados estudos da longa hist&oacute;ria do envolvimento da <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> em pesquisas sobre  tortura. Pesquisador na Universidade de Wisconsin, h&aacute; 20 anos acompanha as buscas da CIA por m&eacute;todos de tortura. Ao descrever a rela&ccedil;&atilde;o entre o Projeto MKULTRA e demais pesquisas em controle da mente e os m&eacute;todos que fazem parte das instru&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Manuais_KUBARK" id="w">Manuais KUBARK</a>, ele afirma que &#34&semi;as experi&ecirc;ncias da CIA em tortura nos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a> e in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a> foram codificadas em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, de maneira sucinta, em um manual secreto de instru&ccedil;&otilde;es sobre tortura &ndash; o manual <i>KUBARK  de Interrogat&oacute;rio de Contraintelig&ecirc;ncia</i>, que tornar&shy;se&shy;ia a base para um novo m&eacute;todo de tortura disseminado globalmente nas tr&ecirc;s d&eacute;cadas seguintes.&#34&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>No Brasil, not&iacute;cias sobre o <a href="http://en.wikipedia.org/wiki/MKULTRA" id="w">MKULTRA</a> n&atilde;o foram divulgadas no ano de sua revela&ccedil;&atilde;o (1978), quando a imprensa estava sob <a href="http://en.wikipedia.org/wiki/Censura_no_Brasil" id="w">censura</a>, e s&oacute; emergiram, sem grande repercuss&atilde;o, apenas por volta de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. A extrema relev&acirc;ncia das t&eacute;cnicas de controle, continuamente pesquisadas sobretudo por &oacute;rg&atilde;os de seguran&ccedil;a e militares americanos,  parece explicar a pouca divulga&ccedil;&atilde;o do projeto  MKULTRA.</p>&#10;<a id="Tortura_m%C3%A9dica" name="Tortura_m%C3%A9dica"></a><h2> Tortura m&eacute;dica </h2>&#10;&#10;<p>Al&eacute;m das pesquisas formais patrocinadas por &oacute;rg&atilde;os americanos, a pr&oacute;pria evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> acaba, devido ao uso indevido do conhecimento e a falta de &eacute;tica de profissionais da &aacute;rea, contribuindo para a especializa&ccedil;&atilde;o da tortura.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Al&eacute;m disso, muitos m&eacute;dicos se puseram a servi&ccedil;o de estados que torturam para encobrir os atos de abusos praticados pelo estado. Neste quadro est&aacute; o m&eacute;dico <a href="http://en.wikipedia.org/wiki/Harry_Shibata" id="w">Harry Shibata</a> em S&atilde;o Paulo, que assinou laudos cadav&eacute;ricos falsos de presos pol&iacute;ticos. Tamb&eacute;m not&oacute;rio foi o caso do psiquiatra <a href="http://en.wikipedia.org/wiki/Am%C3%ADlcar_Lobo" id="w">Am&iacute;lcar Lobo</a>, que participou ativamente na tortura durante os anos da ditadura no Brasil.</p>&#10;<p>Nos Estados Unidos, recentemente, m&eacute;dicos assim como psic&oacute;logos americanos t&ecirc;m tido participa&ccedil;&atilde;o na tortura de prisioneiros tanto em pesquisas como atuando nas pris&otilde;es, conforme descreve o pesquisador Dr. <a href="http://en.wikipedia.org/wiki/Steven_H._Miles" id="w">Steven H. Miles</a>. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>No passado recente, as pesquisa do Projeto <a href="http://en.wikipedia.org/wiki/MKULTRA" id="w">MKULTRA</a> de controle da mente foram realizadas por m&eacute;dicos, psic&oacute;logos e v&aacute;rios profissionais da &aacute;rea de sa&uacute;de em mais de 100 institui&ccedil;&otilde;es e universidades americanas.</p>&#10;<p>Um dos primeiros casos conhecidos de m&eacute;dicos participantes em tortura foi o do m&eacute;dico nazista <a href="http://en.wikipedia.org/wiki/Josef_Mengele" id="w">Josef Mengele</a>, chamado de &#34&semi;Anjo da Morte&#34&semi;, que utilizava&shy;se de presos indefesos em <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a> no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazista</a>, notadamente em <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a>. O c&oacute;digo de &eacute;tica m&eacute;dica recrimina e reprime severamente a pr&aacute;tica de tortura.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>No Canad&aacute;, na d&eacute;cada de 1960, o m&eacute;dico <a href="http://en.wikipedia.org/wiki/Ewen_Cameron" id="w">Ewen Cameron</a>, atrav&eacute;s de recursos fornecidos pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Rockefeller" id="w">Funda&ccedil;&atilde;o Rockefeller</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, trabalhou para a CIA no desenvolvimento de m&eacute;todos de lavagem cerebral no Memorial Hospital, afiliado &agrave; Universidade McGuill, em <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, se utilizando de seus pacientes como cobaias humanas.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Mais recentemente, na pris&atilde;o <a href="http://en.wikipedia.org/wiki/EUA" id="w">estado&shy;unidense</a> em <a href="http://en.wikipedia.org/wiki/Guant%C3%A1namo" id="w">Guant&aacute;namo</a>, m&eacute;dicos&shy;militares estiveram envolvidos em sess&otilde;es de tortura monitoradas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>O Dr. <a href="http://en.wikipedia.org/wiki/Steven_H._Miles" id="w">Steven H. Miles</a>, Professor do Centro de Bio&eacute;tica do Departmento de Medicina da Universidade de Minnesota, em seu livro &#34&semi;<a href="http://en.wikipedia.org/wiki/Oath_Betrayed:_America%26%2339%3Bs_Torture_Doctors" id="w">Oath Betrayed: America&#39&semi;s Torture Doctors</a>&#34&semi; (tradu&ccedil;&atilde;o para o Portugu&ecirc;s &#34&semi;Juramento tra&iacute;do: m&eacute;dicos torturadores na Am&eacute;rica&#34&semi;), examina o envolvimento de m&eacute;dicos americanos na tortura em Abu Ghraib, Guantanamo e outros locais.&#10;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Documenta%C3%A7%C3%A3o_do_Programa_de_Tortura_americano" name="Documenta%C3%A7%C3%A3o_do_Programa_de_Tortura_americano"></a><h2>Documenta&ccedil;&atilde;o do Programa de Tortura americano</h2>&#10;<p>Documentos do Programa de Tortura americano cuja exist&ecirc;ncia foi revelada  apenas ap&oacute;s o esc&acirc;ndalo de <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_de_Abu_Ghraib" id="w">Abu Ghraib</a> est&atilde;o sendo arquivados, conforme s&atilde;o revelados,  pelo projeto The National Security Archive, sob o t&iacute;tulo em ingl&ecirc;s &#34&semi;Torture Archive&#34&semi;<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<a id="Brasil" name="Brasil"></a><h2> Brasil </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pau_de_arara_protesto_Brasilia_2012.jpg%7Cthumb%7Cleft%7C200px%7CBras%C3%ADlia%2C_2012_&shy;_Manifestantes_simulam_o_m%C3%A9todo_de_tortura_conhecido_como_%5B%5BPau_de_arara_(tortura)" id="w">pau de arara]].</a></p>&#10;<p>No Brasil, o uso da tortura &shy; seja como meio de obten&ccedil;&atilde;o de provas atrav&eacute;s da confiss&atilde;o, seja como forma de castigo a prisioneiros &shy; data dos tempos da Col&ocirc;nia.  Legado da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>, a tortura nunca deixou de ser aplicada durante os 322 anos de per&iacute;odo colonial e nem posteriormente &shy; nos 67 anos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_brasileiro" id="w">Imp&eacute;rio</a> e no per&iacute;odo republicano.<sup id="_ref&shy;CDH_a" class="reference"><a href="#_note&shy;CDH" title="">[18]</a></sup></p>&#10;<p>Durante os chamados <a href="http://en.wikipedia.org/wiki/Anos_de_chumbo_(Brasil)" id="w">anos de chumbo</a>, assim como na ditadura <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Vargas</a> (per&iacute;odo denominado <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> ou <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Nova_(Brasil)" id="w">Rep&uacute;blica Nova</a>, em alus&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>, que se findava), houve a pr&aacute;tica sistem&aacute;tica da tortura contra presos pol&iacute;ticos &shy; aqueles considerados subversivos, que alegadamente amea&ccedil;avam a <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_nacional" id="w">seguran&ccedil;a nacional</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> </p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Regime_militar_de_1964" id="w">regime militar de 1964</a>, os torturadores brasileiros eram em sua grande maioria militares das for&ccedil;as armadas, em especial  do ex&eacute;rcito. Os principais centros de tortura no Brasil, nesta &eacute;poca, eram os <a href="http://en.wikipedia.org/wiki/DOI/CODI" id="w">DOI/CODI</a>, &oacute;rg&atilde;os militares de defesa interna. No ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Brilhante_Ustra" id="w">Carlos Alberto Brilhante Ustra</a>, <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a> do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a> e ex&shy;chefe do DOI/CODI de S&atilde;o Paulo,  respondeu por crime de tortura em <a href="http://en.wikipedia.org/wiki/Tribunal_militar" id="w">tribunal militar</a>. <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Movimentos_de_Direitos_Humanos" name="Movimentos_de_Direitos_Humanos"></a><h2> Movimentos de Direitos Humanos </h2>&#10;<p>O grupo <a href="http://en.wikipedia.org/wiki/Tortura_Nunca_Mais" id="w">Tortura Nunca Mais</a> desempenhou papel extremamente significativo e vital em denunciar os que atuaram como torturadores durante a Ditadura no Brasil e &eacute; um grupo reconhecido e respeitado internacionalmente. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a> (Amnistia Internacional em Portugal) &eacute; uma organiza&ccedil;&atilde;o internacional n&atilde;o&shy;governamental que tem como principal prop&oacute;sito promover os <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> conclamados pela <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Universal_de_Direitos_Humanos" id="w">Declara&ccedil;&atilde;o Universal de Direitos Humanos</a> e outras leis internacionais.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> tamb&eacute;m desempenha importante papel na defesa dos direitos humanos atrav&eacute;s de suas ag&ecirc;ncias especializadas, mantendo na estrutura o <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio_do_Alto_Comiss%C3%A1rio_das_Na%C3%A7%C3%B5es_Unidas_para_os_Direitos_Humanos" id="w">Escrit&oacute;rio do Alto Comiss&aacute;rio das Na&ccedil;&otilde;es Unidas para os Direitos Humanos</a> &shy; UNHCHR.</p>&#10;<p>Manfred Nowak, Diretor do Instituto Ludwig Boltzmann de Direitos Humanos, foi investigador da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas e visitou a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> para realizar inspe&ccedil;&atilde;o sobre a continua&ccedil;&atilde;o das pr&aacute;ticas de tortura no pa&iacute;s.</p>&#10;<p>Visitou pris&otilde;es no <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a>, na regi&atilde;o de maioria mu&ccedil;ulmana de <a href="http://en.wikipedia.org/wiki/Xinjiang" id="w">Xinjiang</a> e na capital <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>. A China tornou a tortura ilegal em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, mas organiza&ccedil;&otilde;es de defesa dos direitos humanos afirmam que o pa&iacute;s ainda usa esse m&eacute;todo para conseguir confiss&otilde;es de crimes.</p>&#10;<p>Nowak disse ter ouvido relatos de tortura, incluindo o uso de bast&otilde;es de choque el&eacute;trico, queimaduras com cigarros, imers&atilde;o em po&ccedil;os de esgoto e pessoas interrogadas por mais de duas semanas sem poder dormir. Comentou  sobre &#34&semi;um prisioneiro obrigado a deitar em uma &uacute;nica posi&ccedil;&atilde;o em uma cama por 85 dias&#34&semi;. E acrescentou que &#34&semi;<a href="http://en.wikipedia.org/wiki/Tortura_psicol%C3%B3gica" id="w">tortura psicol&oacute;gica</a> tamb&eacute;m &eacute; usada, particularmente em campos de trabalho, para alterar a personalidade dos prisioneiros&#34&semi;.</p>&#10;<a id="Tortura_no_cinema" name="Tortura_no_cinema"></a><h2> Tortura no cinema </h2>&#10;&#10;<ul>&#10;<li>O filme ganhador do Oscar em 2006 <i><a href="http://en.wikipedia.org/wiki/Caminho_para_Guant%C3%A1namo" id="w">Caminho para Guant&aacute;namo</a></i>, de <a href="http://en.wikipedia.org/wiki/Michael_Winterbottom" id="w">Michael Winterbottom</a> conta a hist&oacute;ria real de tr&ecirc;s cidad&atilde;os brit&acirc;nicos inocentes que, em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, s&atilde;o sequestrados no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, vendidos aos americanos por chefes de tribos da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_do_Norte" id="w">Alian&ccedil;a do Norte</a>, como sendo terroristas, e levados presos para a <a href="http://en.wikipedia.org/wiki/Base_de_Guant%C3%A1namo" id="w">base militar de  Guant&aacute;namo</a>. O filme descreve t&eacute;cnicas e procedimentos de tortura f&iacute;sica e <a href="http://en.wikipedia.org/wiki/Tortura_psicol%C3%B3gica" id="w">psicol&oacute;gica</a> praticada pelas for&ccedil;as americanas.</li></ul>  &#10;&#10;<ul>&#10;<li>O filme <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%ADtio" id="w">Estado de S&iacute;tio</a> de <a href="http://en.wikipedia.org/wiki/Costa&shy;Gravas" id="w">Costa&shy;Gravas</a> baseia&shy;se nos fatos reais da vida de <a href="http://en.wikipedia.org/wiki/Dan_Mitrione" id="w">Dan Mitrione</a> (no filme, sob nome fict&iacute;cio), incluindo cenas em que um policial d&aacute; aulas pr&aacute;ticas de tortura com aplica&ccedil;&atilde;o de choques el&eacute;tricos, utilizando&shy;se de mendigos do Rio de Janeiro e de Belo Horizonte como cobaias. </li></ul>&#10;&#10;<ul>&#10;<li>O filme em espanhol <i><a class="externallink" href="http://www.filmaffinity.com/es/film826874.html" rel="nofollow" title="http://www.filmaffinity.com/es/film826874.html">El crimen de Cuenca</a></i>, de <a href="http://en.wikipedia.org/wiki/Pilar_Mir%C3%B3" id="w">Pilar Mir&oacute;</a>, relata fatos reais da tortura de agricultores na Espanha nas m&atilde;os da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_civil" id="w">pol&iacute;cia civil</a> no in&iacute;cio do S&eacute;culo XX.</li></ul>&#10;&#10;<ul>&#10;<li>O filme <i><a href="http://en.wikipedia.org/wiki/Sal%C3%B2_o_le_120_giornate_di_Sodoma" id="w">Sal&oacute; ou os 120 dias de Sodoma</a></i>, de <a href="http://en.wikipedia.org/wiki/Pier_Paolo_Pasolini" id="w">Pier Paolo Pasolini</a>, conta a hist&oacute;ria de senhores feudais e a tortura de suas v&iacute;timas.</li></ul>&#10;&#10;<ul>&#10;<li>O filme <i><a href="http://en.wikipedia.org/wiki/Unthinkable" id="w">Unthinkable</a></i> conta a historia de um terrorista de nacionalidade americana, veterano da <i><a href="http://en.wikipedia.org/wiki/Delta_Force" id="w">Delta Force</a></i> especializado em explosivos. Ele coloca tr&ecirc;s bombas nucleares em tr&ecirc;s cidades americanas, exigindo que o presidente anunciasse a retirada das tropas americanas dos pa&iacute;ses asi&aacute;ticos e que o fornecimento de ajuda e de armas aos ditadores daqueles pa&iacute;ses fosse interrompido. Durante os v&aacute;rios dias em que &eacute; interrogado pelo Ex&eacute;rcito norte&shy;americano, pela <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> e pelo <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a>, h&aacute; in&uacute;meros relatos de tortura, f&iacute;sica e <a href="http://en.wikipedia.org/wiki/Tortura_psicol%C3%B3gica" id="w">psicol&oacute;gica</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O filme <i><a href="http://en.wikipedia.org/wiki/A_morte_e_a_donzela_(filme)" id="w">A morte e a donzela</a></i>, de Roman Polanski,  baseado em pe&ccedil;a teatral do chileno <a href="http://en.wikipedia.org/wiki/Ariel_Dorfman" id="w">Ariel Dorfman</a>, explora as consequ&ecirc;ncias psicol&oacute;gicas da tortura. </li></ul>&#10;<a id="Tortura_no_teatro" name="Tortura_no_teatro"></a><h2> Tortura no teatro </h2>&#10;&#10;<ul>&#10;<li>A pe&ccedil;a  <i><a href="http://en.wikipedia.org/wiki/Pedro_y_el_Capit%C3%A1n" id="w">Pedro y el Capit&aacute;n</a></i>, de <a href="http://en.wikipedia.org/wiki/Mario_Benedetti" id="w">Mario Benedetti</a>  desenvolve&shy;se exclusivamente no  di&aacute;logo entre um torturador e um prisioneiro no per&iacute;odo das ditaduras na Am&eacute;rica Latina, no s&eacute;culo XX.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_de_Guant%C3%A1namo" id="w">Pris&atilde;o de Guant&aacute;namo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/DOI&shy;CODI" id="w">DOI&shy;CODI</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Informa%C3%A7%C3%B5es" id="w">Servi&ccedil;o Nacional de Informa&ccedil;&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CENIMAR" id="w">CENIMAR</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Informa%C3%A7%C3%B5es_da_Aeron%C3%A1utica" id="w">Centro de Informa&ccedil;&otilde;es da Aeron&aacute;utica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MKULTRA" id="w">MKULTRA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuais_KUBARK" id="w">Manuais KUBARK</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dan_Mitrione" id="w">Dan Mitrione</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abu_Ghraib" id="w">Abu Ghraib</a></li></ul>&#10;<a id="Alguns_m%C3%A9todos_de_tortura" name="Alguns_m%C3%A9todos_de_tortura"></a><h3> Alguns m&eacute;todos de tortura </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Abacinamento" id="w">Abacinamento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tortura_sem_contato" id="w">Tortura sem contato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Priva%C3%A7%C3%A3o_de_sono" id="w">Priva&ccedil;&atilde;o de sono</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Priva%C3%A7%C3%A3o_simult%C3%A2nea_dos_sentidos_de_vis%C3%A3o_audi%C3%A7%C3%A3o_tato" id="w">Priva&ccedil;&atilde;o simult&acirc;nea dos sentidos de vis&atilde;o audi&ccedil;&atilde;o tato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tortura_t%C3%A9rmica" id="w">Tortura t&eacute;rmica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tortura_por_ru%C3%ADdos_e_sons" id="w">Tortura por ru&iacute;dos e sons</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amea%C3%A7as_de_morte" id="w">Amea&ccedil;as de morte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enterro_simulado" id="w">Enterro simulado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%B5es_for%C3%A7adas_prolongadas" id="w">Posi&ccedil;&otilde;es for&ccedil;adas prolongadas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Humilha%C3%A7%C3%A3o_sexual" id="w">Humilha&ccedil;&atilde;o sexual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Choques_el%C3%A9tricos" id="w">Choques el&eacute;tricos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eletrochoque" id="w">Eletrochoque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taser" id="w">Taser</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ingest%C3%A3o_for%C3%A7ada_de_drogas_alucin%C3%B3genas" id="w">Ingest&atilde;o for&ccedil;ada de drogas alucin&oacute;genas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nudez_for%C3%A7ada" id="w">Nudez for&ccedil;ada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Afogamento_simulado" id="w">Afogamento simulado</a> (<i>waterboarding</i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espancamento_com_instrumentos_e/ou_for%C3%A7a_f%C3%ADsica" id="w">Espancamento com instrumentos e/ou for&ccedil;a f&iacute;sica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Empalamento" id="w">Empalamento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crueldade_para_com_os_animais" id="w">Tortura de animais</a></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Di&aacute;rios da Ditadura &shy;Projeto Brasil Nunca Mais &ndash; Don Evaristo Arms  &shy; c&oacute;pias de mais de 700 processos dos presos pol&iacute;ticos brasileiros do per&iacute;odo da ditadura militar, de 1964&shy;1985, reproduzidos dos Arquivos do Superior Tribunal Militar e Supremo Tribunal Federal </li>&#10;<li>Kolker, Tania &shy; <i>Os profissionais da sa&uacute;de e a tortura nas pris&otilde;es</i></li>&#10;<li>Jord&atilde;o, Fernando &ndash; Dossie Herzog: Pris&atilde;o, tortura e morte no Brasil</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://detaineetaskforce.org/" rel="nofollow" title="http://detaineetaskforce.org/">Detainee Treatment | Task Force On Detainee Treatment</a> &shy; Relat&oacute;rio e v&iacute;deo &shy; Investiga&ccedil;&atilde;o Independente sobre o Programa de Tortura de <a href="http://en.wikipedia.org/wiki/George_Bush" id="w">George Bush</a> &shy; Relat&oacute;rio do Grupo de Trabalho sobre Tratamento de Detentos pela <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> e outros(espanhol) &shy; 7 de outubro de 2013 </li>&#10;<li>KRAMER, Heinrich  e SPRENGER, James. <a class="externallink" href="http://www.malleusmaleficarum.org/downloads/MalleusAcrobat.pdf" rel="nofollow" title="http://www.malleusmaleficarum.org/downloads/MalleusAcrobat.pdf">&#39&semi;&#39&semi;Malleus Maleficarum&#39&semi;&#39&semi;</a> (&#34&semi;O Martelo das Feiticeiras&#34&semi;). Tratado de <a href="http://en.wikipedia.org/wiki/1487" id="w">1487</a>, dedicado, em grande parte, &agrave;s t&eacute;cnicas de extra&ccedil;&atilde;o  de confiss&otilde;es mediante  tortura, nos interrogat&oacute;rios de suspeitos de pr&aacute;tica de bruxaria.</li>&#10;<li><a class="externallink" href="http://g1.globo.com/sao&shy;paulo/noticia/2013/04/arquivos&shy;do&shy;extinto&shy;deops&shy;sao&shy;colocados&shy;na&shy;internet.html" rel="nofollow" title="http://g1.globo.com/sao&shy;paulo/noticia/2013/04/arquivos&shy;do&shy;extinto&shy;deops&shy;sao&shy;colocados&shy;na&shy;internet.html">Arquivos do extinto Deops s&atilde;o colocados na internet</a>. Cerca de 1 milh&atilde;o de p&aacute;ginas do &oacute;rg&atilde;o de repress&atilde;o foram digitalizadas. <a href="http://en.wikipedia.org/wiki/G1" id="w">G1</a>, 1&deg; de abril de 2013.</li>&#10;<li><a class="externallink" href="http://www.armazemmemoria.com.br/cdroms/videotecas/bnm/dossies%20virtuais/Anistia/01DossieAnistia.htm" rel="nofollow" title="http://www.armazemmemoria.com.br/cdroms/videotecas/bnm/dossies%20virtuais/Anistia/01DossieAnistia.htm"> &ldquo;Videos &shy; Depoimentos e Documentos de V&iacute;timas de Tortura no Brasil&rdquo;</a> (visitado em 8 de Setembro de 2009)</li>&#10;<li><a class="externallink" href="http://www.armazemmemoria.com.br/" rel="nofollow" title="http://www.armazemmemoria.com.br/">&rdquo;Armazem Mem&oacute;ria &shy; Documentos da Ditadura&rdquo;</a> (visitado em 8 de Setembro de 2009)</li>&#10;<li><a class="externallink" href="http://www.ifch.unicamp.br/ael/website&shy;ael_bnm/website&shy;ael_bnm.htm" rel="nofollow" title="http://www.ifch.unicamp.br/ael/website&shy;ael_bnm/website&shy;ael_bnm.htm">&rdquo;Di&aacute;rios da Ditadura &shy;Projeto Brasil Nunca Mais&rdquo;</a> (visitado em 21 de Agosto de 2009) &shy;  Don Evaristo Arms  &shy; c&oacute;pias de mais de 700 processos dos presos pol&iacute;ticos brasileiros do per&iacute;odo da ditadura militar, de 1964&shy;1985, reproduzidos dos Arquivos do Superior Tribunal Militar e Supremo Tribunal Federal.</li>&#10;<li><a class="externallink" href="http://www.onu&shy;brasil.org.br/doc_penas.php" rel="nofollow" title="http://www.onu&shy;brasil.org.br/doc_penas.php">&ldquo;Conven&ccedil;&atilde;o da ONU Contra a Tortura e Outros Tratamentos ou Penas Cru&eacute;is, Desumanos ou Degradantes&rdquo;</a> (visitado em 29 de Agosto de 2009)</li>&#10;<li><a class="externallink" href="http://www.torturanuncamais&shy;rj.org.br" rel="nofollow" title="http://www.torturanuncamais&shy;rj.org.br"> &ldquo;Grupo Tortura Nunca Mais&rdquo;</a> (visitado em 24 de Agosto de 2009)</li>&#10;<li><a class="externallink" href="http://www.horadopovo.com.br/2003/dezembro/05&shy;12&shy;03/pag6a.htm" rel="nofollow" title="http://www.horadopovo.com.br/2003/dezembro/05&shy;12&shy;03/pag6a.htm">  Hora do Povo, 05.12.2003: &ldquo;MKULTRA: CIA Mutila e Assassina Milhares atr&aacute;s do &lsquo;Controle da Mente&rdquo;</a> (visitado em 29 de Agosto de 2009)</li>&#10;<li><a class="externallink" href="http://www.torturanuncamais&shy;rj.org.br/md.asp?Refresh=2009082411494371033763&#38&semi;tipo=0" rel="nofollow" title="http://www.torturanuncamais&shy;rj.org.br/md.asp?Refresh=2009082411494371033763&#38&semi;tipo=0">&#34&semi;Desaparecidos no Brasil&#39&semi;&#39&semi;</a> (visitado em 21 de Agosto de 2009)</li>&#10;<li><a class="externallink" href="http://www.democracynow.org/2006/6/30/oath_betrayed_torture_medical_complicity_and" rel="nofollow" title="http://www.democracynow.org/2006/6/30/oath_betrayed_torture_medical_complicity_and"> Juramento Tra&iacute;do: Tortura e Cumplicidade Medica na Guerra ao Terror &shy; Entrevista com Dr.[[Steven H. Miles</a>]&rdquo;]  (em Ingl&ecirc;s, visitado em 21 de Agosto de 2009)</li>&#10;<li>The Sleep Room &ndash; Document&aacute;rio &ndash; Entrevista com uma das v&iacute;timas dos experimentos sem consentimento feito pelo m&eacute;dico canadense, Ewen Cameron, a servi&ccedil;o da CIA, em Hospital em Montreal, Canada &shy; Dispon&iacute;vel na internet com o t&iacute;tulo &ldquo;The Sleep Room&rdquo;</li>&#10;<li><a class="externallink" href="http://www.soaw.org/presente/index.php?option=com_frontpage&#38&semi;Itemid=74&#38&semi;lang=es" rel="nofollow" title="http://www.soaw.org/presente/index.php?option=com_frontpage&#38&semi;Itemid=74&#38&semi;lang=es"> Escola das Am&eacute;ricas Watch &ndash; Grupo de Direitos Humanos Observador da Escola das Am&eacute;ricas, com sede em Washington, DC, USA</a>  (em espanhol  &shy; consultado em 24 de Agosto de 2009)</li>&#10;<li><a class="externallink" href="http://www.democracynow.org/article.pl?sid=06/02/17/1522228" rel="nofollow" title="http://www.democracynow.org/article.pl?sid=06/02/17/1522228"> Entrevista com [[Alfred W. McCoy</a>],  pesquisador americano sobre atividades da CIA em desenvolver m&eacute;todos de tortura e controle da mente] (em ingles &shy; consultado em 24 de Agosto de 2009)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tortura" id="w"> </a></p></body></html>