<html><title>Apollo 16</title><body>&#10;<p> &#10; </p>&#10;<p><b>Apollo 16</b> foi a quinta miss&atilde;o tripulada a pousar na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, a primeira a pousar numa regi&atilde;o montanhosa do <a href="http://en.wikipedia.org/wiki/Lua" id="w">sat&eacute;lite</a> e a d&eacute;cima do <a href="http://en.wikipedia.org/wiki/Programa_Apollo" id="w">Programa Apollo</a>. Foi uma das miss&otilde;es que utilizou o <a href="http://en.wikipedia.org/wiki/Jipe_lunar" id="w">jipe lunar</a> e a primeira a colocar um pequeno sat&eacute;lite em &oacute;rbita lunar, carregado de experimentos cient&iacute;ficos dedicados ao estudo das part&iacute;culas solares e do <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> da Lua.</p>&#10;<p>A tripula&ccedil;&atilde;o contou com o <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronauta</a> <a href="http://en.wikipedia.org/wiki/Thomas_Mattingly" id="w">&#39&semi;Ken&#39&semi; Mattingly</a>, escalado para participar da acidentada miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo_13" id="w">Apollo 13</a> mas que dela n&atilde;o participou por motivos m&eacute;dicos, depois considerados infundados.</p>&#10;<a id="Tripula%C3%A7%C3%A3o" name="Tripula%C3%A7%C3%A3o"></a><h2>Tripula&ccedil;&atilde;o</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_United_States.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/John_Young" id="w">John Young</a> <small> <a href="http://en.wikipedia.org/wiki/Comandante" id="w">Comandante</a></small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_United_States.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Thomas_Mattingly" id="w">Thomas &#39&semi;Ken&#39&semi; Mattingly</a> <small> Piloto do <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_comando" id="w">m&oacute;dulo de comando</a></small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_United_States.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Charles_Duke" id="w">Charles Duke</a> <small> Piloto do <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_lunar" id="w">m&oacute;dulo lunar</a></small></li></ul>&#10;<a id="Tripula%C3%A7%C3%A3o_de_Backup" name="Tripula%C3%A7%C3%A3o_de_Backup"></a><h2> Tripula&ccedil;&atilde;o de Backup</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_United_States.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Fred_Haise" id="w">Fred Haise</a> <small> <a href="http://en.wikipedia.org/wiki/Comandante" id="w">Comandante</a></small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_United_States.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Edgar_Mitchell" id="w">Edgar D. Mitchell</a> <small> Piloto do <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_lunar" id="w">m&oacute;dulo lunar</a></small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_United_States.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Stuart_Roosa" id="w">Stuart A. Roosa</a> <small> Piloto do <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_comando" id="w">m&oacute;dulo de comando</a></small> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ul>&#10;<a id="Par%C3%A2metros_da_miss%C3%A3o" name="Par%C3%A2metros_da_miss%C3%A3o"></a><h2>Par&acirc;metros da miss&atilde;o</h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Massa" id="w">Massa</a>:</b></li>&#10;<li>Total do lan&ccedil;amento (espa&ccedil;onave+foguete <a href="http://en.wikipedia.org/wiki/Saturno_V" id="w">Saturno V</a>): 2,921,005&#160&semi;kg</li>&#10;<li>Total da Apollo 15: 46,782&#160&semi;kg</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_comando" id="w">M&oacute;dulo de comando</a> e <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_Servi%C3%A7o" id="w">servi&ccedil;o</a>: 30,354&#160&semi;kg: 5840&#160&semi;kg (MC) e 24,514 (MS)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_Lunar" id="w">M&oacute;dulo Lunar</a>: 16,444&#160&semi;kg</li>&#10;<li><b>&Oacute;rbitas terrestres:</b> 3 antes de ir &agrave; Lua, 1 no retorno.</li>&#10;<li><b>&Oacute;rbitas lunares:</b> 64</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Perigeu" id="w">Perigeu</a>:</b></li>&#10;<li>166.7&#160&semi;km (&oacute;rbita terrestre)</li>&#10;<li>107.6&#160&semi;km (&oacute;rbita lunar)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Apogeu" id="w">Apogeu</a>:</b></li>&#10;<li>176&#160&semi;km (&oacute;rbita terrestre)</li>&#10;<li>315.4&#160&semi;km (&oacute;rbita lunar)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o" id="w">Inclina&ccedil;&atilde;o orbital</a>:</b> 168&deg;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Per%C3%ADodo" id="w">Per&iacute;odo</a>:</b> 120 min</li></ul> &#10;<a id="O_Come%C3%A7o_do_Fim" name="O_Come%C3%A7o_do_Fim"></a><h2>O Come&ccedil;o do Fim</h2>&#10;<p>Se o apoio <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> para o Programa <a href="http://en.wikipedia.org/wiki/Apollo" id="w">Apollo</a> &ndash; e os fundos que vem com esse apoio &ndash; tivessem continuado em grande escala durante os <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>, na &eacute;poca da Apollo 16 a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> j&aacute; poderia estar pensando seriamente em estabelecer uma <a href="http://en.wikipedia.org/wiki/Base" id="w">base</a> permanente na Lua. Evidentemente este tipo de miss&atilde;o nunca foi poss&iacute;vel e, na verdade, nesta &eacute;poca, a NASA j&aacute; estava recolhendo as coisas e levantando seu acampamento lunar. As linhas do <a href="http://en.wikipedia.org/wiki/Programa_Apollo" id="w">Programa Apollo</a> com o <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a> tinham sido fechadas e a Ag&ecirc;ncia cancelou tr&ecirc;s miss&otilde;es para as quais o <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> do programa havia sido constru&iacute;do. Ap&oacute;s a Apollo 16, s&oacute; haveria mais uma miss&atilde;o. Como o Programa ia terminar, n&atilde;o havia mais nenhum <a href="http://en.wikipedia.org/wiki/Equipamento" id="w">equipamento</a> novo para ser testado, nenhum novo m&eacute;todo de trabalho para ser tentado. De qualquer maneira, com m&eacute;todos e equipamentos aprovados em m&atilde;os, as &uacute;ltimas duas miss&otilde;es apresentaram espl&ecirc;ndidas oportunidades de esclarecer algumas das maiores incertezas que ainda restavam em nosso entendimento da Lua como sat&eacute;lite.</p>&#10;<p>As tripula&ccedil;&otilde;es das <a href="http://en.wikipedia.org/wiki/Apollo_14" id="w">Apollo 14</a> e <a href="http://en.wikipedia.org/wiki/Apollo_15" id="w">15</a> trouxeram de volta amostras de materiais lunares muito antigos, mas nenhuma delas visitou uma &aacute;rea puramente montanhosa. Alguns membros da comunidade geol&oacute;gica da NASA pensavam que as &aacute;reas montanhosas centrais do sat&eacute;lite pareceriam com certas regi&otilde;es na Terra constru&iacute;das por <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">vulcanismo</a>, e esperavam que a equipe da Apollo 16 encontrasse amostras para provar essa tese, na regi&atilde;o programada para o pouso, <a href="http://en.wikipedia.org/wiki/Descartes" id="w">Descartes</a>.</p>&#10;<a id="Orion_em_Descartes" name="Orion_em_Descartes"></a><h2>Orion em Descartes</h2>&#10;<p>A Apolo 16 foi lan&ccedil;ada em 16 de abril de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. O comandante <a href="http://en.wikipedia.org/wiki/John_Young" id="w">John Young</a> havia voado duas vezes na <a href="http://en.wikipedia.org/wiki/Gemini" id="w">Gemini</a> e j&aacute; tinha estado em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> lunar como <a href="http://en.wikipedia.org/wiki/Piloto" id="w">piloto</a> do <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_Comando" id="w">M&oacute;dulo de Comando</a> da <a href="http://en.wikipedia.org/wiki/Apollo_10" id="w">Apollo 10</a>. Anos mais tarde, ele iria comandar a primeira miss&atilde;o do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">&ocirc;nibus espacial</a>. O piloto do M&oacute;dulo Lunar <a href="http://en.wikipedia.org/wiki/Orion" id="w">Orion</a>, <a href="http://en.wikipedia.org/wiki/Charles_Duke" id="w">Charles Duke</a>, havia servido com distin&ccedil;&atilde;o como <i>CapCom</i> (Controlador de V&ocirc;o) durante o pouso da <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a>. E, finalmente, o piloto do <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_Comando" id="w">M&oacute;dulo de Comando</a> <a href="http://en.wikipedia.org/wiki/Thomas_Mattingly" id="w">Thomas Mattingly</a>, havia sido escalado para voar na <a href="http://en.wikipedia.org/wiki/Apollo_13" id="w">Apollo 13</a>, mas por ter sido inadvertidamente contaminado com <a href="http://en.wikipedia.org/wiki/Caxumba" id="w">caxumba</a> (o que mais tarde se provou falso) por Duke, foi substitu&iacute;do no &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Minuto" id="w">minuto</a> por seu substituto, <a href="http://en.wikipedia.org/wiki/John_Swigert" id="w">John Swigert</a>. Assim como John Young, Mattingly eventualmente ainda voaria como comandante do &ocirc;nibus Espacial.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Apollo16LSMap.jpg%7Cthumb%7Cright%7C320px" id="w"> Localiza&ccedil;&atilde;o da &aacute;rea de pouso da Apollo 16 na Lua.</a>&#10;Apesar de Young e Duke terem feito um pouso quase perfeito, pousando t&atilde;o perto do seu alvo quanto a prud&ecirc;ncia e o terreno rugoso permitiam, eles pousaram seis horas atrasados. Em &oacute;rbita, ap&oacute;s eles terem ligado a for&ccedil;a do M&oacute;dulo Lunar Orion e se separado do M&oacute;dulo de Comando Casper, Mattingly deveria disparar os motores do MC para se colocar numa posi&ccedil;&atilde;o em que pudesse fazer um resgate, em caso de um pouso abortado do ML. Por&eacute;m, durante os testes, um defeito foi detectado no sistema substituto. De acordo com as regras da miss&atilde;o, nesse caso, as duas <a href="http://en.wikipedia.org/wiki/Espa%C3%A7onaves" id="w">espa&ccedil;onaves</a> se juntariam novamente para o caso de se decidir que a tripula&ccedil;&atilde;o deveria voltar &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Entretanto, ap&oacute;s seis horas de testes e an&aacute;lises, os controladores da miss&atilde;o no<a href="http://en.wikipedia.org/wiki/Centro_Espacial_Lyndon_Johnson" id="w">Centro Espacial Lyndon Johnson</a> decidiu que o problema no <a href="http://en.wikipedia.org/wiki/Motor" id="w">motor</a> poderia ser contornado e que o <a href="http://en.wikipedia.org/wiki/Pouso" id="w">pouso</a> deveria prosseguir.</p>&#10;<p>Durante as manobras finais de aproxima&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, o primeiro aviso de Duke, em um <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> da janela, mostrou a Young que eles estavam se dirigindo para um ponto cerca de 600 metros fora do seu alvo. Por dez vezes ele cutucou o controle de m&atilde;o para dar ao <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> um novo alvo. Como na <a href="http://en.wikipedia.org/wiki/Apollo_15" id="w">Apollo 15</a>, a mobilidade do <a href="http://en.wikipedia.org/wiki/Jipe_lunar" id="w">jipe lunar</a> significava que eles n&atilde;o precisariam pousar exatamente no ponto escolhido. A grande apreens&atilde;o de Young era o fato de que existiam poucas sombras, para lhe mostrar onde estava o <a href="http://en.wikipedia.org/wiki/N%C3%ADvel" id="w">n&iacute;vel</a> exato do solo neste terreno rugoso e foi somente nos &uacute;ltimos momentos que ele viu alguns ind&iacute;cios, pela sombra que o M&oacute;dulo Lunar fazia na <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a>. Numa combina&ccedil;&atilde;o de per&iacute;cia e sorte, ele alunissou num ponto bastante nivelado.</p>&#10;<p>Gra&ccedil;as ao atraso em &oacute;rbita, os dois astronautas j&aacute; estavam acordados a treze horas no momento em que pousaram. Se, como planejado, eles tivessem tentado fazer uma AEV (<a href="http://en.wikipedia.org/wiki/Atividades_extra&shy;veiculares" id="w">atividades extra&shy;veiculares</a> ou, mais comumente, um passeio lunar) integral naquele primeiro dia, eles teriam esticado o total de horas acordados para vinte e nove horas. Eram quatro de preparativos para AEV, oito para a AEV propriamente dita e mais quatro para as atividades p&oacute;s&shy;AEV. Mas ningu&eacute;m estava interessado em correr os riscos adicionais que a fadiga teria criado, &agrave; medida que o dia passasse.</p>&#10;<a id="A_vida_na_cabine" name="A_vida_na_cabine"></a><h2>A vida na cabine</h2>&#10;<p>Eles consumiriam duas importantes horas extras de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> fresca e <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> tirando suas roupas e as colocando novamente na manh&atilde; seguinte mas, mesmo tendo gasto cinco horas extras n&atilde;o planejadas em &oacute;rbita lunar, ainda tinham, pelo menos, meio dia de reserva de &aacute;gua e consideravelmente mais oxig&ecirc;nio e for&ccedil;a do que precisariam numa estadia completa de tr&ecirc;s dias. Duas horas ap&oacute;s o pouso, Young e Duke estavam fora de suas roupas e uma hora depois, instalados nas <a href="http://en.wikipedia.org/wiki/Rede" id="w">redes</a> de dormir. Os dois dormiram ruidosamente e foram a primeira tripula&ccedil;&atilde;o a fazer isso na Lua.</p>&#10;<p>A metade da frente da cabine do m&oacute;dulo, onde os <a href="http://en.wikipedia.org/wiki/Astronautas" id="w">astronautas</a> estavam, era um espa&ccedil;o de seis p&eacute;s de largura, seis de altura e tr&ecirc;s de profundidade. A &aacute;rea &agrave; frente da <a href="http://en.wikipedia.org/wiki/Popa" id="w">popa</a> do espa&ccedil;o dos astronautas era ocupada at&eacute; em cima com a cobertura do motor de subida. Arrumando&shy;se para dormir, Young e Duke empilharam seus capacetes e roupas na cobertura do motor e amarraram uma rede de dormir para Young na frente dele e na altura das cabe&ccedil;as. Quando ele se deitou, Duke ent&atilde;o amarrou sua pr&oacute;pria rede pr&oacute;xima ao ch&atilde;o cruzando a cabine e deitou nela.&#10;Um dormia em cima do outro, cada qual na sua rede. N&atilde;o havia muito espa&ccedil;o sobressalente.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Youtubeastronautsonmoonot3.gif%7Cthumb%7C375px" id="w"> John Young pulando em Descartes</a>&#10;De manh&atilde; &shy; no <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> <a href="http://en.wikipedia.org/wiki/Terrestre" id="w">terrestre</a> deles, porque na Lua o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> nunca se punha durante as expedi&ccedil;&otilde;es Apollo j&aacute; que os dias s&atilde;o mais longos &shy; assim que dobraram as redes e se alimentaram, os dois come&ccedil;aram o processo de se aprontarem para sair. Come&ccedil;aram com a chamada <i>Roupa de Resfriamento de L&iacute;quidos</i>, uma roupa de baixo na qual finos tubos de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;stico</a> eram tran&ccedil;ados. Durante a AEV, &aacute;gua fresca podia circular atrav&eacute;s dos tubos, levando o excesso de suor do <a href="http://en.wikipedia.org/wiki/Corpo" id="w">corpo</a> para purificadores no equipamento de sobreviv&ecirc;ncia. Ap&oacute;s colocarem estas roupas, eles entraram nas roupas pressurizadas e este <a href="http://en.wikipedia.org/wiki/Ritual" id="w">ritual</a> sempre tinha que ser feito por dois homens, um ajudando o outro a se vestir. A <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> lunar os ajudava a levantar a roupa pressurizada de mais de vinte <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilogramas</a> com apenas uma m&atilde;o. Ap&oacute;s abrir o <a href="http://en.wikipedia.org/wiki/Zipper" id="w">zipper</a> da <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupa</a>, um astronauta se pendurava num suporte acima da cabe&ccedil;a e enfiava as duas pernas dentro dela enquanto o outro a segurava. Ent&atilde;o, o astronauta dentro da roupa se abaixava para colocar a cabe&ccedil;a dentro dos an&eacute;is de <a href="http://en.wikipedia.org/wiki/Pesco%C3%A7o" id="w">pesco&ccedil;o</a> e os bra&ccedil;os nas mangas do macac&atilde;o. As roupas eram confeccionadas individualmente para ficarem justas e isso requeria algumas contor&ccedil;&otilde;es para vesti&shy;la. No total, o processo levava cerca de vinte minutos e, com o astronauta finalmente vestido, eles desenganchavam os tubos que os mantinham conectados aos suprimentos de <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> e &aacute;gua do M&oacute;dulo Lunar. Neste momento eles ainda n&atilde;o ligavam a &aacute;gua corrente fresca que flu&iacute;a dentro dos <a href="http://en.wikipedia.org/wiki/Tubo" id="w">tubos</a> do macac&atilde;o, mas deixavam o oxig&ecirc;nio correr dentro da roupa e pelos an&eacute;is do pesco&ccedil;o e dos pulsos para terem algum refresco. Ent&atilde;o todo o processo do vestu&aacute;rio era repetido com o outro <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronauta</a>.</p>&#10;<p>Alguns acidentes inesperados e bisonhos aconteceram antes da AEV da Apollo 16. Por causa do longo per&iacute;odo em que estariam fora da <a href="http://en.wikipedia.org/wiki/Espa%C3%A7onave" id="w">nave</a>, cada um dos astronautas usava um saco de <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quido</a> dentro do seu anel do pesco&ccedil;o da roupa e tinham um tubo pelo qual eles podiam sugar o l&iacute;quido para ter algum refresco. Na <a href="http://en.wikipedia.org/wiki/Apollo_15" id="w">Apollo 15</a>, o saco de <a href="http://en.wikipedia.org/wiki/James_Irwin" id="w">James Irwin</a> nunca funcionou corretamente, causando uma forte <a href="http://en.wikipedia.org/wiki/Desidrata%C3%A7%C3%A3o" id="w">desidrata&ccedil;&atilde;o</a> nele. Na Apollo 16, os sacos vazavam por causa do intermitente contato entre o fim do tubo e os <a href="http://en.wikipedia.org/wiki/Microfone" id="w">microfones</a> que cada um deles usava dentro do <a href="http://en.wikipedia.org/wiki/Capacete" id="w">capacete</a>. No caso de Charles Duke, ele se ensopou com quatro ou cinco litros de <a href="http://en.wikipedia.org/wiki/Suco" id="w">suco</a> de <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>, enquanto eles ainda se encontravam em &oacute;rbita lunar. A <a href="http://en.wikipedia.org/wiki/Gravidade_zero" id="w">gravidade zero</a> fez com que ele ficasse completamente encharcado nas roupas apertadas e endureceu seus <a href="http://en.wikipedia.org/wiki/Cabelo" id="w">cabelos</a>.</p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Ritual" id="w">ritual</a> da vestimenta da roupa, os astronautas tinham ainda que colocar seus equipamentos de sobreviv&ecirc;ncia, os <i>Sistemas Port&aacute;teis de Apoio &agrave; Vida (SPAV)</i> &ndash; a <a href="http://en.wikipedia.org/wiki/Mochila" id="w">mochila</a> que eles carregavam nas costas &shy; que continham uma caixa de metal com <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido" id="w">hidr&oacute;xido</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADtio" id="w">l&iacute;tio</a> para remover o <a href="http://en.wikipedia.org/wiki/CO2" id="w">CO2</a>, suprimentos de oxig&ecirc;nio e &aacute;gua fresca com suas bombas de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> e o purificador que os ajudava a dissipar o <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>. Ent&atilde;o vieram os capacetes e <a href="http://en.wikipedia.org/wiki/Luva" id="w">luvas</a>, um teste final nas <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%B5es" id="w">comunica&ccedil;&otilde;es</a> e, finalmente, um teste na <a href="http://en.wikipedia.org/wiki/Pressuriza%C3%A7%C3%A3o" id="w">pressuriza&ccedil;&atilde;o</a> das roupas. Prontos para realizarem a checagem final do equipamento, os dois primeiro desconectavam suas mangueiras ligadas ao oxig&ecirc;nio do ML e as conectaram &agrave;s mochilas de sobreviv&ecirc;ncia&semi; ent&atilde;o pressurizavam as roupas para testar se havia alguma vazamento, antes de despressurizarem a cabine.</p>&#10;<p>Antes de conferir a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>, Young e Duke podiam movimentar&shy;se um pouco, apesar do pequeno tamanho da cabine. Nas macias roupas despressurizadas, eles ficavam desajeitados, mas ainda podiam se virar, se curvar e apanhar as listas de controle e pe&ccedil;as de equipamento com relativa facilidade. Agora, com as roupas infladas e ambos usando os equipamentos de sobreviv&ecirc;ncia, a situa&ccedil;&atilde;o era dramaticamente diferente. Para despressurizar a cabine, Duke tinha que puxar alguns <a href="http://en.wikipedia.org/wiki/Interruptor" id="w">interruptores</a> de <a href="http://en.wikipedia.org/wiki/Circuito" id="w">circuitos</a> num <a href="http://en.wikipedia.org/wiki/Painel" id="w">painel</a> na altura de seu <a href="http://en.wikipedia.org/wiki/Ombro" id="w">ombro</a> direito e mudar algumas posi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula" id="w">v&aacute;lvulas</a> em outro painel atr&aacute;s. O problema era que agora quase n&atilde;o havia espa&ccedil;o para os dois ficaram em p&eacute; ao mesmo tempo, quanto mais se virarem. Young tinha que ficar o mais encolhido que podia do seu lado da cabine para que Duke pudesse atingir os interruptores e se virar para mudar as v&aacute;lvulas. S&oacute; quando estivessem fora da nave, na <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a> da Lua, eles teriam alguma <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> de movimento novamente. Felizmente para os dois, eles se pressurizaram apenas alguns minutos antes da hora de Young se arrastar, primeiro pelos p&eacute;s, para fora da escotilha.</p>&#10;<a id="Um_passeio_a_trabalho_na_Lua" name="Um_passeio_a_trabalho_na_Lua"></a><h2>Um passeio a trabalho na Lua</h2>&#10;<p>Gra&ccedil;as &agrave; experi&ecirc;ncia passada pelas tripula&ccedil;&otilde;es anteriores, Young e Duke tiveram mais facilidade para se ambientarem &agrave;s condi&ccedil;&otilde;es lunares e come&ccedil;aram o trabalho imediatamente. Eles deram uma olhada em volta, checaram as condi&ccedil;&otilde;es da espa&ccedil;onave e se maravilharam com a cratera de cinco metros de <a href="http://en.wikipedia.org/wiki/Profundidade" id="w">profundidade</a> que Young havia sobrevoado nos segundos finais do pouso. A pata traseira do ML estava a menos de tr&ecirc;s metros da borda. Dez minutos ap&oacute;s o primeiro passo de Young na Lua, eles j&aacute; tinham tudo preparado para por em condi&ccedil;&otilde;es de funcionamento o <a href="http://en.wikipedia.org/wiki/Jipe_lunar" id="w">jipe lunar</a>. Os dois usaram o jipe para marcar uma <a href="http://en.wikipedia.org/wiki/Linha" id="w">linha</a> reta de marcas de <a href="http://en.wikipedia.org/wiki/Pneu" id="w">pneu</a> no ch&atilde;o para desdobrar alguns cabos geof&ocirc;nicos. Um astronauta caminhando poderia ter problemas em manter uma linha reta num terreno acidentado, e na <a href="http://en.wikipedia.org/wiki/Apollo_17" id="w">Apollo 17</a> <a href="http://en.wikipedia.org/wiki/Eugene_Cernan" id="w">Eugene Cernan</a> daria o mesmo uso pr&aacute;tico a seu jipe.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Apollo16.jpg%7Cthumb%7Cright%7C300px" id="w"> Charles Duke na &#39&semi;&#39&semi;Cratera da Bandeira&#39&semi;&#39&semi;</a>&#10;Com tr&ecirc;s horas e meia de &#39&semi;passeio lunar&#39&semi;, os tripulantes do Orion terminaram a montagem do <i>ALSEP</i> &ndash; o conjunto de equipamentos e experimentos levados por cada miss&atilde;o Apollo &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> para experi&ecirc;ncias e medi&ccedil;&otilde;es &shy; e estavam prontos para come&ccedil;ar sua primeira travessia geol&oacute;gica. Nesta primeira viagem fora do ML, eles teriam que se dirigir para <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> da espa&ccedil;onave, diretamente contra o Sol, at&eacute; o lugar chamado de <i>Cratera da Bandeira</i> e voltar. Inevitavelmente, com o Sol baixo no horizonte atr&aacute;s deles, os dois virtualmente n&atilde;o podiam ver sombras &agrave; sua frente e por causa disso pareciam estar se dirigindo para uma terra sem tra&ccedil;os ou sinais. (como se pode ver em fotos, a Lua &eacute; toda <a href="http://en.wikipedia.org/wiki/Cinza" id="w">cinza</a> escuro e sem <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> significante e o <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a> &eacute; sempre <a href="http://en.wikipedia.org/wiki/Negro" id="w">negro</a>, mesmo sob luz solar. N&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Cor" id="w">cor</a>. Mesmo as fotos coloridas tiradas pelas tripula&ccedil;&otilde;es Apollo mostram tudo em preto e branco, &agrave; exce&ccedil;&atilde;o dos equipamentos e dos detalhes nas roupas dos astronautas. Tudo isso dificulta bastante a <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">navega&ccedil;&atilde;o</a> na superf&iacute;cie lunar) Young teve que dirigir bem devagar para evitar as numerosas rochas e pequenas crateras que cobriam a &aacute;rea. Al&eacute;m de tudo, o Sol baixo adicionou o problema b&aacute;sico de estimar tamanhos e dist&acirc;ncias.</p>&#10;<p>Se, como as outras tripula&ccedil;&otilde;es, eles achavam que a navega&ccedil;&atilde;o visual requeria alguma experi&ecirc;ncia, eles n&atilde;o tiveram momentos desperdi&ccedil;ados desde que sa&iacute;ram no jipe lunar e estavam prontos para realizar pesquisa geol&oacute;gica. Tanto Young como Duke haviam adquirido grande experi&ecirc;ncia de trabalho de campo durante o treinamento&semi; e enquanto o comandante deixava Duke fazer a maioria dos relatos ao vivo para Houston, na Terra, observa&ccedil;&otilde;es ocasionais deixavam claro que, atr&aacute;s da fachada de homem <a href="http://en.wikipedia.org/wiki/Caipira" id="w">caipira</a> do <a href="http://en.wikipedia.org/wiki/Centro&shy;oeste" id="w">centro&shy;oeste</a><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> do comandante, havia um observador astuto e experimentado. No total, eles estiveram longe do ML cerca de duas horas e gastaram uma hora e meia coletando amostras e tirando fotografias em duas paradas, mas infelizmente n&atilde;o havia sinais de <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">vulcanismo</a> recente, que alguns <a href="http://en.wikipedia.org/wiki/Ge%C3%B3logos" id="w">ge&oacute;logos</a> do Programa esperavam encontrar.</p>&#10;<p>A falta de surpresas cient&iacute;ficas nesta expedi&ccedil;&atilde;o foi igualada pela falta de surpresas operacionais. Do ponto de vista de uma tripula&ccedil;&atilde;o, uma boa miss&atilde;o era uma miss&atilde;o sem surpresas, e a medida que o dia passava, Young e Duke provaram mais uma vez o valor de uma equipe bem treinada. A confian&ccedil;a neles mesmos e no equipamento ficou aparente na relativa facilidade com que eles trabalharam nas encostas. Eles haviam aprendido observando os astronautas <a href="http://en.wikipedia.org/wiki/David_Scott" id="w">Scott</a> e Irwin, da Apollo 15.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Apollo16.2.jpg%7Cthumb%7Cleft%7C300px" id="w"> Astronauta e [[jipe lunar]] em Descartes</a>&#10;Havia, claro, os inevit&aacute;veis percal&ccedil;os. O indicador de alcance do jipe parou de funcionar e eles tiveram que fazer estimativas de <a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia" id="w">dist&acirc;ncia</a> a <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a> nu. Os arreios que seguravam a grande cole&ccedil;&atilde;o de sacos de amostras em seus equipamentos de sobreviv&ecirc;ncia n&atilde;o paravam apertados. O saco de Young caiu durante a viagem de longo curso durante a terceira AEV &ndash; felizmente quando estava vazio &ndash; e, geralmente, eles tinham que gastar muito mais tempo do que desejariam apertando as <a href="http://en.wikipedia.org/wiki/Correia" id="w">correias</a> dos arreios. Da mesma maneira, os suportes no <a href="http://en.wikipedia.org/wiki/Peito" id="w">peito</a> do traje espacial que guardavam ma&ccedil;os de sacos de amostras individuais, falhavam repetidamente e eles tiveram que carregar alguns sacos na <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;o</a> por algum tempo. A vareta do ponteiro do <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_solar" id="w">rel&oacute;gio solar</a> &ndash; o dispositivo de imagem refletida que produzia uma <a href="http://en.wikipedia.org/wiki/Escala" id="w">escala</a> e um <a href="http://en.wikipedia.org/wiki/Vertical" id="w">vertical</a> local nas imagens &shy; quebrou e eles tiveram que usar suas <a href="http://en.wikipedia.org/wiki/P%C3%A1" id="w">p&aacute;s</a> de cabo longo em substitui&ccedil;&atilde;o. Em certo momento, durante a segunda AEV, Young prendeu seu <a href="http://en.wikipedia.org/wiki/Martelo" id="w">martelo</a> na prote&ccedil;&atilde;o traseira do lado direito do jipe, arrancando fora parte do paralama. A partir da&iacute;, eles dirigiram numa chuva de <a href="http://en.wikipedia.org/wiki/Poeira" id="w">poeira</a> que n&atilde;o s&oacute; era um inc&ocirc;modo, mas tamb&eacute;m contribuiu para um preocupante aquecimento das <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">baterias</a> do jipe lunar. E, finalmente, no caminho deles de volta ao M&oacute;dulo Lunar, eles momentaneamente perderam <a href="http://en.wikipedia.org/wiki/Tra%C3%A7%C3%A3o" id="w">pot&ecirc;ncia</a> nas rodas traseiras. Na parada seguinte, Young tentou v&aacute;rias posi&ccedil;&otilde;es de chaves para sanar o problema e acabou desabilitando o sistema de navega&ccedil;&atilde;o. O problema n&atilde;o foi notado durante algum tempo, mas com a <i>Montanha Smoky</i> marcando o horizonte para o <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>, eles puderam dirigir de volta &agrave; espa&ccedil;onave, que estava escondida atr&aacute;s de um <a href="http://en.wikipedia.org/wiki/Cume" id="w">cume</a>, olhando da dire&ccedil;&atilde;o em que estavam voltando para ela.</p>&#10;<a id="A_Pedra_Casa" name="A_Pedra_Casa"></a><h2>A Pedra Casa</h2>&#10;<p>Perto de um dos locais onde pararam o jipe, a assim chamada <i>Cratera do Raio do Sul</i>, havia grandes <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedras</a> brancas na borda &ndash; com partes negras &ndash; e, por fora da borda, ao norte, uma grande pedra negra implorava para ser examinada. Eles examinaram primeiro as rochas brancas, e com pouco tempo sobrando, foram em passos r&aacute;pidos at&eacute; a rocha negra. Existe uma maravilhosa parte de <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> na cole&ccedil;&atilde;o da Apollo que mostra pessoas no <i>Backroom</i> &ndash; a sala de controle geral das miss&otilde;es Apollo &shy; em <a href="http://en.wikipedia.org/wiki/Centro_Espacial_Lyndon_Johnson" id="w">Houston</a>, acompanhando Young e Duke indo em dire&ccedil;&atilde;o da pedra&semi; eram <a href="http://en.wikipedia.org/wiki/Cientistas" id="w">cientistas</a> e astronautas reunidos &ndash; <a href="http://en.wikipedia.org/wiki/James_Lovell" id="w">James Lovell</a>, <a href="http://en.wikipedia.org/wiki/Harrison_Schmitt" id="w">Harrison Schmitt</a>, Lee Silver e outros &ndash; que davam conselhos e sugeriam prioridades durante a jornada. A medida que os dois andavam, Ed Fendell &ndash; que operava a <a href="http://en.wikipedia.org/wiki/C%C3%A2mera" id="w">c&acirc;mera</a> de <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a> do jipe lunar por <a href="http://en.wikipedia.org/wiki/Controle_remoto" id="w">controle remoto</a> desde o <a href="http://en.wikipedia.org/wiki/Centro_Espacial_Johnson" id="w">Centro Espacial Johnson</a>&ndash; aumentava o <a href="http://en.wikipedia.org/wiki/Zoom" id="w">zoom</a> da <a href="http://en.wikipedia.org/wiki/Lente" id="w">lente</a>. Gra&ccedil;as aos seus esfor&ccedil;os, os astronautas pareciam estar sempre do mesmo tamanho na tela da TV, mas a rocha ia ficando cada vez maior, a medida que se aproximavam dela e os sorrisos e risadas no <i>Backroom</i> se tornavam cada vez mais altos. Era uma grande rocha, grande como uma casa, que a dist&acirc;ncia parecia min&uacute;scula e foi esse o nome que ficou. Os dois passaram alguns minutos tirando fotografias, coletando amostras e se maravilhando com o tamanho da <i>Pedra Casa (The House Rock)</i> &ndash; batizada assim por Charles Duke &ndash; at&eacute; que se dirigiram de volta ao jipe.</p>&#10;<a id="O_Retorno_ao_M%C3%B3dulo_Lunar" name="O_Retorno_ao_M%C3%B3dulo_Lunar"></a><h2>O Retorno ao M&oacute;dulo Lunar</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ap16_rover.ogg%7Cthumb%7Cright%7CV%C3%ADdeo_dos_astronautas_da_Apollo_16_dirigindo_o_jipe_lunar" id="w">200px</a>&#10;Estava na hora de carregar o jipe e dirigir de volta ao Orion. Apesar da &uacute;ltima AEV da tripula&ccedil;&atilde;o ter sido encurtada, Young e Duke estabeleceram v&aacute;rios novos <a href="http://en.wikipedia.org/wiki/Recorde" id="w">recordes</a> em sua miss&atilde;o. No total, eles coletaram 94&#160&semi;kg de amostras, montaram e colocaram em funcionamento quase meia <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">tonelada</a> de equipamento (incluindo o jipe lunar) e passaram 20 horas e 12 minutos na <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a>. S&oacute; n&atilde;o estabeleceram o recorde para dist&acirc;ncia percorrida com o jipe. David Scott e James Irwin da Apollo 15 ficaram com seu recorde pioneiro, pelo menos at&eacute; aquele momento, por quase um <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metro</a> de diferen&ccedil;a. Mas n&atilde;o havia d&uacute;vida que, apesar da realidade da &aacute;rea de pouso de Descartes ter provado ser um pouco menos atraente que o que se esperava antes da miss&atilde;o, John Young e Charles Duke haviam realizado tudo que foi poss&iacute;vel com o tempo e o equipamento dispon&iacute;veis. Na <a href="http://en.wikipedia.org/wiki/Apollo_17" id="w">Apollo 17</a>, a miss&atilde;o seguinte, o treino profissional de <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a> de <a href="http://en.wikipedia.org/wiki/Harrison_Schmitt" id="w">Harrison Schmitt</a> adicionou uma capacidade extra &agrave; miss&atilde;o, na medida em que ele poderia reconhecer rela&ccedil;&otilde;es e detalhes geol&oacute;gicos sutis, e por essa raz&atilde;o, ele e <a href="http://en.wikipedia.org/wiki/Eugene_Cernan" id="w">Eugene Cernan</a> puderam fazer suas coletas de maneira mais selecionada. Entretanto, com o tempo dispon&iacute;vel em cada AEV, nenhuma das tripula&ccedil;&otilde;es p&ocirc;de fazer muitas paradas ou gastar muito tempo procurando por sutilezas. Sua primeira tarefa era identificar o aspecto principal da &aacute;rea, coletar os tipos de rochas preponderantes e procurar por qualquer variedade de pedras que pudesse existir ali. Neste tipo de trabalho, um observador bem treinado era valioso como um profissional e, como observadores, a tripula&ccedil;&atilde;o da Apollo 16 foi inigual&aacute;vel.</p>&#10;<a id="A_contribui%C3%A7%C3%A3o_da_Apollo_16" name="A_contribui%C3%A7%C3%A3o_da_Apollo_16"></a><h2>A contribui&ccedil;&atilde;o da Apollo 16</h2>&#10;<p>Na &eacute;poca da decis&atilde;o do <a href="http://en.wikipedia.org/wiki/Presidente_John_Kennedy" id="w">Presidente John Kennedy</a> de colocar um homem na Lua, a <a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_Espacial" id="w">Era Espacial</a> s&oacute; tinha quatro anos de idade e a Era do v&ocirc;o espacial tripulado, seis semanas. Uma d&uacute;zia de pequenos <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lites</a> haviam sido colocados numa &oacute;rbita baixa em volta da Terra. Alguns deles carregaram <a href="http://en.wikipedia.org/wiki/Cachorro" id="w">cachorros</a> ou <a href="http://en.wikipedia.org/wiki/Macaco" id="w">macacos</a>, como <a href="http://en.wikipedia.org/wiki/Cobaia" id="w">cobaias</a> para futuros viajantes espaciais humanos. Sete espa&ccedil;onaves haviam sido lan&ccedil;adas em dire&ccedil;&atilde;o da Lua&semi; duas delas haviam sobrevoado o sat&eacute;lite a uma dist&acirc;ncia respeit&aacute;vel, uma terceira chegou a se chocar com o lado vis&iacute;vel e uma quarta girou em volta da Lua e transmitiu de volta para a Humanidade as primeiras imagens granuladas do lado escuro. <a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a> tinha voado em &oacute;rbita da Terra e <a href="http://en.wikipedia.org/wiki/Alan_Shepard" id="w">Alan Shepard</a> fez um passeio sub&shy;orbital de 15 minutos numa c&aacute;psula <a href="http://en.wikipedia.org/wiki/Mercury" id="w">Mercury</a>. Apenas oito anos mais tarde, <a href="http://en.wikipedia.org/wiki/Neil_Armstrong" id="w">Neil Armstrong</a> e <a href="http://en.wikipedia.org/wiki/Edwin_Aldrin" id="w">Edwin Aldrin</a> pousaram na Lua e, durante os tr&ecirc;s anos e meio que se seguiram, eles e outras cinco tripula&ccedil;&otilde;es provaram, mesmo com os limites impostos por curtas estadias, por or&ccedil;amentos limitados de equipamento e pelo ambiente lunar propriamente dito, que uma grande quantidade de trabalho cient&iacute;fico &uacute;til poderia ser feito. De v&aacute;rias maneiras, o fraco <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campo gravitacional</a> fez o trabalho ser mais f&aacute;cil do que teria sido na Terra e apenas a necessidade de usar as r&iacute;gidas e volumosas roupas pressurizadas, mostraram ser uma dificuldade importante para a produtividade.</p>&#10;<p>Ficou claro que, com mais tempo, melhores equipamentos e roupas, e um ambiente interno espa&ccedil;oso nas naves de <a href="http://en.wikipedia.org/wiki/Alunissagem" id="w">alunissagem</a> ou em bases fixas no sat&eacute;lite, onde se pudesse trabalhar e viver com roupas normais para se fazer preparativos e reparos, a produtividade dos trabalhos na Lua poderia crescer significativamente. Na &eacute;poca da Apollo 16, os limites do Programa Apollo j&aacute; haviam se aproximado. As tripula&ccedil;&otilde;es anteriores haviam testado equipamentos e procedimentos e, se as duas &uacute;ltimas miss&otilde;es pareceram um pouco rotineiras, isso era apenas uma marca da maturidade do Programa. A Lua &eacute; um enorme sat&eacute;lite&semi; e em apenas seis miss&otilde;es foi poss&iacute;vel colocar junto uma descri&ccedil;&atilde;o cr&iacute;vel dos principais temas da hist&oacute;ria geol&oacute;gica lunar, planejar a distribui&ccedil;&atilde;o de recursos em potencial e conseguir alguma experi&ecirc;ncia valiosa na conduta de opera&ccedil;&otilde;es lunares.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<ul>&#10;<li>Em 2013, a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> divulgou uma imagem, fotografada atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Apollo_Image_Archive_in_America" id="w">projeto Apollo Image Archive in America</a> do retrato da fam&iacute;lia do astronauta <a href="http://en.wikipedia.org/wiki/Charles_Duke" id="w">Charles Duke</a> que foi deixada pelo astronauta na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>. De acordo com o &#34&semi;Metro News&#34&semi;, o astronauta deixou a foto para que alguma forma de vida extraterrestre a encontrasse. No retrato, um recado: &#34&semi;Essa &eacute; a fam&iacute;lia do astronauta Duke, do Planeta Terra&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;<p>Fontes virtuais e impressas consultadas (portugu&ecirc;s, ingl&ecirc;s e franc&ecirc;s) para a composi&ccedil;&atilde;o do texto em portugu&ecirc;s sobre as miss&otilde;es Apollo 11,12,13,14,15,16 e 17, para a Wikip&eacute;dia em l&iacute;ngua portuguesa:&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.nasa.gov" rel="nofollow" title="http://www.nasa.gov">Nasa</a> National Aeronautics and Space Administration</li>&#10;<li><a class="externallink" href="http://www.hq.nasa.gov/office/pao/History/apollo.html" rel="nofollow" title="http://www.hq.nasa.gov/office/pao/History/apollo.html">Projeto Apollo / NASA</a></li>&#10;<li><a class="externallink" href="http://www.hq.nasa.gov/alsj" rel="nofollow" title="http://www.hq.nasa.gov/alsj">Apolo Lunar Surface Journal</a></li>&#10;<li><a class="externallink" href="http://www.parismatch.com/sommaire/index.php" rel="nofollow" title="http://www.parismatch.com/sommaire/index.php">Paris Match</a> La Derni&eacute;re Mission Apollo / Especiale / Juin 1973</li>&#10;<li>Revista Manchete/ Edi&ccedil;&atilde;o hist&oacute;rica agosto 1969 / abril 1970/ janeiro 1973</li>&#10;<li>&#34&semi;To a Rocky Moon&#34&semi; &shy; Dom Wilhelm &shy; University of Arizona Press/ 1994</li>&#10;<li>&#34&semi; The Last Man on the Moon: Astronaut Eugene Cernan and America&#39&semi;s Race in Space &shy; Eugene Cernan e Donald A. Davis &shy; St. Martin&#39&semi;s Griffin Books</li></ul> &#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h3> </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_espacial" id="w">Explora&ccedil;&atilde;o espacial</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.hq.nasa.gov/office/pao/History/apollo.html" rel="nofollow" title="http://www.hq.nasa.gov/office/pao/History/apollo.html">Projeto Apollo</a></li>&#10;<li><a class="externallink" href="http://science.ksc.nasa.gov/history/apollo/apollo&shy;16/apollo&shy;16.html" rel="nofollow" title="http://science.ksc.nasa.gov/history/apollo/apollo&shy;16/apollo&shy;16.html">Nasa Apollo Mission Apollo&shy;16</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Projeto_Apollo" id="w">Categoria:Projeto Apollo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1972_na_explora%C3%A7%C3%A3o_espacial" id="w">Categoria:1972 na explora&ccedil;&atilde;o espacial</a></p>&#10;<p> &#10; </p></body></html>