<html><title>Gravura</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Duerer_&shy;_Ritter%2C_Tod_und_Teufel_(Der_Reuther).jpg%7Cthumb" id="w">[[Gravura em metal]] de [[D&uuml;rer]]: &#39&semi;&#39&semi;A Morte, o Cavaleiro e o Diabo&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ejiri_in_the_Suruga_province.jpg%7Cthumb" id="w">[[Xilogravura]] de [[Katsushika Hokusai]]</a> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kulm.jpg%7Cthumb" id="w">Litogravura de [[Vasiliy Fiodorovich Timm]]</a>&#10;<b>Gravura</b> &eacute; uma imagem obtida atrav&eacute;s da impress&atilde;o de uma matriz artesanal. O material da matriz pode variar, e classifica o tipo da gravura .</p>&#10;<a id="Tipos_de_gravura" name="Tipos_de_gravura"></a><h2> Tipos de gravura </h2>&#10;&#10;&#10;<p>Em <b>horizonte</b>: o sulco vai receber a tinta e aparece como positivo no trabalho final.</p>&#10;<p>Em <b>relevo</b>: a superf&iacute;cie em alto relevo &eacute; que recebe a tinta, e o sulco aparece em negativo (sem a presen&ccedil;a da tinta).</p>&#10;<p>A grava&ccedil;&atilde;o da imagem &eacute; um processo de incis&atilde;o (riscar, gravar) sobre determinada superf&iacute;cie ou material que se tornar&aacute; a matriz da gravura. O resultado de uma ou mais t&eacute;cnicas de impress&atilde;o, consiste na transfer&ecirc;ncia da &ldquo;imagem&rdquo; da matriz para outro tipo de suporte, como papel ou tecido.</p>&#10;<a id="T%C3%A9cnicas" name="T%C3%A9cnicas"></a><h2> T&eacute;cnicas </h2>&#10;&#10;<p>A xilogravura &eacute; a t&eacute;cnica mais antiga para produzir gravuras, e seus princ&iacute;pios s&atilde;o muito simples. O artista retira de uma superf&iacute;cie plana (<a href="http://en.wikipedia.org/wiki/Matriz" id="w">matriz</a>: <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a>), com o aux&iacute;lio de ferramentas de corte e entalhe (goivas) as partes que ele n&atilde;o quer que tenham <a href="http://en.wikipedia.org/wiki/Cor" id="w">cor</a> na gravura. Ap&oacute;s aplicar tinta na superf&iacute;cie, coloca um papel sobre a mesma. Ao aplicar press&atilde;o (com uma prensa) sobre essa folha a imagem &eacute; transferida para o papel.</p>&#10;<p>A t&eacute;cnica da gravura em metal ou calcogravura ou calcografia come&ccedil;ou a ser utilizada na Europa no s&eacute;culo XV. As matrizes podem ser feitas a partir de placas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>, <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> ou <a href="http://en.wikipedia.org/wiki/Lat%C3%A3o" id="w">lat&atilde;o</a>. Estas s&atilde;o gravadas com incis&atilde;o direta ou pelo uso de banhos de &aacute;cido. &Aacute;gua&shy;forte, &aacute;gua&shy;tinta, ponta seca s&atilde;o as t&eacute;cnicas mais usuais. A matriz &eacute; entintada e utiliza&shy;se uma prensa para transferir a imagem para o papel. </p>&#10;<p>Em 1796 <a href="http://en.wikipedia.org/wiki/Alois_Senefelder" id="w">Alois Senefelder</a> descobriu as possibilidades da pedra calc&aacute;ria para fazer impress&otilde;es e, ap&oacute;s dois anos de experimenta&ccedil;&otilde;es desenvolveu a t&eacute;cnica da <a href="http://en.wikipedia.org/wiki/Litografia" id="w">Litografia</a>. Esta t&eacute;cnica parte do princ&iacute;pio qu&iacute;mico que &aacute;gua e gordura se repelem. As imagens s&atilde;o desenhadas com material gorduroso sobre pedra calc&aacute;ria e com a aplica&ccedil;&atilde;o de &aacute;cido sobre a mesma, a imagem &eacute; gravada. Assim como a gravura em metal, essa t&eacute;cnica tamb&eacute;m necessita de uma prensa para transferir para o papel a imagem gravada na pedra.</p>&#10;<p>Embora existam registros de trabalhos utilizando <a href="http://en.wikipedia.org/wiki/Stencil" id="w">stencil</a> na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, no s&eacute;culo VIII, a <a href="http://en.wikipedia.org/wiki/Serigrafia" id="w">serigrafia</a> come&ccedil;a a ser aplicada mais frequentemente por artistas na segunda metade do s&eacute;culo XX. Como as t&eacute;cnicas descritas acima, tamb&eacute;m a serigrafia apresenta diversas t&eacute;cnicas de grava&ccedil;&atilde;o de imagem. Uma delas &eacute; a grava&ccedil;&atilde;o por processo fotogr&aacute;fico. Imagens s&atilde;o gravadas na tela de <a href="http://en.wikipedia.org/wiki/Poli%C3%A9ster" id="w">poli&eacute;ster</a> e com a utiliza&ccedil;&atilde;o de um rodo com a tinta a imagem &eacute; transferida para o papel.</p>&#10;&#10;<p>A gravura com fotopol&iacute;mero remonta aos anos 70 e resulta da utiliza&ccedil;&atilde;o dos materiais de artes gr&aacute;ficas e flexografia, para impress&atilde;o em superf&iacute;cies irregulares. &#10;Segundo Boegh a &ldquo;introdu&ccedil;&atilde;o de novos materiais e processos deram um n&uacute;mero de possibilidades de express&atilde;o, imposs&iacute;veis com a gravura convencional&rdquo;. Ainda segundo o autor, &eacute; em meados dos anos 90 que se evidencia um maior desenvolvimento na gravura com a utiliza&ccedil;&atilde;o destes materiais &ldquo;que, se sup&otilde;e, s&atilde;o inofensivos para a sa&uacute;de e para o meio ambiente ao serem utilizados corretamente, foram promovidos por vision&aacute;rios como Keith Howard, Mark Zaffron, Friedhard Kiekeben, Robert Adam entre outros&rdquo;, da&iacute; a designa&ccedil;&atilde;o de gravura n&atilde;o&shy;t&oacute;xica ou menos t&oacute;xica.</p>&#10;<p>O que &eacute; um Fotopol&iacute;mero?&#10;Decompondo a palavra fotopol&iacute;mero etimologicamente temos de origem grega: foto = luz&semi; poli = muitos e meros = partes. O termo fotopol&iacute;mero descreve uma t&eacute;cnica onde part&iacute;culas simples (mon&oacute;meros) unem&shy;se a outros mon&oacute;meros mediante a rea&ccedil;&atilde;o qu&iacute;mica que se designa como polimeriza&ccedil;&atilde;o, iniciada por a&ccedil;&atilde;o de uma luz ultravioleta. Este material tem como princ&iacute;pio &ldquo; endurecer quando &eacute; exposto a uma fonte de luz UV&rdquo;(Guadix, 2011). Esta t&eacute;cnica tamb&eacute;m &eacute; conhecida por &#34&semi;Solarplate&#34&semi;, quando Keith Howard na sua investiga&ccedil;&atilde;o, exp&ocirc;s a chapa de pol&iacute;mero &agrave; luz do Sol, rica em raios UV.&#10;Existem no mercado v&aacute;rias marcas que fabricam este tipo de produtos mas a sua estrutura &eacute; essencialmente a mesma. Uma chapa de fotopol&iacute;mero &eacute; constitu&iacute;da por v&aacute;rias camadas: uma cama de prote&ccedil;&atilde;o, que antecede a camada de fotossens&iacute;vel de fotopol&iacute;mero, uma camada anti&shy;alo e uma outra camada adesiva para aderir ao tipo de suporte que pode variar entre chapa met&aacute;lica ou poli&eacute;ster.&#10;Nalguns tipos de pol&iacute;mero, a revela&ccedil;&atilde;o pode ser realizada com &aacute;gua, o que torna seguro este processo pelo que foi facilmente incrementado no ensino.</p>&#10;<a id="Hist%C3%B3ria_da_gravura" name="Hist%C3%B3ria_da_gravura"></a><h2> Hist&oacute;ria da gravura </h2>&#10;&#10;<p> </p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gravura_em_metal" id="w">Gravura em metal</a> (<a href="http://en.wikipedia.org/wiki/Encavo" id="w">encavo</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xilogravura" id="w">Xilogravura</a> (<a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Litografia" id="w">Litografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Serigrafia" id="w">Serigrafia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Petr%C3%B3glifo" id="w">Petr&oacute;glifo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aquagravura" id="w">Aquagravura</a></li></ul>&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Gravura" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artes_visuais" id="w">Categoria:Artes visuais</a></p></body></html>