<html><title>Gravura em metal</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Herstellung&shy;eines&shy;Kupferstichs.png%7Cthumb%7C250px%7Cdireita" id="w">Representa&ccedil;&atilde;o da t&eacute;cnica de gravura em metal para a &#34&semi;[[Encyclop&eacute;die]]&#34&semi; de [[Diderot]], gravura em metal, 1760</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Duerer_&shy;_Ritter%2C_Tod_und_Teufel_(Der_Reuther).jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;Gravura em metal&#39&semi;&#39&semi;&#39&semi; de [[D&uuml;rer]]: &#39&semi;&#39&semi;A Morte, o Cavaleiro e o Diabo&#39&semi;&#39&semi;.</a></p>&#10;<p>A <b>gravura em metal</b> &eacute; o processo de <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravura</a> feito numa matriz de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>, geralmente o <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>. Pode tamb&eacute;m ser feita em alum&iacute;nio, a&ccedil;o, ferro ou lat&atilde;o amarelo.</p>&#10;<p>A gravura em metal pode ser definida como <b>gravura de encavo</b> (do franc&ecirc;s <i>gravure en creux</i>), termo gen&eacute;rico que &eacute; aplicado para definir certos procedimentos da gravura. A palavra &#34&semi;encavo&#34&semi; pretende ressaltar que o dep&oacute;sito de tinta para impress&atilde;o &eacute; feito dentro dos sulcos gravados e n&atilde;o sobre a superf&iacute;cie da matriz, como no caso da <a href="http://en.wikipedia.org/wiki/Xilogravura" id="w">xilogravura</a>.</p>&#10;<p>As ferramentas mais comuns usadas para gravar uma imagem na matriz s&atilde;o a <a href="http://en.wikipedia.org/wiki/Ponta_seca" id="w">ponta seca</a> e o <a href="http://en.wikipedia.org/wiki/Buril" id="w">buril</a>. Mas, na maneira direta, h&aacute; tamb&eacute;m o <i>roulette</i> (que permite conseguir um tra&ccedil;ado irregular, granulado, como um l&aacute;pis grafite). J&aacute; o <i>berceau</i>, o brunidor e o raspador, s&atilde;o instrumentos usados na t&eacute;cnica conhecida como <b>maneira negra</b> (do franc&ecirc;s <i>mani&egrave;re noire</i>) ou tamb&eacute;m conhecida como <b>meia&shy;tinta</b> (do italiano <i>mezzo tinto</i>). Existem ainda t&eacute;cnicas nas quais s&atilde;o utilizados produtos qu&iacute;micos, como a <a href="http://en.wikipedia.org/wiki/&Aacute;gua&shy;forte" id="w">&aacute;gua&shy;forte</a> e a <b>&aacute;gua tinta</b>.</p>&#10;<p>As nomenclaturas e as diferencia&ccedil;&otilde;es dos in&uacute;meros procedimentos que caraterizam o que genericamente denomina&shy;se &#34&semi;gravura em encavo&#34&semi; s&atilde;o fundamentadas a partir de caracter&iacute;sticas b&aacute;sicas de suas variantes t&eacute;cnicas processuais: a <b>gravura em metal</b>, por se utilizar de um metal como matriz&semi; a <b>calcogravura</b> do latim <i>calco</i> que significa comprimir&semi; o <b>talho&shy;doce</b> (do franc&ecirc;s <i>taille&shy;douce</i>)&semi; e tamb&eacute;m por especificidades t&eacute;cnicas, como gravura a buril, a <b>&aacute;gua&shy;forte</b>, a <b>&aacute;gua&shy;tinta</b>, que podem se referir tanto &agrave; t&eacute;cnica quanto ao instrumento utilizado na grava&ccedil;&atilde;o.</p>&#10;<p>A gravura em metal &eacute; uma das mais antigas t&eacute;cnicas de gravura. Existem obras nesta t&eacute;cnica datadas de <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>, produzidas por v&aacute;rios g&ecirc;nios da <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a>, como o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Albrecht_D%C3%BCrer" id="w">Albrecht D&uuml;rer</a>. A princ&iacute;pio, a grava&ccedil;&atilde;o em metal foi ligada ao trabalho de <a href="http://en.wikipedia.org/wiki/Ourivesaria" id="w">ourivesaria</a>, como obra de entalhe e portanto voltada &agrave; ornamenta&ccedil;&atilde;o. O desenvolvimento de processos gr&aacute;ficos, a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, e as novas necessidades na realiza&ccedil;&atilde;o de imagens impressas motivaram a procura de t&eacute;cnicas que permitissem um trabalho gr&aacute;fico de alta qualidade da imagem impressa, al&eacute;m de resist&ecirc;ncia &agrave;s grandes tiragens e edi&ccedil;&otilde;es. O emprego de matrizes de metal, antes restrito &agrave;  ourivesaria, possibilitou o surgimento das t&eacute;cnicas da gravura em metal. A gravura em encavo, assim denominada como oposi&ccedil;&atilde;o &agrave; gravura em relevo, deposita a tinta nos sulcos realizados pela grava&ccedil;&atilde;o.</p>&#10;<p>A t&eacute;cnica do metal consiste na grava&ccedil;&atilde;o de uma imagem sobre uma chapa de cobre. Os meios de obter a imagem sobre a chapa s&atilde;o muitos&semi; cada artista desenvolve seu procedimento pessoal no trato com o cobre.</p>&#10;<p>A maneira mais direta de fazer uma gravura em metal &eacute; com ferramentas, como a ponta seca &shy; um instrumento de metal semelhante a uma grande agulha que serve de &#34&semi;caneta ou l&aacute;pis&#34&semi;. A ponta seca risca a chapa, que tem a superf&iacute;cie polida, e esses tra&ccedil;os formam sulcos, micro concavidades, de modo a reterem a tinta, que ser&aacute; transferida por meio de uma grande press&atilde;o, ao passar por uma <a href="http://en.wikipedia.org/wiki/Prensa_tipogr%C3%A1fica" id="w">prensa de cilindro</a> conhecida como <a href="http://en.wikipedia.org/wiki/Prensa_calcogr%C3%A1fica" id="w">prensa calcogr&aacute;fica</a>, imprimindo assim, a imagem no papel. A impress&atilde;o da imagem gravada em encavo baseia&shy;se na retirada da tinta que se encontra nos sulcos gravados, o que exige uma consider&aacute;vel press&atilde;o mec&acirc;nica e portanto equipamento adequado, que difere do tipogr&aacute;fico ou da impress&atilde;o manual, empregada na <a href="http://en.wikipedia.org/wiki/Xilogravura" id="w">xilogravura</a>. Al&eacute;m de ferir a chapa de cobre com a ponta seca, obtendo o desenho, a chapa tamb&eacute;m pode receber outras ferramentas diretas, como o buril e o <i>roulette</i>.</p>&#10;<p>Nos meios indiretos, <b>&aacute;gua&shy;forte</b> e <b>&aacute;gua&shy;tinta</b> , os produtos qu&iacute;micos conhecidos por <a href="http://en.wikipedia.org/wiki/Mordente" id="w">mordentes</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;cido_n%C3%ADtrico" id="w">&aacute;cido n&iacute;trico</a> , <a href="http://en.wikipedia.org/wiki/Percloreto_de_ferro" id="w">percloreto de ferro</a> etc.) atacam as &aacute;reas da matriz que n&atilde;o foram isoladas com verniz, criando assim outro tipo de concavidades, e consequentemente, efeitos visuais. Desta forma, o artista obt&eacute;m grada&ccedil;&otilde;es de tom e uma infinidade de texturas visuais. Consegue&shy;se  uma gama de tons que vai do mais claro, at&eacute; o mais profundo escuro.</p>&#10;<p>Estes procedimentos podem ser usados em conjunto.</p>&#10;<p>S&atilde;o in&uacute;meros os exemplos de artistas que produzem obras onde a gravura &eacute; utilizada n&atilde;o apenas como ponto de partida para o desenvolvimento de um processo, mas tamb&eacute;m como meio expressivo aut&ocirc;nomo, que recupera antigas t&eacute;cnicas e procedimentos tradicionais, incorporando tamb&eacute;m imagens produzidas por equipamentos e tecnologia dos dias atuais.</p>&#10;<p>Desde as primeiras manifesta&ccedil;&otilde;es gr&aacute;ficas, os diferentes procedimentos da gravura t&ecirc;m tido destaque, seja como meio de comunica&ccedil;&atilde;o de id&eacute;ias e difusor de conhecimento, seja como um importante recurso expressivo amplamente empregado no contexto da <a href="http://en.wikipedia.org/wiki/Arte_contempor%C3%A2nea" id="w">arte contempor&acirc;nea</a>.</p>&#10;<a id="Importantes_gravuristas" name="Importantes_gravuristas"></a><h2> Importantes gravuristas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Albrecht_D%C3%BCrer" id="w">Albrecht D&uuml;rer</a> (Alemanha)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Piranesi" id="w">Piranesi</a> (It&aacute;lia)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Goya" id="w">Goya</a> (Espanha)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rembrandt" id="w">Rembrandt</a> (Holanda)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_de_Goya" id="w">Goya</a> (Espanha)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a> (Espanha)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oswaldo_Goeldi" id="w">Oswaldo Goeldi</a> (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iber%C3%AA_Camargo" id="w">Iber&ecirc; Camargo</a> (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADvio_Abramo" id="w">L&iacute;vio Abramo</a> (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arthur_Luis_Piza" id="w">Arthur Luis Piza</a> ( (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adir_Botelho" id="w">Adir Botelho</a> (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Grassmann" id="w">Marcelo Grassmann</a> (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rubens_Matuck" id="w">Rubens Matuck</a> (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Bonomi" id="w">Maria Bonomi</a> (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fayga_Ostrower" id="w">Fayga Ostrower</a> (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renina_Katz" id="w">Renina Katz</a> (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regina_Silveira" id="w">Regina Silveira</a> (Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evandro_Carlos_Jardim" id="w">Evandro Carlos Jardim</a> (Brasil)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Emanuel_Ara%C3%BAjo" id="w">Emanuel Ara&uacute;jo</a> (<i>A Constru&ccedil;&atilde;o do Livro</i>)</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gravura" id="w">Categoria:Gravura</a></p></body></html>