<html><title>Litografia</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Haeckel_Actiniae.jpg%7Cthumb%7C245px" id="w">Litografia de [[Kunstformen der Natur]] (obra de [[Ernst Haeckel]])</a>&#10;<b>Litografia ou</b> Litogravuras (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &lambda;&iota;&theta;&omicron;&gamma;&rho;&alpha;&phi;&#943;&alpha;, de &lambda;&iota;&theta;&omicron;&sigmaf;&shy;lithos <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> e &gamma;&rho;&alpha;&phi;&epsilon;&iota;&nu;&shy;graf&eacute;in <a href="http://en.wikipedia.org/wiki/Grafia" id="w">grafia</a>, <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>) &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravura</a>. Essa t&eacute;cnica de gravura envolve a cria&ccedil;&atilde;o de marcas (ou desenhos) sobre uma <a href="http://en.wikipedia.org/wiki/Matriz" id="w">matriz</a> (<a href="http://en.wikipedia.org/wiki/Pedra_calc%C3%A1ria" id="w">pedra calc&aacute;ria</a>) com um l&aacute;pis gorduroso. A base dessa t&eacute;cnica &eacute; o princ&iacute;pio da repuls&atilde;o entre &aacute;gua e &oacute;leo. Ao contr&aacute;rio das outras t&eacute;cnicas da gravura, a Litografia &eacute; planogr&aacute;fica, ou seja, o desenho &eacute; feito atrav&eacute;s do ac&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a> sobre a superf&iacute;cie da matriz, e n&atilde;o atrav&eacute;s de fendas e sulcos na matriz, como na <a href="http://en.wikipedia.org/wiki/Xilogravura" id="w">xilogravura</a> e na <a href="http://en.wikipedia.org/wiki/Gravura_em_metal" id="w">gravura em metal</a> (ver t&eacute;cnica).&#10;Seu primeiro nome foi poliautografia significando a produ&ccedil;&atilde;o de m&uacute;ltiplas c&oacute;pias de manuscritos e desenhos originais. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Essa t&eacute;cnica foi inventada por <a href="http://en.wikipedia.org/wiki/Alois_Senefelder" id="w">Alois Senefelder</a> &shy; um jovem ator e escritor de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> alem&atilde;o &shy; por volta de <a href="http://en.wikipedia.org/wiki/1796" id="w">1796</a>, quando buscava um meio de <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o" id="w">impress&atilde;o</a> para seus textos e <a href="http://en.wikipedia.org/wiki/Partituras" id="w">partituras</a> e se deparava com o desinteresse dos editores. Acabou inventando um processo qu&iacute;mico novo, mais econ&ocirc;mico e menos demorado que todos os outros meios conhecidos na &eacute;poca. A ac&ccedil;&atilde;o de desenhar/escrever sobre pedra j&aacute; era conhecida, o cr&eacute;dito de Senefelder &eacute; ter equacionado os princ&iacute;pios b&aacute;sicos da impress&atilde;o a partir da mesma. Apoiou&shy;se em textos encontrados em <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a>, sobre as experi&ecirc;ncias de Simon Schmidt, sacerdote e professor b&aacute;varo, sendo este o primeiro a pensar a pedra como <a href="http://en.wikipedia.org/wiki/Matriz" id="w">matriz</a> reprodutora.</p>&#10;<p>A Litografia foi usada extensivamente nos prim&oacute;rdios da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> moderna no s&eacute;culo XIX para impress&atilde;o de toda sorte de documentos, r&oacute;tulos, <a href="http://en.wikipedia.org/wiki/Cartazes" id="w">cartazes</a>, <a href="http://en.wikipedia.org/wiki/Mapas" id="w">mapas</a>, <a href="http://en.wikipedia.org/wiki/Jornais" id="w">jornais</a>, dentre outros, al&eacute;m de possibilitar uma nova t&eacute;cnica expressiva para os <a href="http://en.wikipedia.org/wiki/Artistas" id="w">artistas</a>. Pode ser impressa em <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;stico</a>, <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecido</a> e <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a>. &#10;Sabe&shy;se que o primeiro pintor que se utilizou com sucesso da t&eacute;cnica de litografia foi <a href="http://en.wikipedia.org/wiki/Goya" id="w">Goya</a>, em sua s&eacute;rie <a href="http://en.wikipedia.org/wiki/Touradas" id="w">Touradas</a>, de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>. &#10;Este experiente art&iacute;stico atingiu seu apogeu nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX, quando diversos autores franceses como <a href="http://en.wikipedia.org/wiki/Gustave_Dor%C3%A9" id="w">Gustave Dor&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Renoir" id="w">Renoir</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9zanne" id="w">C&eacute;zanne</a>, <a href="http://en.wikipedia.org/wiki/Toulouse&shy;Lautrec" id="w">Toulouse&shy;Lautrec</a>, <a href="http://en.wikipedia.org/wiki/Bonnard" id="w">Bonnard</a>, dentre outros, promoveram uma renova&ccedil;&atilde;o da litografia a cores.</p>&#10;<a id="T%C3%A9cnica" name="T%C3%A9cnica"></a><h2> T&eacute;cnica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Litography_press_with_map_of_Moosburg_02.jpg%7Cthumb" id="w">Uma prensa usada na litografia</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Litography_press_with_map_of_Moosburg_01.jpg%7Cthumb" id="w">Uma pedra litogr&aacute;fica na prensa</a>&#10;A t&eacute;cnica da litografia pode ser dividida em quatro etapas b&aacute;sicas:</p>&#10;<a id="Limpeza" name="Limpeza"></a><h3> Limpeza </h3>&#10;&#10;<p>Antes de mais nada &eacute; necess&aacute;rio apagar a imagem anterior desenhada na pedra, para que n&atilde;o haja interfer&ecirc;ncias no seu desenho original e para isso, espalham&shy;se gr&atilde;os (p&oacute; de esmeril gr&atilde;o 80, 150 e 220 ou areia fina bem peneirada) sobre a pedra, joga&shy;se um pouco de &aacute;gua para umedecer e coloca&shy;se outra pedra calc&aacute;ria mantida para esse fim ou quebrada para lix&aacute;&shy;la. Deve&shy;se lixar a pedra sempre em um movimento de oito (infinito), cuidando para que nenhum peda&ccedil;o da pedra de baixo fique intacto, para evitar desnivelamentos. Quando o desenho demora a sair, despeja&shy;se uma solu&ccedil;&atilde;o de &aacute;cido ac&eacute;tico a 10% para quebrar a gordura remanescente, deixando agir por 2 a 5 minutos antes de lav&aacute;&shy;la. N&atilde;o se pode esquecer de limar as arestas irregulares da pedra num &acirc;ngulo de aproximadamente 45&ordm;, para que a pedra n&atilde;o lasque e nem marque o papel. Depois que a pedra est&aacute; seca, &eacute; bom evitar o contato da superf&iacute;cie com as m&atilde;os ou qualquer subst&acirc;ncia rica em gordura, para que n&atilde;o haja manchas indesejadas que prejudiquem na impress&atilde;o.</p>&#10;<a id="Desenho" name="Desenho"></a><h3> Desenho </h3>&#10;<p>A segunda etapa &eacute; <b>desenhar</b> sobre a pedra com materiais ricos em gordura j&aacute; citados anteriormente, mas antes &eacute; necess&aacute;rio tra&ccedil;ar uma margem de tamanho variado, com goma ar&aacute;bica. Uma vez a goma espalhada na pedra, a &aacute;rea atingida n&atilde;o receber&aacute; gordura, salvo se removida com uma l&acirc;mina ou com a ponta seca ou re&shy;sensibilizada com solu&ccedil;&atilde;o de &aacute;cido ac&eacute;tico dilu&iacute;do a 5%. Aqui a criatividade do artista atua, al&eacute;m dos m&eacute;todos tradicionais de desenho sobre pedra, pode&shy;se usar l&acirc;minas e pontas&shy;secas para adicionar textura, marcas com papel carbono, ag&uuml;ada, entre outros. </p>&#10;<a id="Entintagem" name="Entintagem"></a><h3> Entintagem </h3>&#10;<p>Depois de o desenho estar pronto, e seco, caso tenha sido utilizada uma tinta aquosa, partimos para a acidula&ccedil;&atilde;o e <b>entintagem</b> ou viragem, processos que fixam a gordura na superf&iacute;cie da pedra, evitando que esta se espalhe pelas &aacute;reas brancas, descaracterizando o desenho. Pulveriza&shy;se o breu sobre a imagem, espalhando&shy;o com um chuma&ccedil;o de estopa, depois a pedra recebe um banho de uma solu&ccedil;&atilde;o de goma ar&aacute;bica, acido t&acirc;nico, n&iacute;trico e fosf&oacute;rico, que fixa a gordura apenas na superf&iacute;cie. A matriz ent&atilde;o fica dividida em duas &aacute;reas: a branca que ret&eacute;m &aacute;gua e repele gordura e a desenhada que agrega gordura e repele &aacute;gua. Limpa&shy;se a superf&iacute;cie com removedor (aguarr&aacute;s ou querosene) para eliminar o pigmento usado no desenho preservando apenas a gordura, em seguida, a superf&iacute;cie da pedra &eacute; umedecida com &aacute;gua. Nessa etapa, n&atilde;o podemos deixar a superf&iacute;cie da pedra secar. </p>&#10;<p>A entintagem &eacute; feita com um rolo de couro ou de borracha, a tinta litogr&aacute;fica &eacute; oleosa e ao passarmos, adere somente nas partes engorduradas, muito embora devamos limpar as margens e a superf&iacute;cie da pedra com uma esponja &uacute;mida para evitar qualquer ac&uacute;mulo de tinta que possa aparecer na hora da impress&atilde;o.</p>&#10;<a id="Impress%C3%A3o" name="Impress%C3%A3o"></a><h3> Impress&atilde;o </h3>&#10;<p>A &uacute;ltima etapa &eacute; a <b>impress&atilde;o</b>, as primeiras tentativas s&atilde;o consideradas testes. A espessura da pedra deve ser de pelo menos 5 cent&iacute;metros, para evitar rachaduras. O papel(ou outro material) &eacute; colocado sobre a pedra, de maneira alinhada. Usa&shy;se uma prensa manual pr&oacute;pria para a litografia, a pedra &eacute; colocada sobre a superf&iacute;cie plana da prensa que desliza sob a press&atilde;o de uma trave chamada <b>ratora</b>. Gira&shy;se a manivela com cuidado para que a ratora n&atilde;o ultrapasse o limite da pedra, causando um acidente, devido a forte press&atilde;o. O desenho ser&aacute; <b>impresso</b> de maneira espelhada no papel, assim como nas outras modalidades da gravura. A litografia permite tirar muitas c&oacute;pias da mesma matriz. &#10;Depois de tiradas as c&oacute;pias desejadas, a pedra est&aacute; pronta para ser limpa e reutilizada.</p>&#10;<a id="Cromolitografia" name="Cromolitografia"></a><h3> Cromolitografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Th._Mayerhofen1.jpg%7Cthumb%7C150px" id="w">[[Cart&atilde;o&shy;postal]] de [[1905]]</a>&#10; &#10;A cromolitografia &eacute; um m&eacute;todo da litografia atrav&eacute;s da qual os desenhos s&atilde;o impressos em cores, em especial, imitando o endurecimento cores. O termo deriva do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>chroma</i> (cor), <i>lithos</i> (pedra) e <i>gr&aacute;fico</i> (de <i>graphein</i>, desenho).</p>&#10;<p>A t&eacute;cnica foi desenvolvida principalmente pelo lit&oacute;grafo <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>&shy;<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Godefroy_Engelmann" id="w">Godefroy Engelmann</a> de <a href="http://en.wikipedia.org/wiki/Mulhouse" id="w">Mulhouse</a> (1788&ndash;1839) que <a href="http://en.wikipedia.org/wiki/Patente" id="w">patenteou</a> o procedimento em <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>.</p>&#10;<p>Obras como <a href="http://en.wikipedia.org/wiki/Kunstformen_der_Natur" id="w">Kunstformen der Natur</a> (de <a href="http://en.wikipedia.org/wiki/Ernst_Haeckel" id="w">Ernst Haeckel</a>) e <a href="http://en.wikipedia.org/wiki/Plantas_Medicinais_de_K%C3%B6hler" id="w">Plantas Medicinais de K&ouml;hler</a> (de Franz Eugen K&ouml;hler e outros) apresentam ilustra&ccedil;&otilde;es cromolitogr&aacute;ficas.</p>&#10;<a id="Litografia_no_Brasil" name="Litografia_no_Brasil"></a><h2> Litografia no Brasil </h2>&#10;&#10;<a id="A_primeira_Oficina_de_Litografia_de_Minas_Gerais" name="A_primeira_Oficina_de_Litografia_de_Minas_Gerais"></a><h3> A primeira Oficina de Litografia de Minas Gerais </h3>&#10;&#10;<p>Em Minas Gerais, a primeira oficina litogr&aacute;fica voltada exclusivamente para a atividade art&iacute;stica funcionou no Centro Art&iacute;stico Cultural de S&atilde;o Jo&atilde;o del&shy;Rei. A oficina foi montada em 1961 com o equipamento da extinta Gr&aacute;fica Castello, uma prensa e 200 pedras litogr&aacute;ficas, adquirido pelo artista baiano Jo&atilde;o Quaglia, que se juntou aos s&atilde;o&shy;joanenses Geraldo Guimar&atilde;es, S&iacute;lvia Lombardi e aos padres David e Tiago do Col&eacute;gio Santo Ant&ocirc;nio.</p>&#10;<p>O trabalho desenvolvido repercutiu de tal forma nos meios art&iacute;sticos de Belo Horizonte, que a Escola Guignard organizou um curso para Quaglia ministrar a seus alunos, sob sugest&atilde;o da aluna Lotus Lobo, que conhecera as atividades do Centro Art&iacute;stico e Cultural durante a Semana Santa de 1963, em S&atilde;o Jo&atilde;o del&shy;Rei.</p>&#10;<p>O curso ministrado por Quaglia acaba por estimular a cria&ccedil;&atilde;o do Grupo Oficina, formado por jovens artistas &shy; Lotus Lobo, Roberto Vieira, Klara Kaiser, N&iacute;vea Bracher, Paulo Laender, Frei David, entre outros &shy;, que passam a utilizar a litografia como meio expressivo para suas atividades art&iacute;sticas. Trabalhando em conjunto, experimentam as possibilidades t&eacute;cnicas da litografia, entre as quais se destacam a fidelidade ao desenho original e o car&aacute;ter de reprodutividade em s&eacute;rie.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gravura" id="w">Gravura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xilografia" id="w">Xilografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fotolitografia" id="w">Fotolitografia</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Gravura" id="w">Categoria:Gravura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Produ%C3%A7%C3%A3o_gr%C3%A1fica" id="w">Categoria:Produ&ccedil;&atilde;o gr&aacute;fica</a></p></body></html>