<html><title>John Knox</title><body>&#10;<p> &#10;<b>John Knox</b> (<a href="http://en.wikipedia.org/wiki/Haddington" id="w">Haddington</a>, <a href="http://en.wikipedia.org/wiki/East_Lothian" id="w">East Lothian</a>, <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a> &mdash; <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, <a href="http://en.wikipedia.org/wiki/24_de_novembro" id="w">24 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a>) foi um religioso reformador <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a> que liderou uma reforma religiosa na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> segundo a linha <a href="http://en.wikipedia.org/wiki/Calvinista" id="w">calvinista</a>. Ele foi educado na <a href="http://en.wikipedia.org/wiki/Universidade_de_St_Andrews" id="w">Universidade de St Andrews</a> ou possivelmente a <a href="http://en.wikipedia.org/wiki/Universidade_de_Glasgow" id="w">Universidade de Glasgow</a> e foi ordenado para o sacerd&oacute;cio cat&oacute;lico em 1536. Influenciado pelos reformadores da igreja primitiva, como <a href="http://en.wikipedia.org/wiki/George_Wishart" id="w">George Wishart</a>, ele se juntou ao movimento para reformar a <a href="http://en.wikipedia.org/wiki/Igreja_da_Esc%C3%B3cia" id="w">igreja escocesa</a>. Ele foi pego nos eventos eclesi&aacute;sticos e pol&iacute;ticos que envolveram o assassinato do <a href="http://en.wikipedia.org/wiki/David_Beaton" id="w">cardeal Beaton</a> em 1546 e a interven&ccedil;&atilde;o da regente da Esc&oacute;cia <a href="http://en.wikipedia.org/wiki/Maria_de_Guise" id="w">Maria de Guise</a>. Ele foi preso por for&ccedil;as francesas no ano seguinte e exilado para a Inglaterra em seu liberta&ccedil;&atilde;o em 1549.</p>&#10;<p>Seu lugar e data de nascimento continuam a ser debatidos, sendo <a href="http://en.wikipedia.org/wiki/Gifford_Gate" id="w">Gifford Gate</a>, nas proximidades da cidade de <a href="http://en.wikipedia.org/wiki/Haddington" id="w">Haddington</a> (20 quil&ocirc;metros a leste de <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>) o mais prov&aacute;vel local.</p>&#10;<a id="Juventude" name="Juventude"></a><h2>Juventude</h2>&#10;<p> &#10;John Knox nasceu entre 1505 e 1515, na regi&atilde;o das <a href="http://en.wikipedia.org/wiki/Terras_Baixas_(Esc%C3%B3cia)" id="w">Terras Baixas</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, em ou perto de Haddington, cidade do condado de <a href="http://en.wikipedia.org/wiki/East_Lothian" id="w">East Lothian</a>. Seu pai <a href="http://en.wikipedia.org/wiki/William_Knox" id="w">William Knox</a>, de boa fam&iacute;lia, sem ser especialmente distinta, tinha combatido na <a href="http://en.wikipedia.org/wiki/Batalha_de_Flodden" id="w">Batalha de Flodden</a> e era natural do condado de <a href="http://en.wikipedia.org/wiki/Haddington" id="w">Haddington</a>. A m&atilde;e chamava&shy;se Sinclair. </p>&#10;<p>Recebeu influ&ecirc;ncias de um esp&iacute;rito liberal, no que toca &agrave; educa&ccedil;&atilde;o, que animaram a igreja escoc&ecirc;sa mesmo antes da <a href="http://en.wikipedia.org/wiki/Reforma_Religiosa_Protestante" id="w">Reforma Religiosa Protestante</a>. Apesar de alguns estudiosos fazerem refer&ecirc;ncia a ele como semi&shy;analfalbeto, Knox prosseguiu os seus estudos na <a href="http://en.wikipedia.org/wiki/Universidade_de_Glasgow" id="w">Universidade de Glasgow</a>, onde o nome &#34&semi;John Knox&#34&semi; figura entre os matriculados em <a href="http://en.wikipedia.org/wiki/1522" id="w">1522</a> ou em <a href="http://en.wikipedia.org/wiki/St._Andrews" id="w">St. Andrews</a>, onde se afirma que tenha sido aluno do celebrado <a href="http://en.wikipedia.org/wiki/John_Major" id="w">John Major</a>, nativo como Knox da regi&atilde;o escocesa de <a href="http://en.wikipedia.org/wiki/East_Lothian" id="w">East Lothian</a>, e um dos maiores acad&eacute;micos dos seu tempo. Major esteve em <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a> em <a href="http://en.wikipedia.org/wiki/1522" id="w">1522</a> e em St. Andrews em <a href="http://en.wikipedia.org/wiki/1531" id="w">1531</a>. Quanto tempo permaneceu na universidade &eacute; incerto. Nunca teve aspira&ccedil;&otilde;es a ser um acad&eacute;mico celebrado como seus contempor&acirc;neos <a href="http://en.wikipedia.org/wiki/George_Buchanan" id="w">George Buchanan</a> e <a href="http://en.wikipedia.org/wiki/Alesius" id="w">Alesius</a>. </p>&#10;<p>N&atilde;o h&aacute; sequer provas de que se tenha graduado. Parece ser um facto que dominava o latim e cultivava o estudo, o que est&aacute; bem atestado com a seu conhecimento dos textos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Agostinho" id="w">S&atilde;o Agostinho</a> e de <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Estrid%C3%A3o" id="w">S&atilde;o Jer&oacute;nimo</a>. Aprendeu grego e hebreu num per&iacute;odo posterior, como indicado na sua escrita.  Foi ordenado <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> antes de <a href="http://en.wikipedia.org/wiki/1540" id="w">1540</a>, quando seu estatuto de padre foi mencionado pela primeira vez. At&eacute; <a href="http://en.wikipedia.org/wiki/1543" id="w">1543</a> Knox ainda se mantinha sob o comando de Roma. At&eacute; esta altura, no entanto, ele parece ter dado aulas privadas em vez de ter obriga&ccedil;&otilde;es paroquiais. Na altura em que  assinou oficialmente como padre,  j&aacute; teria estado empregue (um cargo que ocupou por v&aacute;rios anos) como tutor da fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Hugh_Douglas" id="w">Hugh Douglas</a> em <a href="http://en.wikipedia.org/wiki/Longniddry" id="w">Longniddry</a>, em <a href="http://en.wikipedia.org/wiki/East_Lothian" id="w">East Lothian</a>, educando tamb&eacute;m o filho de um nobre da vizinhan&ccedil;a, <a href="http://en.wikipedia.org/wiki/John_Cockburn" id="w">John Cockburn</a>, de <a href="http://en.wikipedia.org/wiki/Ormiston" id="w">Ormiston</a>. Ambos os nobres tinham, tal  como Knox, j&aacute; neste tempo uma inclina&ccedil;&atilde;o positiva em rela&ccedil;&atilde;o &agrave;s novas doutrinas da igreja. Um documento assinado a <a href="http://en.wikipedia.org/wiki/27_de_Mar%C3%A7o" id="w">27 de Mar&ccedil;o</a> desse ano, guardado no castelo de <a href="http://en.wikipedia.org/wiki/Tyninghame" id="w">Tyninghame</a>, prova&shy;o.</p>&#10;<a id="Convers%C3%A3o_ao_Protestantismo" name="Convers%C3%A3o_ao_Protestantismo"></a><h2>Convers&atilde;o ao Protestantismo</h2>&#10;<p>Knox professou pela primeira vez a f&eacute; protestante em finais de <a href="http://en.wikipedia.org/wiki/1545" id="w">1545</a>. Antes disso j&aacute; tinha mostrado sinais de simpatia por essas ideias, sem o ter declarado explicitamente. De acordo com <a href="http://en.wikipedia.org/wiki/Thomas_Guillaume_Calderwood" id="w">Thomas Guillaume Calderwood</a>, nativo de <a href="http://en.wikipedia.org/wiki/East_Lothian" id="w">East Lothian</a>, a <a href="http://en.wikipedia.org/wiki/Ordem_de_Blackfriars" id="w">Ordem de Blackfriars</a> em <a href="http://en.wikipedia.org/wiki/1543" id="w">1543</a>, foi a primeira a &#34&semi;dar ao Sr. Knox um cheirinho da verdade&#34&semi;. A sua mudan&ccedil;a de opini&atilde;o original tem sido atribu&iacute;da ao seu estudo de Agostinho e Jer&oacute;nimo, na sua juventude, como referido.</p>&#10;<p>Na verdade, dos primeiros 30 anos de sua vida pouco se sabe. Muito influenciado por <a href="http://en.wikipedia.org/wiki/George_Wishart" id="w">George Wishart</a>, come&ccedil;ou a ser seu seguidor em <a href="http://en.wikipedia.org/wiki/1546" id="w">1546</a>, ano em que Wishart foi queimado como herege.  Este erudito foi provavelmente o instrumento imediato da sua <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o" id="w">convers&atilde;o</a> pois havia retornado,  ap&oacute;s um per&iacute;odo de expuls&atilde;o, em <a href="http://en.wikipedia.org/wiki/1544" id="w">1544</a>, e morreu no cadafalso, v&iacute;tima &uacute;ltima e ilustre do cardeal <a href="http://en.wikipedia.org/wiki/Beaton" id="w">Beaton</a>. Entre outros lugares onde pregou as doutrinas reformadoras <a href="http://en.wikipedia.org/wiki/Protestantistas" id="w">protestantistas</a>, <a href="http://en.wikipedia.org/wiki/Wishart" id="w">Wishart</a> havia estado em <a href="http://en.wikipedia.org/wiki/East_Lothian" id="w">East Lothian</a> em Dezembro de <a href="http://en.wikipedia.org/wiki/1545" id="w">1545</a>, e a&iacute; Knox deve t&ecirc;&shy;lo conhecido. Pode&shy;se dizer que o entusiasmo quase <a href="http://en.wikipedia.org/wiki/Juvenil" id="w">juvenil</a> de Knox pela <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a> o teria comovido. Knox seguiu&shy;o incansavelmente como guarda&shy;costas, e carregaria uma <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a>, disposto a usar para defender <a href="http://en.wikipedia.org/wiki/Wishart" id="w">Wishart</a> dos emiss&aacute;rios do <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> que atentassem contra sua vida. Na noite em que prederam <a href="http://en.wikipedia.org/wiki/Wishart" id="w">Wishart</a>, Knox foi impedido de partilhar com ele a captividade, e assim, muito provavelmente, o mesmo destino.</p>&#10;<p>A seguinte frase de Wishart a seus amigos &eacute; bem conhecida: &#34&semi;N&atilde;o, regressem para as vossas crian&ccedil;as. Um &eacute; suficiente para o sacrif&iacute;cio&#34&semi; ou seja (&#34&semi;Nay, return to your bairns [pupils]. One is sufficient for a sacrifice.&#34&semi;)</p>&#10;<a id="No_minist%C3%A9rio_de_St._Andrews" name="No_minist%C3%A9rio_de_St._Andrews"></a><h2>No minist&eacute;rio de St. Andrews</h2>&#10;<p>O perseguidor de Wishart, o cardeal Beaton, foi assassinado naquele mesmo ano e Knox se uniu aos assassinos no castelo de Santo Andr&eacute;, mas foi capturado por franceses e for&ccedil;ado a servir em suas naves de gal&eacute;s. Depois de solto, em  <a href="http://en.wikipedia.org/wiki/1549" id="w">1549</a>, viajou para a Inglaterra protestante. &#10;Knox foi chamado pela primeira vez ao <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio" id="w">minist&eacute;rio</a> de <a href="http://en.wikipedia.org/wiki/St._Andrews" id="w">St. Andrews</a>, que durante toda a sua vida estaria ligado intimamente &agrave; sua carreira. Parece n&atilde;o ter havido qualquer ordena&ccedil;&atilde;o regular. Obviamente, j&aacute; tinha sido <a href="http://en.wikipedia.org/wiki/Ordenado" id="w">ordenado</a> <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> da <a href="http://en.wikipedia.org/wiki/Igreja_de_Roma" id="w">Igreja de Roma</a>. </p>&#10;<a id="No_continente_europeu_%5B%5B1554%5D%5D&shy;%5B%5B1559%5D%5D" name="No_continente_europeu_%5B%5B1554%5D%5D&shy;%5B%5B1559%5D%5D"></a><h2>No continente europeu [[1554]]&shy;[[1559]]</h2>&#10;<p>Ofereceram&shy;lhe o bispado de Rochester mas declinou, sabendo que o reinado de <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI</a> seria curto, e haveria uma volta inevit&aacute;vel ao catolicismo com Maria, sua irm&atilde; e herdeira. Escapou portanto quando ela subiu ao trono como <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria I Tudor</a>. Outros bispos n&atilde;o tiveram a mesma sorte. Depois de viajar para <a href="http://en.wikipedia.org/wiki/Dieppe" id="w">Dieppe</a> e <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>. Ali come&ccedil;ou sua admira&ccedil;&atilde;o pela disciplina e pela teologia de Jo&atilde;o <a href="http://en.wikipedia.org/wiki/Calvino" id="w">Calvino</a>.  Em <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>, em Genebra, aceitou, em acordo com <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a>, uma posi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Igreja_Inglesa" id="w">Igreja Inglesa</a> de <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>. </p>&#10;<a id="Na_Esc%C3%B3cia" name="Na_Esc%C3%B3cia"></a><h2>Na Esc&oacute;cia</h2>&#10;<p>Numa curta viagem &agrave; <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, em <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a>&shy;<a href="http://en.wikipedia.org/wiki/1556" id="w">1556</a> ajudou a preparar o novo movimento que culminaria na rebeli&atilde;o contra a Fran&ccedil;a e contra Roma. Assim que <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Elizabeth</a> subiu ao trono ingl&ecirc;s, pediu licen&ccedil;a para voltar, o que n&atilde;o foi concedido, pois tinha perorado contra todas as mulheres no Governo em seu  libelo&laquo; First Blast of the Trumpet against the Monstrous Regiment of Women&raquo;! </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a> estava de volta, e depois de um serm&atilde;o que resultou na pilhagem de casas religiosas, atribuiu as desordens &agrave; multid&atilde;o de canalhas, n&atilde;o aos &laquo;irm&atilde;os&raquo;. Durante esse ano, entusiasmado, apoiou os &laquo;Lords of the Congregation&raquo; em sua rebeli&atilde;o contra a Regente <a href="http://en.wikipedia.org/wiki/Maria_de_Guise" id="w">Maria de Guise</a>. De agosto de <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a> at&eacute; morrer, foi o ministro da Alta Igreja de Edimburgo ou Santo Eg&iacute;dio (St. Giles,  High Kirk of Edinburgh) tendo importante papel em <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a> na introdu&ccedil;&atilde;o do protestantismo pelo Parlamento <a href="http://en.wikipedia.org/wiki/Reforma" id="w">reformista</a>. Os manifestos de 1560 t&ecirc;m maior contribui&ccedil;&atilde;o de Knox do que qualquer outro indiv&iacute;duo e a Confiss&atilde;o foi muito importante para a nova Igreja em sues declara&ccedil;&otilde;es sobre a f&eacute;. O culto mudou para sempre pela Liturgia de Knox, ou Livro da Ordem Comum (the Book of Common Order) que ordenava servi&ccedil;os religiosos na l&iacute;ngua local e colocar a Palavra como ponto central de tudo. Instru&ccedil;&otilde;es para a comunidade protestante foram dadas no seu Livro de Disciplina (Book of Discipline) que inclu&iacute;a t&oacute;picos sobre educa&ccedil;&atilde;o geral, provid&ecirc;ncias para ajudar os pobres, idosos e doentes e mais coopera&ccedil;&atilde;o entre Igreja e Estado.</p>&#10;<a id="1561" name="1561"></a><h3>1561</h3>&#10;<p>Quando a Rainha <a href="http://en.wikipedia.org/wiki/Maria_Stuart" id="w">Maria Stuart</a> retornou &agrave; Esc&oacute;cia, teve numerosas entrevistas com ela (apenas registradas por ele) que foram tempestuosas. Knox concordou com o assassinato de Riccio mas quando os assassinos n&atilde;o conseguiram tomar o poder, deixou Edimburgo para Ayrshire e foi passar alguns meses na Inglaterra. Depois que a Rainha foi derrubada, voltou, popular com os regentes do jovem rei <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia" id="w">Jaime VI</a>, mas os partid&aacute;rios de Maria o obrigaram a retornar a Santo Andr&eacute; por algum tempo.</p>&#10;<p>Em sua &laquo;History of the Reformation&raquo; Knox fornece, historicamente, o sabor de tais tempos, e seus dados biogr&aacute;ficos.  Era menos sombrio do que &eacute; pintado e mais angl&oacute;filo, pois sua primeira esposa foi inglesa e seus dois filhos foram enviados &agrave; Inglaterra ser ali educados. Exagera sua import&acirc;ncia nos acontecimentos da Reforma, pois outras narra&ccedil;&otilde;es contempor&acirc;neas n&atilde;o lhe atribuem grande papel, mas sua &laquo;Hist&oacute;ria&raquo; &eacute; mencionada entre as obras mais importantes sobre a hist&oacute;ria da Igreja na Esc&oacute;cia.</p>&#10;<a id="Falecimento" name="Falecimento"></a><h3>Falecimento</h3>&#10;<p>Faleceu em <a href="http://en.wikipedia.org/wiki/24_de_novembro" id="w">24 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a> em <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>. Encontra&shy;se sepultado na <i>Saint Giles Cathedral</i>, <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a> na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h3> Leitura adicional </h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2> Veja tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Justifica%C3%A7%C3%A3o_(teologia)" id="w">Justifica&ccedil;&atilde;o (teologia)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muro_dos_Reformadores" id="w">Muro dos Reformadores</a>, em Genebra</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reforma_Protestante" id="w">Categoria:Reforma Protestante</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_da_Esc%C3%B3cia" id="w">Categoria:Religiosos da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Calvinistas" id="w">Categoria:Calvinistas</a></p>&#10;<p> &#10; </p></body></html>