<html><title>Entscheidungsproblem</title><body>&#10;<p> &#10;O <b>Entscheidungsproblem</b> (termo alem&atilde;o para &#34&semi;problema de decis&atilde;o&#34&semi;) &eacute; um problema da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> simb&oacute;lica que consiste em achar um <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmo</a> gen&eacute;rico para determinar se um dado enunciado da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_de_primeira_ordem" id="w">l&oacute;gica de primeira ordem</a> pode ser provado. Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, trabalhando independentemente, <a href="http://en.wikipedia.org/wiki/Alonzo_Church" id="w">Alonzo Church</a> e <a href="http://en.wikipedia.org/wiki/Alan_Turing" id="w">Alan Turing</a> mostraram que &eacute; imposs&iacute;vel decidir algoritmicamente se um enunciado na aritm&eacute;tica &eacute; verdadeiro ou falso.</p>&#10;<p>A quest&atilde;o retoma a <a href="http://en.wikipedia.org/wiki/Gottfried_Leibniz" id="w">Gottfried Leibniz</a>, que no s&eacute;culo XVII, depois de construir uma m&aacute;quina de calcular mec&acirc;nica, sonhou em construir uma m&aacute;quina que pudesse manipular s&iacute;mbolos a fim de determinar os valores de verdade dos enunciados matem&aacute;ticos. Ele percebeu que o primeiro passo teria que ser uma linguagem formal precisa, e muito do seu trabalho subsequente foi nesse sentido. Em 1928, <a href="http://en.wikipedia.org/wiki/David_Hilbert" id="w">David Hilbert</a> e <a href="http://en.wikipedia.org/wiki/Wilhelm_Ackermann" id="w">Wilhelm Ackermann</a> propuseram tal quest&atilde;o da forma mostrada logo abaixo.</p>&#10;<p>Um enunciado de primeira ordem &eacute; chamado &#34&semi;universalmente v&aacute;lido&#34&semi; ou &#34&semi;logicamente v&aacute;lido&#34&semi; se segue dos axiomas do <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_de_predicados" id="w">c&aacute;lculo de predicados de primeira ordem</a>. O <a href="http://en.wikipedia.org/wiki/Teorema_da_completude_de_G%C3%B6del" id="w">Teorema da completude de G&ouml;del</a> indica que um enunciado &eacute; universalmente v&aacute;lido se, e somente se, &eacute; verdadeiro em toda interpreta&ccedil;&atilde;o num modelo.</p>&#10;<p>Na continua&ccedil;&atilde;o do seu &#34&semi;programa&#34&semi; com o qual ele desafiou a comunidade matem&aacute;tica em 1900, na Confer&ecirc;ncia Internacional de 1928 David Hilber fez tr&ecirc;s questionamentos, ficando o terceiro conhecido como &#34&semi;O problema de decis&atilde;o de Hilbert&#34&semi; (&#34&semi;Hilbert&#39&semi;s Entscheidungsproblem&#34&semi;) [Hodges p.91]. Em meados de 1930 ele acreditava que n&atilde;o existiria um problema insol&uacute;vel (Hodges p.92, citando Hilbert).</p>&#10;<p>Antes que a quest&atilde;o pudesse ser respondida, a no&ccedil;&atilde;o de &#34&semi;algoritmo&#34&semi; tinha que ser formalmente definida. Isso foi feito por <a href="http://en.wikipedia.org/wiki/Alonzo_Church" id="w">Alonzo Church</a> em 1936 com o conceito de &#34&semi;calculabilidade efetiva&#34&semi;, baseada no seu <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_lambda" id="w">c&aacute;lculo &lambda; </a>, e por <a href="http://en.wikipedia.org/wiki/Alan_Turing" id="w">Alan Turing</a>, no mesmo ano, com o seu conceito de <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_Turing" id="w">M&aacute;quinas de Turing</a>. As duas abordagens s&atilde;o equivalentes, uma inst&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Tese_de_Church&shy;Turing" id="w">Tese de Church&shy;Turing</a>.</p>&#10;<p>A resposta negativa ao <i>Entscheidungsproblem</i> foi dada por Alonzo Church em 1936 e, logo em seguida, de forma independente, por Alan Turing, tamb&eacute;m em 1936. Church provou que n&atilde;o existe algoritmo (<a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_comput%C3%A1vel" id="w">fun&ccedil;&atilde;o comput&aacute;vel</a>) que decide para duas express&otilde;es do c&aacute;lculo &lambda; se elas s&atilde;o equivalentes ou n&atilde;o. Ele se baseou no trabalho anterior de <a href="http://en.wikipedia.org/wiki/Stephen_Kleene" id="w">Stephen Kleene</a>. Turing reduziu o <a href="http://en.wikipedia.org/wiki/Problema_da_parada" id="w">problema da parada</a> para as M&aacute;quinas de Turing ao Entscheidungsproblem, e o seu artigo &eacute; considerado muito mais influente do que o de Church. O trabalho de ambos autores foi muito influenciado por <a href="http://en.wikipedia.org/wiki/Kurt_G%C3%B6del" id="w">Kurt G&ouml;del</a> e o seu teorema da completude, principalmente pela <a href="http://en.wikipedia.org/wiki/Enumera%C3%A7%C3%A3o_de_G%C3%B6del" id="w">enumera&ccedil;&atilde;o de G&ouml;del</a> para f&oacute;rmulas l&oacute;gicas a fim de reduzir a l&oacute;gica a aritm&eacute;tica.</p>&#10;<p>A seguir o argumento de Turing. Suponha que temos um algoritmo de decis&atilde;o gen&eacute;rico para a <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_de_primeira_ordem" id="w">l&oacute;gica de primeira ordem</a>. A quest&atilde;o se uma determinada M&aacute;quina de Turing p&aacute;ra ou n&atilde;o pode ser formulada como um enunciado de primeira ordem, o qual seria suscet&iacute;vel ao algoritmo de decis&atilde;o. Mas Turing provou anteriormente que nenhum algoritmo gen&eacute;rico pode decidir se uma determinada M&aacute;quina de Turing p&aacute;ra.</p>&#10;<p>O Entscheidungsproblem &eacute; relacionado ao &#34&semi;<a href="http://en.wikipedia.org/wiki/Problemas_de_Hilbert" id="w">D&eacute;cimo problema de Hilbert</a>&#34&semi;, que pede a um <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmo</a> decidir se uma <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diofantina" id="w">equa&ccedil;&atilde;o diofantina</a> tem solu&ccedil;&atilde;o. A n&atilde;o&shy;exist&ecirc;ncia de tal algoritmo (provado por <a href="http://en.wikipedia.org/wiki/Yuri_Matiyasevich" id="w">Yuri Matiyasevich</a> em 1970) implica numa resposta negativa ao Entscheidungsproblem. (veja <a href="http://en.wikipedia.org/wiki/Teorema_de_Matiyasevich" id="w">Teorema de Matiyasevich</a>)</p>&#10;<p>&Eacute; importante perceber que se n&oacute;s nos restringirmos a uma teoria de primeira ordem espec&iacute;fica com objetos espec&iacute;ficos constantes, fun&ccedil;&otilde;es constantes, predicados constantes e axiomas subjetivos, a verdade dos enunciados nessa teoria pode muito bem ser algoritmicamente decid&iacute;vel. Exemplos disso incluem <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica_de_Presburger" id="w">Aritm&eacute;tica de Presburger</a>, campos reais fechados e tipos de vari&aacute;veis em linguagens de programa&ccedil;&atilde;o.</p>&#10;<p>Entretanto, a teoria de primeira ordem dos <a href="http://en.wikipedia.org/wiki/N%C3%BAmeros_naturais" id="w">n&uacute;meros naturais</a> expressa nos <a href="http://en.wikipedia.org/wiki/Axiomas_de_Peano" id="w">axiomas de Peano</a> n&atilde;o pode ser decidida por tal algoritmo. Isso segue do argumento de Turing mostrado acima.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li>Alonzo Church, &#34&semi;An unsolvable problem of <a href="http://en.wikipedia.org/wiki/Elementary_number_theory" id="w">elementary number theory</a>&#34&semi;, American Journal of Mathematics, 58 (1936), pp 345 &shy; 363</li>&#10;<li>Alonzo Church, &#34&semi;A note on the Entscheidungsproblem&#34&semi;, Journal of Symbolic Logic, 1 (1936), pp 40 &shy; 41. </li>&#10;<li>Alan Turing, &#34&semi;On <a href="http://en.wikipedia.org/wiki/Computable_number" id="w">computable numbers</a>, with an application to the Entscheidungsproblem&#34&semi;, Proceedings of the <a href="http://en.wikipedia.org/wiki/London_Mathematical_Society" id="w">London Mathematical Society</a>, Series 2, 42 (1936), pp 230 &shy; 265.  <a class="externallink" href="http://www.abelard.org/turpap2/tp2&shy;ie.asp" rel="nofollow" title="http://www.abelard.org/turpap2/tp2&shy;ie.asp">Online version</a>.  Errata appeared in Series 2, 43 (1937), pp 544 &shy; 546.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martin_Davis" id="w">Martin Davis</a>, &#34&semi;The Undecidable, Basic Papers on Undecidable Propositions, Unsolvable Problems And Computable Functions&#34&semi;, Raven Press, New York, 1965. Turing&#39&semi;s paper is #3 in this volume. Papers include those by Godel, Church, Rosser, Kleene, and Post.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andrew_Hodges" id="w">Andrew Hodges</a>, Alan Turing: The Enigma, Simon and Schuster, New York, 1983. Allen M. Turing&#39&semi;s biography. Cf Chapter &#34&semi;The Spirit of Truth&#34&semi; for a history leading to, and a discussion of, his proof.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stephen_Toulmin" id="w"> Toulmin, Stephen</a>, &#34&semi;Fall of a Genius&#34&semi;, a book review of &#34&semi;Alan Turing: The Enigma by Andrew Hodges&#34&semi;, in The New York Review of Books, January 19, 1984, p. 3ff.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfred_North_Whitehead" id="w">Alfred North Whitehead</a> and <a href="http://en.wikipedia.org/wiki/Bertrand_Russel" id="w">Bertrand Russel</a>, Principia Mathematica to *56, Cambridge at the University Press, 1962. Re: the problem of paradoxes, the authors discuss the problem of a set not be an object in any of its &#34&semi;determining functions&#34&semi;, in particular &#34&semi;Introduction, Chap. 1 p. 24 &#34&semi;...difficulties which arise in formal logic&#34&semi;, and Chap. 2.I. &#34&semi;The Vicious&shy;Circle Principle&#34&semi; p.37ff, and Chap. 2.VIII. &#34&semi;The Contradictions&#34&semi; p.60 ff.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%B3gica" id="w">Categoria:L&oacute;gica</a></p></body></html>