<html><title>Manhua&ccedil;u</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Manhua&ccedil;u</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em 2013 era de   habitantes, segundo o IBGE.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> O munic&iacute;pio &eacute; cortado pelas rodovias <a href="http://en.wikipedia.org/wiki/MG&shy;111" id="w">MG&shy;111</a>, <a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a>. A cidade est&aacute; a 290&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O top&ocirc;nimo Manhua&ccedil;u &eacute; de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a>. Segundo Sampaio, significa &#34&semi;chuva grande&#34&semi;, com base nos termos <i>aman&#39&semi;y</i> mais <i>asu</i>. H&eacute;lio Consolaro  apresenta a explica&ccedil;&atilde;o como sendo do tupi <i>mandi</i> (&#34&semi;peixe&#34&semi;) mais <i>yuba</i>, &#34&semi;amarelo&#34&semi;, mais <i>asu</i>, &#34&semi;grande&#34&semi;. Outros confirmam o hist&oacute;ria que <i>Manhu</i> &eacute; igual a &#34&semi;rio&#34&semi; e que <i>A&ccedil;u</i> significa &#34&semi;grande&#34&semi;: ou seja, &#34&semi;Manhua&ccedil;u&#34&semi; significaria &#34&semi;Rio Grande&#34&semi;. Existe tamb&eacute;m a possibilidade de significar &#34&semi;grande campo da chuva&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>amana</i> (&#34&semi;chuva&#34&semi;), <i>nhum</i> (&#34&semi;campo&#34&semi;) e <i>g&ucirc;asu</i> (&#34&semi;grande&#34&semi;)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> .</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Emancipado em <a href="http://en.wikipedia.org/wiki/5_de_novembro" id="w">5 de novembro</a> <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, Manhua&ccedil;u s&oacute; passou &agrave; condi&ccedil;&atilde;o de cidade alguns anos depois. Nesse per&iacute;odo, perdeu uma &aacute;rea territorial que originou mais de 70 munic&iacute;pios da por&ccedil;&atilde;o leste do estado de Minas Gerais. O primeiro distrito a se emancipar foi <a href="http://en.wikipedia.org/wiki/Caratinga" id="w">Caratinga</a>, em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, e os &uacute;ltimos, <a href="http://en.wikipedia.org/wiki/Reduto" id="w">Reduto</a> e <a href="http://en.wikipedia.org/wiki/Luisburgo" id="w">Luisburgo</a>, em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. Hoje o munic&iacute;pio tem 621&#160&semi;km&sup2; e continua sendo o maior da microrregi&atilde;o, al&eacute;m de ser polo econ&ocirc;mico,de presta&ccedil;&atilde;o de servi&ccedil;os e oferecer uma boa infraestrutura hoteleira para turismo da regi&atilde;o Vertente do Capara&oacute;. </p>&#10;<p>Atualmente, al&eacute;m da sede, os distritos s&atilde;o: Dom Correa, S&atilde;o Sebasti&atilde;o do Sacramento, Vila Nova, Realeza, Ponte do Silva, S&atilde;o Pedro do Ava&iacute;, Palmeiras do Manhua&ccedil;u e Santo Amaro de Minas, com as vilas de Palmeirinhas, Bom Jesus de Santo Amaro.</p>&#10;<p>O nome do munic&iacute;pio &eacute; originado da palavra ind&iacute;gena <i>maygua&ccedil;u</i>, que significa rio grande, numa designa&ccedil;&atilde;o dos &iacute;ndios &#34&semi;Puris&#34&semi;, os primeiros habitantes, ao rio local. No in&iacute;cio de S&eacute;culo XVIII, o bandeirante <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">taubateano</a> Pedro Bueno Cacunda estabeleceu em Itapemirim no litoral da Capitania do Esp&iacute;rito Santo. Nesta &eacute;poca n&atilde;o existiam as atuais divisas, s&oacute; acertadas em 1800. Dessa forma o Bandeirante povoou e explorou ouro em Castelo, Guandu e Manhua&ccedil;u onde relatou em suas 3 cartas ao Rei de Portugal de 1734 suas experi&ecirc;ncias e explora&ccedil;&otilde;es, descrevendo uma grande na&ccedil;&atilde;o denominada &#34&semi;Puris&#34&semi; que assenhorava o Rio Manhua&ccedil;u. A aldeia dos Puris era onde hoje &eacute; a atual cidade de Manhua&ccedil;u.</p>&#10;<p>A ocupa&ccedil;&atilde;o e o povoamento da Zona da Mata, onde est&aacute; Manhua&ccedil;u, tem muita rela&ccedil;&atilde;o com os povos ind&iacute;genas, mas o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a>, sua principal riqueza, aconteceu com grande destaque durante o Ciclo do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">Ouro</a>, no Brasil Col&ocirc;nia. Enquanto as regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>, <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a> e <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a> se baseavam na extra&ccedil;&atilde;o mineral, a Zona da Mata se dedicava aos produtos agr&iacute;colas, justamente para suprir a demanda dos mineradores.</p>&#10;<p>Os primeiros grupos de <a href="http://en.wikipedia.org/wiki/Sertanista" id="w">sertanistas</a> que chegaram &agrave;s partes dos rios Pomba, <a href="http://en.wikipedia.org/wiki/Muria%C3%A9" id="w">Muria&eacute;</a> e Manhua&ccedil;u tinham como objetivo a captura dos <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">&iacute;ndios</a> para trabalharem como <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> nas fazendas da <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_de_Janeiro" id="w">capitania do Rio de Janeiro</a>, al&eacute;m de buscas de riquezas minerais e medicinais (como a planta chamada poaia ou <a href="http://en.wikipedia.org/wiki/Ipecacuanha" id="w">ipecacuanha</a>) e, posteriormente, com a inten&ccedil;&atilde;o de criar fazendas f&eacute;rteis na regi&atilde;o.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XIX, o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> de poaia se estabeleceu em Manhua&ccedil;u, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Domingos_Fernandes_Lana" id="w">Domingos Fernandes Lana</a> que, junto com os <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">&iacute;ndios</a>, abriu caminhos para diferentes locais da &aacute;rea recebendo o t&iacute;tulo de desbravador do Manhua&ccedil;u.</p>&#10;<p>Alguns anos mais tarde, o guarda&shy;mor Lu&iacute;s Nunes de Carvalho e o alferes Jos&eacute; Rodrigues da Siqueira Bueno, vindos de <a href="http://en.wikipedia.org/wiki/Ponte_Nova" id="w">Ponte Nova</a> e <a href="http://en.wikipedia.org/wiki/Abre_Campo" id="w">Abre Campo</a> (Manhua&ccedil;u pertenceu a <a href="http://en.wikipedia.org/wiki/Ponte_Nova" id="w">Ponte Nova</a> at&eacute; 1877), implantaram as primeiras unidades de explora&ccedil;&atilde;o agr&iacute;cola, usando da m&atilde;o de obra ind&iacute;gena.</p>&#10;<p>O decl&iacute;nio do <a href="http://en.wikipedia.org/wiki/Ciclo_do_Ouro" id="w">Ciclo do Ouro</a> intensificou o processo de ocupa&ccedil;&atilde;o da Zona da Mata. Em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, a pecu&aacute;ria come&ccedil;ou a desdobrar&shy;se para o interior do estado e o <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a> foi expandindo&shy;se. Manhua&ccedil;u foi influenciado e, j&aacute; nesse per&iacute;odo, adotou o produto como sua principal cultura.</p>&#10;<p>A popula&ccedil;&atilde;o deixou a regi&atilde;o aur&iacute;fera e foi para as lavouras de <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a>. Entre 1822 e 1880, a regi&atilde;o viu seu n&uacute;mero de habitantes saltar de 20 para 430 mil pessoas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a> j&aacute; se tornara, em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, o principal produto de exporta&ccedil;&atilde;o de Minas Gerais, sendo a Zona da Mata a maior produtora. Come&ccedil;ou pela fronteira com o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e depois foi se interiorizando em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<p>Na &aacute;rea que hoje corresponde a Manhua&ccedil;u, e como forma de pacificar os ind&iacute;genas que lutavam bravamente contra os invasores brancos, em 1843 foi fundado um aldeamento pelo curador Nic&aacute;cio Brum da Silveira, no local que hoje &eacute; o bairro Ponte da Aldeia.</p>&#10;<p>Diversas fazendas foram surgindo, aumentando desta maneira o n&uacute;mero de povoadores, que come&ccedil;aram a trazer suas fam&iacute;lias, criando gado bovino e su&iacute;no e iniciando o plantio de caf&eacute;. Em 1846, autorizado pelo curador do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, Ant&ocirc;nio Dutra de Carvalho alugou alguns <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">&iacute;ndios</a> para a abertura da primeira estrada.</p>&#10;<p>Tr&ecirc;s foram os fatores decisivos para a r&aacute;pida expans&atilde;o cafeeira: a f&aacute;cil obten&ccedil;&atilde;o de terras adequadas ao cultivo&semi; a abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a>, dispensados da <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>&semi; e os altos pre&ccedil;os do <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a> no mercado externo.</p>&#10;<p>Contudo, o transporte era um grande obst&aacute;culo e aumentava os custos do <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a>. A solu&ccedil;&atilde;o do problema veio em pouco tempo. As estradas de ferro <i>Leopoldina Railway</i> e <i>Dom Pedro II</i> alcan&ccedil;aram os centros comerciais da regi&atilde;o e a produ&ccedil;&atilde;o come&ccedil;ou a ser escoada mais r&aacute;pida e facilmente.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a> criou uma enorme depend&ecirc;ncia, inclusive uma liga&ccedil;&atilde;o maior com o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, j&aacute; que era o caminho da exporta&ccedil;&atilde;o, mas foi ele tamb&eacute;m que impulsionou o crescimento urbano na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Nesse per&iacute;odo foram elevados a <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>: <a href="http://en.wikipedia.org/wiki/Mar_de_Espanha" id="w">Mar de Espanha</a> (1851), <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> e <a href="http://en.wikipedia.org/wiki/Ub%C3%A1" id="w">Ub&aacute;</a> (<a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>), <a href="http://en.wikipedia.org/wiki/Leopoldina_(Minas_Gerais)" id="w">Leopoldina</a> (1854), <a href="http://en.wikipedia.org/wiki/Muria%C3%A9" id="w">Muria&eacute;</a> (1855), <a href="http://en.wikipedia.org/wiki/Cataguases" id="w">Cataguases</a> (<a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>), Manhua&ccedil;u (<a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>) e <a href="http://en.wikipedia.org/wiki/Carangola" id="w">Carangola</a> (1878).</p>&#10;<p>Conforme o Diagn&oacute;stico Municipal de Manhua&ccedil;u (Servi&ccedil;o de Apoio &agrave;s Micro e Pequenas Empresas de Minas Gerais &ndash; Sebrae, 1996:14): &ldquo;A parte que corresponde a Manhua&ccedil;u, entre 1860 e 1874, tamb&eacute;m foi influenciada com a chegada de imigrantes alem&atilde;es, su&iacute;&ccedil;os e franceses, vindos da Col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a>) e do Vale do Cana&atilde; (<a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">ES</a>)&rdquo;.&#10;Na mesma &eacute;poca, havia tr&ecirc;s povoados, que nucleavam a popula&ccedil;&atilde;o residente nas fazendas do atual Manhua&ccedil;u: Santa Margarida, S&atilde;o Sim&atilde;o e S&atilde;o Louren&ccedil;o. Foi neste &uacute;ltimo que surgiram, em 1872, as primeiras manifesta&ccedil;&otilde;es em prol da emancipa&ccedil;&atilde;o pol&iacute;tico&shy;administrativa.</p>&#10;<p>A freguesia de Manhua&ccedil;u foi criada em <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a> e institu&iacute;da em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, enquanto o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> foi criado em <a href="http://en.wikipedia.org/wiki/5_de_novembro" id="w">5 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>. Sua sede inicialmente foi em S&atilde;o Sim&atilde;o (hoje <a href="http://en.wikipedia.org/wiki/Simon%C3%A9sia" id="w">Simon&eacute;sia</a>) e transferida para a Vila de S&atilde;o Louren&ccedil;o em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, a produ&ccedil;&atilde;o cafeeira da Zona da Mata era significativa, sendo Carangola o maior produtor, com 1,5 milh&atilde;o de arrobas. Contudo o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> ainda era o maior produtor nacional, at&eacute; que a hegemonia fluminense entrou em decad&ecirc;ncia e foi superada por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, que antes estava atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Entre os anos de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a> e <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, o <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a> ganhou for&ccedil;a na regi&atilde;o mineira, foi nesse per&iacute;odo em que se desenvolveu a produ&ccedil;&atilde;o de Manhua&ccedil;u:</p>&#10;<p>De acordo com estudantes do curso de Hist&oacute;ria da UEMG em <a href="http://en.wikipedia.org/wiki/Carangola" id="w">Carangola</a>, no ano de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, a disputa pelo poder local entre dois <a href="http://en.wikipedia.org/wiki/Coronelismo" id="w">coron&eacute;is</a>, <a href="http://en.wikipedia.org/wiki/Serafim_Tib%C3%BArcio_da_Costa" id="w">Serafim Tib&uacute;rcio da Costa</a> e Frederico Ant&ocirc;nio Dolabela, teria provocado consequ&ecirc;ncias negativas na <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Boromanhuacu.jpg%E2%80%8E%7Cthumb%7Cleft" id="w">Moeda (o Bor&oacute;) que foi emitida pelo coronel Serafim Tib&uacute;rcio da Costa</a>&#10;Ap&oacute;s perder as elei&ccedil;&otilde;es de modo considerado fraudulento, o <a href="http://en.wikipedia.org/wiki/Coronelismo" id="w">Coronel</a> Serafim Tib&uacute;rcio e seu companheiro Coronel Ant&ocirc;nio de Miranda Sette pegaram em armas, proclamando a Rep&uacute;blica de Manhua&ccedil;u, inclusive emitindo t&iacute;tulos de cr&eacute;dito em nome da F&aacute;brica de Pila&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">Caf&eacute;</a> e nomeando autoridades. A pol&iacute;cia estadual n&atilde;o conseguiu superar os coron&eacute;is Tib&uacute;rcio e Ant&ocirc;nio de Miranda e seus homens. Com o apoio das for&ccedil;as federais, o levante foi derrubado e os revoltosos fugiram pelo vale do Manhua&ccedil;u, fundando pequenos povoados como Alegria de Simon&eacute;sia e at&eacute; alguns no Estado do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>.</p>&#10;<p>Apesar das disputas pol&iacute;ticas e dificuldades, no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>, a popula&ccedil;&atilde;o de Manhua&ccedil;u j&aacute; dispunha do jornal O Manhua&ccedil;u (criado em 1890), da Estrada de Ferro Leopoldina (1915), da Companhia For&ccedil;a e Luz de Manhua&ccedil;u (1918) e do Banco Hipotec&aacute;rio e Agr&iacute;cola de Minas Gerais (1920). Ainda hoje, v&aacute;rios casar&otilde;es dessa fase est&atilde;o de p&eacute; e abrigam fam&iacute;lias, empresas e entidades, no trecho antigo da cidade.</p>&#10;<p>Durante o &uacute;ltimo s&eacute;culo fam&iacute;lias italianas e das comunidades &aacute;rabes se mudaram para Manhua&ccedil;u, ampliando a diversidade iniciada com a vinda de su&iacute;&ccedil;os, franceses e alem&atilde;es.</p>&#10;&#10;<ul>&#10;<li>O grande problema desta pesquisa &eacute; que n&atilde;o existe uma moeda verdadeira(material) que comprove que realmente existiu. Segundo o historiador ela foi destru&iacute;da. N&atilde;o tem nada que comprove cientificamente a relev&acirc;ncia deste material. E foram hist&oacute;rias contadas por pessoas que j&aacute; faleceram. Fica a d&uacute;vida se realmente houve essa hist&oacute;ria na cidade de Manhua&ccedil;u.Por isso n&atilde;o teve interesse em publica&ccedil;&atilde;o em larga escala.**</li></ul>&#10;<p>Existem monografias na biblioteca da Funda&ccedil;&atilde;o FAFILE de Carangola, onde os estudantes do curso de Hist&oacute;ria relatam o fato.</p>&#10;<a id="Altera%C3%A7%C3%A3o_de_grafia" name="Altera%C3%A7%C3%A3o_de_grafia"></a><h3> Altera&ccedil;&atilde;o de grafia </h3>&#10;<p>Manhuassu teve sua grafia alterada para Manhua&ccedil;u, pela n&ordm; 336, de <a href="http://en.wikipedia.org/wiki/27_de_Dezembro" id="w">27 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;O munic&iacute;pio localiza&shy;se na por&ccedil;&atilde;o norte da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Mesorregi&atilde;o da Zona da Mata</a> mineira. A sede dista por rodovia 290&#160&semi;km da capital <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>A altitude da sede &eacute; de 635 m, possuindo como ponto culminante a altitude de 1730 m. </p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima &eacute; do tipo <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a> com chuvas durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> e temperatura m&eacute;dia anual em torno de 21&#160&semi;&deg;C, com varia&ccedil;&otilde;es entre 15&#160&semi;&deg;C (m&eacute;dia das m&iacute;nimas) e 27&#160&semi;&deg;C (m&eacute;dia das m&aacute;ximas). (<a class="externallink" href="http://www.almg.gov.br/index.asp?grupo=estado&#38&semi;diretorio=munmg&#38&semi;arquivo=municipios&#38&semi;municipio=39409" rel="nofollow" title="http://www.almg.gov.br/index.asp?grupo=estado&#38&semi;diretorio=munmg&#38&semi;arquivo=municipios&#38&semi;municipio=39409">ALMG</a>)</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio est&aacute; inserido na bacia do <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">rio Doce</a>, sendo banhado pelo rio Manhua&ccedil;u.</p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio de Manhua&ccedil;u, de acordo com estimativas realizadas pelo IBGE &shy; Instituto Brasileiro de Geografia e Estat&iacute;stica, divulgadas em 1&ordm; de julho de 2011, apresenta os seguintes dados:</p>&#10;&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o masculina: 40.109 habitantes &shy; 49,81%,</li>&#10;<li>Popula&ccedil;&atilde;o feminina: 40.421 habitantes &shy; 50,19%,&#10;<ul>&#10;<li>Total das popula&ccedil;&otilde;es por g&ecirc;nero: 80.530 habitantes &shy; 100,00%.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Zona urbana: 65.761 habitantes &shy; 81,66%,</li>&#10;<li>Zona rural: 14.769 habitantes &shy; 18,34%,&#10;<ul>&#10;<li>Total da popula&ccedil;&atilde;o do munic&iacute;pio: 80.530 habitantes &shy; 100,00%.</li></ul></li></ul>&#10;<dl><dd><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 128,38</dd></dl><dl><dd><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 5 anos (por mil): 14,6</dd></dl><dl><dd><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 73,4</dd></dl><dl><dd><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,8</dd></dl><dl><dd><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de Alfabetiza&ccedil;&atilde;o</a>: 92,22%</dd></dl><dl><dd><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,776</dd></dl>&#10;&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,710</li>&#10;<li>IDH&shy;M Longevidade: 0,806</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,811</li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/PNUD" id="w">PNUD</a>/2000)</p>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MG&shy;111" id="w">MG&shy;111</a></li></ul>&#10;<a id="Aeroporto" name="Aeroporto"></a><h3> Aeroporto </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_Regional_de_Manhua%C3%A7u" id="w">Aeroporto Regional de Manhua&ccedil;u</a></li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<a id="Principais_bairros" name="Principais_bairros"></a><h3> Principais bairros </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SantaLuziaPanoramica.JPG%7Cthumb%7C400px%7Cleft" id="w">Panor&acirc;mica do bairro de Santa Luzia, um dos mais populosos de Manhua&ccedil;u.</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Alfa Sul </li>&#10;<li>Baixada </li>&#10;<li>Bom Jardim</li>&#10;<li>Bom Pastor </li>&#10;<li>S&atilde;o Francisco de Assis</li>&#10;<li>Catua&iacute;</li>&#10;<li>Centro </li>&#10;<li>Colina                                   </li>&#10;<li>Coqueiro                                        </li>&#10;<li>Engenho da Serra  </li>&#10;<li>Industrial</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>JK</li>&#10;<li>Lajinha  </li>&#10;<li>Matinha                                       </li>&#10;<li>Nossa Senhora Aparecida                                   </li>&#10;<li>Pinheiro                                   </li>&#10;<li>Pinheiro II                               </li>&#10;<li>Pinheiro III  </li>&#10;<li>Ponte da Aldeia</li>&#10;<li>Pouso Alegre </li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Sagrada Fam&iacute;lia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Luzia_(Manhua%C3%A7u)" id="w">Santa Luzia</a>    </li>&#10;<li>Petrina</li>&#10;<li>Santa Terezinha                            </li>&#10;<li>Santana         </li>&#10;<li>Santo Antonio</li>&#10;<li>S&atilde;o Jorge     </li>&#10;<li>S&atilde;o Vicente                </li>&#10;<li>Oper&aacute;rios                                                                          </li>&#10;<li>Todos os Santos</li></ul></td></tr></table></div>&#10;&#10;<a id="Distritos" name="Distritos"></a><h3> Distritos </h3>&#10;&#10;<ul>&#10;<li>Dom Corr&ecirc;a</li>&#10;<li>Palmeiras do Manhua&ccedil;u</li>&#10;<li>Ponte do Silva</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Realeza_(Manhua%C3%A7u)" id="w">Realeza</a></li>&#10;<li>S&atilde;o Pedro do Ava&iacute;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Sacramento" id="w">S&atilde;o Sebasti&atilde;o do Sacramento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vilanova" id="w">Vilanova</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santo_Amaro_de_Minas" id="w">Santo Amaro de Minas</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PanoramicaManhua%C3%A7u.jpg%7Cthumb%7C550px%7Cleft" id="w">Centro de Manhua&ccedil;u visto do bairro de Todos os Santos.</a>&#10;O caf&eacute; ainda representa boa parte da renda da cidade, sendo caracter&iacute;stico da regi&atilde;o. Mas, hoje, Manhua&ccedil;u conta com uma presta&ccedil;&atilde;o de servi&ccedil;os e uma diversifica&ccedil;&atilde;o no com&eacute;rcio t&atilde;o grande que a cidade abre espa&ccedil;os para novos elementos no setor de varejo. Isso fez com que grandes redes como Drogasil, Ricardo Eletro, Magazine Luiza, Casas Bahia, Coelho Diniz, Atacados Barat&otilde;es e Ponto Frio se instalassem na cidade.</p>&#10;<p>Com essas mudan&ccedil;as em menos de tr&ecirc;s anos, o com&eacute;rcio local se aprimorou obrigando pequenas lojas t&iacute;picas da cidade a investirem maci&ccedil;amente para atrair os clientes. O setor de presta&ccedil;&atilde;o de servi&ccedil;os vem crescendo tamb&eacute;m junto com essa alta: novas empresas relacionadas com cobran&ccedil;a, marketing, TV, r&aacute;dio, assim como tamb&eacute;m telefonia fixa e m&oacute;vel, se instalaram e hoje operam com ganhos muito significativos. A cidade tornou&shy;se um p&oacute;lo comercial e industrial.</p>&#10;<p>O crescimento exponencial da cidade vem permitindo as r&aacute;pidas constru&ccedil;&otilde;es de grandes edif&iacute;cios de 15 a 20 andares, a regi&atilde;o central da cidade, concentra uma grande quantidade de com&eacute;rcios e bancos, fazendo com que essa regi&atilde;o circule milhares de pessoas diariamente.</p>&#10;<p>Com todo esse crescimento a regi&atilde;o n&atilde;o planejada em seu inicio, tem hoje um fluxo de carros surpreendentes, que engarrafam o tr&acirc;nsito diariamente, com milhares de ve&iacute;culos nas ruas. A instala&ccedil;&atilde;o de grandes mineradoras  na regi&atilde;o desperta o interesse de v&aacute;rias empresas de constru&ccedil;&atilde;o civil e rodovi&aacute;ria, destacando&shy;se a DNA Construtora, Gouvea e ACG.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>O munic&iacute;pio integra o <a href="http://en.wikipedia.org/wiki/Pico_da_Bandeira_(circuito_tur%C3%ADstico)" id="w">circuito tur&iacute;stico do Pico da Bandeira</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>A &aacute;rea educacional de Manhua&ccedil;u sofreu algumas mudan&ccedil;as e trouxe algumas melhorias para a cidade. Eram pequenas institui&ccedil;&otilde;es e hoje se tornaram grandes empresas que constru&iacute;ram hist&oacute;ria e s&atilde;o reconhecidas no Brasil inteiro. </p>&#10;<p>No princ&iacute;pio, s&oacute; existia uma faculdade, a Fadileste, que surpreendeu a popula&ccedil;&atilde;o com o reconhecimento de seus cursos, mas havia um problema, pois sua localiza&ccedil;&atilde;o era no distrito de Reduto o que dificultava o acesso dos alunos. Reduto emancipou&shy;se, transformando&shy;se em um munic&iacute;pio. Logo depois se cria uma nova institui&ccedil;&atilde;o, a Faculdade de Ci&ecirc;ncias Gerenciais de Manhua&ccedil;u &shy; FACIG, localizada bem no centro da cidade. Isso facilitava o acesso dos  alunos e trouxe grande satisfa&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o. Dos mesmos mantenedores, surge o Col&eacute;gio Am&eacute;rica, que trouxe para Manhua&ccedil;u o maior grupo educacional do pa&iacute;s, o Col&eacute;gio Objetivo e os cursos a dist&acirc;ncia da Universidade Paulista &shy; UNIP. Pelo desejo de uma educa&ccedil;&atilde;o infantil de qualidade uma professora da rede p&uacute;blica municipal surge a Escola Infantil Crescendo Passo&shy;a&shy;Passo. No ano de 2000 surge o CEM (Centro Educacional de Manhua&ccedil;u) que al&eacute;m de atuar em todos os setores da educa&ccedil;&atilde;o b&aacute;sica, posteriormente passou a oferecer ensino e &agrave; dist&acirc;ncia em parceria com a UNOPAR. </p>&#10;<p>Tamb&eacute;m no ano de 2000, do ideal de dois educadores da rede p&uacute;blica estadual, foi inaugurada a Escola do Futuro. Essa escola, hoje com 10 anos de exist&ecirc;ncia, atua desde a educa&ccedil;&atilde;o infantil at&eacute; o ensino m&eacute;dio e &eacute; refer&ecirc;ncia de qualidade em toda a regi&atilde;o. Em 2003 tamb&eacute;m foi criada a Faculdade do Futuro, trazendo cursos de gradua&ccedil;&atilde;o de grande import&acirc;ncia na &aacute;rea de sa&uacute;de, o que resultou em grandes investimentos para a cria&ccedil;&atilde;o de toda a infra&shy;estrutura necess&aacute;ria. Hoje a Faculdade do Futuro tamb&eacute;m oferece p&oacute;s&shy;gradua&ccedil;&atilde;o presencial nas &aacute;reas em que atua. Em Manhua&ccedil;u tamb&eacute;m h&aacute; outra faculdade, a DOCTUM, que oferece um &oacute;timo curso de Direito, j&aacute; tendo formado v&aacute;rias turmas.</p>&#10;<p>Muitos anos de conquistas de todas essas institui&ccedil;&otilde;es de ensino tornaram&shy;nas grandiosas na cidade, oferecendo cursos t&eacute;cnicos,tecnol&oacute;gicos,superiores e de p&oacute;s&shy;gradua&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o,em v&aacute;rias &aacute;reas.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<a id="Futebol" name="Futebol"></a><h3> Futebol </h3>&#10;<p>A cidade tem tr&ecirc;s equipes profissionais: o <a href="http://en.wikipedia.org/wiki/Ipiranga_Futebol_Clube_(Manhua%C3%A7u)" id="w">Ipiranga FC</a>, que disputa a <a href="http://en.wikipedia.org/wiki/Campeonato_Mineiro_de_Futebol_M%C3%B3dulo_II" id="w">s&eacute;rie B do Campeonato Mineiro</a>, o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Manhua%C3%A7u)" id="w">Am&eacute;rica FC</a>, que est&aacute; na <a href="http://en.wikipedia.org/wiki/Campeonato_Mineiro_de_Futebol_da_Segunda_Divis%C3%A3o_de_2011" id="w">s&eacute;rie C do Campeonato Mineiro</a>, e o <a href="http://en.wikipedia.org/wiki/Manhua%C3%A7u_Esporte_Clube" id="w">Manhua&ccedil;u EC</a>, que, embora afiliado &agrave; <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Mineira_de_Futebol" id="w">Federa&ccedil;&atilde;o Mineira de Futebol</a>, desde 2008 disputa apenas o <a href="http://en.wikipedia.org/wiki/Campeonato_Regional_do_Caf%C3%A9" id="w">Campeonato Regional do Caf&eacute;</a>.</p>&#10;<p>Esses clubes mandam seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Juscelino_Kubitschek_(Manhua%C3%A7u)" id="w">Est&aacute;dio Juscelino Kubitschek</a>, que tem capacidade para 8.000 espectadores.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;<p>No munic&iacute;pio ainda h&aacute; servi&ccedil;os de internet discada e banda larga.&#10;</p>&#10;<ul>&#10;<li>oi velox</li></ul>&#10;<p>Al&eacute;m de servi&ccedil;os de TV por assinatura:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SKY" id="w">SKY</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oi_TV" id="w">oi TV</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Claro_TV_(Brasil)" id="w">Claro TV</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nossa_TV" id="w">nossa TV</a></li></ul>&#10;<p>entre outras operadoras locais</p>&#10;<p>A cidade de Manhua&ccedil;u possui uma sucursal da <a href="http://en.wikipedia.org/wiki/TV_Alterosa_Leste" id="w">TV Alterosa Leste</a> , afiliada do <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>.</p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Image:Manhunoturna.JPG|Vista noturna do centro da cidade.&#10;Image:StoAntonioManhua&ccedil;u.JPG|Detalhe da Igreja de Santo Ant&ocirc;nio.&#10;Image:Manhua&ccedil;uStaLuzia.JPG|Igreja de Santa Luzia no centro do bairro&#10;Image:SantaLuziaManhua&ccedil;u.JPG|Bairro <a href="http://en.wikipedia.org/wiki/Santa_Luzia_(Manhua%C3%A7u)" id="w">Santa Luzia</a> se destaca nas serras em Manhua&ccedil;u.&#10;Imagem:AlfaSulManhua&ccedil;u.JPG|Bairro de Alfa Sul, um dos que mais cresce em Manhua&ccedil;u&#10;Image:Br262manhua&ccedil;u2.JPG|<a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a> entrando em Manhua&ccedil;u,<a href="http://en.wikipedia.org/wiki/Pico_da_Bandeira" id="w">Pico da Bandeira</a> ao fundo.&#10;Image:Br262manhua&ccedil;u.JPG|<a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a> na chegada a Manhua&ccedil;u.&#10;Image:Cafeicultor.JPG|Est&aacute;tua s&iacute;mbolo de Manhua&ccedil;u homenageando os cafeicultores.&#10;Image:BadeiranteManhua&ccedil;u.JPG|Est&aacute;tua homenageia o Bandeirante no centro da cidade.&#10;Image:serrasmanhua&ccedil;u.JPG|Vista para as serras de Manhua&ccedil;u em um cafezal na regi&atilde;o da Ponte do Evaristo e Cachoeira Sette.&#10;Image:Realeza.JPG|Detalhe de posto em <a href="http://en.wikipedia.org/wiki/Realeza" id="w">Realeza</a>, distrito de Manhua&ccedil;u e importante entroncamento rodovi&aacute;rio entre a <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a> e a <a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a>.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Mesorregi&atilde;o da Zona da Mata</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.manhuacu.mg.gov.br/" rel="nofollow" title="http://www.manhuacu.mg.gov.br/">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Manhua%C3%A7u" id="w"> </a></p></body></html>