<html><title>Aristarco de Samos</title><body>&#10;<p> &#10;<b>Aristarco de Samos</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &Alpha;&rho;&#943;&sigma;&tau;&alpha;&rho;&chi;&omicron;&sigmaf; &omicron; &Sigma;&#940;&mu;&iota;&omicron;&sigmaf;&semi; <a href="http://en.wikipedia.org/wiki/310_a.C." id="w">310 a.C.</a> &mdash; <a href="http://en.wikipedia.org/wiki/230_a.C." id="w">230 a.C.</a>) foi um <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomo</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tico" id="w">matem&aacute;tico</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grego</a>, sendo o primeiro cientista<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> a propor que a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> gira em torno do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> (<a href="http://en.wikipedia.org/wiki/Sistema_helioc%C3%AAntrico" id="w">sistema helioc&ecirc;ntrico</a>) e que a Terra possui movimento de <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_da_Terra" id="w">rota&ccedil;&atilde;o</a><sup id="_ref&shy;plutarco.moralia.lua.6_a" class="reference"><a href="#_note&shy;plutarco.moralia.lua.6" title="">[2]</a></sup>. Por tal afirma&ccedil;&atilde;o, foi acusado de impiedade por <a href="http://en.wikipedia.org/wiki/Cleanto" id="w">Cleanto</a>, o Est&oacute;ico<sup id="_ref&shy;plutarco.moralia.lua.6_b" class="reference"><a href="#_note&shy;plutarco.moralia.lua.6" title="">[2]</a></sup>.</p>&#10;<p>Apenas uma obra sua &eacute; conhecida: <i>Sobre os tamanhos e dist&acirc;ncias entre o Sol e a Lua</i>. Neste tratado, Aristarco realizou c&aacute;lculos geom&eacute;tricos das dimens&otilde;es e dist&acirc;ncias do Sol e da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>.Tamb&eacute;m tentou determinar as dist&acirc;ncias e o tamanho do Sol e da Lua. Atualmente o seu nome &eacute; atribu&iacute;do a uma cratera lunar. As suas conclus&otilde;es sobre a organiza&ccedil;&atilde;o do Sistema Solar, mesmo sendo simples, s&atilde;o admiradas ainda hoje pela sua coer&ecirc;ncia. Aristarco concluiu que o Sol estaria 20 vezes mais distante da Terra do que da Lua, mas, embora seja cerca de 400 vezes, o seu procedimento estava correto. Aristarco tamb&eacute;m procurou calcular o di&acirc;metro da Lua em rela&ccedil;&atilde;o ao da Terra, baseando&shy;se na sombra projetada pelo nosso planeta durante um eclipse lunar e concluiu que a Lua tinha um di&acirc;metro tr&ecirc;s vezes menor que o da Terra, sendo que o valor correto &eacute; 3,7 vezes. Com esse dado, deduziu que o di&acirc;metro solar era 20 vezes maior que o da Lua e cerca de 7 vezes maior que o da Terra. Tamb&eacute;m calculou, com mais precis&atilde;o do que a dos antigos s&aacute;bios, a dura&ccedil;&atilde;o de um ano solar. Embora obtivesse muitos erros em seus resultados, o problema estava mais nos instrumentos utilizados por ele do que nos seus m&eacute;todos, que eram corretos. Aristarco tinha bom senso. Para ele, seria mais natural supor que um astro menor girasse em torno de um maior, que era uma opini&atilde;o diferente da dos seus antecessores.<sup id="_ref&shy;http://www&shy;history.mcs.st&shy;and.ac.uk/Biographies/Aristarchus.html_a" class="reference"><a href="#_note&shy;http://www&shy;history.mcs.st&shy;and.ac.uk/Biographies/Aristarchus.html" title="">[3]</a></sup></p>&#10;<p>Todavia, a afirma&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">helioc&ecirc;ntrica</a> n&atilde;o aparece neste trabalho. Na verdade, ela &eacute; conhecida atrav&eacute;s de uma refer&ecirc;ncia feita por <a href="http://en.wikipedia.org/wiki/Arquimedes" id="w">Arquimedes</a> no seu <i>Arenarius</i>. A teoria helioc&ecirc;ntrica s&oacute; ganharia reconhecimento e validade mais de mil anos depois, com <a href="http://en.wikipedia.org/wiki/Cop%C3%A9rnico" id="w">Cop&eacute;rnico</a>.<sup id="_ref&shy;http://www&shy;history.mcs.st&shy;and.ac.uk/Biographies/Aristarchus.html_b" class="reference"><a href="#_note&shy;http://www&shy;history.mcs.st&shy;and.ac.uk/Biographies/Aristarchus.html" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> menciona a evolu&ccedil;&atilde;o da medida do tamanho da Lua: segundo os eg&iacute;pcios, a Lua seria 1/72 menor que a Terra&semi; segundo <a href="http://en.wikipedia.org/wiki/Anax%C3%A1goras" id="w">Anax&aacute;goras</a>, ela teria o tamanho do <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a>&semi; mas segundo Aristarco, seu tamanho seria entre 19/60 e 43/108 do tamanho da Terra<sup id="_ref&shy;plutarco.moralia.lua.19_a" class="reference"><a href="#_note&shy;plutarco.moralia.lua.19" title="">[4]</a></sup> (usando o di&acirc;metro conhecido da Terra, este intervalo corresponde a 4039 &shy; 5079 km, um pouco maior que o valor real de 3475 km). Outra medida de Aristarco &eacute; de 18 a 20 vezes a raz&atilde;o entre a dist&acirc;ncia Terra &shy; Sol para a dist&acirc;ncia Terra &shy; Lua<sup id="_ref&shy;plutarco.moralia.lua.10_a" class="reference"><a href="#_note&shy;plutarco.moralia.lua.10" title="">[5]</a></sup> (a raz&atilde;o correta &eacute; cerca de 400).</p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3nomos_da_Gr%C3%A9cia_Antiga" id="w">Categoria:Astr&oacute;nomos da Gr&eacute;cia Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_IV_a.C." id="w">Categoria:Gregos do s&eacute;culo IV a.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_III_a.C." id="w">Categoria:Gregos do s&eacute;culo III a.C.</a></p>&#10;<p> </p></body></html>