<html><title>Asclep&iacute;ades de Bit&iacute;nia</title><body>&#10;<p> &#10; &#10;<b>Asclep&iacute;ades de Bit&iacute;nia</b> (<a href="http://en.wikipedia.org/wiki/Prusa_(Bit%C3%ADnia)" id="w">Prusa</a>, <a href="http://en.wikipedia.org/wiki/Bit%C3%ADnia" id="w">Bit&iacute;nia</a>, 124 a.C. ou 129 a.C. &ndash; 40 a.C.) foi um m&eacute;dico grego nascido em Prusa, na Bit&iacute;nia, que trabalhou em <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a>. Teve sua forma&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>, o maior centro cient&iacute;fico de sua &eacute;poca. Asclep&iacute;ades tinha muitos pupilos, que formavam a escola Met&oacute;dica.</p>&#10;<a id="Teorias" name="Teorias"></a><h2> Teorias </h2>&#10;<p>Descartando a teoria humoral de <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a>, que considerava demasiado teorizante, acreditava que a pr&oacute;pria natureza se encarregaria de restabelecer a normalidade dos movimentos dos &aacute;tomos e, portanto, da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>. Desse modo, fundou sua pr&aacute;tica m&eacute;dica na modifica&ccedil;&atilde;o da teoria atomista ou corpuscular, segundo a qual o <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a> &eacute; sustentado por pequenas massas, as mol&eacute;culas, que eram formadas por um conjunto de part&iacute;culas, entre as quais existiam &aacute;tomos que se movimentavam por canais e poros. O bem&shy;estar do corpo correspondia a uma boa e correta movimenta&ccedil;&atilde;o dos &aacute;tomos pelos canais e poros, e as doen&ccedil;as a movimentos desarmoniosos ou irregulares de corp&uacute;sculos do corpo. Suas id&eacute;ias derivavam em parte da teoria at&ocirc;mica do fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Dem%C3%B3crito_de_Abdera" id="w">Dem&oacute;crito</a>.</p>&#10;<p>Seus medicamentos eram dirigidos para restaurar a harmonia, como mudan&ccedil;as na dieta, massagens, banhos e exerc&iacute;cios f&iacute;sicos. Ocasionalmente utilizava tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Em%C3%A9tico" id="w">em&eacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Sangria_(medicina)" id="w">sangrias</a>. Ele recomendava o consumo de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> diariamente e tentava ser simp&aacute;tico com seus pacientes. Asclep&iacute;ades advogava o tratamento humano das doen&ccedil;as mentais e libertou doentes mentais de confinamentos, tratando&shy;os com terapias naturais como dieta e massagens. Defendia a id&eacute;ia de que a <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> n&atilde;o tinha localiza&ccedil;&atilde;o (era o resultado das fun&ccedil;&otilde;es perceptivas) e de que as doen&ccedil;as mentais apareciam como consequ&ecirc;ncia de altera&ccedil;&otilde;es das paix&otilde;es. <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Galeno" id="w">Galeno</a> relata que Asclep&iacute;ades foi o primeiro indiv&iacute;duo a realizar uma <a href="http://en.wikipedia.org/wiki/Traqueostomia" id="w">traqueostomia</a> eletiva (procedimento n&atilde;o urgente).</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><i>Encyclopaedia Britannica, 11&ordf; Edi&ccedil;&atilde;o</i>, uma publica&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_da_Roma_Antiga" id="w">Categoria:M&eacute;dicos da Roma Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bit%C3%ADnia" id="w">Categoria:Bit&iacute;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_I_a.C." id="w">Categoria:Gregos do s&eacute;culo I a.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romanos_antigos_do_s%C3%A9culo_I_a.C." id="w">Categoria:Romanos antigos do s&eacute;culo I a.C.</a></p></body></html>