<html><title>Duarte Pacheco Pereira</title><body>&#10;<p> &#10;<b>Duarte Pacheco Pereira, o Grande</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>,   &mdash;  ) foi um <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a>, <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> e <a href="http://en.wikipedia.org/wiki/Cosmografia" id="w">cosm&oacute;grafo</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Filho de Jo&atilde;o Pacheco e de sua mulher Isabel Pereira, cavaleiro dos mais not&aacute;veis da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_Portuguesa" id="w">&Iacute;ndia Portuguesa</a>, nasceu em Lisboa em 1460. Um dos seus antepassados por varonia e por bastardia foi seu trisav&ocirc; <a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> <a href="http://en.wikipedia.org/wiki/Diogo_Lopes_Pacheco" id="w">Diogo Lopes Pacheco</a>, 8.&ordm; Senhor de <a href="http://en.wikipedia.org/wiki/Ferreira_de_Aves" id="w">Ferreira de Aves</a>, um dos executores de <a href="http://en.wikipedia.org/wiki/In%C3%AAs_de_Castro" id="w">In&ecirc;s de Castro</a>, casado com D. Joana Vasques Pereira. Tendo fugido para a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, retornou &agrave; &eacute;poca da <a href="http://en.wikipedia.org/wiki/Crise_de_1383&shy;1385" id="w">Crise de 1383&shy;1385</a>, apoiando o <a href="http://en.wikipedia.org/wiki/Mestre_de_Avis" id="w">Mestre de Avis</a>, com quem conseguiu recuperar todos os seus bens, tornando&shy;se um dos conselheiros do novo monarca.</p>&#10;<p>Em 1455 encontra&shy;se <b>Duarte Pacheco</b> letrado, recebendo uma bolsa de estudos do monarca. Cavaleiro da casa de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">D. Jo&atilde;o II</a> (1481&minus;1495), contrariamente &agrave; tradi&ccedil;&atilde;o &eacute; pouco prov&aacute;vel que tenha ido em 1482 a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Mina" id="w">S&atilde;o Jorge da Mina</a>, onde <a href="http://en.wikipedia.org/wiki/Diogo_de_Azambuja" id="w">Diogo de Azambuja</a> iniciava a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jorge_da_Mina" id="w">Feitoria de S&atilde;o Jorge da Mina</a>. De acordo com a obra <i><a href="http://en.wikipedia.org/wiki/D%C3%A9cadas_da_%C3%81sia" id="w">D&eacute;cadas da &Aacute;sia</a></i>, do cronista <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros_(1496)" id="w">Jo&atilde;o de Barros</a>, na viagem de retorno do <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">cabo da Boa Esperan&ccedil;a</a>, em 1488, <a href="http://en.wikipedia.org/wiki/Bartolomeu_Dias" id="w">Bartolomeu Dias</a> encontrou&shy;o gravemente doente na <a href="http://en.wikipedia.org/wiki/Ilha_do_Pr%C3%ADncipe" id="w">ilha do Pr&iacute;ncipe</a> e levou&shy;o para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Reconhecido <a href="http://en.wikipedia.org/wiki/Geografia" id="w">ge&oacute;grafo</a> e <a href="http://en.wikipedia.org/wiki/Cosmografia" id="w">cosm&oacute;grafo</a>, em 1490 viveu em Lisboa da pens&atilde;o real a que o seu t&iacute;tulo lhe dava direito. Em 7 de Junho de 1494 assinou, na &#34&semi;<i>qualidade de cont&iacute;nuo da casa do senhor rei de Portugal</i>&#34&semi;, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>.</p>&#10;<p>Em 1498 <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a> encarregou&shy;o de uma expedi&ccedil;&atilde;o secreta, organizada com o objectivo de reconhecer as zonas situadas para al&eacute;m da linha de demarca&ccedil;&atilde;o de Tordesilhas, expedi&ccedil;&atilde;o que, partindo do Arquip&eacute;lago de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, se acredita teria culminado com o <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">descobrimento do Brasil</a>, em algum ponto da costa entre o <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, entre os meses de Novembro e Dezembro deste mesmo ano. Dali, teria acompanhado a costa Norte, alcan&ccedil;ando a foz do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a> e a <a href="http://en.wikipedia.org/wiki/Ilha_do_Maraj%C3%B3" id="w">ilha do Maraj&oacute;</a>.</p>&#10;<p>Em rela&ccedil;&atilde;o ao descobrimento do Brasil ou da eventual explora&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Antilhas" id="w">Antilhas</a> e parte da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, tendo em conta as revela&ccedil;&otilde;es cartogr&aacute;ficas contidas no <a href="http://en.wikipedia.org/wiki/Planisf%C3%A9rio_de_Cantino" id="w">Planisf&eacute;rio de Cantino</a>, o autor apresenta informa&ccedil;&otilde;es no segundo cap&iacute;tulo da primeira parte. Resumidamente, o trecho relata:</p>&#10;<p>&#34&semi;<i>Como no terceiro ano de vosso reinado do ano de Nosso Senhor de mil quatrocentos e noventa e oito, donde nos vossa Alteza mandou descobrir a parte ocidental, passando al&eacute;m a grandeza do mar Oceano, onde &eacute; achada e navegada uma tam grande terra firme, com muitas e grandes ilhas adjacentes a ela e &eacute; grandemente povoada. Tanto se dilata sua grandeza e corre com muita longura, que de uma arte nem da outra n&atilde;o foi visto nem sabido o fim e cabo dela. &Eacute; achado nela muito e fino brasil com outras muitas cousas de que os navios nestes Reinos vem grandemente povoados</i>.&#34&semi; <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>&Eacute; este referido &#34&semi;Esmeraldo de situ orbis&#34&semi;, assim, o primeiro roteiro de navega&ccedil;&atilde;o portugu&ecirc;s a mencionar a costa do Brasil e a abund&acirc;ncia de pau&shy;brasil (Caesalpinia echinata), nele existente. No Atl&acirc;ntico Sul, entre as ilhas oce&acirc;nicas, apresenta, com suas &#34&semi;ladezas&#34&semi; (latitudes) conhecidas &agrave; &eacute;poca:</p>&#10;&#10;<ul>&#10;<li>A ilha de Sam Louren&ccedil;o (ilha de <a href="http://en.wikipedia.org/wiki/Fernando_de_Noronha" id="w">Fernando de Noronha</a>)&semi;</li>&#10;<li>A ilha d&#39&semi;Acensam (<a href="http://en.wikipedia.org/wiki/Ilha_da_Trindade" id="w">ilha da Trindade</a>)&semi; </li>&#10;<li>A ilha de S. Crara (<a href="http://en.wikipedia.org/wiki/Ilha_de_Santana" id="w">ilha de Santana</a>, ao largo de <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a>) e&semi;</li>&#10;<li>O cabo Frio.</li></ul>&#10;<p>Em 1503 comandou a <a href="http://en.wikipedia.org/wiki/Nau_Esp%C3%ADrito_Santo" id="w">nau Esp&iacute;rito Santo</a>, integrante da esquadra de <a href="http://en.wikipedia.org/wiki/Afonso_de_Albuquerque" id="w">Afonso de Albuquerque</a> &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Ali guarneceu a Fortaleza de <a href="http://en.wikipedia.org/wiki/Cochim" id="w">Cochim</a> com 150 homens e alguns indianos onde sustentou vitorioso o cerco do <a href="http://en.wikipedia.org/wiki/Samorim" id="w">Samorim</a> de <a href="http://en.wikipedia.org/wiki/Calecute" id="w">Calecute</a> que dispunha de 60.000 homens. Tendo exercido os cargos de Capit&atilde;o&shy;General da Armada de <a href="http://en.wikipedia.org/wiki/Calecute" id="w">Calecute</a> e de Vice&shy;Rei e Governador do <a href="http://en.wikipedia.org/wiki/Malabar" id="w">Malabar</a> na &Iacute;ndia, pelos seus feitos teve <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">Armas Novas</a> por Carta de 2 de Agosto de 1504, dadas pelo Rei de <a href="http://en.wikipedia.org/wiki/Cochim" id="w">Cochim</a>&semi; tais Armas s&atilde;o: de vermelho, com cinco coroas de oito flor&otilde;es de ouro, postas em sautor, bordadura de prata, aguada de azul, carregada de oito castelos de madeira de verde, cada castelo armado sobre dois navios rasos de sua cor, o escudo cercado de sete estandartes Mouriscos, quatro &agrave; direita, de vermelho, de prata, de vermelho e de azul, e tr&ecirc;s &agrave; esquerda, de prata, de vermelho e de azul&semi; <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a>: um castelo do escudo, rematado por um estandarte Mourisco, de vermelho&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e retornou a Lisboa em 1505, quando foi recebido em grande triunfo. Em Lisboa e em todo o lado os seus feitos da &Iacute;ndia foram divulgados e um relato dos mesmos foi enviado ao <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> e a outros reis da <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristandade</a>. Foi como uma esp&eacute;cie de her&oacute;i internacional que, nesse ano iniciou a redac&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Esmeraldo_de_situ_orbis" id="w">Esmeraldo de situ orbis</a></i>, obra que ele interrompeu nos primeiros meses de 1508. Nesse ano foi encarregado pelo soberano de dar ca&ccedil;a ao <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Mondragon" id="w">Mondragon</a> que actuava entre os <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e a costa portuguesa, onde atacava as <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a> vindas da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. <b>Duarte Pacheco</b> localiza&shy;o, em 1509, ao largo do <a href="http://en.wikipedia.org/wiki/Cabo_Finisterra" id="w">cabo Finisterra</a>, onde o derrotou e capturou.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="5" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 1em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; color:black&semi; width:23em&semi; max&shy;width: 25%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;<i>...a experiencia he madre das cousas, por ella soubemos rradicalmente a verdade.</i><br/>(&#34&semi;A experi&ecirc;ncia &eacute; a madre de todas as<br/>cousas, per ela soubemos redicalmente<br/>a verdade...&#34&semi;)</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><i><a href="http://en.wikipedia.org/wiki/Esmeraldo_de_Situ_Orbis" id="w">Esmeraldo de Situ Orbis</a></i>, p.&#160&semi;196</td></tr></table></div>&#10;&#10;<p>Em 1511 comandou uma frota enviada em socorro a <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>, sob cerco das for&ccedil;as do <a href="http://en.wikipedia.org/wiki/Rei_de_Fez" id="w">Rei de Fez</a>. Desposou no ano seguinte Ant&oacute;nia de Albuquerque, filha de Jorge Garc&ecirc;s e de sua mulher Isabel de Albuquerque Galv&atilde;o, &uacute;nica filha de <a href="http://en.wikipedia.org/wiki/Duarte_Galv%C3%A3o" id="w">Duarte Galv&atilde;o</a> e de sua primeira mulher Catarina de Sousa e Albuquerque, que recebe do Rei um <a href="http://en.wikipedia.org/wiki/Dote" id="w">dote</a> de 120.000 reais, que lhe ser&aacute; entregue em frac&ccedil;&otilde;es, at&eacute; 1515. Tiveram cinco filhos e duas filhas.</p>&#10;<p>Em 1519 foi nomeado capit&atilde;o e governador de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Mina" id="w">S&atilde;o Jorge da Mina</a>, onde serviu at&eacute; 1522. Veio sob pris&atilde;o para Portugal por ordem de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">D. Jo&atilde;o III</a> pela acusa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Contrabando" id="w">contrabando</a> de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, embora actualmente ainda n&atilde;o se conhe&ccedil;am os reais motivos de tal decis&atilde;o do monarca.</p>&#10;<p>Quando libertado por ordem do Rei, recebeu 300 <a href="http://en.wikipedia.org/wiki/Cruzado_(moeda_portuguesa)" id="w">cruzados</a> a t&iacute;tulo de parte de pagamento por <a href="http://en.wikipedia.org/wiki/J%C3%B3ia" id="w">j&oacute;ias</a> que tinha trazido de S&atilde;o Jorge da Mina e havia confiado &agrave; <a href="http://en.wikipedia.org/wiki/Casa_da_Mina" id="w">Casa da Mina</a> para serem fundidas.</p>&#10;<p>Faleceu nos primeiros meses de 1533 e, pouco depois, o monarca concedeu a seu filho, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Fernandes_Pacheco" id="w">Jo&atilde;o Fernandes Pacheco</a>, uma pens&atilde;o anual de 20.000 reais. Como as pens&otilde;es reais frequentemente eram pagas com atraso, m&atilde;e e filho passaram dificuldades, o que os levou a recorrer a um empr&eacute;stimo.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A lenda de Duarte Pacheco Pereira desenvolveu&shy;se ap&oacute;s a sua morte. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w">Lu&iacute;s de Cam&otilde;es</a>, n&#39&semi;<a href="http://en.wikipedia.org/wiki/Os_Lus%C3%ADadas" id="w">Os Lus&iacute;adas</a> chama&shy;lhe <i>fort&iacute;ssimo</i> e <i>Gr&atilde;o Pacheco Aquiles Lusitano</i>. Mais tarde, no  , <a href="http://en.wikipedia.org/wiki/Jacinto_Cordeiro" id="w">Jacinto Cordeiro</a> consagrou&shy;lhe duas <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dias</a> bastante longas em <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hist%C3%B3rica_de_Castela" id="w">castelhano</a> e, <a href="http://en.wikipedia.org/wiki/Vicente_Cerqueira_Doce" id="w">Vicente Cerqueira Doce</a>, um <a href="http://en.wikipedia.org/wiki/Poema" id="w">poema</a> em dez cantos, de que se perdeu o rasto.</p>&#10;<p>De acordo com um de seus mais importantes bi&oacute;grafos, o historiador portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Joaquim_Barradas_de_Carvalho" id="w">Joaquim Barradas de Carvalho</a>, que viveu exilado no Brasil na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, <b>Duarte Pacheco</b> foi um g&eacute;nio compar&aacute;vel a <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>. Com a antecipa&ccedil;&atilde;o de mais de dois s&eacute;culos, o cosm&oacute;grafo foi o respons&aacute;vel pelo c&aacute;lculo do valor do <a href="http://en.wikipedia.org/wiki/Grau" id="w">grau</a> de <a href="http://en.wikipedia.org/wiki/Meridiano" id="w">meridiano</a> com uma margem de erro de apenas 4%.</p>&#10;<a id="Cronologia%3Cref%3E%5B%5BAvelino_Teixeira_da_Mota%7CMOTA%2C_Avelino_Teixeira_da%5D%5D._''Duarte__Pacheco_Pereira%2C_capit%C3%A3o_e_governador_de_S._Jorge_da_Mina''._Mare_Liberum%2C_I(1990)%2C_pp.1&shy;27.%3C/ref%3E" name="Cronologia%3Cref%3E%5B%5BAvelino_Teixeira_da_Mota%7CMOTA%2C_Avelino_Teixeira_da%5D%5D._''Duarte__Pacheco_Pereira%2C_capit%C3%A3o_e_governador_de_S._Jorge_da_Mina''._Mare_Liberum%2C_I(1990)%2C_pp.1&shy;27.%3C/ref%3E"></a><h2>Cronologia&#60&semi;ref&#62&semi;[[Avelino Teixeira da Mota|MOTA, Avelino Teixeira da]]. &#39&semi;&#39&semi;Duarte  Pacheco Pereira, capit&atilde;o e governador de S. Jorge da Mina&#39&semi;&#39&semi;. Mare Liberum, I(1990), pp.1&shy;27.&#60&semi;/ref&#62&semi;</h2>&#10;&#10;<ul>&#10;<li>1460(?) &minus; Nascimento</li>&#10;<li>1480(?)&minus;1490(?) &minus; Encontra&shy;se envolvido na explora&ccedil;&atilde;o do litoral ocidental africano</li>&#10;<li>1488 &minus; Doente na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Tom%C3%A9" id="w">Ilha de S&atilde;o Tom&eacute;</a>, &eacute; trazido para o reino por <a href="http://en.wikipedia.org/wiki/Bartolomeu_Dias" id="w">Bartolomeu Dias</a></li>&#10;<li>1490 &minus; Entre Janeiro e Outubro faz parte da guarda pessoal del&shy;Rei</li>&#10;<li>1494 &minus; Integra a delega&ccedil;&atilde;o portuguesa que negocia e assina o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a> a 7 de Julho desse ano</li>&#10;<li>1495&minus;1499 &minus; Miss&atilde;o no <a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jorge_da_Mina" id="w">Castelo de S&atilde;o Jorge da Mina</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>1498 &minus; Viagem ao <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">Atl&acirc;ntico Sul</a></li>&#10;<li>1503 (6 de Abril) &minus; parte para a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> na armada de <a href="http://en.wikipedia.org/wiki/Afonso_de_Albuquerque" id="w">Afonso de Albuquerque</a></li>&#10;<li>1504 &minus; Defende heroicamente <a href="http://en.wikipedia.org/wiki/Cochim" id="w">Cochim</a> contra a investida da vizinha <a href="http://en.wikipedia.org/wiki/Calecute" id="w">Calecute</a></li>&#10;<li>1505 &minus; Regressa a <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, sendo recebido em festa nas ruas da cidade</li>&#10;<li>1506 &minus; Poss&iacute;vel redac&ccedil;&atilde;o do &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Esmeraldo_de_Situ_Orbis" id="w">Esmeraldo de Situ Orbis</a></i>&#34&semi;</li>&#10;<li>1509 (18 de Janeiro) &minus; trava batalha naval no <a href="http://en.wikipedia.org/wiki/Cabo_Finisterra" id="w">Cabo Finisterra</a> contra o <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Mondragon" id="w">Mondragon</a></li>&#10;<li>1510 &minus; Entre Setembro e Novembro serve na <a href="http://en.wikipedia.org/wiki/Armada_do_Estreito" id="w">Armada do Estreito</a></li>&#10;<li>1513(?) &minus; Casa com D. Ant&oacute;nia, neta de <a href="http://en.wikipedia.org/wiki/Duarte_Galv%C3%A3o" id="w">Duarte Galv&atilde;o</a>, secret&aacute;rio de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">D. Jo&atilde;o II</a></li>&#10;<li>1519&minus;1522 &minus; Governador da feitoria e fortaleza de S&atilde;o Jorge da Mina</li>&#10;<li>1522 &minus; &Eacute; trazido a ferros para Lisboa e encarcerado</li>&#10;<li>1529 &minus; Recebe da Coroa 300 cruzados de j&oacute;ias</li>&#10;<li>1533(?) &minus; Falecimento</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Joaquim_Barradas_de_Carvalho" id="w">CARVALHO, Joaquim Barradas de</a>. <i>La Renaissance Portugaise. A la recherche de sa specificit&eacute;.</i> Paris, 1978.</li>&#10;<li>CARVALHO, Joaquim Barradas de. &#39&semi;Duarte Pacheco Pereira&#39&semi;O Renascimento Portugu&ecirc;s. Em busca da sua especificidade.<i> Lisboa, 1980.</i></li>&#10;<li>CARVALHO, Joaquim Barradas de. <i>Portugal e as origens do pensamento moderno.</i> Lisboa, 1981.</li>&#10;<li>COUTO, Jorge, <i>A Constru&ccedil;&atilde;o do Brasil.</i>, Lisboa, 1995.</li>&#10;<li>PEREIRA, Duarte Pacheco. <i>Esmeraldo de situ orbis (edi&ccedil;&atilde;o de Raphael Eduardo de Azevedo Basto).</i> Lisboa: Imprensa Nacional, 1892.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.arqnet.pt/dicionario/pereiraduartepac.html" rel="nofollow" title="http://www.arqnet.pt/dicionario/pereiraduartepac.html">Pacheco Pereira (Duarte), Portugal &shy; Dicion&aacute;rio Hist&oacute;rico, Corogr&aacute;fico, Her&aacute;ldico, Biogr&aacute;fico, Bibliogr&aacute;fico, Numism&aacute;tico e Art&iacute;stico, Volume V, p&aacute;gs. 333&shy;336, Edi&ccedil;&atilde;o em papel Jo&atilde;o Romano Torres &shy; Editor, 1904&shy;1915, Edi&ccedil;&atilde;o electr&oacute;nica, por Manuel Amaral, 2000&shy;2010</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_de_Portugal" id="w">Categoria:Cavaleiros de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Exploradores_de_Portugal" id="w">Categoria:Exploradores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Navegadores_de_Portugal" id="w">Categoria:Navegadores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capit%C3%A3es_da_Mina" id="w">Categoria:Capit&atilde;es da Mina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capit%C3%A3es&shy;generais_de_Portugal" id="w">Categoria:Capit&atilde;es&shy;generais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_Portugal" id="w">Categoria:Escritores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3nomos_de_Portugal" id="w">Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fidalgos_de_Cota_de_Armas_de_Portugal" id="w">Categoria:Fidalgos de Cota de Armas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Descobrimentos_portugueses" id="w">Categoria:Descobrimentos portugueses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Portugu%C3%AAs" id="w">Categoria:Imp&eacute;rio Portugu&ecirc;s</a></p></body></html>