<html><title>Economia do Vaticano</title><body>&#10;<p> &#10;A <b>economia do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a></b> &eacute; baseada na capta&ccedil;&atilde;o de donativos nas igrejas subordinadas ao pa&iacute;s em quest&atilde;o pelo mundo fora. Essa maneira de arrecada&ccedil;&atilde;o existe com a finalidade de suprir as contas do Vaticano com evangeliza&ccedil;&atilde;o e suportar os programas sociais que desenvolve.</p>&#10;<p>O pa&iacute;s mant&eacute;m um canal de donativos conhecido como &#34&semi;<i><a href="http://en.wikipedia.org/wiki/&Oacute;bolo_de_S%C3%A3o_Pedro" id="w">&Oacute;bolo de S&atilde;o Pedro</a></i>&#34&semi;, onde o doador remete os fundos diretamente ao <a href="http://en.wikipedia.org/wiki/Papa" id="w">Santo Padre</a>.</p>&#10;<p>Outra forma de capta&ccedil;&atilde;o de recursos &eacute; o turismo dentro do complexo de museus e patrim&ocirc;nios da humanidade que h&aacute; na Santa S&eacute;. N&atilde;o h&aacute; outro lugar no mundo com tanto valor art&iacute;stico e intelectual concentrado como os arquivos secretos do Vaticano, biblioteca, acervos diversos e a arte contida nos templos locais.</p>&#10;<p>Atrav&eacute;s de um acordo com a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, representando a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, a unidade monet&aacute;ria do Vaticano &eacute; o <a href="http://en.wikipedia.org/wiki/Euro" id="w">Euro</a>. O Estado tem a sua pr&oacute;pria concep&ccedil;&atilde;o de moedas e notas de euros, que t&ecirc;m aceita&ccedil;&atilde;o na It&aacute;lia e em outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Zona_Euro" id="w">Zona Euro</a>. O Vaticano n&atilde;o tem uma casa de emiss&atilde;o pr&oacute;pria, de forma que tenha acordado com a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> para efectuar a cunhagem, que n&atilde;o pode ser superior a 1 milh&atilde;o de euros anuais.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_do_Vaticano" id="w"> </a></p></body></html>