<html><title>Monte d'Assaia</title><body>&#10;<p>O <b>Monte d&#39&semi;Assaia</b> &ndash; tamb&eacute;m se escreve <b>Monte da Saia</b> &ndash; localiza&shy;se no Concelho de <a href="http://en.wikipedia.org/wiki/Barcelos" id="w">Barcelos</a> e prolonga&shy;se no sentido norte&shy;sul, desde as <a href="http://en.wikipedia.org/wiki/Carvalhas" id="w">Carvalhas</a> e <a href="http://en.wikipedia.org/wiki/Silveiros" id="w">Silveiros</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Grimancelos" id="w">Grimancelos</a> e <a href="http://en.wikipedia.org/wiki/Viatodos" id="w">Viatodos</a>. Do lado nascente, ficam Silveiros e <a href="http://en.wikipedia.org/wiki/Monte_de_Fral%C3%A3es" id="w">Monte de Fral&atilde;es</a>&semi; do poente, <a href="http://en.wikipedia.org/wiki/Chorente" id="w">Chorente</a> e <a href="http://en.wikipedia.org/wiki/Chav%C3%A3o" id="w">Chav&atilde;o</a>. At&eacute; h&aacute; uns 80 anos, era despido de manto florestal, mas desde h&aacute; muito que se apresenta densamente arborizado.</p>&#10;<p>A sua &aacute;rea pertence maioritariamente a Monte de Fral&atilde;es&semi; esta freguesia chamou&shy;se ali&aacute;s durante muito s&eacute;culos S&atilde;o Pedro do Monte. A pr&oacute;pria igreja paroquial encontrava&shy;se no topo do monte d&rsquo;Assaia ainda em <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a>.</p>&#10;<a id="Outros_pontos_de_interesse" name="Outros_pontos_de_interesse"></a><h2> Outros pontos de interesse </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cit%C3%A2nia_de_Lenteiro" id="w">A Cit&acirc;nia de Lenteiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fonte_da_Pegadinha_da_Senhora_e_Laje_dos_Sinais" id="w">A Fonte da Pegadinha da Senhora e a Laje dos Sinais</a></li></ul>&#10;<a id="Um_Pa%C3%A7o" name="Um_Pa%C3%A7o"></a><h2> Um Pa&ccedil;o </h2>&#10;<p>Na encosta de Monte de Fral&atilde;es, a uns 300 m da Igreja Paroquial, houve em tempos o lugar do Pa&ccedil;o. Na origem deste nome, segundo um perito, estaria um pal&aacute;cio de origem romana, de que at&eacute; h&aacute; pouco se conservavam ru&iacute;nas. Poder&aacute; ter ficado no mesmo lugar o pa&ccedil;o medieval dos Correias.</p>&#10;<p>O Pe. <a href="http://en.wikipedia.org/wiki/Carvalho_da_Costa" id="w">Carvalho da Costa</a> descobriu, cerca de 1700, no actual Solar dos Correias, uma l&aacute;pide bastante mutilada e que hoje se guarda no <a href="http://en.wikipedia.org/wiki/Museu_de_Martins_Sarmento" id="w">Museu de Martins Sarmento</a>, que fala dum soldado que a dedica a seu pai Aur&eacute;lio Patr&iacute;cio. A leitura correcta do latim da l&aacute;pide, desenvolvidas as abreviaturas, seria: <i>Aurelio Patricii filius miles legionis&hellip;</i> Isto &eacute;, &laquo;A Aur&eacute;lio, filho de Patr&iacute;cio, (dedica) o filho, soldado da legi&atilde;o&hellip;&raquo;</p>&#10;<p>No mesmo lugar do Pa&ccedil;o, h&aacute; a chamada &laquo;Campa da Moura&raquo;, aberta em duro granito, que ser&aacute; acaso um t&uacute;mulo medieval, quem sabe se de Paio Soares Correia, o av&ocirc; de <a href="http://en.wikipedia.org/wiki/Paio_Peres_Correia" id="w">Paio Peres Correia</a>, a quem a posse do Pa&ccedil;o parece ser ainda atribu&iacute;da em tempos de <a href="http://en.wikipedia.org/wiki/Dinis_de_Portugal" id="w">D. Dinis.</a>&#10;Conservam&shy;se no monte tamb&eacute;m as ru&iacute;nas de alguns antigos <a href="http://en.wikipedia.org/wiki/Moinho_de_vento" id="w">moinhos de vento</a>.</p>&#10;<a id="Um_documento_de_965" name="Um_documento_de_965"></a><h2> Um documento de 965 </h2>&#10;<p>Nos <i>Documenta et Chart&aelig;</i> dos <i>Portugali&aelig; Monumenta Historica</i>, transcreve&shy;se um documento do ano 965 que fala do monte d&rsquo;Assaia e da Vila de Silveiros. &Eacute; uma &laquo;Ced&ecirc;ncia de certos bens, no lugar de Silveiros, territ&oacute;rio bracarense, no sop&eacute; do monte d&rsquo;Assaia, entre o C&aacute;vado e o Este&raquo;. No lugar onde ficara essa vila foi descoberto um t&uacute;mulo antiqu&iacute;ssimo formado com <i>tegul&aelig;</i> romanas.</p>&#10;<a id="Lendas" name="Lendas"></a><h2> Lendas </h2>&#10;<p>Como complemento a esta informa&ccedil;&atilde;o arqueol&oacute;gica, devem lembrar&shy;se duas lendas.</p>&#10;<p>Uma, comum &agrave;s tradi&ccedil;&otilde;es doutros lugares, fala duma <a href="http://en.wikipedia.org/wiki/Moura_encantada" id="w">moura encantada</a>, meio mulher meio cobra, cuja captura facilitaria o acesso a grandes tesouros que se esconderiam na &aacute;rea do monte. Para dominar a moura e alcan&ccedil;ar essas riquezas, era preciso subir l&aacute;, de noite, fazer a leitura seguida e sem falhas do <a href="http://en.wikipedia.org/wiki/Livro_de_S%C3%A3o_Cipriano" id="w">Livro de S&atilde;o Cipriano</a> e vencer as provas terr&iacute;veis que iriam surgir&hellip;</p>&#10;<p>Com ra&iacute;zes muito mais locais e concretas, &eacute; a de <a href="http://en.wikipedia.org/wiki/Maria_Fidalga" id="w">Maria Fidalga</a>. A sua hist&oacute;ria ter&shy;se&shy;ia passado entre o Souto e Fonte Velha, na encosta do monte, l&aacute; pelos s&eacute;culos XVI ou XVII.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Serras_de_Portugal" id="w">Categoria:Serras de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Barcelos" id="w">Categoria:Barcelos</a></p></body></html>