<html><title>Comit&ecirc; Internacional da Cruz Vermelha</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>Comit&ecirc; Internacional da Cruz Vermelha</b> (<b>CICV</b>) &eacute; uma organiza&ccedil;&atilde;o humanit&aacute;ria, independente e neutra, que se esfor&ccedil;a em proporcionar prote&ccedil;&atilde;o e assist&ecirc;ncia &agrave;s v&iacute;timas da guerra e de outras situa&ccedil;&otilde;es de viol&ecirc;ncia.</p>&#10;<p>Com sua sede em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, possui um mandato da comunidade internacional para servir de guardi&atilde;o do <a href="http://en.wikipedia.org/wiki/Direito_Internacional_Humanit%C3%A1rio" id="w">Direito Internacional Humanit&aacute;rio</a>, al&eacute;m de ser o &oacute;rg&atilde;o fundador do <a href="http://en.wikipedia.org/wiki/Movimento_da_Cruz_Vermelha_e_do_Crescente_Vermelho" id="w">Movimento da Cruz Vermelha e do Crescente Vermelho</a>.</p>&#10;<p>No seu constante di&aacute;logo com os Estados, o CICV insiste continuamente no seu car&aacute;ter neutro e independente. Somente sendo assim, livre para atuar de forma independente em rela&ccedil;&atilde;o a qualquer governo ou a qualquer outra autoridade, a organiza&ccedil;&atilde;o tem condi&ccedil;&otilde;es atender aos interesses das v&iacute;timas dos conflitos, que constituem o centro da sua miss&atilde;o humanit&aacute;ria.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Unimog_Sanitaeter.jpg%7Cthumb%7C200px%7Cleft%7CAmbul%C3%A2ncia_militar_%5B%5BAlemanha" id="w">alem&atilde;]].</a>&#10;A organiza&ccedil;&atilde;o foi fundada por iniciativa de <a href="http://en.wikipedia.org/wiki/Jean_Henri_Dunant" id="w">Jean Henri Dunant</a>, em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, sob o nome de <b>Comit&ecirc; Internacional para ajuda aos militares feridos</b>, designa&ccedil;&atilde;o alterada, a partir de <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, para <b>Comit&ecirc; Internacional da Cruz Vermelha</b>.</p>&#10;<p>A assist&ecirc;ncia aos <a href="http://en.wikipedia.org/wiki/Prisioneiros_de_guerra" id="w">prisioneiros de guerra</a> teve grande avan&ccedil;o a partir de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, quando foi realizada a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Genebra" id="w">Conven&ccedil;&atilde;o de Genebra</a>, para a melhoria das condi&ccedil;&otilde;es de amparo aos feridos, e em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, quando foi realizada a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Haia" id="w">Conven&ccedil;&atilde;o de Haia</a>, que disciplinava as &#34&semi;normas&#34&semi; de guerra terrestre e mar&iacute;tima.</p>&#10;<p>Atualmente, o CICV n&atilde;o tem se limitado apenas &agrave; prote&ccedil;&atilde;o de prisioneiros militares, mas tamb&eacute;m a detidos civis em situa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> ou em na&ccedil;&otilde;es que violem os Estatutos dos <a href="http://en.wikipedia.org/wiki/Direitos_Humanos" id="w">Direitos Humanos</a>. Preocupa&shy;se ainda com a melhoria das condi&ccedil;&otilde;es de deten&ccedil;&atilde;o, a garantia do suprimento e distribui&ccedil;&atilde;o de alimentos para as v&iacute;timas civis de conflitos, a prover assist&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Medicina" id="w">m&eacute;dica</a> e a melhorar as condi&ccedil;&otilde;es de saneamento especialmente em <a href="http://en.wikipedia.org/wiki/Campo_de_refugiados" id="w">acampamentos de refugiados</a> ou detidos.</p>&#10;<p>Tamb&eacute;m tem atuado em assist&ecirc;ncia a v&iacute;timas de desastres naturais, como enchentes, <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremotos</a>, <a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">furac&otilde;es</a>, especialmente em na&ccedil;&otilde;es com car&ecirc;ncia de recursos pr&oacute;prios para assist&ecirc;ncia &agrave;s v&iacute;timas.</p>&#10;<p>O Comit&ecirc; Internacional da Cruz Vermelha baseia&shy;se no princ&iacute;pio da neutralidade, n&atilde;o se envolvendo nas quest&otilde;es <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a> ou <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticas</a>, de modo a ser digna da confian&ccedil;a das partes em conflito e assim exercer suas atividades humanit&aacute;rias livremente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:USNS_Mercy_T&shy;AH&shy;19.jpg%7Cthumb%7C200px%7Cleft" id="w">Navio hospital &#39&semi;&#39&semi;USNS Mercy&#39&semi;&#39&semi;, [[Marinha dos Estados Unidos]]</a></p>&#10;<a id="Miss%C3%A3o" name="Miss%C3%A3o"></a><h2> Miss&atilde;o </h2>&#10;<p>A miss&atilde;o do CICV &eacute; proteger e assistir v&iacute;timas dos conflitos armados e outras situa&ccedil;&otilde;es de viol&ecirc;ncia, sem importar quem elas sejam. Esta miss&atilde;o foi outorgada pela comunidade internacional e possui duas fontes:</p>&#10;&shy; as Conven&ccedil;&otilde;es de Genebra de 1949, que incumbem o Comit&ecirc; de visitar prisioneiros, organizar opera&ccedil;&otilde;es de socorro, reunir familiares separados e realizar atividades humanit&aacute;rias semelhantes durante conflitos armados&semi;&#10;&#10;&shy; os Estatutos do Movimento Internacional da Cruz Vermelha e do Crescente Vermelho, que encorajam a organiza&ccedil;&atilde;o a empreender um trabalho semelhante em pa&iacute;ses que n&atilde;o vivem uma guerra internacional, mas possuem situa&ccedil;&otilde;es de viol&ecirc;ncia interna, &agrave;s quais portanto as Conven&ccedil;&otilde;es de Genebra n&atilde;o se aplicam.&#10;&#10;<p>Suas principais atividades s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>visitar prisioneiros de guerra e civis detidos&semi;</li>&#10;<li>procurar pessoas desaparecidas&semi;</li>&#10;<li>intermediar mensagens entre membros de uma fam&iacute;lia separada por um conflito&semi;</li>&#10;<li>reunir fam&iacute;lias dispersas&semi;</li>&#10;<li>em caso de necessidade, fornecer alimentos, &aacute;gua e assist&ecirc;ncia m&eacute;dica a civis&semi;</li>&#10;<li>difundir o Direito Internacional Humanit&aacute;rio (DIH)&semi;</li>&#10;<li>zelar pela aplica&ccedil;&atilde;o do DIH&semi;</li>&#10;<li>chamar a aten&ccedil;&atilde;o para viola&ccedil;&otilde;es do DIH e contribuir para a evolu&ccedil;&atilde;o deste conjunto de normas.</li></ul>&#10;<p>Al&eacute;m disso, o CICV procura agir de forma preventiva e atua em parceria com as Sociedades Nacionais da Cruz Vermelha e do Crescente Vermelho em cada pa&iacute;s, a exemplo da Cruz Vermelha Brasileira (CVB) no Brasil, e com a Federa&ccedil;&atilde;o Internacional das Sociedades da Cruz Vermelha e do Crescente Vermelho.</p>&#10;<a id="Princ%C3%ADpios_Fundamentais" name="Princ%C3%ADpios_Fundamentais"></a><h2> Princ&iacute;pios Fundamentais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Schweiz_Genf_IRK&shy;Museum.jpg%7Cthumb%7Cleft" id="w">Na entrada do CICR</a>&#10;O trabalho do Comit&ecirc; Internacional da Cruz Vermelha est&aacute; baseado em sete princ&iacute;pios fundamentais:&#10;</p>&#10;<ul>&#10;<li>Humanidade &shy; socorre, sem discrimina&ccedil;&atilde;o, os feridos no campo de batalha e procura evitar e aliviar os sofrimentos dos homens, em todas as circunst&acirc;ncias.</li>&#10;<li>Imparcialidade &shy; n&atilde;o faz nenhuma distin&ccedil;&atilde;o de nacionalidade, ra&ccedil;a, religi&atilde;o, condi&ccedil;&atilde;o social e filia&ccedil;&atilde;o pol&iacute;tica.</li>&#10;<li>Neutralidade &shy; para obter e manter a confian&ccedil;a de todos, abst&eacute;m&shy;se de participar das hostilidades e nunca interv&eacute;m nas controv&eacute;rsias de ordem pol&iacute;tica, racial, religiosa e ideol&oacute;gica.</li>&#10;<li>Independ&ecirc;ncia &shy; as Sociedades Nacionais devem conservar sua autonomia, para poder agir sempre conforme os princ&iacute;pios do Movimento Internacional da Cruz Vermelha e do Crescente Vermelho.</li>&#10;<li>Voluntariado &shy; institui&ccedil;&atilde;o de socorro volunt&aacute;rio e desinteressado.</li>&#10;<li>Unidade &shy; s&oacute; pode haver uma &uacute;nica Sociedade Nacional em um pa&iacute;s.</li>&#10;<li>Universalidade &shy; institui&ccedil;&atilde;o universal, no seio da qual todas as Sociedades Nacionais t&ecirc;m direitos iguais e o dever de ajudar umas &agrave;s outras.</li></ul>&#10;<a id="Emblemas" name="Emblemas"></a><h2> Emblemas </h2>&#10;<p>Desde que o CICV foi criado, seus fundadores identificaram a necessidade de utilizar um emblema &uacute;nico e universal, facilmente reconhecido. A ideia era que o emblema protegesse n&atilde;o apenas os feridos em campanha, mas tamb&eacute;m as pessoas que prestavam assist&ecirc;ncia, incluindo as unidades m&eacute;dicas, mesmo as do inimigo. De acordo com os Conv&ecirc;nio de Genebra e  seus Protocolos Adicionais, os emblemas reconhecidos s&atilde;o a cruz vermelha, o crescente vermelho e o cristal vermelho.&#10;Estes emblemas est&atilde;o reconhecidos pelo direito internacional e t&ecirc;m a fun&ccedil;&atilde;o de proteger as v&iacute;timas de conflitos e os trabalhadores humanit&aacute;rios que prestam assist&ecirc;ncias &agrave;s mesmas.</p>&#10;<p><b>Quem tem direito a usar os emblemas?</b>&#10;Os membros do Movimento Internacional da Cruz Vermelha e do Crescente Vermelho, incluindo as unidades de sa&uacute;de das for&ccedil;as armadas, volunt&aacute;rios das Sociedades Nacionais, delegados do CICV e os meios de transporte de sa&uacute;de.</p>&#10;<a id="O_Direito_Internacional_Humanit%C3%A1rio_(DIH)" name="O_Direito_Internacional_Humanit%C3%A1rio_(DIH)"></a><h2> O Direito Internacional Humanit&aacute;rio (DIH)</h2>&#10;<p>O Direito Internacional Humanit&aacute;rio (DIH) &eacute; um conjunto de normas &shy; entre elas Conven&ccedil;&otilde;es de Genebra e as Conven&ccedil;&otilde;es de Haia &shy; que rege as pr&aacute;ticas de guerra com o objetivo de limitar os efeitos dos conflitos armados por raz&otilde;es humanit&aacute;rias. Embora a pr&aacute;tica da guerra seja muito antiga, apenas h&aacute; 150 anos os Estados criaram normas internacionais para proteger as pessoas. O DIH, de quem o CICV recebeu dos Estados o mandato de guardi&atilde;o, &eacute; tamb&eacute;m conhecido como &#34&semi;Direito da Guerra&#34&semi; ou &#34&semi;Direito dos Conflitos Armados&#34&semi;.</p>&#10;<a id="As_opera%C3%A7%C3%B5es_do_CICV_no_mundo" name="As_opera%C3%A7%C3%B5es_do_CICV_no_mundo"></a><h2> As opera&ccedil;&otilde;es do CICV no mundo </h2>&#10;<p>Com 12,3 mil funcion&aacute;rios, o Comit&ecirc; Internacional da Cruz Vermelha est&aacute; presente em mais de 80 pa&iacute;ses por meio de delega&ccedil;&otilde;es, subdelega&ccedil;&otilde;es, escrit&oacute;rios e miss&otilde;es. As atividades fazem parte do mandato da organiza&ccedil;&atilde;o de proteger a vida e a dignidade das v&iacute;timas de guerra e de promover o respeito pelo Direito&#10; Internacional Humanit&aacute;rio.</p>&#10;<a id="Conflito_na_S%C3%ADria" name="Conflito_na_S%C3%ADria"></a><h2> Conflito na S&iacute;ria </h2>&#10;<p>Em resposta &agrave; viol&ecirc;ncia que afeta a S&iacute;ria desde mar&ccedil;o de 2011, o CICV presta assist&ecirc;ncia &agrave;s pessoas que est&atilde;o dentro da S&iacute;ria, que enfrentam condi&ccedil;&otilde;es de vida extremamente dif&iacute;ceis, e as centenas de milhares de s&iacute;rios que tiveram que fugir para a Jord&acirc;nia e o L&iacute;bano. O trabalho do CICV realizado no pa&iacute;s &eacute; feito em conjunto com o Crescente Vermelho &Aacute;rabe S&iacute;rio. A organiza&ccedil;&atilde;o distribui alimentos e outros artigos b&aacute;sicos, restabelece o abastecimento de &aacute;gua, apoia os servi&ccedil;os de sa&uacute;de e retabelece o contato de membros de fam&iacute;lias afastadas pelo conflito.</p>&#10;<p>O presidente do CICV, Peter Maurer, realizou uma visita de tr&ecirc;s dias em janeiro de 2014 ao pa&iacute;s. Durante a miss&atilde;o, ele realizou reuni&otilde;es oficiais com representantes de alto escal&atilde;o do governo e pressionou para que a organiza&ccedil;&atilde;o tenha maior acesso humanit&aacute;rio e seguro &agrave; popula&ccedil;&atilde;o que necessita ajuda. Maurer esteve ainda com fam&iacute;lias deslocadas pelo conflito na zona rural de Damasco e com funcion&aacute;rios e volunt&aacute;rios do Crescente Vermelho &Aacute;rabe S&iacute;rio.</p>&#10;<p>Presente na S&iacute;ria desde 1967, o CICV tamb&eacute;m trabalha no Gol&atilde; ocupado. A organiza&ccedil;&atilde;o se ocupa do restabelecimento dos contatos entre s&iacute;rios e parentes detidos no exterior.</p>&#10;<a id="Opera%C3%A7%C3%A3o_na_Som%C3%A1lia" name="Opera%C3%A7%C3%A3o_na_Som%C3%A1lia"></a><h2> Opera&ccedil;&atilde;o na Som&aacute;lia </h2>&#10;<p>Na Som&aacute;lia, o CICV presta assist&ecirc;ncia emergencial &agrave;s pessoas afetadas diretamente pelo conflito armado, que vivem em uma situa&ccedil;&atilde;o quase sempre agravada por desastres naturais, e administra extensos programas de primeiros socorros, assist&ecirc;ncia m&eacute;dica e assist&ecirc;ncia b&aacute;sica &agrave; sa&uacute;de. Promove o respeito ao Direito Internacional Humanit&aacute;rio (DIH) e realiza projetos de agricultura e &aacute;gua para melhorar a seguran&ccedil;a econ&ocirc;mica e as condi&ccedil;&otilde;es de vida da popula&ccedil;&atilde;o.</p>&#10;<p>O agravamento da seca do Chifre da &Aacute;frica motivou o Comit&ecirc; a aumentar sua opera&ccedil;&atilde;o no pa&iacute;s, no qual milhares de pessoas sofrem com a escassez de &aacute;gua e de alimentos. A organiza&ccedil;&atilde;o come&ccedil;ou a trabalhar na Som&aacute;lia em 1977, para responder &agrave;s necessidades humanit&aacute;rias da guerra entre este pa&iacute;s e a Eti&oacute;pia.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.icrc.org/por" rel="nofollow" title="http://www.icrc.org/por">Comit&ecirc; Internacional da Cruz Vermelha</a>  </li>&#10;<li><a class="externallink" href="http://www.cruzvermelha.pt" rel="nofollow" title="http://www.cruzvermelha.pt">Cruz Vermelha Portuguesa</a></li>&#10;<li><a class="externallink" href="http://www.cvb.org.br" rel="nofollow" title="http://www.cvb.org.br">Cruz Vermelha Brasileira</a></li>&#10;<li><a class="externallink" href="http://www.gddc.pt/direitos&shy;humanos/textos&shy;internacionais&shy;dh/tidhuniversais/dih&shy;conv&shy;IV&shy;12&shy;08&shy;1949.html" rel="nofollow" title="http://www.gddc.pt/direitos&shy;humanos/textos&shy;internacionais&shy;dh/tidhuniversais/dih&shy;conv&shy;IV&shy;12&shy;08&shy;1949.html">Texto da Conven&ccedil;&atilde;o de Genebra</a>  </li>&#10;<li><a class="externallink" href="http://www.icrc.org/por/resources/result/index.jsp?txtQuery=cluster+munition&#38&semi;sortBy=relevance&#38&semi;btnSubmit=%0D%0A%0D%0A%0D%0A%0D%0A%0D%0A%0D%0AEnviar+avan%C3%A7ada&#38&semi;action=newSearch&#38&semi;searchType=simple&#38&semi;searchMode=&#38&semi;context=eJx9zcmOokAAgOF6lUr6ZGIiso1HaRVZtAWktb1M6KJkEYraQIqnb%21cyx759%21S8*AwIjWXVkXpXNHDW9kJjP255U*yJoAJWAgIq8KsFyTjsOaNm9WCGwAA1u2wxoIKOUd%21MLAgCBWkDwgDnI*%21uN9ZirRPKKFL8P354CM4B9lT9SrS%21mdRSzVTVlPH%21sM4vVTsLluhdsROLwntxH7%21QHZ2WcB*fDpfrRDzW9zqvwAD3Yl39Wan9SblaH1yASeslJQrxLx3pxouk1eOzNuM1wr7WGCMsSU32JBjN3qvwrvd02RBaxUCG6R4hwM5LsqI5MBTStt*HZG3cJj5379HlmpoKH0bH8KZm%210ysxdjfT0COrkSrwtv7yaX8EKzkxd3PVQqmV39C2w7tYMOqUynqv266GXVGy7cWqd%21vtbiFPl40dIRzRncSeC*dOhOSxgJ0fQ7LJ6GFT9tFet6zl4C5aBouZzxuBn3BYGRHVM7%21afUGKRNg6durORuMv%21AHU86W9" rel="nofollow" title="http://www.icrc.org/por/resources/result/index.jsp?txtQuery=cluster+munition&#38&semi;sortBy=relevance&#38&semi;btnSubmit=%0D%0A%0D%0A%0D%0A%0D%0A%0D%0A%0D%0AEnviar+avan%C3%A7ada&#38&semi;action=newSearch&#38&semi;searchType=simple&#38&semi;searchMode=&#38&semi;context=eJx9zcmOokAAgOF6lUr6ZGIiso1HaRVZtAWktb1M6KJkEYraQIqnb%21cyx759%21S8*AwIjWXVkXpXNHDW9kJjP255U*yJoAJWAgIq8KsFyTjsOaNm9WCGwAA1u2wxoIKOUd%21MLAgCBWkDwgDnI*%21uN9ZirRPKKFL8P354CM4B9lT9SrS%21mdRSzVTVlPH%21sM4vVTsLluhdsROLwntxH7%21QHZ2WcB*fDpfrRDzW9zqvwAD3Yl39Wan9SblaH1yASeslJQrxLx3pxouk1eOzNuM1wr7WGCMsSU32JBjN3qvwrvd02RBaxUCG6R4hwM5LsqI5MBTStt*HZG3cJj5379HlmpoKH0bH8KZm%210ysxdjfT0COrkSrwtv7yaX8EKzkxd3PVQqmV39C2w7tYMOqUynqv266GXVGy7cWqd%21vtbiFPl40dIRzRncSeC*dOhOSxgJ0fQ7LJ6GFT9tFet6zl4C5aBouZzxuBn3BYGRHVM7%21afUGKRNg6durORuMv%21AHU86W9">Muni&ccedil;&otilde;es Cluster</a>  </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cruz_Vermelha" id="w">Categoria:Cruz Vermelha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nobel_da_Paz" id="w">Comite Internacional Cruz Vermelha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Organiza%C3%A7%C3%B5es_m%C3%A9dicas" id="w">Categoria:Organiza&ccedil;&otilde;es m&eacute;dicas</a></p></body></html>