<html><title>Applet</title><body>&#10;<p> </p>&#10;<p><b>Applet</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Software_aplicativo" id="w">software aplicativo</a> que &eacute; executado no contexto de outro <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programa</a> (como por exemplo um <a href="http://en.wikipedia.org/wiki/Web_browser" id="w">web browser</a>), uma applet geralmente executa fun&ccedil;&otilde;es bem espec&iacute;ficas. O termo foi introduzido pelo <a href="http://en.wikipedia.org/wiki/AppleScript" id="w">AppleScript</a> em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>.</p>&#10;<a id="Interfaces" name="Interfaces"></a><h2> Interfaces </h2>&#10;<p>Os Applets geralmente t&ecirc;m algum tipo de <a href="http://en.wikipedia.org/wiki/Interface" id="w">interface</a> de usu&aacute;rio, ou fazem parte de uma destas dentro de uma p&aacute;gina da <i><a href="http://en.wikipedia.org/wiki/Web" id="w">web</a></i>. Isso os distingue de programas escritos em uma linguagem de programa&ccedil;&atilde;o de <i>scripting</i> (como <a href="http://en.wikipedia.org/wiki/JavaScript" id="w">JavaScript</a>) que tamb&eacute;m roda em um contexto de um programa cliente maior, mas n&atilde;o podem ser considerados applets.</p>&#10;<p>Os Applets geralmente t&ecirc;m a capacidade de interagir com e/ou influenciar seu programa hospedeiro, atrav&eacute;s de privil&eacute;gios de seguran&ccedil;a restritos, apesar de geralmente n&atilde;o serem requeridos a faz&ecirc;&shy;lo.</p>&#10;<a id="Atributos" name="Atributos"></a><h2> Atributos </h2>&#10;<p>Diferentemente de um <a href="http://en.wikipedia.org/wiki/Software" id="w">programa</a>, um applet n&atilde;o pode rodar independentemente&semi; um applet geralmente exibe uma parte gr&aacute;fica e por vezes interagem com o usu&aacute;rio. Entretanto, eles geralmente s&atilde;o <i>stateless</i> e tem privil&eacute;gios de seguran&ccedil;a restritos. o applet deve rodar em um <i><a href="http://en.wikipedia.org/wiki/Container" id="w">container</a></i>, que &eacute; provido por um programa hospedeiro, atrav&eacute;s de um <i><a href="http://en.wikipedia.org/wiki/Plugin" id="w">plugin</a></i>, ou uma variedade de outros aplicativos, incluindo aparelhos m&oacute;veis que suportam o modelo de programa&ccedil;&atilde;o de applet.</p>&#10;<a id="Exemplos" name="Exemplos"></a><h2> Exemplos </h2>&#10;<p>Exemplos comuns de applets s&atilde;o os <i><a href="http://en.wikipedia.org/wiki/Applet_Java" id="w">applets Java</a></i> e <a href="http://en.wikipedia.org/wiki/SWF" id="w">v&iacute;deos em Flash</a>. Outro exemplo &eacute; o applet do <a href="http://en.wikipedia.org/wiki/Windows_Media_Player" id="w">Windows Media Player</a> que &eacute; usado para exibir arquivos de v&iacute;deo embutidos no <a href="http://en.wikipedia.org/wiki/Internet_Explorer" id="w">Internet Explorer</a> (e outros <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegadores</a> que suportam o plugin). V&aacute;rios plugins tamb&eacute;m permitem a exibi&ccedil;&atilde;o de v&aacute;rios modelos 3D em um navegador, atrav&eacute;s de um applet que permite que a vista do modelo seja rotacionada e aproximada. Muitos jogos de navegador (<i>browser games</i>) s&atilde;o baseados em applets, e muitos podem se desenvolver e se tornar aplicativos com funcionalidade completa, que requer instala&ccedil;&atilde;o.</p>&#10;<a id="Utiliza%C3%A7%C3%A3o_em_Java" name="Utiliza%C3%A7%C3%A3o_em_Java"></a><h3> Utiliza&ccedil;&atilde;o em Java </h3>&#10;<p>No contexto de <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o_Java" id="w">Java</a>, applets s&atilde;o aplicativos que se servem da <a href="http://en.wikipedia.org/wiki/JVM" id="w">JVM</a> (Java Virtual Machine) existente na m&aacute;quina cliente ou embutida no pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a> do cliente para interpretar o seu <a href="http://en.wikipedia.org/wiki/Bytecode_Java" id="w">bytecode</a>. Criados pela <a href="http://en.wikipedia.org/wiki/Sun" id="w">Sun</a> em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, s&atilde;o geralmente usados para adicionar interatividade a aplica&ccedil;&otilde;es web que n&atilde;o podem ser geradas pelo <a href="http://en.wikipedia.org/wiki/HTML" id="w">HTML</a>. Eles s&atilde;o executados numa &#34&semi;caixa de areia&#34&semi; (<i>sandbox</i>) pela maioria dos navegadores, impedindo&shy;os de acessarem os dados da m&aacute;quina na qual est&atilde;o sendo executados. O c&oacute;digo do applet &eacute; baixado de um servidor web e o navegador ou o embute dentro de uma p&aacute;gina web ou abre uma nova janela exibindo a interface do programa. Ele &eacute; exibido na p&aacute;gina web atrav&eacute;s do uso da tag <a href="http://en.wikipedia.org/wiki/HTML" id="w">HTML</a> <code>&#60&semi;applet&#62&semi;&#60&semi;/applet&#62&semi;</code>, que especifica a fonte e as estat&iacute;sticas de loca&ccedil;&atilde;o do applet. A loca&ccedil;&atilde;o do applet n&atilde;o pode ser controlada por meio de <a href="http://en.wikipedia.org/wiki/Cascading_Style_Sheets" id="w">CSSs</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador" id="w">Categoria:Programas de computador</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Java_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Categoria:Java (linguagem de programa&ccedil;&atilde;o)</a></p></body></html>