<html><title>Streaking</title><body>&#10;<p> &#10;<b>Streaking</b> &eacute; como ficou conhecida a pr&aacute;tica de correr <a href="http://en.wikipedia.org/wiki/Nudez" id="w">nu</a> em locais p&uacute;blicos, por brincadeira ou para chamar a aten&ccedil;&atilde;o de um grande n&uacute;mero de pessoas (normalmente em eventos). O <i>streaker</i> (praticante do streaking) normalmente se esconde em algum lugar, despe&shy;se e quando ningu&eacute;m est&aacute; olhando, dispara a correr por ruas, campos ou pr&eacute;dios, em completa nudez (ou pelo menos, no caso de uma <i>streaker</i> do sexo feminino, exibindo os seios em locais p&uacute;blicos).</p>&#10;<p>A pr&aacute;tica foi desenvolvida na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> como um passatempo. Acabou caracterizando aqueles anos, particularmente nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a>. Alguns streakers se tornaram famosos, outros nunca foram identificados.</p>&#10;<p>No passado e hoje em dia o streaking &eacute; muito comum em eventos esportivos, os quais geralmente t&ecirc;m ampla cobertura televisiva.</p>&#10;<p>Na universidade estatal de Michigan, ocorre anualmente a chamada <i>Naked Mile</i>, quando do &uacute;ltimo dia de aulas&semi; uma volta de aproximadamente uma <a href="http://en.wikipedia.org/wiki/Milha" id="w">milha</a> pelo campus na qual os participantes correm nus.</p>&#10;<p>Ap&oacute;s um per&iacute;odo de raros eventos, o streaking vem reaparecendo a partir do final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. Alguns atualmente prop&otilde;e encarar a pr&aacute;tica como uma forma de arte.</p>&#10;<a id="Chispada" name="Chispada"></a><h2> Chispada </h2>&#10;<p><b>Chispada</b> &eacute; ato de <a href="http://en.wikipedia.org/wiki/Corrida" id="w">correr</a> <a href="http://en.wikipedia.org/wiki/Nudez" id="w">nu</a> em lugar p&uacute;blico por um r&aacute;pido per&iacute;odo de tempo e depois sumir para evitar um deten&ccedil;&atilde;o por <i>atentado ao pudor</i>, o que muitas vezes acontece, principalmente nos <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dios</a>, onde costuma ser uma forma de protesto ou de chamar a aten&ccedil;&atilde;o. O praticante se esconde em algum lugar, despe&shy;se onde ningu&eacute;m o veja, e aparece quando ningu&eacute;m percebe, correndo o mais r&aacute;pido que possa, em plena rua, est&aacute;dios esportivos, etc., completamente nu ou pelo menos expondo a &aacute;rea genital, ou os <a href="http://en.wikipedia.org/wiki/Seio" id="w">seios</a>, se mulher.</p>&#10;<p>O termo deriva do <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbo</a> <b>chispar</b>, que significa <i>correr velozmente</i>, <i>disparar</i> ou <i>fugir</i>.</p>&#10;<p>Foi uma <a href="http://en.wikipedia.org/wiki/Mania" id="w">mania</a> muito comum nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Mas ocasionalmente a m&iacute;dia relata casos em pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> ou nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Muitos chispadores disputavam a primazia de correr o mais poss&iacute;vel <i>sem ser preso</i> ou correr o mais poss&iacute;vel <i>at&eacute; ser preso</i>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Recorde" id="w">recorde</a> mundial de chispada teria sido realizado pelos <a href="http://en.wikipedia.org/wiki/Estudante" id="w">estudantes</a> da Universidade do <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a> em Boulder, com 1.200 pessoas chispando.</p>&#10;<p>Talvez a chispada mais vista na hist&oacute;ria tenha acontecido em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, quando Robert Opal &#39&semi;chispou&#39&semi; no palco durante a apresenta&ccedil;&atilde;o da 46&ordf; edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscar</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_popular" id="w">Categoria:Cultura popular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protestos_nus" id="w">Categoria:Protestos nus</a></p></body></html>