<html><title>&Eacute;rebo</title><body>&#10;<p> &#10; &#10;Segundo a <i><a href="http://en.wikipedia.org/wiki/Teogonia" id="w">Teogonia</a></i>, de <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a>, <b>&Eacute;rebo</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &#7964;&rho;&epsilon;&beta;&omicron;&sigmaf;, <i>Erebos</i>, &#34&semi;sombra&#34&semi; ou &#34&semi;escurid&atilde;o profunda&#34&semi;) &eacute;, na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, a <a href="http://en.wikipedia.org/wiki/Personifica%C3%A7%C3%A3o" id="w">personifica&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Escurid%C3%A3o" id="w">escurid&atilde;o</a>, mais precisamente o criador das Trevas. Tem seus dom&iacute;nios demarcados por seus mantos escuros e sem vida, predominando sobre as regi&otilde;es do espa&ccedil;o conhecidas como &#34&semi;<a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">V&aacute;cuo</a>&#34&semi; logo acima dos mantos noturnos de sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Nix" id="w">Nix</a>, a personifica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Noite" id="w">noite</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Sendo um dos filhos de <a href="http://en.wikipedia.org/wiki/Caos_(mitologia)" id="w">Caos</a>, &Eacute;rebo juntamente de sua irm&atilde; g&ecirc;mea, Nix, nasceram de cis&otilde;es assim como se reproduzem os seres unicelulares&semi; a partir de &#34&semi;peda&ccedil;os&#34&semi; de Caos, &Eacute;rebo e Nix passam a ser os mais velhos imortais do universo, logo ap&oacute;s Caos.</p>&#10;<p>&Eacute;rebo desposou Nix, gerando mais dois <a href="http://en.wikipedia.org/wiki/Deuses_primordiais" id="w">deuses primordiais</a>: o <a href="http://en.wikipedia.org/wiki/&Eacute;ter_(mitologia)" id="w"> &Eacute;ter</a> (conhecido como a Luz celestial) e <a href="http://en.wikipedia.org/wiki/Hemera" id="w">Hemera</a> (o Dia). </p>&#10;<p>&Eacute; conhecido por ser um dos maiores inimigos de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>. Conta&shy;se que os <a href="http://en.wikipedia.org/wiki/Tit%C3%A3s" id="w">Tit&atilde;s</a> pediram socorro a Erebus e pessoalmente o prim&oacute;rdio desceu at&eacute; o <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaro_(mitologia)" id="w">T&aacute;rtaro</a> para libertar os filhos de <a href="http://en.wikipedia.org/wiki/Gaia_(mitologia)" id="w"> Gaia</a>, por&eacute;m foi surpreendido por <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> e <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a> que tiveram a ajuda de Nix para lan&ccedil;ar Erebus nas profundezas do rio <a href="http://en.wikipedia.org/wiki/Aqueronte" id="w">Aqueronte</a>, a fronteira dos dois mundos.</p>&#10;<p>Na medida em que o pensamento m&iacute;tico dos gregos se desenvolveu, &Eacute;rebo deu seu nome a uma regi&atilde;o do Hades, por onde os mortos tinham de passar imediatamente depois da morte para entrar no Hades. Ap&oacute;s <a href="http://en.wikipedia.org/wiki/Caronte" id="w">Caronte</a> t&ecirc;&shy;los feito atravessar o rio Aqueronte, entravam no <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaro_(mitologia)" id="w">T&aacute;rtaro</a>, o submundo propriamente dito.</p>&#10;<p>&Eacute;rebo &eacute; tamb&eacute;m, frequentemente, usado como <i>sin&ocirc;nimo de Hades</i>.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deuses_gregos" id="w">Categoria:Deuses gregos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deidades_do_mundo_inferior" id="w">Categoria:Deidades do mundo inferior</a></p>&#10;<p> </p></body></html>