<html><title>Barbara Cartland</title><body>&#10;<p><i>Dame</i> <b>Mary Barbara Hamilton Cartland</b> <small><b><a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">DBE</a>, <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Jo%C3%A3o" id="w">CStJ</a></b></small> (<a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/21_de_maio" id="w">21 de maio</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>) foi uma das mais bem&shy;sucedidas <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritoras</a> de <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a> do mundo. Tornou&shy;se uma das mais populares personalidades da <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> inglesa, aparecendo freq&uuml;entemente em eventos e na televis&atilde;o, aprumada em cor&shy;de&shy;rosa e coberta de j&oacute;ias, e falando sobre amor, sa&uacute;de e problemas sociais. Nos seus livros, mulheres inocentes e <a href="http://en.wikipedia.org/wiki/Virgindade" id="w">virgens</a> casavam&shy;se sempre com homens ricos da alta sociedade.</p>&#10;<a id="Vida_familiar" name="Vida_familiar"></a><h2>Vida familiar</h2>&#10;<p> &#10;Barbara nasceu em <a href="http://en.wikipedia.org/wiki/Edgbaston" id="w">Edgbaston</a>, <a href="http://en.wikipedia.org/wiki/Birmingham" id="w">Birmingham</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, como a &uacute;nica filha de um oficial do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_brit%C3%A2nico" id="w">ex&eacute;rcito brit&acirc;nico</a>, o <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a> Bertram Cartland, e de sua esposa Mary (Polly) Hamilton Scobell. Sua fam&iacute;lia pertencia &agrave; classe&shy;m&eacute;dia, mas sua situa&ccedil;&atilde;o financeira foi severamente abalada com o <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> de seu av&ocirc; paterno, James Cartland, um financista, que atirou em si mesmo ap&oacute;s revelar sua <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">fal&ecirc;ncia</a>.</p>&#10;<p>Logo depois, seu pai morreu numa batalha em <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Sua en&eacute;rgica m&atilde;e abriu uma loja de vestidos para sustentar Barbara e seus dois irm&atilde;os, Anthony e Ronald, ambos mortos numa batalha em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. &#34&semi;Pobre eu posso ser&#34&semi; &shy; dizia Polly Cartland &shy; &#34&semi;mas comum eu n&atilde;o sou&#34&semi;.</p>&#10;<p>Barbara foi educada em Malvern Girl&#39&semi;s College e em Abbey House, uma institui&ccedil;&atilde;o educacional em <a href="http://en.wikipedia.org/wiki/Hampshire" id="w">Hampshire</a>. Logo se tornou uma jornalista bem&shy;sucedida da sociedade e escritora de fic&ccedil;&atilde;o&shy;rom&acirc;ntica. Cartland admitiu que ela foi inspirada inicialmente por <a href="http://en.wikipedia.org/wiki/Elinor_Glyn" id="w">Elinor Glyn</a>, uma autora eduardiana, a qual ela idolatrou e mais tarde conheceu.</p>&#10;<a id="Romances" name="Romances"></a><h2>Romances</h2>&#10;<p> &#10;Trabalhando como colunista para o <i>London Daily Express</i>, Cartland publicou seu primeiro romance, <i>Jigsaw</i>, em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, que se tornou um <a href="http://en.wikipedia.org/wiki/Bestseller" id="w">bestseller</a>. Ela tamb&eacute;m come&ccedil;ou a escrever e a produzir <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a" id="w">pe&ccedil;as</a> picantes, das quais, <i>Blood Money</i> (1926), foi impedida de ser assistida pelo gabinete do <a href="http://en.wikipedia.org/wiki/Camareiro&shy;mor" id="w">camareiro&shy;mor</a>. </p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Anos_1920" id="w">anos 1920</a> e <a href="http://en.wikipedia.org/wiki/Anos_1930" id="w">30</a>, Cartland j&aacute; era uma mulher muito conhecida dentro da sociedade <a href="http://en.wikipedia.org/wiki/Londres" id="w">londrina</a>, notada por sua beleza, por seu charme en&eacute;rgico e por suas festas. Sua fama tamb&eacute;m se devia ao seu senso de se vestir bem, pois era uma das primeiras clientes de <a href="http://en.wikipedia.org/wiki/Sir_Norman_Hartnell" id="w">Sir Norman Hartnell</a>, que fazia <a href="http://en.wikipedia.org/wiki/Vestido" id="w">vestidos</a> para a <a href="http://en.wikipedia.org/wiki/Rainha_Elizabeth_II" id="w">Rainha Elizabeth II</a>.</p>&#10;<p>A imagem de Barbara Cartland como uma &#34&semi;especialista&#34&semi; em romance trouxe um pouco de r&iacute;diculo em seus &uacute;ltimos anos, quando seus pontos de vista se tornaram mais conservadores. Embora seus primeiros romances fossem considerados sensacionais, os &uacute;ltimos t&iacute;tulos de Barbara Cartland foram comparativamente domados com hero&iacute;nas virgens e com poucas, sen&atilde;o nenhuma, situa&ccedil;&otilde;es sugestivas. Quase todos os &uacute;ltimos livros de Cartland foram hist&oacute;ricos em tema, o que permitiu a confian&ccedil;a na <a href="http://en.wikipedia.org/wiki/Castidade" id="w">castidade</a>. </p>&#10;<p>Apesar das descri&ccedil;&otilde;es sexualmente provocantes em suas hist&oacute;rias, que n&atilde;o eram totalmente expl&iacute;citas, os &uacute;ltimos livros de Barbara foram bem&shy;sucedidos. Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, Barbara Cartland entrou para o <i>Who&#39&semi;s Who</i> brit&acirc;nico, um n&uacute;mero de publica&ccedil;&otilde;es que cont&ecirc;m informa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Biografia" id="w">biogr&aacute;ficas</a> de v&aacute;rios grupos de pessoas. No mesmo ano, ela apareceu no <a href="http://en.wikipedia.org/wiki/Guinness_(livro)" id="w">Guinness Book of World Records</a> como a autora top&shy;seller do mundo. Seus 723 romances foram traduzidos para mais de 36 idiomas, e Barbara declarou que escrevia um livro a cada duas semanas. Depois de vender um bilh&atilde;o de livros nos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, a revista <a href="http://en.wikipedia.org/wiki/Vogue_(revista)" id="w">Vogue</a> a chamou de <i>the true Queen of Romance</i> (&#34&semi;a verdadeira Rainha do Romance&#34&semi;). Seus leitores e admiradores lhe enviavam vinte mil cartas por ano. Ela tornou&shy;se um esteio da m&iacute;dia popular pondo sua marca em vestidos rosas e chap&eacute;us emplumados. Discursava sobre problemas de amor, de casamento, de pol&iacute;tica, de religi&atilde;o, de sa&uacute;de e de moda. Era publicamente contr&aacute;ria &agrave; remo&ccedil;&atilde;o do rezador em escolas estaduais e criticava a infidelidade e o div&oacute;rcio, embora Barbara estivesse familiarizada com ambos os &#34&semi;pecados&#34&semi;. Tamb&eacute;m era contra o <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> antes do casamento. </p>&#10;<a id="Casamentos_e_relacionamentos" name="Casamentos_e_relacionamentos"></a><h2>Casamentos e relacionamentos</h2>&#10;<p>Segundo um obitu&aacute;rio publicado pelo <a href="http://en.wikipedia.org/wiki/Daily_Telegraph" id="w">Daily Telegraph</a> em <a href="http://en.wikipedia.org/wiki/22_de_maio" id="w">22 de maio</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, Cartland quebrou sua primeira promessa de noivado com um oficial, quando ela aprendeu sobre fatos da vida e retrocedeu.</p>&#10;<p>Barbara Cartland foi casada, de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> a <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, com Alexander George MacCorquodale (falecido em 1964), um oficial do ex&eacute;rcito e herdeiro de uma fortuna de <a href="http://en.wikipedia.org/wiki/Tipografia" id="w">tipografia</a>. A &uacute;nica filha deles, <a href="http://en.wikipedia.org/wiki/Raine_MacCorquodale" id="w">Raine MacCorquodale</a> (nascida em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>), casou&shy;se com <a href="http://en.wikipedia.org/wiki/John_Spencer%2C_8%C2%B0_Conde_Spencer" id="w">John Spencer, 8&deg; Conde Spencer</a>, o pai da falecida <a href="http://en.wikipedia.org/wiki/Diana%2C_Princesa_de_Gales" id="w">Diana, Princesa de Gales</a>, que era uma f&atilde; das obras de Cartland. Depois do escandaloso div&oacute;rcio, em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, Barbara casou&shy;se com o primo de seu ex&shy;marido, Hugh MacCorquodale, um ex&shy;oficial militar (falecido em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>). Eles tiveram dois filhos: Ian e Glen. </p>&#10;<p>Barbara manteve uma longa amizade com <a href="http://en.wikipedia.org/wiki/Louis_Mountbatten%2C_1%C2%B0_Conde_Mountbatten_de_Burma" id="w">Louis Mountbatten, 1&deg; Conde Mountbatten de Burma</a> (tio do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Filipe%2C_Duque_de_Edimburgo" id="w">Filipe, Duque de Edimburgo</a>), cuja morte em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> foi descrita por ela como &#34&semi;a maior tristeza da sua vida&#34&semi;. Mountbatten acompanhou Cartland em v&aacute;rios trabalhos de institui&ccedil;&otilde;es de caridade e, inclusive, ajudou Cartland a escrever <i>Love at the Helm</i>, que cont&eacute;m um car&aacute;ter naval e hist&oacute;rico.</p>&#10;<p>O <i>Mountbatten Memorial Trust</i>, estabelecido pelo sobrinho&shy;neto de Mountbatten, <a href="http://en.wikipedia.org/wiki/Charles%2C_Pr%C3%ADncipe_de_Gales" id="w">Charles, Pr&iacute;ncipe de Gales</a>, depois do assassinato do comandante na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, foi o receptor do dinheiro apurado em vendas desse livro em sua exibi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, a Rainha Elizabeth II condecorou Barbara como <i>Dame Commander</i> da <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Ordem do Imp&eacute;rio Brit&acirc;nico</a> em honra dos 70 anos de contribui&ccedil;&atilde;o liter&aacute;ria, pol&iacute;tica e social da autora.</p>&#10;<p>Cartland criticava tamb&eacute;m abertamente o <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a> da enteada de sua filha, a falecida <a href="http://en.wikipedia.org/wiki/Diana%2C_Princesa_de_Gales" id="w">Diana, Princesa de Gales</a>, causando um distanciamento entre as duas, mas se reconciliaram pouco tempo antes do acidente automobil&iacute;stico fatal que matou a princesa em agosto de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</p>&#10;<a id="Influ%C3%AAncia_pol%C3%ADtica" name="Influ%C3%AAncia_pol%C3%ADtica"></a><h2>Influ&ecirc;ncia pol&iacute;tica</h2>&#10;<p>Depois da morte de seu irm&atilde;o Ronald, um popular membro do parlamento, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, ela publicou a biografia dele com um pref&aacute;cio do primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a> <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>. A guerra marcou o in&iacute;cio de uma vida dedicada ao bem&shy;estar civil e &agrave; pol&iacute;tica para Cartland, que serviu ao Of&iacute;cio de Guerra numa capacidade benevolente e na brigada de <a href="http://en.wikipedia.org/wiki/St._John_Ambulance" id="w">St. John Ambulance</a>. Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Buckingham" id="w">Pal&aacute;cio de Buckingham</a>, ela recebeu a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Hospital%C3%A1rios" id="w">Ordem dos Hospital&aacute;rios</a> por seus servi&ccedil;os.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, Cartland foi eleita conselheira do Conselho Municipal de <a href="http://en.wikipedia.org/wiki/Hertfordshire" id="w">Hertfordshire</a> como membro do <a href="http://en.wikipedia.org/wiki/Partido_Conservador_do_Reino_Unido" id="w">Partido Conservador do Reino Unido</a>, cargo que ocupou durante nove anos. Durante este tempo, ela lutou, com bons resultados, em campanhas por reformas em abrigos de idosos, por melhores sal&aacute;rios para parteiras e pela <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> de educa&ccedil;&atilde;o para crian&ccedil;as de <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a>. Ela fundou a Associa&ccedil;&atilde;o Nacional de Sa&uacute;de, promovendo uma variedade de <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a> e <a href="http://en.wikipedia.org/wiki/Rem%C3%A9dio" id="w">rem&eacute;dios</a>.  </p>&#10;<a id="Morte" name="Morte"></a><h2>Morte</h2>&#10;<p>A sa&uacute;de mental e ps&iacute;quica de Barbara Cartland come&ccedil;ou a decair no meio de seus 90 anos, mas seu esp&iacute;rito e coragem permaneceram inalter&aacute;veis, e ela continuou sendo uma favorita da imprensa, realizando entrevistas com ag&ecirc;ncias de not&iacute;cias internacionais at&eacute; seus &uacute;ltimos meses de vida. Uma de suas &uacute;ltimas entrevistas foi com a <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>.</p>&#10;<p>Barbara faleceu aos 98 anos, assim como sua m&atilde;e, de causa n&atilde;o divulgada. Seu corpo, como havia pedido, foi enterrado em sua propriedade em <a href="http://en.wikipedia.org/wiki/Hatfield" id="w">Hatfield</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> abaixo de uma &aacute;rvore plantada pela rainha <a href="http://en.wikipedia.org/wiki/Elizabeth_I_da_Inglaterra" id="w">Elizabeth I da Inglaterra</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul> &#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_do_Reino_Unido" id="w">Categoria:Escritores do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Damas_Comandantes_da_Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Categoria:Damas Comandantes da Ordem do Imp&eacute;rio Brit&acirc;nico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_pioneiras_da_avia%C3%A7%C3%A3o" id="w">Categoria:Mulheres pioneiras da avia&ccedil;&atilde;o</a></p></body></html>