<html><title>Press&atilde;o arterial</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Medicao_presssao.jpg%7Cthumb%7C240px" id="w">Medi&ccedil;&atilde;o da press&atilde;o arterial</a>&#10;A express&atilde;o <b>press&atilde;o arterial</b> (PA) refere&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> exercida pelo <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> contra a parede das <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">art&eacute;rias</a>. A press&atilde;o arterial bem como a de todo o <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">sistema circulat&oacute;rio</a> encontra&shy;se normalmente um pouco acima da <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a>, sendo a diferen&ccedil;a de press&otilde;es respons&aacute;vel por manter as art&eacute;rias e demais vasos n&atilde;o colapsados. O seu valor no indiv&iacute;duo saud&aacute;vel varia continuamente, consoante a atividade f&iacute;sica, o stress ou a emotividade. </p>&#10;<a id="Ciclo_card%C3%ADaco" name="Ciclo_card%C3%ADaco"></a><h2>Ciclo card&iacute;aco</h2>&#10;&#10;<p>Denomina&shy;se <a href="http://en.wikipedia.org/wiki/Ciclo_Card%C3%ADaco" id="w">ciclo card&iacute;aco</a> o conjunto de acontecimentos desde o fim de um batimento card&iacute;aco at&eacute; o fim do seguinte.</p>&#10;<p>No momento em que o <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> bombeia seu conte&uacute;do na <a href="http://en.wikipedia.org/wiki/Aorta" id="w">aorta</a> mediante contra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ventr%C3%ADculo_esquerdo" id="w">ventr&iacute;culo esquerdo</a>, encontrando&shy;se a <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula_mitral" id="w">v&aacute;lvula mitral</a> fechada e a <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula_a%C3%B3rtica" id="w">v&aacute;lvula a&oacute;rtica</a> aberta,  quando a press&atilde;o ventricular esquerda &eacute; m&aacute;xima, a press&atilde;o calculada a n&iacute;vel das art&eacute;rias tamb&eacute;m &eacute; m&aacute;xima. Como esta fase do ciclo card&iacute;aco se chama <a href="http://en.wikipedia.org/wiki/S%C3%ADstole" id="w">s&iacute;stole</a>, a press&atilde;o calculada neste momento &eacute; chamada de <b>press&atilde;o arterial sist&oacute;lica</b>.</p>&#10;<p>Imediatamente antes do pr&oacute;ximo batimento card&iacute;aco, com a <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula_card%C3%ADaca" id="w">v&aacute;lvula a&oacute;rtica</a> fechada e a <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula_mitral" id="w">mitral</a> aberta, o ventr&iacute;culo esquerdo est&aacute; em relaxamento e a receber o sangue das aur&iacute;culas. Neste momento a press&atilde;o arterial nas art&eacute;rias &eacute; baixa, e, como este per&iacute;odo do ciclo card&iacute;aco se chama di&aacute;stole, &eacute; denominada <b>press&atilde;o arterial diast&oacute;lica</b>.  No entanto, esta press&atilde;o m&iacute;nima ainda &eacute; consideravelmente superior &agrave; press&atilde;o presente do lado exterior da <a href="http://en.wikipedia.org/wiki/Aorta" id="w">aorta</a> e de todo o sistema arterial, sendo esta certamente maior do que a press&atilde;o atmosf&eacute;rica raz&atilde;o pela qual as art&eacute;rias n&atilde;o colapsam nesta fase do ciclo.<sup id="_ref&shy;Guyton_a" class="reference"><a href="#_note&shy;Guyton" title="">[1]</a></sup></p>&#10;<a id="O_esfigmoman%C3%B3metro" name="O_esfigmoman%C3%B3metro"></a><h2>O esfigmoman&oacute;metro</h2>&#10;&#10;<p>A determina&ccedil;&atilde;o indireta da press&atilde;o arterial s&oacute; se tornou poss&iacute;vel a partir de 1880, quando von Basch, na Alemanha, idealizou o primeiro aparelho, que nada mais era que uma bolsa de borracha cheia de &aacute;gua e ligada a uma coluna de merc&uacute;rio ou a um man&ocirc;metro. Comprimindo&shy;se a bolsa de borracha sobre a art&eacute;ria at&eacute; ao desaparecimento do pulso obtinha&shy;se a press&atilde;o sist&oacute;lica. Em 1896, um m&eacute;dico italiano, Riva&shy;Rocci, substituiu a bolsa por um manguito de borracha e a &aacute;gua pelo ar. A medida da press&atilde;o diast&oacute;lica teve que esperar por mais 9 anos, at&eacute; que um jovem m&eacute;dico russo, Nikolai Korotkov descobrisse os sons produzidos durante a descompress&atilde;o da art&eacute;ria.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Esfigmoman%C3%B4metro.jpg%7Cthumb" id="w">Mede&shy;se a press&atilde;o arterial com um [[esfigmoman&ocirc;metro]]</a><sup id="_ref&shy;Fishman_a" class="reference"><a href="#_note&shy;Fishman" title="">[2]</a></sup></p>&#10;<p>N&atilde;o existe uma combina&ccedil;&atilde;o precisa de medidas para se dizer qual &eacute; a press&atilde;o normal, mas em termos gerais, diz&shy;se que os valores 120/80 mmHg s&atilde;o valores considerados ideais no adulto jovem. Contudo, medidas at&eacute; 140 mmHg para a press&atilde;o sist&oacute;lica, e 90 mmHg para a diast&oacute;lica, podem ser aceitas como normais. &#10;O local mais comum de verifica&ccedil;&atilde;o da press&atilde;o arterial &eacute; o bra&ccedil;o, usando como ponto de ausculta&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_braquial" id="w">art&eacute;ria braquial</a>. O equipamento usado &eacute; o <a href="http://en.wikipedia.org/wiki/Esfigmoman%C3%B4metro" id="w">esfigmoman&ocirc;metro</a> ou tensi&ocirc;metro, que possui uma bra&ccedil;adeira insufl&aacute;vel ou manguito, e para auscultar os batimentos, usa&shy;se o <a href="http://en.wikipedia.org/wiki/Estetosc%C3%B3pio" id="w">estetosc&oacute;pio</a>.&#10;Quando se fala em dois valores de press&atilde;o arterial (145 por 90 <a href="http://en.wikipedia.org/wiki/MmHg" id="w">mmHg</a>, por exemplo), estamos falando de 145 no pico da s&iacute;stole e 90 no final da di&aacute;stole, portanto press&atilde;o sist&oacute;lica e press&atilde;o diast&oacute;lica.<sup id="_ref&shy;Guyton_b" class="reference"><a href="#_note&shy;Guyton" title="">[1]</a></sup> </p>&#10;<a id="Defini%C3%A7%C3%B5es" name="Defini%C3%A7%C3%B5es"></a><h2> Defini&ccedil;&otilde;es </h2>&#10;<p>A press&atilde;o arterial pode ser medida a v&aacute;rios n&iacute;veis do sistema circulat&oacute;rio, diminuindo a press&atilde;o &agrave; medida que o ponto de medida se afasta do cora&ccedil;&atilde;o. Assim, na <a href="http://en.wikipedia.org/wiki/Grande_circula%C3%A7%C3%A3o" id="w">grande circula&ccedil;&atilde;o</a> podem ser medidas press&otilde;es a todos os n&iacute;veis mas na pr&aacute;tica cl&iacute;nica di&aacute;ria s&oacute; se usa a press&atilde;o m&aacute;xima e a m&iacute;nima.</p>&#10;&#10;<ol>&#10;<li>Press&atilde;o Arterial Sist&oacute;lica: Press&atilde;o Arterial m&aacute;xima do <a href="http://en.wikipedia.org/wiki/Ciclo_card%C3%ADaco" id="w">ciclo card&iacute;aco</a>, ocorrendo durante a <a href="http://en.wikipedia.org/wiki/S%C3%ADstole_ventricular" id="w">s&iacute;stole ventricular</a>.</li>&#10;<li>Press&atilde;o Arterial Diast&oacute;lica: Press&atilde;o Arterial m&iacute;nima do ciclo card&iacute;aco, equivalendo a press&atilde;o no fim da <a href="http://en.wikipedia.org/wiki/Di%C3%A1stole_ventricular" id="w">di&aacute;stole ventricular</a>.</li>&#10;<li>Press&atilde;o Arterial m&eacute;dia: M&eacute;dia das press&otilde;es instant&acirc;neas de todo um ciclo card&iacute;aco. Costuma ser deduzida das press&otilde;es diast&oacute;lica e sist&oacute;lica, com margens de erro vari&aacute;veis, conforme a f&oacute;rmula utilizada. Poder&shy;se&shy;ia pensar que seria realmente a m&eacute;dia mas n&atilde;o &eacute;: aproxima&shy;se mais da press&atilde;o diast&oacute;lica.</li>&#10;<li>Press&atilde;o Arteriolar: Press&atilde;o nas <a href="http://en.wikipedia.org/wiki/Arter%C3%ADola" id="w">arter&iacute;olas</a> do organismo. </li>&#10;<li>Press&atilde;o Pr&eacute;&shy;capilar. Press&atilde;o na arter&iacute;ola imediatamente antes de se iniciar um capilar.</li>&#10;<li>Press&atilde;o Capilar. press&atilde;o m&eacute;dia no <a href="http://en.wikipedia.org/wiki/Capilar" id="w">capilar</a>. Fundamental para as trocas de l&iacute;quidos entre o <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> e o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_extracelular" id="w">espa&ccedil;o extracelular</a>, conforme a <a href="http://en.wikipedia.org/wiki/Lei_de_Starling" id="w">Lei de Starling</a>.</li>&#10;<li>Press&atilde;o P&oacute;s&shy;capilar<b> ou </b>Venular<b>. Press&atilde;o no in&iacute;cio das <a href="http://en.wikipedia.org/wiki/V%C3%AAnula" id="w">v&ecirc;nulas</a>. A este n&iacute;vel passa a ser press&atilde;o venosa e n&atilde;o arterial.</b></li></ol>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Pequena_circula%C3%A7%C3%A3o" id="w">pequena circula&ccedil;&atilde;o</a> existem todos os equivalentes acima, seguidos do termo &#34&semi;Pulmonar&#34&semi;, como em &#34&semi;Press&atilde;o Arterial Pulmonar&#34&semi;</p>&#10;<a id="Doen%C3%A7as_relacionadas" name="Doen%C3%A7as_relacionadas"></a><h2> Doen&ccedil;as relacionadas </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_arterial" id="w">Hipertens&atilde;o arterial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_pulmonar" id="w">Hipertens&atilde;o pulmonar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Choque_circulat%C3%B3rio" id="w">Choque circulat&oacute;rio</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fisiologia_do_sistema_circulat%C3%B3rio" id="w">Categoria:Fisiologia do sistema circulat&oacute;rio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hipertens%C3%A3o_arterial" id="w">Categoria:Hipertens&atilde;o arterial</a></p></body></html>