<html><title>If I Can Dream</title><body>&#10;<p> &#10;<b>If I Can Dream</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> feita especialmente para a volta de <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a> as apresenta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Ao_vivo" id="w">ao vivo</a> em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>. &Eacute; considerada pela cr&iacute;tica como sendo uma das <a href="http://en.wikipedia.org/wiki/Letra" id="w">letras</a> mais bonitas de toda a sua carreira, alguns a consideram uma <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> popular.</p>&#10;<p>Essa &eacute; a m&uacute;sica que fechou o especial quando foi ao ar na <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a> no dia <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, &eacute; tido como um momento de grande inspira&ccedil;&atilde;o de Elvis Presley. Tamb&eacute;m &eacute; tida como uma das m&uacute;sicas mais dif&iacute;ceis de se interpretar, tanto pela sua letra de alto n&iacute;vel, como tamb&eacute;m, pelo tom correto que o cantor deve imprimir. &#34&semi;If I Can Dream&#34&semi; foi lan&ccedil;ada em single com &#34&semi;<a href="http://en.wikipedia.org/wiki/Edge_of_Reality" id="w">Edge of Reality</a>&#34&semi; no &#34&semi;lado&shy;B&#34&semi;, este que &eacute; considerado um de seus melhores singles em toda a sua carreira.</p>&#10;<p>Essa can&ccedil;&atilde;o foi criada em uma &eacute;poca muito turbulenta tanto na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, como tamb&eacute;m, em certa medida, no <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>. Durante os ensaios para o especial de TV daquele ano, Elvis e o diretor <a href="http://en.wikipedia.org/wiki/Steve_Binder" id="w">Steve Binder</a> conversavam sobre o assassinato de <a href="http://en.wikipedia.org/wiki/Martin_Luther_King" id="w">Martin Luther King</a> e neste interim, Binder sentiu que Elvis falava com honestidade sobre a situa&ccedil;&atilde;o que o mundo atravessava, com isso, depois de encerrada a conversa, Binder ligou para Brown, que na &eacute;poca era o compositor da <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a> e pediu que ele criasse uma can&ccedil;&atilde;o com esse tema.</p>&#10;<p>Brown e o regente da <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_da_NBC" id="w">Orquestra da NBC</a>, <a href="http://en.wikipedia.org/wiki/Billy_Goldenberg" id="w">Billy Goldenberg</a> se uniram na cria&ccedil;&atilde;o dos arranjos da can&ccedil;&atilde;o. Na mesma noite Binder recebeu um telefonema sendo informado da concretiza&ccedil;&atilde;o da can&ccedil;&atilde;o. Alguns dias depois, ambos mostraram&shy;na a Binder. Ao <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a> Goldenberg tocou a can&ccedil;&atilde;o e Brown cantou, logo ap&oacute;s, Elvis a ouviu duas vezes, n&atilde;o pairando d&uacute;vidas sobre a qualidade da can&ccedil;&atilde;o, Elvis afirmou que iria grav&aacute;&shy;la.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p>Elvis contrariou o seu empres&aacute;rio o &#34&semi;coronel&#34&semi; <a href="http://en.wikipedia.org/wiki/Tom_Parker" id="w">Tom Parker</a> que, segundo algumas fontes, queria que Elvis fechasse o especial cantando &#34&semi;I Believe&#34&semi; (cl&aacute;ssico gospel j&aacute; gravado por Elvis em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>), devido ao fato de <a href="http://en.wikipedia.org/wiki/Perry_Como" id="w">Perry Como</a> encerrar os seus shows na &eacute;poca de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> e <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> com esta can&ccedil;&atilde;o.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://br.geocities.com/elvis_voice/dream.html" rel="nofollow" title="http://br.geocities.com/elvis_voice/dream.html">Letra original e em Portugu&ecirc;s</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Can%C3%A7%C3%B5es_de_Elvis_Presley" id="w">Categoria:Can&ccedil;&otilde;es de Elvis Presley</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Can%C3%A7%C3%B5es_de_1968" id="w">Categoria:Can&ccedil;&otilde;es de 1968</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Can%C3%A7%C3%B5es_antiguerra" id="w">Categoria:Can&ccedil;&otilde;es antiguerra</a></p></body></html>