<html><title>Giovanni Battista Libero Badar&ograve;</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Libero_Badaro_por_Tancredo_do_Amaral.jpg%7Cthumb%7C200px" id="w">O jornalista Libero Badar&ograve;.</a></p>&#10;<p><b>Giovanni Battista Libero Badar&ograve;</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (<a href="http://en.wikipedia.org/wiki/Laigueglia" id="w">Laigueglia</a>, <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a> &mdash; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>) foi <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalista</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Medicina" id="w">m&eacute;dico</a> <a href="http://en.wikipedia.org/wiki/Italia" id="w">italiano</a> radicado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>L&iacute;bero Badar&oacute; nasceu na It&aacute;lia e mudou&shy;se para o Brasil, no ano de 1826. No Brasil, <a href="http://en.wikipedia.org/wiki/Naturaliza%C3%A7%C3%A3o" id="w">naturalizou&shy;se</a>, radicou&shy;se e veio a tornar&shy;se um <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a>, um liberalista, ou seja, um homem de princ&iacute;pios pol&iacute;ticos em busca da liberdade dos cidad&atilde;os. Na It&aacute;lia, ele havia frequentado as universidades de <a href="http://en.wikipedia.org/wiki/Universidade_de_Turim" id="w">Turim</a> e <a href="http://en.wikipedia.org/wiki/Universidade_de_Pavia" id="w">Pavia</a>, onde formou&shy;se em <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>. Ainda na Europa, publicou algumas obras t&eacute;cnicas, versando sobre <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a>, <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">zoologia</a> e <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a>.</p>&#10;<p>Junto a outros m&eacute;dicos italianos, dentre os quais Cesare Zama de Faenza (pai do futuro tribuno <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Zama" id="w">C&eacute;sar Zama</a>, e que tamb&eacute;m teve um fim tr&aacute;gico), veio para o Brasil, em 1826. Em 1828 se radicou na cidade de S&atilde;o Paulo, onde clinicava e dava aulas gratuitas de <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>.</p>&#10;<p>Defensor do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a>, fundou e redigia o jornal <i><a href="http://en.wikipedia.org/wiki/O_Observador_Constitucional" id="w">O Observador Constitucional</a></i>, surgido em 1829, impresso na tipografia do <a href="http://en.wikipedia.org/wiki/O_Farol_Paulistano" id="w">O Farol Paulistano</a>, a princ&iacute;pio sob a dire&ccedil;&atilde;o de Badar&ograve; e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Monteiro_d%26%2339%3BOrnelas" id="w">Lu&iacute;s Monteiro d&#39&semi;Ornelas</a> e, depois de meados de 1830, sob a dire&ccedil;&atilde;o exclusiva do primeiro. O jornal liberal tinha fei&ccedil;&atilde;o moderada, como a que <a href="http://en.wikipedia.org/wiki/Evaristo_da_Veiga" id="w">Evaristo da Veiga</a> imprimia no Rio de Janeiro &agrave; <a href="http://en.wikipedia.org/wiki/Aurora_Fluminense" id="w">Aurora Fluminense</a>. Como esse, granjeara em pouco tempo grande divulga&ccedil;&atilde;o, que lhe garantia a malqueren&ccedil;a dos absolutistas.</p>&#10;<p>Comentou os acontecimentos da revolu&ccedil;&atilde;o de 1830, em Paris, not&iacute;cia chegada ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> em 14 de setembro&semi; a Revolu&ccedil;&atilde;o dos Tr&ecirc;s Dias &shy; em que <a href="http://en.wikipedia.org/wiki/Carlos_X_de_Fran%C3%A7a" id="w">Carlos X</a> fora destronado em julho passado &shy; exortando os brasileiros a seguirem o exemplo dos franceses. Em sua obra, Armitage diz: <i>O choque foi el&eacute;trico. Muitos indiv&iacute;duos no Rio, Bahia, Pernambuco e S&atilde;o Paulo iluminaram suas casas por esse motivo. Excitaram&shy;se as esperan&ccedil;as dos liberais e o temor dos corcundas, e estas sensa&ccedil;&otilde;es se espalharam por todo o Imp&eacute;rio por meio dos peri&oacute;dicos.</i></p>&#10;<p>Em S&atilde;o Paulo, os estudantes do <a href="http://en.wikipedia.org/wiki/Faculdade_do_Largo_de_S%C3%A3o_Francisco" id="w">Curso Jur&iacute;dico</a> tomaram a iniciativa. &laquo;<i>Lumin&aacute;rias, bandas de m&uacute;sica e mais demonstra&ccedil;&otilde;es de alegria praticadas pelos habitantes de S&atilde;o Paulo pelo derrubamento do governo tirano e anticonstitucional da Fran&ccedil;a</i>&raquo;, conforme parecer da Comiss&atilde;o de Constitui&ccedil;&atilde;o da C&acirc;mara (como consta de seus <i>Anais</i>, 1830, tomo II), assumiram para o ouvidor <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Ladislau_Japia%C3%A7u" id="w">C&acirc;ndido Ladislau Japia&ccedil;u</a> fei&ccedil;&atilde;o de atos criminosos e o levaram a processar alguns manifestantes, de prefer&ecirc;ncia jovens estudantes. O <i>O Observador Constitucional</i> abriu campanha em favor dos acusados e atacou Japia&ccedil;u, chamando&shy;o <i>Caligulazinho</i>. A linguagem era viva e en&eacute;rgica, mas n&atilde;o justificaria o desfecho violento.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, &agrave;s 10 horas da noite, quando voltava para sua casa, na rua de S&atilde;o Jos&eacute; (mais tarde <a href="http://en.wikipedia.org/wiki/Rua_L%C3%ADbero_Badar%C3%B3" id="w">rua L&iacute;bero Badar&oacute;</a>), sem perceber que era uma cilada, o jornalista foi interpelado por quatro alem&atilde;es, a pretexto de lhe entregarem uma correspond&ecirc;ncia contra o ouvidor Japia&ccedil;u, por&eacute;m recebeu deles, trai&ccedil;oeiramente, uma carga de <a href="http://en.wikipedia.org/wiki/Bacamarte" id="w">bacamarte</a>, caindo mortalmente ferido.</p>&#10;<p>Ao morrer pronunciou uma frase que celebrizou&shy;se como s&iacute;mbolo da defesa da liberdade de imprensa:&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Libero_badaro.jpg%7Cthumb%7Cesquerda%7C300px" id="w">O jornalista Libero Badar&ograve; no seu leito de morte, [[aquarela]] de [[H&eacute;rcules Florence]].</a></p>&#10;<dl><dd><dl><dd>&#34&semi;<i>Morro defendendo a liberdade</i>&#34&semi;, ou ainda: &#34&semi;<i>Morre um liberal, mas n&atilde;o morre a liberdade</i>&#34&semi;.</dd></dl></dd></dl>&#10;<p>O <i>O Observador Constitucional</i> dedicou o seu n&uacute;mero de 26 de novembro &agrave; morte de seu criador: <i>Morro defendendo a liberdade</i>, disse ele em seus minutos finais. A repercuss&atilde;o em S&atilde;o Paulo foi imediata. A seu enterro compareceram 5 mil pessoas e mais de 800 tochas foram acesas, na sua tumba foram gravadas suas &uacute;ltimas palavras.</p>&#10;<p>O principal respons&aacute;vel pelo ataque fora Henrique (ou Sim&atilde;o) Stock, alem&atilde;o que se escondeu na casa do ouvidor. O povo, que queria justi&ccedil;a sum&aacute;ria, exigia a pris&atilde;o de ambos. O alem&atilde;o Stock foi preso, Japia&ccedil;u continuou amea&ccedil;ado e pediu asilo a um coronel, entraram autoridades a concertar provid&ecirc;ncias. A exalta&ccedil;&atilde;o do povo continuou e o Conselho de Governo da Prov&iacute;ncia mandou para o Rio o ouvidor que fora denunciado, sob escolta. O padre <a href="http://en.wikipedia.org/wiki/Diogo_Ant%C3%B4nio_Feij%C3%B3" id="w">Diogo Ant&ocirc;nio Feij&oacute;</a>, como membro do Conselho, teve parte ativa nas delibera&ccedil;&otilde;es e de sua iniciativa foram as principais medidas para a busca de puni&ccedil;&atilde;o para os culpados. O alem&atilde;o Stock foi condenado pelo assassinato, mas Japia&ccedil;u, o Caligulazinho, foi inocentado.</p>&#10;<p>D. Pedro I perdia prest&iacute;gio com fatos como esse, que demonstravam sua postura autorit&aacute;ria, uma vez que a burguesia que o apoiou no processo de indeped&ecirc;ncia ansiava por se livrar do controle de Portugal.</p>&#10;<p>No ano seguinte de 1831, com seu poder j&aacute; fragilizado, Dom Pedro I abdicou da coroa, abandonando&shy;a sobre a cama de seu filho e leg&iacute;timo herdeiro, <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a>, e retornou para Portugal na companhia da madrasta do futuro imperador, que assumiu a coroa e se tornou o segundo imperador do Brasil, com apenas 14 anos de idade.</p>&#10;<p>Sucederam&shy;se os gabinetes, impopulares, muito embora com homens de valor por vezes&semi; o pr&iacute;ncipe, desde a dissolu&ccedil;&atilde;o do Minist&eacute;rio em 4 de dezembro de 1829, quando demitira o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Barbacena" id="w">marqu&ecirc;s de Barbacena</a>, parecia incompatibilizado com o sistema constitucional. O assassinato de Libero Badar&ograve; tornou o ambiente mais prop&iacute;cio aos liberais mais exaltados.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;Homenageado em S&atilde;o Paulo com logradouro que leva seu nome, <a href="http://en.wikipedia.org/wiki/Rua_L%C3%ADbero_Badar%C3%B3" id="w">rua L&iacute;bero Badar&oacute;</a>.</p>&#10;<a id="Nota" name="Nota"></a><h2> Nota </h2>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li>SILVA, Joaquim. PENNA, J. B. Damasco, 1967, &#34&semi;Hist&oacute;ria do Brasil&#34&semi;, Cia. Editora Nacional, S&atilde;o Paulo.</li>&#10;<li>AMARAL, Tancredo do, 1895, A Hist&oacute;ria de S&atilde;o Paulo ensinada pela biographia dos seus vultos mais not&aacute;veis, Alves &#38&semi; Cia. Editores, 353 pp.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1830" id="w">Categoria:Mortos em 1830</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%8Dtalo&shy;brasileiros" id="w">Categoria:&Iacute;talo&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_do_Brasil" id="w">Categoria:Jornalistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_Brasil_Imperial" id="w">Categoria:Pessoas do Brasil Imperial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_assass%C3%ADnio" id="w">Categoria:Mortes por assass&iacute;nio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liberais_do_Brasil" id="w">Categoria:Liberais do Brasil</a></p></body></html>