<html><title>Ausculta&ccedil;&atilde;o pulmonar</title><body>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Estetosc%C3%B3pio" id="w">estetosc&oacute;pio</a> &eacute; um instrumento utilizado por v&aacute;rios profissionais de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>, permitindo&shy;lhes retirar dados semiol&oacute;gicos que contribuem para o diagn&oacute;stico e monitoriza&ccedil;&atilde;o da condi&ccedil;&atilde;o cl&iacute;nica e avalia&ccedil;&atilde;o da terap&ecirc;utica institu&iacute;da. A sua utiliza&ccedil;&atilde;o est&aacute; predominantemente identificada com a profiss&atilde;o m&eacute;dica, nomeadamente na avalia&ccedil;&atilde;o pulmonar e card&iacute;aca, mas outros profissionais como os enfermeiros utilizam&shy;no com frequ&ecirc;ncia, como por exemplo para medir a tens&atilde;o arterial, ou para verificar a efici&ecirc;ncia de uma entuba&ccedil;&atilde;o naso&shy;g&aacute;strica.&#10;O estetosc&oacute;pio n&atilde;o &eacute; por conseguinte um instrumento exclusivo de nenhum profissional.</p>&#10;&#10;<p>Segundo <a class="externallink" href="http://www.postiaux.com/Portugais/Accueil_Po.htm" rel="nofollow" title="http://www.postiaux.com/Portugais/Accueil_Po.htm">Postiaux</a> consiste &ldquo;...em todo o som ou ru&iacute;do emitido pelo <a href="http://en.wikipedia.org/wiki/Aparelho_respirat%C3%B3rio" id="w">aparelho respirat&oacute;rio</a> intra ou extra&shy;tor&aacute;cico, captado durando a ausculta&ccedil;&atilde;o mediata, isto &eacute;, por meio do estetosc&oacute;pio ou de um outro intermedi&aacute;rio t&eacute;cnico (ex. microfone), ou pela escuta imediata, isto &eacute;, directamente pelo ouvido, sem intermedi&aacute;rio, dos ru&iacute;dos ao n&iacute;vel da boca.&rdquo;</p>&#10;<p>Estes ru&iacute;dos respirat&oacute;rios s&atilde;o produzidos pelas varia&ccedil;&otilde;es r&aacute;pidas das press&otilde;es gasosas no pulm&atilde;o ou pela vibra&ccedil;&atilde;o dos tecidos. Estes fen&oacute;menos biol&oacute;gicos est&atilde;o na origem de um sinal ac&uacute;stico que &eacute; atenuado e filtrado antes de atingir o local onde &eacute; captado pelo estetosc&oacute;pio, ouvido ou microfone.</p>&#10;&#10;<p>Finalidades da Ausculta&ccedil;&atilde;o Pulmonar para o Fisioterapeuta:&#10;</p>&#10;<ul>&#10;<li>Contribuir para um Diagn&oacute;stico apropriado &agrave; sua interven&ccedil;&atilde;o&semi;</li>&#10;<li>Identificar a localiza&ccedil;&atilde;o da obstru&ccedil;&atilde;o nas vias a&eacute;reas e as regi&otilde;es pulmonares de ventila&ccedil;&atilde;o reduzida ou ausente&semi;</li>&#10;<li>Identificar a prov&aacute;vel causa da obstru&ccedil;&atilde;o (secre&ccedil;&otilde;es e/ou broncospasmo)&semi;</li>&#10;<li>Permitir seleccionar a t&eacute;cnica adequada, guiar a sua utiliza&ccedil;&atilde;o e avaliar os resultados obtidos&semi;</li>&#10;<li>Estabelecer um &ldquo;diagn&oacute;stico diferencial&rdquo;, de forma a perceber se a condi&ccedil;&atilde;o requer reavalia&ccedil;&atilde;o m&eacute;dica.</li></ul>&#10;<a id="Estudo_dos_ru%C3%ADdos_respirat%C3%B3rios" name="Estudo_dos_ru%C3%ADdos_respirat%C3%B3rios"></a><h2> Estudo dos ru&iacute;dos respirat&oacute;rios </h2>&#10;&#10;<p>Desde Laennec (1819), considerado o pai da estetoac&uacute;stica, que os ru&iacute;dos respirat&oacute;rios t&ecirc;m sido alvo de in&uacute;meras investiga&ccedil;&otilde;es. A an&aacute;lise dos diferentes ru&iacute;dos provenientes do aparelho respirat&oacute;rio tem sido objeto de estudo da f&iacute;sica ac&uacute;stica e da recente psicoac&uacute;stica, permitindo atrav&eacute;s das recentes inova&ccedil;&otilde;es tecnol&oacute;gicas (microfones de alta defini&ccedil;&atilde;o, hardware e software de digitaliza&ccedil;&atilde;o e an&aacute;lise dos ru&iacute;dos respirat&oacute;rios) estabelecer par&acirc;metros para uma classifica&ccedil;&atilde;o objectiva dos sons pulmonares.</p>&#10;<p><b>Classifica&ccedil;&atilde;o dos ru&iacute;dos respirat&oacute;rios</b>&#10;&Agrave; ausculta, os sons pulmonares normais s&atilde;o denominados como <b>M&uacute;rmurio vesicular</b> e podem estar: presente e bem distr&iacute;buido por todo o pulm&atilde;o, diminu&iacute;do em alguma &aacute;rea ou simplesmente abolido. Os sons pulmonares anormais, tamb&eacute;m conhecidos como Sons Patol&oacute;gicos ou Advent&iacute;cios, podem ser: <b>Roncos</b>, <b>Sibilos</b>, <b>Estertores/Crepta&ccedil;&otilde;es</b> ou <b>Fervores/Crepita&ccedil;&otilde;es</b>, <b>Estridor</b>. Os roncos s&atilde;o sons grosseiros, podendo ocorrer tanto na isnpira&ccedil;&atilde;o como na expira&ccedil;&atilde;o, e &eacute; t&iacute;pico de secre&ccedil;&atilde;o (catarro) solta em uma &aacute;rea de grande calibre, e essa secre&ccedil;&atilde;o se move de acordo com a entrada e sa&iacute;da de ar nos pulm&otilde;es. Os sibilos s&atilde;o sons mais agudos, s&atilde;o chiados semelhantes ao som de uma bexiga de ar esvaziando lentamente, muito comum em indiv&iacute;duos asm&aacute;ticos, significa que o alv&eacute;olo est&aacute; cheio de ar, broncoespasmo, mas podem tamb&eacute;m ser aud&iacute;veis em indiv&iacute;duos com congest&atilde;o pulmonar, obstru&ccedil;&atilde;o por corpo estranho ou secre&ccedil;&atilde;o. Os Estertores ou Crepta&ccedil;&otilde;es s&atilde;o sons semelhantes ao atrito entre um chuma&ccedil;o de cabelo ou r&aacute;dio fora da esta&ccedil;&atilde;o, s&atilde;o pequenos estalidos e pode ser devido a quadros de hiperinsufla&ccedil;&atilde;o alveolar ou secre&ccedil;&atilde;o em vias a&eacute;reas inferiores. Quando a crepta&ccedil;&atilde;o ocorre ao final da inspira&ccedil;&atilde;o, ou &eacute; dificuldade de expans&atilde;o ou &eacute; secre&ccedil;&atilde;o. Para saber se &eacute; secre&ccedil;&atilde;o ou hiperventila&ccedil;&atilde;o, pede&shy;se para o paciente respirar fundo, da&iacute; se for secre&ccedil;&atilde;o vai melhorar. Diante de uma crepta&ccedil;&atilde;o inspirat&oacute;ria &eacute; preciso expandir os pulm&otilde;es para que a secre&ccedil;&atilde;o saia. O estridor &eacute; um som mais grosseiro, tipo gargarejo, mas n&atilde;o sincronizado, e significa vias a&eacute;ras obstru&iacute;das.</p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pneumologia" id="w">Categoria:Pneumologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Semiologia" id="w">Categoria:Semiologia</a></p></body></html>