<html><title>Toxocar&iacute;ase</title><body>&#10;<p> &#10; &#10;A <b>Toxocar&iacute;ase</b> &eacute; uma doen&ccedil;a causada pelos parasitas <a href="http://en.wikipedia.org/wiki/Nem%C3%A1tode" id="w">nem&aacute;todes</a> <i><a href="http://en.wikipedia.org/wiki/Toxocara_canis" id="w">Toxocara canis</a></i>, cujo hospedeiro definitivo &eacute; o <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;o</a>&semi; e <i><a href="http://en.wikipedia.org/wiki/Toxocara_cati" id="w">Toxocara cati</a></i>, do <a href="http://en.wikipedia.org/wiki/Gato" id="w">gato</a>. Tamb&eacute;m &eacute; conhecida por <b>S&iacute;ndrome da Larva Migrante</b>.</p>&#10;<p>O g&ecirc;nero Toxocara &eacute; o causador de duas s&iacute;ndromes zoon&oacute;ticas importantes, a <a href="http://en.wikipedia.org/wiki/Larva_migrans_visceral" id="w">Larva migrans visceral</a> (LMV) e a <a href="http://en.wikipedia.org/wiki/Larva_migrans_ocular" id="w">Larva migrans ocular</a> (LMO). S&atilde;o consideradas duas das zoonoses parasit&aacute;rias mais comuns em todo o mundo.</p>&#10;<a id="''Toxocara_canis''" name="''Toxocara_canis''"></a><h2> &#39&semi;&#39&semi;Toxocara canis&#39&semi;&#39&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Canine_roundworm_1.JPG%7Cthumb%7Cright" id="w">&#39&semi;&#39&semi;Toxocara canis&#39&semi;&#39&semi;O</a> <a href="http://en.wikipedia.org/wiki/Toxocara_canis" id="w">Toxocara canis</a> &eacute; um verme fusiforme de sec&ccedil;&atilde;o redonda do grupo dos nem&aacute;todes. No c&atilde;o, &eacute; um parasita intestinal (como as <a href="http://en.wikipedia.org/wiki/Lombriga" id="w">lombrigas</a> no homem). Contudo, se infectar o ser humano tem outro tipo de manifesta&ccedil;&atilde;o, provavelmente comum aos hospedeiros interm&eacute;dios (herb&iacute;voros), com enquista&ccedil;&atilde;o nos tecidos de modo a infectar o predador.</p>&#10;<a id="''Toxocara_cati''" name="''Toxocara_cati''"></a><h2> &#39&semi;&#39&semi;Toxocara cati&#39&semi;&#39&semi; </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Toxocara_cati" id="w">Toxocara cati</a> &eacute; outra esp&eacute;cime do g&ecirc;nero Toxocara, de aspecto semelhante ao Toxocara canis, que pode provocar a toxocar&iacute;ase, ainda que em menor intensidade e preval&ecirc;ncia. &Eacute; um parasita do intestino delgado de felinos, cuja larva pode realizar migra&ccedil;&atilde;o tecidual em outras esp&eacute;cies hospedeiras.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>Existe em todo o mundo, onde haja c&atilde;es e gatos. As crian&ccedil;as s&atilde;o particularmente afectadas. Na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> cerca de 5% dos adultos t&ecirc;m <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a> contra ele, ou seja, j&aacute; foram infectados. Nos pa&iacute;ses tropicais estes n&uacute;meros s&atilde;o quase sempre mais de 2/3 da popula&ccedil;&atilde;o. Pra&ccedil;as p&uacute;blicas, principalmente caixas de areia livres onde animais defecam, s&atilde;o grandes focos de infec&ccedil;&atilde;o por Toxocara, que acabam contribuindo para aumentar a soropreval&ecirc;ncia em crian&ccedil;as que frequentam esses lugares.</p>&#10;<p>Os ovos presentes nas fezes dos c&atilde;es ou gatos s&atilde;o embrionados em determinadas condi&ccedil;&otilde;es de temperatura e umidade, quando se tornam infectivos. A infec&ccedil;&atilde;o &eacute; por ingest&atilde;o de terra, alimentos ou &aacute;gua contaminados.</p>&#10;<p>A toxocar&iacute;ase humana &eacute; transmitida atrav&eacute;s da ingest&atilde;o de ovos embrionados ou ingest&atilde;o das larvas do parasita presentes em f&iacute;gado, m&uacute;sculos e outros tecidos de hospedeiros parat&ecirc;nicos como bovinos, aves, su&iacute;nos, ovinos e coelhos que ingeriram os ovos de Toxocara.</p>&#10;<a id="Progress%C3%A3o_e_Sintomas" name="Progress%C3%A3o_e_Sintomas"></a><h2> Progress&atilde;o e Sintomas </h2>&#10;<p>Ap&oacute;s ingest&atilde;o dos ovos, as larvas eclodem no <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a> e penetram a <a href="http://en.wikipedia.org/wiki/Mucosa" id="w">mucosa</a> intestinal. Migram ent&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> para v&aacute;rios &oacute;rg&atilde;os, como <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>, <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a> ou <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculos</a>, provocando pelo caminho <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragias</a> e rea&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">imunit&aacute;rias</a> destrutivas. A&iacute; enquistam&shy;se, permanecendo quiescentes.</p>&#10;<p>As infec&ccedil;&otilde;es s&atilde;o geralmente assintom&aacute;ticas. Os sintomas dependem dos tecidos onde as larvas se estabeleceram. S&atilde;o comuns as febres intermitentes, prurido com <a href="http://en.wikipedia.org/wiki/Exantema" id="w">exantema</a> cut&acirc;neo, perda de peso, diarreias, e possiveis <a href="http://en.wikipedia.org/wiki/Hepatomegalia" id="w">hepatomegalia</a>, tosse, falta de ar, problemas neurol&oacute;gicos e de vis&atilde;o. As larvas vivem alguns anos, ap&oacute;s o que degeneram e s&atilde;o absorvidas pelos tecidos.</p>&#10;<a id="Diagn%C3%B3stico_e_Tratamento" name="Diagn%C3%B3stico_e_Tratamento"></a><h2> Diagn&oacute;stico e Tratamento </h2>&#10;<p> &#10;A tr&iacute;ade proped&ecirc;utica desta doen&ccedil;a caracteriza&shy;se por: Hepatomegalia, Anemia e eosinofilia. A bi&oacute;psia hep&aacute;tica pode demonstrar a presen&ccedil;a da larva toxocara canis. Em exames de imagem, percebem&shy;se nodula&ccedil;&otilde;es no f&iacute;gado, devido a presen&ccedil;a do parasita. &#10;O diagn&oacute;stico pode ser auxiliado pela sorolologia, pela detec&ccedil;&atilde;o de anticorpos.</p>&#10;<p>Em casos sintom&aacute;ticos, pode ser usado o <a href="http://en.wikipedia.org/wiki/Mebendazol" id="w">mebendazol</a>. N&atilde;o &eacute; geralmente um problema grave.&#10;Nos animais o diagnostico e coproparasitologico, obserando&shy;se a presenca do parasito nas fezes dos  animais.</p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;<p>A infec&ccedil;&atilde;o por Toxocara pode ser evitada ao tomar cuidados de higiene&semi; n&atilde;o deixar o c&atilde;o ou gato defecar em locais onde podem brincar crian&ccedil;as&semi; limpar regularmente a caixa de areia do gato e lavar sempre as m&atilde;os antes de comer. Controlar as infec&ccedil;&otilde;es dos gatos e c&atilde;es utilizando verm&iacute;fugos recomendados por um m&eacute;dico veterin&aacute;rio&semi; lavar bem verduras e legumes que podem conter ovos do verme&semi; e n&atilde;o consumir carnes cruas ou mal passadas que podem conter a larva do toxocara nos tecidos.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Parasitoses" id="w">Categoria:Parasitoses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nematoda" id="w">Categoria:Nematoda</a></p></body></html>