<html><title>Anarquismo individualista</title><body>&#10;<p> &#10;O <b>Anarquismo individualista</b> (ou <b>anarcoindividualismo</b>) &eacute; uma tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> com &ecirc;nfase no <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduo" id="w">indiv&iacute;duo</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e sua <a href="http://en.wikipedia.org/wiki/Vontade" id="w">vontade</a>, argumentando que cada um &eacute; seu pr&oacute;prio mestre, interagindo com os outros atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Livre_associa%C3%A7%C3%A3o_(comunismo_e_anarquismo)" id="w">associa&ccedil;&atilde;o volunt&aacute;ria</a>. O anarquismo individualista refere&shy;se a algumas tradi&ccedil;&otilde;es de pensamento dentro do movimento anarquista que priorizam o indiv&iacute;duo sobre todo tipo de determina&ccedil;&atilde;o externa, que ele &eacute; um fim em si mesmo e n&atilde;o um meio para uma causa, incluindo grupos, &#34&semi;bem&shy;comum&#34&semi;, sociedade, tradi&ccedil;&otilde;es e sistemas ideol&oacute;gicos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O anarquismo individualista n&atilde;o &eacute; uma filosofia simples, mas que se refere a um conjunto de filosofias individualistas que est&atilde;o frequentemente em conflito umas com as outras. As primeiras influ&ecirc;ncias sobre o anarquismo individualista foram os pensamentos de <a href="http://en.wikipedia.org/wiki/William_Godwin" id="w">William Godwin</a>,<sup id="_ref&shy;godwin_a" class="reference"><a href="#_note&shy;godwin" title="">[4]</a></sup> <a href="http://en.wikipedia.org/wiki/Henry_David_Thoreau" id="w">Henry David Thoreau</a> com a tem&aacute;tica do <a href="http://en.wikipedia.org/wiki/Transcendentalismo" id="w">transcendentalismo</a>,<sup id="_ref&shy;thoreau2_a" class="reference"><a href="#_note&shy;thoreau2" title="">[5]</a></sup> <a href="http://en.wikipedia.org/wiki/Josiah_Warren" id="w">Josiah Warren</a> defendendo a soberania individual, <a href="http://en.wikipedia.org/wiki/Lysander_Spooner" id="w">Lysander Spooner</a>, <a href="http://en.wikipedia.org/wiki/Pierre_Joseph_Proudhon" id="w">Pierre Joseph Proudhon</a> e <a href="http://en.wikipedia.org/wiki/Benjamin_Tucker" id="w">Benjamin Tucker</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> focando no <a href="http://en.wikipedia.org/wiki/Mutualismo_(pol%C3%ADtica)" id="w">Mutualismo</a>, <a href="http://en.wikipedia.org/wiki/Herbert_Spencer" id="w">Herbert Spencer</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e <a href="http://en.wikipedia.org/wiki/Max_Stirner" id="w">Max Stirner</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> com sua vertente mais extrema. Esta &eacute; uma das duas principais categorias em que se divide o anarquismo, sendo a outra o <a href="http://en.wikipedia.org/wiki/Anarquismo_coletivista" id="w">anarquismo coletivista</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Acrescentemos que ao contr&aacute;rio do anarquismo comunista, o anarquismo individualista nunca foi um movimento social, mas um fen&ocirc;meno filos&oacute;fico/liter&aacute;rio.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> O <a href="http://en.wikipedia.org/wiki/Anarquismo_filos%C3%B3fico" id="w">anarquismo filos&oacute;fico</a>, isto &eacute;, que n&atilde;o defende uma revolu&ccedil;&atilde;o para remover o estado, &#34&semi;&eacute; um componente especial do anarquismo individualista&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Surge em primeiro lugar nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, depois na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> no s&eacute;culo XIX, sendo aderido especialmente por autores e ativistas estadunidenses que formaram tradi&ccedil;&atilde;o individualista nativa.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Tamb&eacute;m teve um desenvolvimento particularmente forte em 1920 na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.</p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h2> Vis&atilde;o geral </h2>&#10;<p>Dentre as semelhan&ccedil;as dos diversos tipos de anarquismo individualista, est&atilde;o:</p>&#10;&#10;<ol>&#10;<li>A concentra&ccedil;&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduo" id="w">indiv&iacute;duo</a> e sua vontade sobre quaisquer constru&ccedil;&otilde;es, tais como moralidade, ideologia, costume social, religi&atilde;o, metaf&iacute;sica, ideias ou vontade de terceiros.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li>&#10;<li>A rejei&ccedil;&atilde;o ou restri&ccedil;&atilde;o sobre a ideia de revolu&ccedil;&atilde;o, vendo&shy;a como um momento de revolta em massa que poderia trazer novas hierarquias. Em vez disso, &eacute; a favor de m&eacute;todos mais evolutivos de levar a anarquia atrav&eacute;s de experi&ecirc;ncias alternativas e conhecimentos que poderiam ser trazidos hoje,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;thoreau_a" class="reference"><a href="#_note&shy;thoreau" title="">[21]</a></sup> as revolu&ccedil;&otilde;es autenticas se experimentam nas consci&ecirc;ncias e nos pequenos atos cotidianos.<sup id="_ref&shy;unirioja_a" class="reference"><a href="#_note&shy;unirioja" title="">[22]</a></sup>   Tamb&eacute;m n&atilde;o &eacute; visto como desej&aacute;vel, por alguns indiv&iacute;duos, o fato de ter de esperar pela revolu&ccedil;&atilde;o para come&ccedil;ar a experimentar experi&ecirc;ncias alternativas fora do que &eacute; oferecido no sistema social vigente.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li>&#10;<li>O ponto de vista de que as rela&ccedil;&otilde;es com as pessoas e outras coisas devem ser do pr&oacute;prio interesse e isto sendo transit&oacute;rio e sem compromisso. Max Stirner recomendou associa&ccedil;&otilde;es de ego&iacute;stas formadas por indiv&iacute;duos livres que podem unir&shy;se periodicamente para colaborar,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> motivada por uma defesa radical da liberdade individual, entendida como o direito absoluto de agir, obedecendo unicamente a sua pr&oacute;pria consci&ecirc;ncia, em uma afirma&ccedil;&atilde;o de que cada personalidade tem um valor &uacute;nico, cuja expans&atilde;o n&atilde;o deva ser limitada por nenhuma fronteira.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Por isso a experi&ecirc;ncia e explora&ccedil;&atilde;o individual s&atilde;o temas enfatizados.</li></ol>&#10;<a id="Primeiras_influ%C3%AAncias" name="Primeiras_influ%C3%AAncias"></a><h2> Primeiras influ&ecirc;ncias </h2>&#10;<a id="William_Godwin" name="William_Godwin"></a><h3> William Godwin </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:WilliamGodwin.jpg%7Cthumb%7Cleft%7C%5B%5BJames_Northcote%5D%5D%2C_%26%2339%3B%26%2339%3B%5B%5BWilliam_Godwin%5D%5D%26%2339%3B%26%2339%3B%2C_%C3%B3leo_sobre_tela%2C_1802%2C_the_%5B%5BNational_Portrait_Gallery_(London)%7CNational_Portrait_Gallery%5D%5D%2C_William_Godwin%2C_um_%5B%5Bliberalismo%7Cliberal%5D%5D_radical_e_%5B%5BUtilitarismo" id="w">utilitarista]] foi um dos primeiros a expor o que viria a ser conhecido como anarquismo individualista.</a>&#10;William Godwin pode ser considerado um anarco&shy;individualista<sup id="_ref&shy;wgodwin_a" class="reference"><a href="#_note&shy;wgodwin" title="">[27]</a></sup> e um <a href="http://en.wikipedia.org/wiki/Anarquismo_filos%C3%B3fico" id="w">anarquista filos&oacute;fico</a> que foi influenciado pelas ideias <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluministas</a><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> e desenvolveu o que muitos consideram ser a primeira express&atilde;o do pensamento anarquista <a href="http://en.wikipedia.org/wiki/Modernidade" id="w">moderno</a>.<sup id="_ref&shy;godwin_b" class="reference"><a href="#_note&shy;godwin" title="">[4]</a></sup> Segundo <a href="http://en.wikipedia.org/wiki/Piotr_Kropotkin" id="w">Piotr Kropotkin</a>, Godwin foi &#34&semi;o primeiro a formular os conceitos pol&iacute;ticos e econ&ocirc;micos do anarquismo, mesmo n&atilde;o adotando tal denomina&ccedil;&atilde;o em sua obra.&#34&semi;<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Godwin se op&ocirc;s ao governo, pois este infringe o direito do indiv&iacute;duo de &#34&semi;julgamento privado&#34&semi; para determinar que a&ccedil;&otilde;es podem maximizar a utilidade, e tamb&eacute;m faz uma cr&iacute;tica de toda a autoridade sobre o julgamento do indiv&iacute;duo. Neste aspecto a filosofia de Godwin, com exce&ccedil;&atilde;o do utilitarismo, foi desenvolvida da forma mais extrema posteriormente por Stirner.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>O individualismo de Godwin foi radical de tal forma que ele mesmo era contra indiv&iacute;duos que realizam juntos uma orquestra, escrevendo em <i>Political Justice</i> que &#34&semi;tudo o que se entende por coopera&ccedil;&atilde;o &eacute;, em certo sentido, um mal.&#34&semi;<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> A &uacute;nica exce&ccedil;&atilde;o aparente &agrave; oposi&ccedil;&atilde;o a coopera&ccedil;&atilde;o &eacute; a associa&ccedil;&atilde;o espont&acirc;nea, que pode surgir quando uma sociedade &eacute; amea&ccedil;ada pela for&ccedil;a violenta. Godwin se op&otilde;e &agrave; ideia de governo, mas escreveu que o Estado m&iacute;nimo no presente &eacute; um &#34&semi;mal necess&aacute;rio&#34&semi;.<sup id="_ref&shy;godwin2_a" class="reference"><a href="#_note&shy;godwin2" title="">[33]</a></sup> que se tornaria cada vez mais irrelevante e impotente pela expans&atilde;o gradual do conhecimento<sup id="_ref&shy;godwin_c" class="reference"><a href="#_note&shy;godwin" title="">[4]</a></sup> Ele foi expressamente contra a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, temendo a opress&atilde;o do indiv&iacute;duo pela maioria (embora ele acreditasse que seria prefer&iacute;vel &agrave; <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>).</p>&#10;<p>Godwin defendeu o direito de propriedade, definindo&shy;o como &#34&semi;o imp&eacute;rio para que todo homem tem direito sobre o produto de sua pr&oacute;pria ind&uacute;stria.&#34&semi;<sup id="_ref&shy;godwin2_b" class="reference"><a href="#_note&shy;godwin2" title="">[33]</a></sup> Contudo, ele tamb&eacute;m advogou as indiv&iacute;duos darem seu excedente de propriedade a outros na ocasi&atilde;o que estes necessitam, mas sem envolver com&eacute;rcio (ver <i><a href="http://en.wikipedia.org/wiki/Economia_do_dom" id="w">economia do dom</a></i>). Assim, enquanto pessoas tem o direito a propriedade, elas <i>devem</i> d&aacute;&shy;la como gesto de <a href="http://en.wikipedia.org/wiki/Altru%C3%ADsmo" id="w">altru&iacute;smo</a>.  Entretanto, a benevol&ecirc;ncia n&atilde;o era for&ccedil;ada, sendo quest&atilde;o da liberdade individual o &#34&semi;julgamento pessoal&#34&semi;. Ele n&atilde;o defendeu a comunidade dos bens ou afirmou a propriedade coletiva com &eacute; abrangida no <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, mas sua cren&ccedil;a no dever do indiv&iacute;duo de partilhar com aqueles que necessitam foi inflente no desenvolvimento do <a href="http://en.wikipedia.org/wiki/Anarco&shy;comunismo" id="w">anarquismo comunista</a>.</p>&#10;<p>A vis&atilde;o pol&iacute;tica de Godwin foi diversa e em n&atilde;o perfeito acordo com nenhuma das ideologias que afirmam sua influ&ecirc;ncia&semi; escritores do <i>Socialist Standard</i>, jornal do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_da_Gr%C3%A3&shy;Bretanha" id="w">Partido Socialista da Gr&atilde;&shy;Bretanha</a>, consideram Godwin tanto individualista quanto comunista&semi;<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> o <a href="http://en.wikipedia.org/wiki/Anarco&shy;capitalismo" id="w">anarco&shy;capitalista</a> <a href="http://en.wikipedia.org/wiki/Murray_Rothbard" id="w">Murray Rothbard</a> n&atilde;o considera Godwin como sendo do campo individulista de qualquer modo, referindo&shy;se a ele como &#34&semi;fundador do anarco&shy;comunismo&#34&semi;&semi;<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> e o historiador <a href="http://en.wikipedia.org/wiki/Albert_Weisbord" id="w">Albert Weisbord</a> considera&shy;o um anarquista individualista sem ressalvas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Alguns escritos demonstram um conflito de sua defesa ao &#34&semi;julgamento pessoal&#34&semi; e o utilitarismo, como disse que a &eacute;tica requere que os indiv&iacute;duos forne&ccedil;am seus excedentes de propriedade a outros resultando em uma sociedade igualit&aacute;ria, mas, ao mesmo tempo, insiste que todas as coisas s&atilde;o deixadas &agrave; escolha individual.<sup id="_ref&shy;godwin_d" class="reference"><a href="#_note&shy;godwin" title="">[4]</a></sup> Muitas das vis&otilde;es de Godwin mudaram ao longo do tempo, como observou <a href="http://en.wikipedia.org/wiki/Kropotkin" id="w">Kropotkin</a>.</p>&#10;<a id="Pierre&shy;Joseph_Proudhon" name="Pierre&shy;Joseph_Proudhon"></a><h3> Pierre&shy;Joseph Proudhon </h3>&#10;<p> &#10;Pierre&shy;Joseph Proudhon (1809&ndash;1865) foi o primeiro fil&oacute;sofo a definir&shy;se como um &#34&semi;anarquista&#34&semi;.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Alguns consideram Proudhon como um anarco&shy;individualista,<sup id="_ref&shy;proudhon1_a" class="reference"><a href="#_note&shy;proudhon1" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> enquanto outros consideram&shy;o um <a href="http://en.wikipedia.org/wiki/Anarquismo_social" id="w">social anarquista</a>.<sup id="_ref&shy;proudhon2_a" class="reference"><a href="#_note&shy;proudhon2" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Alguns comentaristas n&atilde;o identificam Proudhon como um anarquista individualista devido a sua prefer&ecirc;ncia pela associa&ccedil;&atilde;o de ind&uacute;strias de grande porte, ao inv&eacute;s do controle individual.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> No entanto, ele foi influente entre alguns dos individualistas americanos&semi; na d&eacute;cada de 1840 e 1850, <a href="http://en.wikipedia.org/wiki/Charles_Dana" id="w">Charles A. Dana</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e <a href="http://en.wikipedia.org/wiki/Willian_Greene" id="w">William B. Greene</a> apresentaram as obras de Proudhon aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Greene adaptou o mutualismo de Proudhon &agrave;s condi&ccedil;&otilde;es americanas e apresentou a <a href="http://en.wikipedia.org/wiki/Benjamin_Tucker" id="w">Benjamin R. Tucker</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Proudhon op&otilde;e&shy;se ao privil&eacute;gio do governo que protege os capitalistas, os bancos e os interesses fundi&aacute;rios, e &agrave; acumula&ccedil;&atilde;o ou aquisi&ccedil;&atilde;o de bens (e qualquer forma de <a href="http://en.wikipedia.org/wiki/Coer%C3%A7%C3%A3o" id="w">coer&ccedil;&atilde;o</a> que levasse a isso) que ele acreditava que prejudicam a concorr&ecirc;ncia e mant&eacute;m a riqueza nas m&atilde;os de poucos. Proudhon protegeu o direito dos indiv&iacute;duos para manter o produto do seu trabalho como sua propriedade, mas acreditava que nenhuma propriedade al&eacute;m do que a que um indiv&iacute;duo tinha produzido e poderia possuir era leg&iacute;tima. Assim, ele viu a propriedade privada como essencial tanto para a liberdade como para a tirania, a primeira quando resultou do trabalho e foi necess&aacute;ria para o trabalho, e a &uacute;ltima quando resultou na explora&ccedil;&atilde;o (juros, aluguel, impostos). Ele geralmente chama a primeira de &#34&semi;posse&#34&semi; e a &uacute;ltima de &#34&semi;propriedade&#34&semi;. Para a ind&uacute;stria em grande escala, ele apoiou as associa&ccedil;&otilde;es de trabalhadores para substituir o trabalho assalariado e foi contra a propriedade da terra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Proudhonpropietat.JPG%7Cleft%7Cthumb" id="w">Contracapa original de 1846</a></p>&#10;<p>Proudhon sustentou que os que trabalham devem receber a totalidade do que produzem, e que os monop&oacute;lios sobre o cr&eacute;dito e a terra s&atilde;o as for&ccedil;as que os pro&iacute;bem de tal. Ele defendia um sistema econ&ocirc;mico que incluiu a propriedade privada como posse e o mercado de c&acirc;mbio, mas sem fins lucrativos, que ele chamou de <a href="http://en.wikipedia.org/wiki/Mutualismo_(pol%C3%ADtica)" id="w">mutualismo</a>. &Eacute; a filosofia de Proudhon que foi expressamente rejeitada por <a href="http://en.wikipedia.org/wiki/Joseph_D%C3%A9jacque" id="w">Joseph D&eacute;jacque</a> no in&iacute;cio do comunismo anarquista, afirmando numa carta do &uacute;ltimo diretamente para Proudhon que &#34&semi;n&atilde;o &eacute; o produto do trabalho dele ou dela que o trabalhador tem direito, mas a satisfa&ccedil;&atilde;o de suas necessidades, seja qual for a sua natureza.&#34&semi; Individualista, antes de anarco&shy;comunista,<sup id="_ref&shy;proudhon1_b" class="reference"><a href="#_note&shy;proudhon1" title="">[38]</a></sup><sup id="_ref&shy;proudhon2_b" class="reference"><a href="#_note&shy;proudhon2" title="">[40]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Proudhon afirmou que &#34&semi;o comunismo [&hellip;] &eacute; a pr&oacute;pria nega&ccedil;&atilde;o da sociedade em sua funda&ccedil;&atilde;o [&hellip;]&#34&semi; <sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> e declarou que &#34&semi;a propriedade &eacute; um roubo!&#34&semi; em refer&ecirc;ncia a sua rejei&ccedil;&atilde;o dos direitos de propriedade da terra quando concedida a uma pessoa que n&atilde;o est&aacute; usando/ocupando&shy;a.</p>&#10;<a id="Mutualismo" name="Mutualismo"></a><h4> Mutualismo </h4>&#10;<p> </p>&#10;<p>O mutualismo &eacute; uma <a href="http://en.wikipedia.org/wiki/Vertentes_do_Anarquismo" id="w">vertente do anarquismo</a> que pode ser delineada aos escritos de Pierre&shy;Joseph Proudhon, que imaginou uma sociedade onde cada pessoa pode possuir um meio de produ&ccedil;&atilde;o, individual ou coletivamente, com trocas comerciais que representam quantidades equivalentes de trabalho no mercado livre.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Integral para o projeto foi a cria&ccedil;&atilde;o de um banco de cr&eacute;dito m&uacute;tuo, que faria empr&eacute;stimos aos produtores a uma taxa de juros m&iacute;nima suficiente apenas para cobrir os custos de administra&ccedil;&atilde;o.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> O mutualismo &eacute; baseado na <a href="http://en.wikipedia.org/wiki/Teoria_do_valor&shy;trabalho" id="w">teoria do valor&shy;trabalho</a>, que afirma que o valor da mercadoria &eacute; determinado pela quantidade de trabalho que &eacute; necess&aacute;rio para a produzir. Mutualistas s&atilde;o contra &agrave; ideia de indiv&iacute;duos receberem uma renda atrav&eacute;s de empr&eacute;stimos, investimentos, ou aluguel, pois afirmam que essas receitas n&atilde;o prov&eacute;m de seu trabalho, mas do de terceiros. Apesar de Proudhon se op&ocirc;r a este tipo de renda, ele expressou: &#34&semi;[&hellip;] Eu nunca quis proibir ou [&hellip;] suprimir, por decreto soberano, terreno de aluguel e juros sobre o capital. Penso que todas estas formas de atividade humana devem continuar a ser livres e opcionais para todos.&#34&semi;<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Na medida em que assegura o direito dos trabalhadores ao produto completo de seu trabalho, mutualistas apoiam os <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercados</a> e a <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a> do produto do trabalho. No entanto, eles defendem t&iacute;tulos condicionais a terra, cuja propriedade privada s&oacute; &eacute; leg&iacute;tima desde que ela perman&ccedil;a em uso ou ocupa&ccedil;&atilde;o (o que Proudhon chamado &#34&semi;possess&atilde;o&#34&semi;).<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Proudhon apoia o trabalho de empresas cooperativas e associa&ccedil;&otilde;es,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> porque para &#34&semi;n&atilde;o precisarmos hesitar, n&atilde;o temos escolha [&hellip;] &eacute; necess&aacute;rio formar uma associa&ccedil;&atilde;o entre os trabalhadores [&hellip;] porque sem isso, permanecer&iacute;amos relacionados como subordinados e superiores, e poderia advir duas&hellip; castas de mestres e oper&aacute;rios assalariados, o que &eacute; incompat&iacute;vel com uma sociedade livre e democr&aacute;tica&#34&semi; e assim &#34&semi;se torna necess&aacute;rio que os trabalhadores constituam&shy;se em sociedades democr&aacute;ticas, com condi&ccedil;&otilde;es iguais para todos os membros, sob pena de uma reca&iacute;da ao feudalismo.&#34&semi;<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Quanto aos bens de capital (trabalho humano, terra, &#34&semi;<a href="http://en.wikipedia.org/wiki/Meios_de_produ%C3%A7%C3%A3o" id="w">meios de produ&ccedil;&atilde;o</a>&#34&semi;), os pareceres mutualistas divergem sobre se estas deveriam ser normalmente ativos geridos por propriedade p&uacute;blica ou privada.</p>&#10;<p>Mutualistas tem se distinguido do <a href="http://en.wikipedia.org/wiki/Socialismo_autorit%C3%A1rio" id="w">socialismo de Estado</a>, e n&atilde;o defendem o controle social sobre os meios de produ&ccedil;&atilde;o pelo uso da for&ccedil;a. <a href="http://en.wikipedia.org/wiki/Benjamin_Tucker" id="w">Benjamin Tucker</a> disse de Proudhon que &#34&semi;embora contr&aacute;rio &agrave; socializa&ccedil;&atilde;o da propriedade de capital, o objetivo de Proudhon &eacute; socializar seus efeitos, tornando&shy;o seu uso ben&eacute;fico para todos, em vez de um meio de empobrecer a muitos e enriquecer poucos&hellip; submetendo o capital &agrave; lei natural da competi&ccedil;&atilde;o, levando o pre&ccedil;o do seu pr&oacute;prio uso ao de custo.&#34&semi;<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Max_Stirner" name="Max_Stirner"></a><h3> Max Stirner </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Max_stirner.jpg%7Cthumb%7Cright" id="w">[[Max Stirner]]. Retrato por [[Friedrich Engels]].</a>&#10;Johann Kaspar Schmidt, conhecido pelo pseud&ocirc;nimo <a href="http://en.wikipedia.org/wiki/Max_Stirner" id="w">Max Stirner</a>, (<a href="http://en.wikipedia.org/wiki/Bayreuth" id="w">Bayreuth</a>, <a href="http://en.wikipedia.org/wiki/25_de_Outubro" id="w">25 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a> &mdash; <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, <a href="http://en.wikipedia.org/wiki/26_de_Junho" id="w">26 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>) foi um fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> classificado como um dos pais da literatura do <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">niilismo</a>, <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencialismo</a>, <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernismo" id="w">p&oacute;s&shy;modernismo</a> e do <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a>, mais especificamente do anarquismo individualista. Sua principal obra foi <i><a href="http://en.wikipedia.org/wiki/O_%C3%9Anico_e_Sua_Propriedade" id="w">O &Uacute;nico e Sua Propriedade</a></i>, cuja primeira publica&ccedil;&atilde;o ocorreu em 1844 em <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>, e desde ent&atilde;o surgiram diversas edi&ccedil;&otilde;es e tradu&ccedil;&otilde;es.</p>&#10;<a id="Ego%C3%ADsmo" name="Ego%C3%ADsmo"></a><h4> Ego&iacute;smo </h4>&#10;<p>A filosofia ego&iacute;sta de Stirner &eacute; a forma mais extrema do anarquismo individualista.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em sua obra <i><a href="http://en.wikipedia.org/wiki/O_%C3%BAnico_e_sua_propriedade" id="w">O &uacute;nico e sua propriedade</a></i> (<a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>), este autor procura demonstrar como, atrav&eacute;s da hist&oacute;ria, a humanidade foi levada a se sacrificar por ideais abstratos (fantasmas). Estes ideais, ao inv&eacute;s de trazerem felicidade, apenas serviram de fachada para que uma minoria de indiv&iacute;duos <a href="http://en.wikipedia.org/wiki/Ego%C3%ADsmo" id="w">ego&iacute;stas</a> se beneficiassem do trabalho da maioria da popula&ccedil;&atilde;o. Contra isto, Max Stirner prop&ocirc;s n&atilde;o que nos tornassemos todos crist&atilde;os ou altru&iacute;stas, mas que todos os indiv&iacute;duos se tornassem ego&iacute;stas tamb&eacute;m, se associando voluntariamente conforme necess&aacute;rio, mas zelando pelos seus pr&oacute;prios interesses pessoais. Segundo ele, s&oacute; assim a explora&ccedil;&atilde;o de poucos por muitos poderia ser abolida.</p>&#10;<p>Stirner que n&atilde;o recomenda o indiv&iacute;duo a tentar eliminar o Estado, mas que simplesmente o desconsidere e quando entrar em conflito com suas escolhas aut&ocirc;nomas combat&ecirc;&shy;lo e ao fazer isso estar de acordo com seus pr&oacute;prios interesses.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Ele diz que o ego&iacute;sta rejeita a busca da devo&ccedil;&atilde;o a &#34&semi;uma grande ideia, uma doutrina, um sistema, uma voca&ccedil;&atilde;o sublime&#34&semi;, dizendo que o ego&iacute;sta n&atilde;o tem voca&ccedil;&atilde;o pol&iacute;tica, mas &#34&semi;vive por si s&oacute;&#34&semi; sem levar em conta &#34&semi;qu&atilde;o bem ou mal a humanidade assim passa&#34&semi;..<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Stirner considerou que a &uacute;nica limita&ccedil;&atilde;o sobre os direitos do indiv&iacute;duo &eacute; o seu poder para obter o que deseja<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Embora a filosofia de Stirner seja individualista, ela tem influenciado alguns <a href="http://en.wikipedia.org/wiki/Comunismo_libert%C3%A1rio" id="w">comunistas libert&aacute;rios</a>. &#34&semi;Para n&oacute;s do Conselho de autogest&atilde;o generalizada&#34&semi; discute Stirner e fala de um &#34&semi;ego&iacute;smo comunista&#34&semi;, que se diz ser uma &#34&semi;s&iacute;ntese de individualismo e coletivismo&#34&semi;, e diz que &#34&semi;a gan&acirc;ncia em seu sentido mais amplo &eacute; a &uacute;nica base poss&iacute;vel da sociedade comunista&#34&semi;.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Formas de comunismo libert&aacute;rio como o <a href="http://en.wikipedia.org/wiki/Situacionismo" id="w">Situacionismo</a> sofreram influ&ecirc;ncia de Stirner.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> A anarco&shy;comunista <a href="http://en.wikipedia.org/wiki/Emma_Goldman" id="w">Emma Goldman</a> foi influenciada por Stirner e Peter Kropotkin e juntou ambas filosofias junto &agrave; sua pr&oacute;pria, como mostrado em livros dela como <i>O Anarquismo e Outros Ensaios</i>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="A_tradi%C3%A7%C3%A3o_Americana" name="A_tradi%C3%A7%C3%A3o_Americana"></a><h2> A tradi&ccedil;&atilde;o Americana </h2>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Henry_David_Thoreau.jpg%7Cleft%7Cthumb%7C150px" id="w">Henry David Thoreau</a>&#10;<a href="http://en.wikipedia.org/wiki/Henry_David_Thoreau" id="w">Henry David Thoreau</a> (1817&shy;1862) foi um dos primeiros influentes no pensamento individualista dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;thoreau_b" class="reference"><a href="#_note&shy;thoreau" title="">[21]</a></sup> Escritor estadunidense, poeta, naturalista, contr&aacute;rio a todo imposto, cr&iacute;tico da industrializa&ccedil;&atilde;o e progresso, historiador, fil&oacute;sofo e um dos principais <a href="http://en.wikipedia.org/wiki/Transcendentalismo" id="w">transcendentalistas</a>. &Eacute; muito conhecido por seu livro <i><a href="http://en.wikipedia.org/wiki/Walden" id="w">Walden</a></i>, uma reflex&atilde;o sobre a <a href="http://en.wikipedia.org/wiki/Simplicidade_volunt%C3%A1ria" id="w">vida simples</a> em ambientes naturais, e tamb&eacute;m por seu famoso ensaio <i><a href="http://en.wikipedia.org/wiki/Desobedi%C3%AAncia_civil" id="w">Sobre a Desobedi&ecirc;ncia Civil</a></i>, uma declara&ccedil;&atilde;o a favor da resist&ecirc;ncia individual ao governo civil em oposi&ccedil;&atilde;o moral a uma situa&ccedil;&atilde;o injusta. Seu pensamento &eacute; primordial nas ideias do <a href="http://en.wikipedia.org/wiki/Anarquismo_verde" id="w">anarquismo ecologista</a>, mas com &ecirc;nfase na experi&ecirc;ncia individual do mundo natural, que influenciaria posteriormente o pensamento das correntes <a href="http://en.wikipedia.org/wiki/Naturismo" id="w">naturistas</a>.<sup id="_ref&shy;thoreau2_b" class="reference"><a href="#_note&shy;thoreau2" title="">[5]</a></sup> A ideia de uma vida simples como rejei&ccedil;&atilde;o a um estilo de vida materialista/<a href="http://en.wikipedia.org/wiki/Consumismo" id="w">consumista</a><sup id="_ref&shy;thoreau2_c" class="reference"><a href="#_note&shy;thoreau2" title="">[5]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Auto&shy;sufici%C3%AAncia" id="w">auto&shy;sufici&ecirc;ncia</a> eram as mestas de Thoreau, e seus projetos por completo se inspiravam na filosofia transcendentalista. &#34&semi;Muitos tem visto em Thoreau um dos precursores o ecologismo e do <a href="http://en.wikipedia.org/wiki/Anarco&shy;primitivismo" id="w">anarco&shy;primitivismo</a> representado atualmente por <a href="http://en.wikipedia.org/wiki/John_Zerzan" id="w">John Zerzan</a>. Para <a href="http://en.wikipedia.org/wiki/George_Woodcock" id="w">George Woodcock</a> essa atitude pode ser motivada por certas ideias de resist&ecirc;ncia ao progresso e rejei&ccedil;&atilde;o ao crescente <a href="http://en.wikipedia.org/wiki/Materialismo" id="w">materialismo</a> que &eacute; a natureza da sociedade americana no meio do s&eacute;culo XX.&#34&semi;<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Em sua principal obra, <i>Desobedi&ecirc;ncia Divil</i>, que teve sua primeira publica&ccedil;&atilde;o em 1849, Henry Thoreau argumenta que as pessoas n&atilde;o deveriam permitir aos governos anularem ou atrofiarem suas consci&ecirc;ncias, e que as pessoas t&ecirc;m o dever de evitar que tal consentimento permita ao governo torn&aacute;&shy;los agentes de injusti&ccedil;a.</p>&#10;<p>Thoreau foi motivado em parte por seu desgosto pela <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> e pela <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">Guerra Mexicano&shy;Americana</a>. Influenciou <a href="http://en.wikipedia.org/wiki/Mohandas_Gandhi" id="w">Mohandas Gandhi</a>, <a href="http://en.wikipedia.org/wiki/Martin_Luther_King_Jr." id="w">Martin Luther King Jr.</a>, <a href="http://en.wikipedia.org/wiki/Martin_Buber" id="w">Martin Buber</a> e <a href="http://en.wikipedia.org/wiki/Leon_Tolst%C3%B3i" id="w">Leon Tolst&oacute;i</a> na defesa da <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_n%C3%A3o_violenta" id="w">Resist&ecirc;ncia n&atilde;o violenta</a>.<sup id="_ref&shy;thoreau3_a" class="reference"><a href="#_note&shy;thoreau3" title="">[62]</a></sup> Ele foi tamb&eacute;m o principal precedente do <a href="http://en.wikipedia.org/wiki/Anarcopacifismo" id="w">Anarcopacifismo</a>.<sup id="_ref&shy;thoreau3_b" class="reference"><a href="#_note&shy;thoreau3" title="">[62]</a></sup> A vers&atilde;o americana do individualismo anarquista tem uma forte &ecirc;nfase no <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_n%C3%A3o&shy;agress%C3%A3o" id="w">princ&iacute;pio de n&atilde;o&shy;agress&atilde;o</a> e na <a href="http://en.wikipedia.org/wiki/Soberania_individual" id="w">soberania individual</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Alguns anarco&shy;individualistas, como Thoreau,<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> n&atilde;o falam de econ&ocirc;mia mas simplesmente do direito de &#34&semi;separa&ccedil;&atilde;o&#34&semi; de cada um do Estado, e prev&ecirc; a elimina&ccedil;&atilde;o gradual do Estado atrav&eacute;s da evolu&ccedil;&atilde;o social. Seu anarquismo n&atilde;o s&oacute; rejeita o Estado mas todas as associa&ccedil;&otilde;es organizadas de qualquer tipo, defendendo a completa <a href="http://en.wikipedia.org/wiki/Auto&shy;sufici%C3%AAncia" id="w">auto&shy;sufici&ecirc;ncia</a> individual.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Josiah_Warren.jpg%7Cthumb" id="w">Josiah WarrenOutro</a> anarquista individualista muito influente foi <a href="http://en.wikipedia.org/wiki/Josiah_Warren" id="w">Josiah Warren</a>, que participou do coletivo &#34&semi;socialista ut&oacute;pico&#34&semi; iniciado por <a href="http://en.wikipedia.org/wiki/Robert_Owen" id="w">Robert Owen</a> chamado <a href="http://en.wikipedia.org/wiki/Nova_Harmonia" id="w">Nova Harmonia</a>, e ap&oacute;s a experi&ecirc;ncia falhar, chegou a conclus&atilde;o de que tal sistema pecava com rela&ccedil;&atilde;o ao respeito da &#34&semi;soberania do indiv&iacute;duo&#34&semi;<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> e no direito de dispor sua propriedade de acordo com seu pr&oacute;prio interesse prescrevesse. A partir de ent&atilde;o fundou junto a <a href="http://en.wikipedia.org/wiki/Stephen_Pearl_Andrews" id="w">Stephen Pearl Andrews</a> uma col&ocirc;nia em <a href="http://en.wikipedia.org/wiki/Long_Island" id="w">Long Island</a>, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, que concordava com seus princ&iacute;pios.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> A comunidade batizada de <a href="http://en.wikipedia.org/wiki/Modern_Times_(comuna)" id="w">Modern Times</a> teve seu fim seis anos depois de sua funda&ccedil;&atilde;o, devido ao <a href="http://en.wikipedia.org/wiki/P%C3%A2nico_de_1857" id="w">P&acirc;nico de 1857</a>, uma queda brusca na economia dos Estados Unidos.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Havia produtos que a comuna n&atilde;o produzia, e isso obrigava&shy;os a se inserir no mercado e assim serem afetados pela crise.<sup id="_ref&shy;comunalismo_a" class="reference"><a href="#_note&shy;comunalismo" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Ele editou um jornal de quatro p&aacute;ginas semanais durante 1833, chamado <i>The Peaceful Revolutionist</i>, que foi o primeiro peri&oacute;dico anarquista publicado.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Foi tamb&eacute;m considerado pelo bi&oacute;grafo Willian Bailie o primeiro <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquista</a> <a href="http://en.wikipedia.org/wiki/Estadunidenses" id="w">norte&shy;americano</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Os_anarquistas_de_Boston" name="Os_anarquistas_de_Boston"></a><h3> Os anarquistas de Boston </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BenjaminTucker.jpg%7Cthumb%7Cleft%7C150px" id="w">Benjamin Tucker</a><a href="http://en.wikipedia.org/wiki/Benjamin_Tucker" id="w">Benjamin Tucker</a> e outros anarquistas localizado na &aacute;rea ao redor de <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, foram influenciados por Warren, e a interpreta&ccedil;&atilde;o da teoria do valor&shy;trabalho. Tucker acreditava que era injusto pessoas receberem maior renda que outros que haviam executado a mesma quantidade de trabalho. Tucker afirmou que a solu&ccedil;&atilde;o para o crescimento dos sal&aacute;rios era que o Estado cessasse de intervir na econ&ocirc;mia e proteger os <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lios</a> da concorr&ecirc;ncia.&#10;Como Warren, ele viu que as gan&acirc;ncias do trabalho eram sin&ocirc;nimos de explora&ccedil;&atilde;o (com exce&ccedil;&atilde;o aos donativos e heran&ccedil;as).<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Tucker e <a href="http://en.wikipedia.org/wiki/Lysander_Spooner" id="w">Spooner</a> &#34&semi;concordam com a proposi&ccedil;&atilde;o de que a propriedade &eacute; leg&iacute;tima apenas na medida em que essa engloba n&atilde;o mais do que o total do produto do trabalho individual.&#34&semi;<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Ele argumentou que emprestar dinheiro com juros envolvendo uma parte que n&atilde;o exercia trabalho, como o caso do credor, era uma forma de usura. Essas receitas foram concebidas como sendo injustas, porque eles lucravam sem trabalhar. Para Tucker e a maioria dos individualistas americanos contempor&acirc;neos, o aluguel da terra s&oacute; existe por causa do &#34&semi;monop&oacute;lio&#34&semi; e do &#34&semi;privil&eacute;gio&#34&semi;, apoiado pelo <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>, que restringe a concorr&ecirc;ncia no mercado e concentra riqueza nas m&atilde;os de poucos. Tucker argumentou que o controle privado da terra deve ser suportado apenas se o titular a estiver usando ou ocupando, caso contr&aacute;rio, os titulares cobrariam aluguel daqueles que estavam trabalhando e produzindo. Tucker imaginou uma sociedade anarquista individualista onde &#34&semi;cada homem colhesse os frutos de seus trabalho e ningu&eacute;m fosse viver na ociosidade atrav&eacute;s da renda do capital&hellip; tornando&shy;se uma grande colmeia de oper&aacute;rios anarquistas, indiv&iacute;duos pr&oacute;speros e livres levando a produ&ccedil;&atilde;o e a distribui&ccedil;&atilde;o ao custo.&#34&semi;<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> </p>&#10;<p>Ao final do s&eacute;culo XIX ocorreu uma diferencia&ccedil;&atilde;o do anarquismo individualista norte&shy;americano quando Tucker e alguns outros abandonaram a teoria dos <a href="http://en.wikipedia.org/wiki/Direitos_naturais" id="w">direitos naturais</a> e se proclamaram ego&iacute;stas segundo a filosofia individualista de <a href="http://en.wikipedia.org/wiki/Max_Stirner" id="w">Max Stirner</a>. Alguns dos &#34&semi;anarquistas de Boston&#34&semi;, como Tucker, se definiram como <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialistas</a>, algo que denota uma ampla significa&ccedil;&atilde;o pela qual indicava o compromisso em resolver &#34&semi;a quest&atilde;o do trabalho&#34&semi; atrav&eacute;s de uma radical reforma econ&ocirc;mica.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<a id="Anarco&shy;capitalismo" name="Anarco&shy;capitalismo"></a><h4> Anarco&shy;capitalismo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Murray_Rothbard.jpg%7Cthumb" id="w">(Rothbard em cerca de 1955).</a>&#10; </p>&#10;<p>A filosofia anarco&shy;individualista teve grande influ&ecirc;ncia sobre os chamados <a href="http://en.wikipedia.org/wiki/Anarco&shy;capitalismo" id="w">anarco&shy;capitalistas</a>, uma radicaliza&ccedil;&atilde;o do pensamento <a href="http://en.wikipedia.org/wiki/Liberalismo_cl%C3%A1ssico" id="w">liberalista cl&aacute;ssico</a>,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> que defende a <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a> como <a href="http://en.wikipedia.org/wiki/Direito_natural" id="w">direito natural</a> e moral. Enquanto os anarco&shy;individualistas do s&eacute;culo XIX defendiam a teoria do valor&shy;trabalho, e afirmavam que o trabalhador tem direito ao produto total de seu trabalho, os anarco&shy;capitalistas &shy; tal como <a href="http://en.wikipedia.org/wiki/Murray_Rothbard" id="w">Murray Rothbard</a> &shy; rejeitam essa ideia&semi;<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> remontando &agrave;s ideias de <a href="http://en.wikipedia.org/wiki/Gustave_de_Molinari" id="w">Gustave de Molinari</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Rothbard define o anarquismo &#34&semi;como um sistema que n&atilde;o prev&ecirc; qualquer san&ccedil;&atilde;o legal para a agress&atilde;o contra &agrave; pessoa e propriedade&#34&semi; e diz que &#34&semi;o que o anarquismo prop&otilde;e a fazer, ent&atilde;o, &eacute; abolir o Estado, isto &eacute;, abolir a institui&ccedil;&atilde;o reguladora de coer&ccedil;&atilde;o.&#34&semi;<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Essa nova corrente &eacute; considerada por alguns como negligente com o termo e significado de <i>anarquismo</i>,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e por conseguinte, contradit&oacute;ria &agrave; sua filosofia.<sup id="_ref&shy;AAF_a" class="reference"><a href="#_note&shy;AAF" title="">[83]</a></sup> Argumentam que a &#34&semi;ess&ecirc;ncia do anarquismo &eacute;, antes de tudo, n&atilde;o a oposi&ccedil;&atilde;o te&oacute;rica ao Estado, mas a luta te&oacute;rica e pr&aacute;tica contra a domina&ccedil;&atilde;o&#34&semi;,<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> e que a propriedade privada gera essa domina&ccedil;&atilde;o.<sup id="_ref&shy;AAF_b" class="reference"><a href="#_note&shy;AAF" title="">[83]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Murray Rothbard, aluno de <a href="http://en.wikipedia.org/wiki/Ludwig_von_Mises" id="w">Ludwig von Mises</a>, combinou a economia da <a href="http://en.wikipedia.org/wiki/Escola_Austr%C3%ADaca" id="w">escola Austr&iacute;aca</a> de seu professor das vis&otilde;es absolutistas de direitos naturais com a rejei&ccedil;&atilde;o ao Estado que ele absorveu estudando os anarquistas individualistas americanos do s&eacute;culo dezenove como Lysander Spooner e Benjamin Tucker.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Em meados dos anos 1950, Rothbard escreveu um artigo sob um <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimo</a>, dizendo que &#34&semi;n&oacute;s n&atilde;o somos anarquistas&hellip; mas tamb&eacute;m n&atilde;o arquistas&hellip; Talvez, ent&atilde;o, poder&iacute;amos nos chamar de um novo nome: <i>n&atilde;o&shy;arquistas</i>&#34&semi;, preocupado em diferenciar&shy;se de comunistas e socialistas do vista econ&ocirc;mico de outros anarquistas (incluindo dos anarquistas individualistas do s&eacute;culo XIX).<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Contudo, mais tarde Rothbard escolheu o termo &#34&semi;anarco&shy;capitalismo&#34&semi; para sua filosofia e referiu a si mesmo como um anarquista.</p>&#10;<a id="Impacto_do_anarcoindividualismo_na_Europa" name="Impacto_do_anarcoindividualismo_na_Europa"></a><h2> Impacto do anarcoindividualismo na Europa </h2>&#10;<p>O anarquismo individualista foi uma das tr&ecirc;s categorias do <a href="http://en.wikipedia.org/wiki/Anarquismo_na_R%C3%BAssia" id="w">anarquismo na R&uacute;ssia</a>, juntamente com o comunismo libert&aacute;rio e o  mais proeminente o <a href="http://en.wikipedia.org/wiki/Anarco&shy;sindicalismo" id="w">anarco&shy;sindicalismo</a>.<sup id="_ref&shy;russia_a" class="reference"><a href="#_note&shy;russia" title="">[88]</a></sup> As posi&ccedil;&otilde;es dos anarquistas individualistas russos eram predominantemente provenientes da <a href="http://en.wikipedia.org/wiki/Intelligentsia" id="w">Intelligentsia</a> e da <a href="http://en.wikipedia.org/wiki/Classe_trabalhadora" id="w">classe trabalhadora</a>.<sup id="_ref&shy;russia_b" class="reference"><a href="#_note&shy;russia" title="">[88]</a></sup></p>&#10;<p>Anarquistas individualistas europeus incluem <a href="http://en.wikipedia.org/wiki/Max_Stirner" id="w">Max Stirner</a>, <a href="http://en.wikipedia.org/wiki/Albert_Libertad" id="w">Albert Libertad</a>, <a href="http://en.wikipedia.org/wiki/Shmuel_Alexandrov" id="w">Shmuel Alexandrov</a>, <a href="http://en.wikipedia.org/wiki/Anselme_Bellegarrigue" id="w">Anselme Bellegarrigue</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Armand" id="w">&Eacute;mile Armand</a>, <a href="http://en.wikipedia.org/wiki/Enrico_Arrigoni" id="w">Enrico Arrigoni</a>, <a href="http://en.wikipedia.org/wiki/Lev_Chernyi" id="w">Lev Chernyi</a>, <a href="http://en.wikipedia.org/wiki/John_Henry_Mackay" id="w">John Henry Mackay</a>, <a href="http://en.wikipedia.org/wiki/Han_Ryner" id="w">Han Ryner</a>, <a href="http://en.wikipedia.org/wiki/Renzo_Novatore" id="w">Renzo Novatore</a>, <a href="http://en.wikipedia.org/wiki/Miguel_Gim%C3%A9nez_Igualada" id="w">Miguel Gim&eacute;nez Igualada</a>, e atualmente <a href="http://en.wikipedia.org/wiki/Michel_Onfray" id="w">Michel Onfray</a>. Dois influentes autores anarco&shy;individualistas na Europa s&atilde;o <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> (ver <i><a href="http://en.wikipedia.org/wiki/Anarquismo_e_Friedrich_Nietzsche" id="w">Anarquismo e Friedrich Nietzsche</a></i>) e <a href="http://en.wikipedia.org/wiki/Georges_Palante" id="w">Georges Palante</a>.</p>&#10;<p>O anarquismo individualista europeu procedeu a partir das ra&iacute;zes definidas por <a href="http://en.wikipedia.org/wiki/William_Godwin" id="w">William Godwin</a>, <a href="http://en.wikipedia.org/wiki/Pierre&shy;Joseph_Proudhon" id="w">Pierre&shy;Joseph Proudhon</a> e Max Stirner.</p>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h3> Fran&ccedil;a </h3>&#10;<dl><dd><i>Ver tamb&eacute;m: <a href="http://en.wikipedia.org/wiki/Anarquismo_na_Fran%C3%A7a" id="w">Anarquismo na Fran&ccedil;a</a></i></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Emilearmand01.jpg%7Cleft%7Cthumb%7C140px" id="w">[[&Eacute;mile Armand]]</a>&#10;Do legado de Proudhon e Stirner, surgiu uma forte tradi&ccedil;&atilde;o do anarquismo individualista na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Um primordial anarquista individualista foi <a href="http://en.wikipedia.org/wiki/Anselme_Bellegarrigue" id="w">Anselme Bellegarrigue</a>. Ele participou da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa_de_1848" id="w">Revolu&ccedil;&atilde;o Francesa de 1848</a>, foi autor e editor de <i>&#34&semi;Anarchie, Journal de l&#39&semi;Ordre and Au fait ! Au fait ! Interpr&eacute;tation de l&#39&semi;id&eacute;e d&eacute;mocratique&#34&semi;</i> e escreveu o importante e breve <a href="http://en.wikipedia.org/wiki/Manifesto_Anarquista" id="w">Manifesto Anarquista</a> em 1850. <i>Autonomie Individuelle</i> era um peri&oacute;dico anarquista individualista que funcionou de 1887 a 1888&semi; foi editada por <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Louiche" id="w">Jean&shy;Baptiste Louiche</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Schaeffer" id="w">Carlos Schaeffer</a> e <a href="http://en.wikipedia.org/wiki/Deherme_Georges" id="w">Deherme Georges</a>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Mais tarde a tradi&ccedil;&atilde;o seguiu com intelectuais como <a href="http://en.wikipedia.org/wiki/Albert_Libertad" id="w">Albert Libertad</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Lorut" id="w">Andr&eacute; Lorut</a>, <a href="http://en.wikipedia.org/wiki/Emile_Armand" id="w">Emile Armand</a>, <a href="http://en.wikipedia.org/wiki/Victor_Serge" id="w">Victor Serge</a>, <a href="http://en.wikipedia.org/wiki/Zo_d%26%2339%3BAxa" id="w">Zo d&#39&semi;Axa</a> e <a href="http://en.wikipedia.org/wiki/Rirette_Maitrejean" id="w">Rirette Maitrejean</a> que desenvolveram suas teorias no principal jornal anarcoindividualista na Fran&ccedil;a, <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BAnarchie" id="w">L&#39&semi;Anarchie</a></i>,<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> em 1905. Exterior a esse jornal, <a href="http://en.wikipedia.org/wiki/Han_Ryner" id="w">Han Ryner</a> escreveu <i>Petit Manuel individualiste</i> (1903). Mais tarde apareceu o jornal <a href="http://en.wikipedia.org/wiki/L%26%2339%3BEnDehors" id="w">L&#39&semi;EnDehors</a> criado por Zo d&#39&semi;Axa, em 1891.</p>&#10;<p>Anarquistas individualistas franceses expuseram a diversidade de posi&ccedil;&otilde;es (por exemplo, sobre viol&ecirc;ncia e <a href="http://en.wikipedia.org/wiki/N%C3%A3o&shy;viol%C3%AAncia" id="w">n&atilde;o&shy;viol&ecirc;ncia</a>). Emile Armand rejeitou a viol&ecirc;ncia e aderiu ao <a href="http://en.wikipedia.org/wiki/Mutualismo_(pol%C3%ADtica)" id="w">mutualismo</a> enquanto se tornava um importante propagandista do <a href="http://en.wikipedia.org/wiki/Amor_livre" id="w">Amor livre</a>, ao passo que Albert Libertad e Zo d&#39&semi;Axa foram influentes no meio <a href="http://en.wikipedia.org/wiki/Anarcoilegalismo" id="w">ilegalista</a> e campe&otilde;es na <a href="http://en.wikipedia.org/wiki/Propaganda_pelo_ato" id="w">propaganda pelo ato</a> enquanto aderiam ao <a href="http://en.wikipedia.org/wiki/Comunitarismo" id="w">comunitarismo</a> ou <a href="http://en.wikipedia.org/wiki/Anarco&shy;comunismo" id="w">anarco&shy;comunismo</a><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> e rejeitavam o trabalho. Han Ryner, por outro lado, conciliou o anarquismo com o <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoicismo</a>. Todavia os c&iacute;rculos anarco&shy;individualistas franceses tiveram um forte senso de liberdade individual e experimenta&ccedil;&atilde;o. O conte&uacute;do do <a href="http://en.wikipedia.org/wiki/Naturismo" id="w">naturismo</a> e do amor livre passaram a ter forte influ&ecirc;ncia nos c&iacute;rculos anarquistas individualistas e de l&aacute; se expandiu para o resto do anarquismo que aparece tamb&eacute;m em grupos espanhois anarco&shy;individualistas.<sup id="_ref&shy;thoreau_c" class="reference"><a href="#_note&shy;thoreau" title="">[21]</a></sup></p>&#10;<p>O anarquismo naturista foi promovido por <a href="http://en.wikipedia.org/wiki/Henri_Zisly" id="w">Henri Zisly</a>, <a href="http://en.wikipedia.org/wiki/Emile_Gravelle" id="w">Emile Gravelle</a><sup id="_ref&shy;naturismo_a" class="reference"><a href="#_note&shy;naturismo" title="">[93]</a></sup> e <a href="http://en.wikipedia.org/wiki/Georges_Butaud" id="w">Georges Butaud</a>. Butaud foi um individualista &#34&semi;partid&aacute;rio da ambientes livres&#34&semi;, editor da &#34&semi;Flambeau&#34&semi; (&#34&semi;um inimigo da autoridade&#34&semi;) em 1901, Viena. A maior parte de suas energias foram dedicadas &agrave; cria&ccedil;&atilde;o de col&ocirc;nias anarquistas (communaut&eacute;s experimentales), nas quais ele participou de v&aacute;rias.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>&#34&semi;Neste sentido, as posi&ccedil;&otilde;es te&oacute;ricas e experi&ecirc;ncias vitais do individualismo franc&ecirc;s s&atilde;o profundamente iconoclastas e escandalosas, mesmo dentro dos c&iacute;rculos libert&aacute;rios. O chamado naturismo nudista, a forte defesa de m&eacute;todos de controle de natalidade, a ideia da &#34&semi;associa&ccedil;&atilde;o de ego&iacute;stas&#34&semi; com a &uacute;nica justificativa de pr&aacute;ticas sexuais, que tentar&atilde;o colocar em pr&aacute;tica, n&atilde;o sem dificuldades, ir&aacute; estabelecer uma forma de pensamento e a&ccedil;&atilde;o, que resultar&aacute; em simpatia de alguns, e forte rejei&ccedil;&atilde;o de outros.&#34&semi;<sup id="_ref&shy;thoreau_d" class="reference"><a href="#_note&shy;thoreau" title="">[21]</a></sup></p>&#10;<a id="It%C3%A1lia" name="It%C3%A1lia"></a><h3> It&aacute;lia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gino_Lucetti.JPG%7Cright%7Cthumb%7C140px%7C%5B%5BGino_Lucetti%5D%5D%2C_anarquista_italiano_que_tentou_assassinar_o_%5B%5Bfascismo" id="w">fascista]] [[Benito Mussolini]]</a>&#10;Na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> o anarquismo individualista tinha uma forte tend&ecirc;ncia para <a href="http://en.wikipedia.org/wiki/Anarcoilegalismo" id="w">ilegalismo</a> e <a href="http://en.wikipedia.org/wiki/Propaganda_pelo_ato" id="w">propaganda pelo ato</a>, similar ao anarquismo individualista franc&ecirc;s, mas talvez mais extremo,<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> que enfatizava a cr&iacute;tica &agrave;s organiza&ccedil;&otilde;es sejam anarquistas ou de qualquer outro tipo.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Neste contexto, podemos considerar os not&oacute;rios magnic&iacute;dios realizados ou tentados por individualistas como <a href="http://en.wikipedia.org/wiki/Giovanni_Passannante" id="w">Giovanni Passannante</a>, <a href="http://en.wikipedia.org/wiki/Sante_Caserio" id="w">Sante Caserio</a>, <a href="http://en.wikipedia.org/wiki/Michele_Angiolillo" id="w">Michele Angiolillo</a>, <a href="http://en.wikipedia.org/wiki/Luigi_Luccheni" id="w">Luigi Luccheni</a>, <a href="http://en.wikipedia.org/wiki/Gaetano_Bresci" id="w">Gaetano Bresci</a> que assassinou o rei <a href="http://en.wikipedia.org/wiki/Humberto_I_de_It%C3%A1lia" id="w">Umberto I</a>. Caserio viveu na Fran&ccedil;a coexistindo ao ilegalismo franc&ecirc;s&semi; mais tarde assassinou o presidente franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Sadi_Carnot" id="w">Sadi Carnot</a>. As sementes de te&oacute;ricos do <a href="http://en.wikipedia.org/wiki/Anarquismo_insurrecion%C3%A1rio" id="w">anarquismo insurrecion&aacute;rio</a> atual j&aacute; foram estabelecidas no final do s&eacute;culo XIX na It&aacute;lia, em uma combina&ccedil;&atilde;o da cr&iacute;tica anarquista individualista de grupos permanentes com organiza&ccedil;&otilde;es de uma vis&atilde;o socialista da luta de classes.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Durante a ascens&atilde;o do fascismo, esse pensamento tamb&eacute;m motivou <a href="http://en.wikipedia.org/wiki/Gino_Lucetti" id="w">Gino Lucetti</a>, Michele Schirru e Angelo Sbardellotto na tentativa de assassinar <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XX, foi importante o trabalho intelectual do anarquista individualista <a href="http://en.wikipedia.org/wiki/Renzo_Novatore" id="w">Renzo Novatore</a> que foi influenciado por <a href="http://en.wikipedia.org/wiki/Max_Stirner" id="w">Stirner</a>, <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a>, <a href="http://en.wikipedia.org/wiki/Georges_Palante" id="w">Georges Palante</a>, <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>, <a href="http://en.wikipedia.org/wiki/Henrik_Ibsen" id="w">Henrik Ibsen</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Schopenhauer" id="w">Arthur Schopenhauer</a> e <a href="http://en.wikipedia.org/wiki/Charles_Baudelaire" id="w">Charles Baudelaire</a>. Ele colaborou com v&aacute;rios jornais anarquistas e participou de correntes vanguardistas do <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurismo</a>. Em seu pensamento, ele aderiu ao desrespeito stirneriano &agrave; propriedade privada s&oacute; reconhecendo a propriedade de um esp&iacute;rito pr&oacute;prio.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Novatore colaborou com o jornal anarquista individualista <i>Iconoclasta!</i> juntamente com o jovem <a href="http://en.wikipedia.org/wiki/Max_Stirner" id="w">stirnerista</a> ilegalista <a href="http://en.wikipedia.org/wiki/Bruno_Filippi" id="w">Bruno Filippi</a>.<sup id="_ref&shy;filippi_a" class="reference"><a href="#_note&shy;filippi" title="">[100]</a></sup></p>&#10;<p>O fil&oacute;sofo e poeta individualista Renzo Novatore pertencia &agrave; esquerda do movimento de vanguarda do futurismo<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> ao lado de outros anarco&shy;individualistas futuristas, como <a href="http://en.wikipedia.org/wiki/Dante_Carnesecchi" id="w">Dante Carnesecchi</a>, Rafanelli Leda, Auro d&#39&semi;Arcola e Governato Giovanni. Tamb&eacute;m h&aacute; Pietro Bruzzi, que publicou o jornal <i>L&#39&semi;individualista</i> em 1920, mas que caiu &agrave;s for&ccedil;as fascistas posteriormente.</p>&#10;<a id="Espanha" name="Espanha"></a><h3> Espanha </h3>&#10;<dl><dd><i>Ver tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Anarquismo_na_Espanha" id="w">Anarquismo na Espanha</a></i></dd></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> recebeu a influ&ecirc;ncia do anarquismo individualista americano, mas a mais importante estava relacionada &agrave;s correntes francesas. Na virada do s&eacute;culo o individualismo na Espanha ganhou for&ccedil;a gra&ccedil;as aos esfor&ccedil;os de pessoas como Dorado Montero, <a href="http://en.wikipedia.org/wiki/Ricardo_Mella" id="w">Ricardo Mella</a>, <a href="http://en.wikipedia.org/wiki/Federico_Urales" id="w">Federico Urales</a>, <a href="http://en.wikipedia.org/wiki/Miguel_Gim%C3%A9nez_Igualada" id="w">Miguel Gim&eacute;nez Igualada</a> e J. Elizalde que traduziria os individualistas franceses e americanos.<sup id="_ref&shy;thoreau_e" class="reference"><a href="#_note&shy;thoreau" title="">[21]</a></sup> Importante neste contexto foram tamb&eacute;m revistas como a <i>Idea La Libre</i>, <i>La blanca revista</i>, <i>&Eacute;tica</i>, <i>Iniciales</i>, <i>Al Margen</i>, <i>Est&uacute;dios</i> e <i>Nosotros</i>. Os pensadores mais influentes foram <a href="http://en.wikipedia.org/wiki/Max_Stirner" id="w">Max Stirner</a>, Emile Armand e Han Ryner. Assim como na Fran&ccedil;a, a divulga&ccedil;&atilde;o do Esperanto e do <a href="http://en.wikipedia.org/wiki/Anti&shy;nacionalismo" id="w">anti&shy;nacionalismo</a> foram t&atilde;o importantes como o <a href="http://en.wikipedia.org/wiki/Naturismo" id="w">naturismo</a> e as correntes de <a href="http://en.wikipedia.org/wiki/Amor_livre" id="w">amor livre</a>.<sup id="_ref&shy;thoreau_f" class="reference"><a href="#_note&shy;thoreau" title="">[21]</a></sup> Mais tarde Armand e Ryner come&ccedil;aram a escrever para a imprensa individualista espanhola. O conceito de Armand de camaradagem amorosa teve um papel importante na motiva&ccedil;&atilde;o do poliamor como realiza&ccedil;&atilde;o do indiv&iacute;duo.<sup id="_ref&shy;thoreau_g" class="reference"><a href="#_note&shy;thoreau" title="">[21]</a></sup></p>&#10;<p>Um importante anarquista individualista da Espanha foi <a href="http://en.wikipedia.org/wiki/Miguel_Gim%C3%A9nez_Igualada" id="w">Miguel Gim&eacute;nez Igualada</a> que escreveu o longo livro te&oacute;rico chamado <i>Anarquismo</i> defendendo seu anarquismo individualista.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Entre outubro de 1937 e fevereiro de 1938, ele inicia como editor da revista anarquista individualista <i>Nosotros</i>,<sup id="_ref&shy;thoreau_h" class="reference"><a href="#_note&shy;thoreau" title="">[21]</a></sup> em que muitas obras de Han Ryner e &Eacute;mile Armand aparecem e tamb&eacute;m participa na edi&ccedil;&atilde;o de outra revista anarquista individualista <i>Al Margen: Publicaci&oacute;n quincenal individualista</i>.<sup id="_ref&shy;espanha_a" class="reference"><a href="#_note&shy;espanha" title="">[103]</a></sup> Seu pensamento foi profundamente influenciado por Max Stirner, do qual ele foi o principal divulgador na Espanha atrav&eacute;s de seus escritos. Ele editou e escreveu o pref&aacute;cio<sup id="_ref&shy;thoreau_i" class="reference"><a href="#_note&shy;thoreau" title="">[21]</a></sup> para a quarta edi&ccedil;&atilde;o em espanhola de <i>O &Uacute;nico e Sua Propriedade</i> de 1900. Ele prop&ocirc;s a cria&ccedil;&atilde;o de uma uni&atilde;o de ego&iacute;stas, que seria uma Federa&ccedil;&atilde;o de individualistas anarquistas na Espanha, mas n&atilde;o teve sucesso.<sup id="_ref&shy;espanha_b" class="reference"><a href="#_note&shy;espanha" title="">[103]</a></sup> Em 1956, publicou um extenso tratado sobre Stirner, que dedicou ao seu colega anarquista individualista &Eacute;mile Armand<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Mais tarde, ele viajou e viveu na Argentina, Uruguai e M&eacute;xico.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Federico_Urales" id="w">Federico Urales</a> foi um importante anarco&shy;individualista que editou <i>La Revista Blanca</i>.<sup id="_ref&shy;xavier_a" class="reference"><a href="#_note&shy;xavier" title="">[106]</a></sup> O anarquista individualista<sup id="_ref&shy;xavier_b" class="reference"><a href="#_note&shy;xavier" title="">[106]</a></sup> Urales foi influenciado por <a href="http://en.wikipedia.org/wiki/Auguste_Comte" id="w">Auguste Comte</a> e <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a>. Ele via ci&ecirc;ncia e raz&atilde;o como uma defesa contra o servilismo cego e a autoridade. Ele foi cr&iacute;tico de influ&ecirc;ncias de pensadores individualistas como <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a> e <a href="http://en.wikipedia.org/wiki/Stirner" id="w">Stirner</a> por promover uma associa&ccedil;&atilde;o de ego&iacute;stas individulistas em vez de promover um individualismo com solidariedade como um meio de garantir igualdade social e harmonia.<sup id="_ref&shy;xavier_c" class="reference"><a href="#_note&shy;xavier" title="">[106]</a></sup> No tema da organiza&ccedil;&atilde;o ele foi extremamente cr&iacute;tico do <a href="http://en.wikipedia.org/wiki/Anarcossindicalismo" id="w">anarcossindicalismo</a> como o viu atormentado por excesso de burocracia e de pensamentos que tendem ao reformismo.<sup id="_ref&shy;xavier_d" class="reference"><a href="#_note&shy;xavier" title="">[106]</a></sup> Ao inv&eacute;s, ele era a favor de <a href="http://en.wikipedia.org/wiki/Grupo_de_afinidade" id="w">pequenos grupos</a> baseados em alinhamento ideol&oacute;gico.<sup id="_ref&shy;xavier_e" class="reference"><a href="#_note&shy;xavier" title="">[106]</a></sup> Ele apoiou o estabelecimento da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Anarquista_Ib%C3%A9rica" id="w">Federa&ccedil;&atilde;o Anarquista Ib&eacute;rica</a> em 1927, e participou dela.<sup id="_ref&shy;xavier_f" class="reference"><a href="#_note&shy;xavier" title="">[106]</a></sup></p>&#10;<a id="Alemanha" name="Alemanha"></a><h3> Alemanha </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, o <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a> naturalizado alem&atilde;o <a href="http://en.wikipedia.org/wiki/John_Henry_Mackay" id="w">John Henry Mackay</a> tornou&shy;se o propagandista mais importante para as ideias anarquistas individualistas. Ele fundiu o ego&iacute;smo de Stirner com as posi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Benjamin_Tucker" id="w">Benjamin Tucker</a> e efetivamente traduziu Tucker para o alem&atilde;o. Dois textos semi&shy;ficcionais pr&oacute;prios, <i><a href="http://en.wikipedia.org/wiki/Die_Anarchisten" id="w">Die Anarchisten</a></i> (&#34&semi;Os Anarquistas&#34&semi;) (1891) e <i>Der Freiheitsucher</i>(O Investigador da Liberdade) (1921) contribu&iacute;ram para a teoria individualista atrav&eacute;s de uma atualiza&ccedil;&atilde;o de temas ego&iacute;stas dentro de uma an&aacute;lise do movimento anarquista. As tradu&ccedil;&otilde;es inglesas dessas obras chegaram ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e a c&iacute;rculos individualistas americanos liderados por Tucker.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> McKay tamb&eacute;m &eacute; conhecido como um primordial ativista europeu para os direitos <a href="http://en.wikipedia.org/wiki/LGBT" id="w">LGBT</a>.</p>&#10;<p>Usando o <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimo</a> de <b>Sagitta</b>, Mackay escreveu uma s&eacute;rie de obras para a <a href="http://en.wikipedia.org/wiki/Emancipa%C3%A7%C3%A3o" id="w">emancipa&ccedil;&atilde;o</a> homossexual, intitulado <i>Die Buecher der namenlosen Liebe (Livros do Amor an&ocirc;nimo)</i>. Esta s&eacute;rie foi concebida em 1905 e conclu&iacute;da em 1913 e incluiu a <i>Skaller Fenny</i>, a hist&oacute;ria de um pederasta.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Sob o mesmo pseud&ocirc;nimo ele tamb&eacute;m publicou fic&ccedil;&atilde;o, como a <i>Holanda</i> (1924) e um romance pederasta de meninos de bares de Berlim, <i>DerPuppenjunge (The Hustler)</i> (1926).&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Der_Eigene_&shy;_1896.jpg%7Cleft%7Cthumb%7C140px" id="w">&#39&semi;&#39&semi;[[Der Eigene]]&#39&semi;&#39&semi; peri&oacute;dico [[stirner]]ista pioneiro na publica&ccedil;&atilde;o ativista Gay</a>&#10;<a href="http://en.wikipedia.org/wiki/Adolf_Brand" id="w">Adolf Brand</a> (1874&shy;1945) foi um escritor alem&atilde;o, anarquista stirnerista e ativista pioneiro para a aceita&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bissexualidade" id="w">bissexualidade</a> e <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a> masculina. Brand publicou um peri&oacute;dico alem&atilde;o homossexual, <i>Der Eigene</i> em 1896. Esta foi a primeira publica&ccedil;&atilde;o homossexual em curso no mundo.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> O nome foi tirado dos escritos do fil&oacute;sofo ego&iacute;sta Max Stirner, que teve grande influ&ecirc;ncia na juventude de Brand, e se refere ao conceito de Stirner de &#34&semi;auto&shy;propriedade&#34&semi; do indiv&iacute;duo. A <i>Der Eigene</i> era concentrada em material cultural e acad&ecirc;mico, e pode ter tido uma m&eacute;dia de cerca de 1500 assinantes por edi&ccedil;&atilde;o durante sua vida, embora os n&uacute;meros exatos sejam incertos. Contribuintes incluem <a href="http://en.wikipedia.org/wiki/Erich_M%C3%BChsam" id="w">Erich M&uuml;hsam</a>, <a href="http://en.wikipedia.org/wiki/Kurt_Hiller" id="w">Kurt Hiller</a>, John Henry Mackay (sob o pseud&oacute;nimo de Sagitta) e os artistas <a href="http://en.wikipedia.org/wiki/Wilhelm_von_Gloeden" id="w">Wilhelm von Gloeden</a>, <a href="http://en.wikipedia.org/wiki/Fidus" id="w">Fidus</a> e <a href="http://en.wikipedia.org/wiki/Sascha_Schneider" id="w">Sascha Schneider</a>. Brand contribuiu com muitos poemas e artigos de si mesmo. <a href="http://en.wikipedia.org/wiki/Benjamin_Tucker" id="w">Benjamin Tucker</a> acompanhou este jornal dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<a id="Gr%C3%A3&shy;Bretanha_e_Irlanda" name="Gr%C3%A3&shy;Bretanha_e_Irlanda"></a><h3> Gr&atilde;&shy;Bretanha e Irlanda </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oscar_Wilde_portrait.jpg%7C150px%7Clright%7Cthumb%7C%5B%5BOscar_Wilde%5D%5D%2C_famoso_escritor_%5B%5BAnarquismo%7Canarquista%5D%5D_%5B%5BIrlanda%7Cirland%C3%AAs%5D%5D_do_%5B%5BDecadentismo" id="w">movimento decadentista]] e famoso [[D&acirc;ndi]].</a>&#10;O te&oacute;rico pol&iacute;tico ingl&ecirc;s iluminista Willian Godwin excerceu uma importante e antecipada influ&ecirc;ncia como mencionado antes.<sup id="_ref&shy;wgodwin_b" class="reference"><a href="#_note&shy;wgodwin" title="">[27]</a></sup> O escritor irland&ecirc;s do <a href="http://en.wikipedia.org/wiki/Decadentismo" id="w">movimento decadentista</a> <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>, influenciou anarquistas como Renzo Novatore<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> e ganhou admira&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Benjamin_Tucker" id="w">Benjamin Tucker</a>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Em seu importante ensaio <i><a href="http://en.wikipedia.org/wiki/A_Alma_do_Homem_sob_o_Socialismo" id="w">A Alma do Homem sob o Socialismo</a></i> de 1891, ele defendeu o socialismo como caminho para garantir o individualismo e assim disse que &#34&semi;com a aboli&ccedil;&atilde;o da propriedade privada, ent&atilde;o, teremos um Individualismo verdadeiro, belo e saud&aacute;vel. Ningu&eacute;m ir&aacute; desperdi&ccedil;ar sua vida em acumular coisas, e os s&iacute;mbolos para as coisas. Ir&atilde;o viver. Viver &eacute; a coisa mais rara do mundo. A maioria das pessoas existe, e s&oacute;.&#34&semi;<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Para o anarquista historiador <a href="http://en.wikipedia.org/wiki/George_Woodcock" id="w">George Woodcock</a> &#34&semi;o objetivo de Wilde em <i>A Alma do Homem sob o Socialismo</i> &eacute; perseguir a sociedade mais favor&aacute;vel ao artista&hellip; para Wilde a arte &eacute; o objetivo supremo, contendo dentro de si a ilumina&ccedil;&atilde;o e regenera&ccedil;&atilde;o, para que todo o resto da sociedade deve ser subordinado &hellip; Wilde representa o anarquista como est&eacute;tico.&#34&semi;<sup id="_ref&shy;Anarchism 1962. pg. 447_a" class="reference"><a href="#_note&shy;Anarchism 1962. pg. 447" title="">[114]</a></sup> Woodcock acha que &#34&semi;a contribui&ccedil;&atilde;o mais ambiciosa para a literatura anarquista durante a d&eacute;cada de 1890 foi undubtavelmente <i>A Alma do Homem dob o Socialismo</i> de Oscar Wilde&#34&semi; e acredita que foi incluenciada sobretudo pelo pensamento de Willian Godwin.<sup id="_ref&shy;Anarchism 1962. pg. 447_b" class="reference"><a href="#_note&shy;Anarchism 1962. pg. 447" title="">[114]</a></sup></p>&#10;<p>No final do s&eacute;culo XIX no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> havia anarquistas individualistas como <a href="http://en.wikipedia.org/wiki/Wordsworth_Donisthorpe" id="w">Wordsworth Donisthorpe</a>, Hiam Joseph Levy, Greevz Joseph Fisher, John Badcock, Jr., Albert Tarn, e <a href="http://en.wikipedia.org/wiki/Henry_Seymour" id="w">Henry Seymour</a><sup id="_ref&shy;UK_a" class="reference"><a href="#_note&shy;UK" title="">[115]</a></sup> que eram pr&oacute;ximos ao grupo americano em torno da revista <i><a href="http://en.wikipedia.org/wiki/Liberty_(peri%C3%B3dico)" id="w">Liberty</a></i> de Benjamin Tucker. Em meados de 1880 Seymour publicou um jornal chamado <a href="http://en.wikipedia.org/wiki/O_Anarquista" id="w">&#39&semi;&#39&semi;The Anarchist&#39&semi;&#39&semi;</a><sup id="_ref&shy;UK_b" class="reference"><a href="#_note&shy;UK" title="">[115]</a></sup> e tamb&eacute;m mais tarde desenolveu um interesse especial pela filosofia do <a href="http://en.wikipedia.org/wiki/Amor_livre" id="w">amor livre</a> como havia participado do jornal <i>The Adult: A Journal for the Advancement of Freedom in Sexual Relationships</i>.<sup id="_ref&shy;UK_c" class="reference"><a href="#_note&shy;UK" title="">[115]</a></sup> Tamb&eacute;m h&aacute; o fil&oacute;sofo e escritor na linha do idealismo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Herbert_Read" id="w">Herbert Read</a>, que escreveu sobre Godwin e Stirner, e escreveu trabalhos como <i>To Hell With Culture</i>, <i><a class="externallink" href="http://www.panarchy.org/read/anarchism.html" rel="nofollow" title="http://www.panarchy.org/read/anarchism.html">The Paradox of Anarchism</a></i>, <i><a class="externallink" href="http://dwardmac.pitzer.edu/anarchist_archives/bright/read/philsofanar.html" rel="nofollow" title="http://dwardmac.pitzer.edu/anarchist_archives/bright/read/philsofanar.html">&#34&semi;Philosophy of Anarchism&#34&semi;</a></i>, <i>Anarchy &#38&semi; Order&semi; Poetry &#38&semi; Anarchism and My Anarchism</i>. <a href="http://en.wikipedia.org/wiki/Henry_Meulen" id="w">Henry Meulen</a> foi um outro anarquista brit&acirc;nico&semi; era conhecido pelo seu apoio ao sistema banc&aacute;rio livre.</p>&#10;<a id="R%C3%BAssia" name="R%C3%BAssia"></a><h3> R&uacute;ssia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lev_Chernyi.JPG%7Cthumb%7Cleft%7C120px" id="w">[[Lev Chernyi]]</a>&#10;Na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Lev_Chernyi" id="w">Lev Chernyi</a> foi um importante anarquista individualista envolvido na resist&ecirc;ncia contra o crescimento do poder do <a href="http://en.wikipedia.org/wiki/Partido_Bolchevique" id="w">Partido Bolchevique</a>. Estudantes incluindo Avrich e Allan Antliff interpretaram sua vis&atilde;o da sociedade como sendo de grande influ&ecirc;ncia dos anarquistas individualistas <a href="http://en.wikipedia.org/wiki/Max_Stirner" id="w">Max Stirner</a> e <a href="http://en.wikipedia.org/wiki/Benjamin_Tucker" id="w">Benjamin Tucker</a>.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Em 1907, publicou um livro intitulado <i>Anarquismo Associativo</i>, em que defendeu a &#34&semi;livre&shy;associa&ccedil;&atilde;o dos indiv&iacute;duos independentes.&#34&semi;<sup id="_ref&shy;russia_c" class="reference"><a href="#_note&shy;russia" title="">[88]</a></sup> No seu retorno &agrave; <a href="http://en.wikipedia.org/wiki/Siberia" id="w">Siberia</a> em 1917 ele aproveitou a grande popularidade entre os trabalhadores de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> como um conferencista. Chernyi foi tamb&eacute;m Secret&aacute;rio da <i>Federa&ccedil;&atilde;o dos Grupos Anarquistas de Moscou</i>, que foi formada em Mar&ccedil;o de 1917.<sup id="_ref&shy;russia_d" class="reference"><a href="#_note&shy;russia" title="">[88]</a></sup> Morreu depois de ser acusado de participar de um epis&oacute;dio em que esse grupo bombardeou a sede do Comit&ecirc; do Partido Comunista de Moscou. Embora fosse mais prov&aacute;vel que ele n&atilde;o estivesse realmente envolvido com o bombardeio, possivelmente foi morto devido a tortura.<sup id="_ref&shy;russia_e" class="reference"><a href="#_note&shy;russia" title="">[88]</a></sup></p>&#10;<p>Chernyi advogou a desconstru&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzscheana</a> dos valores da sociedade burguesa russa, e rejeito as comunas volunt&aacute;rias do anarco&shy;comunista <a href="http://en.wikipedia.org/wiki/Peter_Kropotkin" id="w">Peter Kropotkin</a> como pren&uacute;ncio para a liberdade do indiv&iacute;duo.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Ap&oacute;s a publica&ccedil;&atilde;o do livro, Chernyi foi aprisionado na Siberia, sob o regime <a href="http://en.wikipedia.org/wiki/Czar" id="w">Czarista</a> Russo por suas atividades revolucion&aacute;rias.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<a id="Anarcoindividualistas_Latino&shy;Americanos" name="Anarcoindividualistas_Latino&shy;Americanos"></a><h2> Anarcoindividualistas Latino&shy;Americanos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mlacerda.png%7Cthumb%7Cright%7C150px" id="w">[[Maria Lacerda de Moura]] individualista [[anarca&shy;feminista]]</a>&#10;Vicente Rojas Lizcano cujo pseud&ocirc;nimo era <a href="http://en.wikipedia.org/wiki/Bi%C3%B3filo_Panclasta" id="w">Bi&oacute;filo Panclasta</a>, foi um escritor anarquista individualista e ativista <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">colombiano</a>. Em 1904 ele come&ccedil;ou a usar o nome Biofilo Panclasta. &#34&semi;Biofilo&#34&semi; em espanhol significa para &#34&semi;amante da vida&#34&semi; e &#34&semi;Panclasta&#34&semi;, &#34&semi;inimigo de todos&#34&semi;.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Visitou mais de cinquenta pa&iacute;ses propagando o anarquismo, que no seu caso, foi fortemente influenciado pelo pensamento de <a href="http://en.wikipedia.org/wiki/Max_Stirner" id="w">Max Stirner</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a>. Entre suas obras escritas est&atilde;o <i>Siete a&ntilde;os enterrado vivo en una de las mazmorras de Gomezuela: Horripilante relato de un resucitado(1932)</i> e <i>Mis prisiones, mis destierros y mi vida (1929)</i> que falam sobre suas muitas aventuras, enquanto vivia como um ativista aventureiro e vagabundo, bem como seu pensamento e as muitas vezes que ele foi preso em diferentes pa&iacute;ses.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Maria_Lacerda_de_Moura" id="w">Maria Lacerda de Moura</a> foi uma <a href="http://en.wikipedia.org/wiki/Professor" id="w">professora</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>, <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalista</a>, <a href="http://en.wikipedia.org/wiki/Anarca&shy;feminismo" id="w">anarca&shy;feminista</a> e anarco&shy;individualista. Suas ideias sobre a educa&ccedil;&atilde;o foram fortemente influenciadas por <a href="http://en.wikipedia.org/wiki/Francisco_Ferrer" id="w">Francisco Ferrer</a>. Ela mais tarde mudou&shy;se para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e envolveu&shy;se com o jornalismo da imprensa anarquista e prolet&aacute;ria. L&aacute;, ela tamb&eacute;m abordou temas como <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Direitos_da_mulher" id="w">direitos da mulher</a>, o <a href="http://en.wikipedia.org/wiki/Amor_livre" id="w">amor livre</a>, e <a href="http://en.wikipedia.org/wiki/Antimilitarismo" id="w">antimilitarismo</a>. Seus escritos e ensaios alcan&ccedil;aram aten&ccedil;&atilde;o n&atilde;o s&oacute; no Brasil, mas tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. Em fevereiro de 1923 ela lan&ccedil;ou <i>Renascen&ccedil;a</i>, um peri&oacute;dico ligado ao anarquismo, <a href="http://en.wikipedia.org/wiki/Progresso" id="w">progressismo</a> e a esferas de <a href="http://en.wikipedia.org/wiki/Livre_pensador" id="w">livre pensadores</a> da &eacute;poca. Seu pensamento foi influenciado principalmente por anarquistas individualistas como Han Ryner e &Eacute;mile Armand.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Ela mantinha contato com grupos anrco&shy;individualistas da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;thoreau2_d" class="reference"><a href="#_note&shy;thoreau2" title="">[5]</a></sup></p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:George_bernard_shaw.jpg%7Cthumb%7C125px%7Cleft" id="w">George Bernard Shaw expressou d&uacute;vidas com rela&ccedil;&atilde;o a distribui&ccedil;&atilde;o de riqueza sobre anarquismo individualista.</a>&#10;O socialista libert&aacute;rio <a href="http://en.wikipedia.org/wiki/Murray_Bookchin" id="w">Murray Bookchin</a> criticou o anarquismo individualista por se opor &agrave; democracia e adotar o &#34&semi;<a href="http://en.wikipedia.org/wiki/Estilo_de_vida_anarquista" id="w">anarquismo como estilo de vida</a>&#34&semi; em detrimento da <a href="http://en.wikipedia.org/wiki/Luta_de_classes" id="w">luta de classes</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Bookchin clama que o anarquismo individualista suporta apenas a <a href="http://en.wikipedia.org/wiki/Liberdades_negativas" id="w">liberdade negativa</a> e rejeita a <a href="http://en.wikipedia.org/wiki/Liberdade_positiva" id="w">positiva</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> O <a href="http://en.wikipedia.org/wiki/Anarco&shy;comunismo" id="w">anarco&shy;comunista</a> <a href="http://en.wikipedia.org/wiki/Albert_Meltzer" id="w">Albert Meltzer</a> prop&otilde;e que o anarquismo individualista difere radicalmente do anarquismo revolucion&aacute;rio, e que isso &eacute; &#34&semi;&agrave;s vezes muito rapidamento concedido &#39&semi;que este &eacute;, afinal, anarquismo&#39&semi;&#34&semi;. Ele afirmou que a aceita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Benjamin_Tucker" id="w">Benjamin Tucker</a> pelo uso da for&ccedil;a policial privada(incluindo para impedir manifesta&ccedil;&otilde;es violentas para proteger a &#34&semi;liberdade do patr&atilde;o&#34&semi;) &eacute; contradit&oacute;ria &agrave; defini&ccedil;&atilde;o de anarquismo como &#34&semi;sem governo&#34&semi;.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Meltzer se op&ocirc;s ao anarco&shy;capitalismo pelas mesmas raz&otilde;es, argumentando que seu suporte a &#34&semi;ex&eacute;rcitos privados&#34&semi; &eacute;, na verdade, uma defesa ao &#34&semi;Estado limitado/m&iacute;nimo&#34&semi;. Ele alega que &#34&semi;s&oacute; &eacute; poss&iacute;vel conceber a Anarquia como livre, &#39&semi;comunisticamente&#39&semi; e n&atilde;o oferecendo nenhuma necessidade econ&ocirc;mica para a repress&atilde;o contra ela mesma.&#34&semi;<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>De acordo com Gareth Griffith, <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a> inicialmente teve flertes com o anarquismo individualista antes de chegar a conclus&atilde;o de que era &#34&semi;a nega&ccedil;&atilde;o do socialismo, e &eacute; na verdade, anti&shy;socialismo conduzido t&atilde;o pr&oacute;ximo da sua conclus&atilde;o l&oacute;gica quanto qualquer homem sensato ousa lev&aacute;&shy;lo.&#34&semi; O argumento de Shaw era que mesmo se a riqueza fosse inicialmente distribu&iacute;da igualmente, o grau de <i><a href="http://en.wikipedia.org/wiki/Laissez&shy;faire" id="w">laissez&shy;faire</a></i> defendido por Tucker resultaria numa redistribui&ccedil;&atilde;o da riqueza se tornando novamente desigual, pois permitiria a apropria&ccedil;&atilde;o privada e a acumula&ccedil;&atilde;o.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Segundo o acad&ecirc;mico Carlotta Anderson, os anarquistas individualistas estadunidenses aceitam que a livre&shy;concorr&ecirc;ncia resulta em desigualdade na distribui&ccedil;&atilde;o de riquezas, mas &#34&semi;n&atilde;o v&ecirc;em isso como injusti&ccedil;a&#34&semi;<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Tucker explica que &#34&semi;Se eu passar a vida livre e rico, n&atilde;o vou chorar porque o meu vizinho, igualmente livre, &eacute; mais rico. A liberdade que acabar&aacute; por tornar todos os homens ricos, n&atilde;o far&aacute; todos os homens igualmente ricos. A autoridade pode (ou n&atilde;o) fazer todos os homens igualmente ricos na carteira&semi; e certamente ir&aacute; torn&aacute;&shy;los igualmente pobres em tudo o que faz a vida ser melhor&#34&semi;.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>H&aacute; tamb&eacute;m a cr&iacute;tica contempor&acirc;nea entre as correntes do anarquismo individualista. O mutualista americano <a href="http://en.wikipedia.org/wiki/Joe_Peacott" id="w">Joe Peacott</a> criticou o anarco&shy;capitalismo por tentar hegemonizar a classifica&ccedil;&atilde;o do &#34&semi;anarquismo individualista&#34&semi; e fazer parecer que todo anarco&shy;individualista &eacute; pr&oacute;&shy;<a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Ele afirmou que &#34&semi;alguns individualistas, tanto no passado quanto no presente, concordam com o comunismo anarquista e que no presente o capitalismo &eacute; baseado na coer&ccedil;&atilde;o econ&ocirc;mica, n&atilde;o no contrato volunt&aacute;rio. Aluguel e juros s&atilde;o  esteios do capitalismo moderno, e s&atilde;o protegidos e executados pelo Estado. Sem essas institui&ccedil;&otilde;es injustas, o capitalismo n&atilde;o poderia existir.&#34&semi;<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Nesse sentido ele adere ao mutualismo <a href="http://en.wikipedia.org/wiki/Anti&shy;capitalismo" id="w">anti&shy;capitalista</a>.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Rodrigues, Edgar, Socialismo: S&iacute;ntese das Origens e Doutrinas, Achiame Editores, Rio de Janeiro, Brasil, 2006. (Edi&ccedil;&atilde;o Revisada)</li>&#10;<li>Rodrigues, Edgar, ABC do Anarquismo, 1976.</li>&#10;<li>Rodrigues, Edgar, Socialismo: Uma Vis&atilde;o Alfab&eacute;tica, 1980.</li>&#10;<li>P&shy;J Proudhon, O que &eacute; a Propriedade?, Editora Reconstruir, Buenos Ayres, Argentina, 1853.</li>&#10;<li>P&shy;J Proudhon, Sistema das Contradi&ccedil;&otilde;es Econ&ocirc;micas (ou Filosofia da Mis&eacute;ria), Ed. Brasiliense, Rio de Janeiro, Brasil,</li>&#10;<li>Malatesta, Erico, Mikhail Bakunin, Pensiero e Volont&aacute;, It&aacute;lia, 1926.</li>&#10;<li>Nettlau, Max, Bibliographie de l&#39&semi; Anarchie, 1897.</li>&#10;<li>Beer, Max, Hist&oacute;ria do Socialismo, Ed. Brasiliense, Rio de Janeiro, Brasil, 1968.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">Anarquismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Individualismo" id="w">Individualismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mutualismo_(pol%C3%ADtica)" id="w">Mutualismo (pol&iacute;tica)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anarco&shy;capitalismo" id="w">Anarco&shy;capitalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agorismo" id="w">Agorismo</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.lsr&shy;projekt.de/msinda.html" rel="nofollow" title="http://www.lsr&shy;projekt.de/msinda.html">Die Individual&shy;Anarchisten und Max Stirner</a> (alem&atilde;o)</li>&#10;<li><a class="externallink" href="http://www.geocities.com/projetoperiferia2/secA4.htm" rel="nofollow" title="http://www.geocities.com/projetoperiferia2/secA4.htm">Anarquismo (portugu&ecirc;s)</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anarquismo_individualista" id="w"> </a></p>&#10;<p> </p></body></html>