<html><title>Afonso Dhlakama</title><body>&#10;<p> </p>&#10;<p>Afonso Macacho Marceta <a href="http://en.wikipedia.org/wiki/Dhlakama" id="w">Dhlakama</a> (<a href="http://en.wikipedia.org/wiki/Mangunda" id="w">Mangunda</a>, <a href="http://en.wikipedia.org/wiki/Sofala_(prov%C3%ADncia)" id="w">Sofala</a>, <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>), &eacute; um pol&iacute;tico e militar revolucion&aacute;rio e l&iacute;der da <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> (Resist&ecirc;ncia Nacional Mo&ccedil;ambicana), o principal <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> da oposi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Afonso Dhlakama &eacute; ex&shy;vice&shy;presidente da <a href="http://en.wikipedia.org/wiki/Internacional_Democrata_Centrista" id="w">Internacional Democrata Centrista</a>, uma associa&ccedil;&atilde;o internacional, fundada em 1961 e sediada em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, da qual a RENAMO &eacute; membro.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Afonso Dhlakama &eacute; casado com Ros&aacute;ria Xavier Mbiriakwira Dhlakama e tem oito filhos<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="In%C3%ADcio_da_vida_e_carreira_militar" name="In%C3%ADcio_da_vida_e_carreira_militar"></a><h2>In&iacute;cio da vida e carreira militar</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:O_l%C3%ADder_da_Afonso_Dhlakama%2C_algures_em_Mo%C3%A7ambique%2C_em_foto_de_1991.jpg%7Cthumb%7Cesquerda" id="w"> Afonso Dhlakama (centro, com arma na m&atilde;o), algures em Mo&ccedil;ambique, em 1991</a></p>&#10;<p>Em 1974, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o do 25 de abril</a> em Portugal e, consequentemente, o fim da <a href="http://en.wikipedia.org/wiki/Guerra_Colonial_Portuguesa" id="w">guerra colonial</a>, o jovem <a href="http://en.wikipedia.org/wiki/Dhlakama" id="w">Dhlakama</a> ingressou na <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a> (Frente de Liberta&ccedil;&atilde;o de Mo&ccedil;ambique). No entanto, pouco tempo depois abandonou esse movimento para se tornar, em 1976, um dos fundadores da RNM (Resist&ecirc;ncia Nacional de Mo&ccedil;ambique), um movimento armado criado com o apoio do regime minorit&aacute;rio da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia_do_Sul" id="w">Rod&eacute;sia do Sul</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Ap&oacute;s a morte do primeiro presidente, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Matsanga%C3%ADssa" id="w">Andr&eacute; Matsanga&iacute;ssa</a> em combate, e depois de uma luta pela sucess&atilde;o, Dhlakama tornou&shy;se presidente deste movimento de oposi&ccedil;&atilde;o ao regime, que se come&ccedil;ou a designar RENAMO.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A guerra civil em Mo&ccedil;ambique, que envolvia a FRELIMO (no Governo), e a RENAMO (na oposi&ccedil;&atilde;o), durou 16 anos, durante os quais Dhlakama se manteve a liderar a guerrilha. Em 1984 a Rep&uacute;blica Popular de Mo&ccedil;ambique, sob o governo da FRELIMO, e a Rep&uacute;blica da &Aacute;frica do Sul, sob o regime minorit&aacute;rio da Apartheid, assinaram o <a href="http://en.wikipedia.org/wiki/Acordo_de_Nkomati" id="w">Acordo de Nkomati</a> que previa que cada pa&iacute;s acabasse com o apoio aos movimentos armados de oposi&ccedil;&atilde;o do outro e assim eventualmente terminar com a guerra, mas o acordo fracassou.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="P%C3%B3s&shy;guerra_e_carreira_pol%C3%ADtica" name="P%C3%B3s&shy;guerra_e_carreira_pol%C3%ADtica"></a><h2>P&oacute;s&shy;guerra e carreira pol&iacute;tica</h2>&#10;<a id="Fim_da_Guerra_Civil" name="Fim_da_Guerra_Civil"></a><h3>Fim da Guerra Civil</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:AGP.jpg%7Cthumb%7Cesquerda" id="w">Afonso Dhlakama (&agrave; direita) e Joaquim Chissano (&agrave; esquerda)na assinatura do Acordo Geral de Paz,em Roma, a 4 de Outubro de 1992</a></p>&#10;<p>Depois de, em 1990, o governo mo&ccedil;ambicano ter adotado uma Constitui&ccedil;&atilde;o que instaurava o multi&shy;partidarismo, <a href="http://en.wikipedia.org/wiki/Dhlakama" id="w">Dhlakama</a> assinou um acordo de paz com o presidente do pa&iacute;s, Joaquim Chissano (l&iacute;der da FRELIMO), a 4 de outubro de 1992, em Roma, na It&aacute;lia. Ap&oacute;s longo per&iacute;odo de negocia&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/4_de_Outubro" id="w">4 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> assinou com <a href="http://en.wikipedia.org/wiki/Joaquim_Chissano" id="w">Joaquim Chissano</a> (na altura Presidente de Mo&ccedil;ambique), em Roma, o <a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Paz" id="w">Acordo Geral de Paz</a>, pondo fim a uma guerra civil que durou cerca de 16 anos e que destruiu a economia e infraestruturas do pa&iacute;s, tendo provocado centenas de milhares de mortos.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Desde ent&atilde;o a <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> passou a ser um partido pol&iacute;tico, o segundo maior partido pol&iacute;tico de Mo&ccedil;ambique. A assinatura do <a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Paz" id="w">Acordo Geral de Paz</a> criou alicerces para a instaura&ccedil;&atilde;o de democracia  e a realiza&ccedil;&atilde;o das primeiras elei&ccedil;&otilde;es multipartidarias, abandono da pol&iacute;tica comunista, e liberaliza&ccedil;&atilde;o do mercado e da economia.</p>&#10;<a id="Encontro_com_Nelson_Mandela" name="Encontro_com_Nelson_Mandela"></a><h3>Encontro com Nelson Mandela</h3>&#10;<p>Em Julho de 1994, <a href="http://en.wikipedia.org/wiki/Nelson_Mandela" id="w">Nelson Mandela</a>, aquando da sua visita a Mo&ccedil;ambique, na qualidade de presidente da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, encontrou&shy;se com o presidente da <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a>, Afonso Dhlakama. <a href="http://en.wikipedia.org/wiki/Mandela" id="w">Mandela</a> pediu apoio protocolar a <a href="http://en.wikipedia.org/wiki/Chissano" id="w">Chissano</a> que tratasse de organizar o encontro com o l&iacute;der da Renamo, mas <a href="http://en.wikipedia.org/wiki/Chissano" id="w">Chissano</a> considerou que o gesto de <a href="http://en.wikipedia.org/wiki/Mandela" id="w">Mandela</a> de encontrar&shy;se com Dhlakama iria dar credibilidade indevida ao l&iacute;der da Renamo. A tentativa de Mandela de se encontrar com Dhlakama esteve envolta numa situa&ccedil;&atilde;o de incerteza at&eacute; que decidiu avan&ccedil;ar por sua iniciativa e meios, para se encontrar com Afonso Dhlakama,o que veio a consumar&shy;se.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O interesse de <a href="http://en.wikipedia.org/wiki/Mandela" id="w">Mandela</a> em encontrar&shy;se com Afonso Dhlakama n&atilde;o visava algo substancial, sen&atilde;o mostrar a sua neutralidade, quando faltavam cerca de dois meses para as primeiras elei&ccedil;&otilde;es multipartid&aacute;rias em Mo&ccedil;ambique.Depois do encontro que <a href="http://en.wikipedia.org/wiki/Mandela" id="w">Mandela</a> manteve com Dhlakama, numa casa de h&oacute;spedes oficial em <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Maputo</a>, <a href="http://en.wikipedia.org/wiki/Nelson_Mandela" id="w">Nelson Mandela</a> afirmou que o l&iacute;der da <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> fora bastante cordial, que n&atilde;o lhe transpareceu um l&iacute;der rebelde. Dhlakama manifestou&shy;se satisfeito pelo encontro, segundo disse na altura <a href="http://en.wikipedia.org/wiki/Mandela" id="w">Mandela</a>, etdno afirmado o seguinte: &ldquo;&Eacute; muito bom que o Mandela concilia a minha pessoa e a de Joaquim Chissano, seguindo o mesmo processo de reconcilia&ccedil;&atilde;o nacional em curso na &Aacute;frica do Sul&rdquo;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Na entrevista que na altura concedeu ao &ldquo;WeekendStar&rdquo; <a href="http://en.wikipedia.org/wiki/Mandela" id="w">Mandela</a> enalteceu a preocupa&ccedil;&atilde;o de Dhlakama com a paz e o comprometimento dele e de <a href="http://en.wikipedia.org/wiki/Chissano" id="w">Chissano</a> neste sentido. Entretanto, o gesto de <a href="http://en.wikipedia.org/wiki/Mandela" id="w">Mandela</a> de encontrar&shy;se com Dhlakama, sem a indiferen&ccedil;a a que <a href="http://en.wikipedia.org/wiki/Chissano" id="w">Chissano</a> lhe aconselhava, s&oacute; revelou a import&acirc;ncia que o l&iacute;der da <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> tem para a democracia e a estabiliza&ccedil;&atilde;o de Mo&ccedil;ambique.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> O percurso de <a href="http://en.wikipedia.org/wiki/Nelson_Mandela" id="w">Nelson Mandela</a> n&atilde;o &eacute; semelhante ao de Dhlakama, mas coincidem nalguns pontos: a viol&ecirc;ncia ou recurso a armas para a solu&ccedil;&atilde;o das diferen&ccedil;as, como o foi em 1976 quando aos seus 23 anos o l&iacute;der da &ldquo;perdiz&rdquo; toma parte da <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> para lutar contra a pol&iacute;tica <a href="http://en.wikipedia.org/wiki/Marxista" id="w">marxista</a> <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a> em Mo&ccedil;ambique. No caso de <a href="http://en.wikipedia.org/wiki/Mandela" id="w">Mandela</a>, ele foi detido pelo facto em 1964, permaneceu na pris&atilde;o at&eacute; 1990.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Candidato_Presidencial:_1994&shy;2009" name="Candidato_Presidencial:_1994&shy;2009"></a><h3>Candidato Presidencial: 1994&shy;2009</h3>&#10;<p>Em outubro de 1994, Afonso Dhlakama concorreu &agrave;s primeiras elei&ccedil;&otilde;es presidenciais de Mo&ccedil;ambique, mas s&oacute; obteve 33,7 % dos votos, contra 53,3 de Chissano. Nas elei&ccedil;&otilde;es legislativas, a <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> tamb&eacute;m perdeu ao somar 37,7 % dos votos, contra os 44,3 da <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a>. Em 1998 reuniu com Chissano para debater a situa&ccedil;&atilde;o no pa&iacute;s. Em dezembro de 1999 voltaram a realizar&shy;se elei&ccedil;&otilde;es presidenciais e de novo Dhlakama perdeu para Chissano. Desta vez a margem foi menor j&aacute; que o l&iacute;der da <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> somou 47,71 % e o da <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a> 52,29%. A <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> contestou a validade destas elei&ccedil;&otilde;es e, cerca de um ano depois, em novembro de 2000, houve violentas manifesta&ccedil;&otilde;es por todo o pa&iacute;s, fomentadas pela <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a>. <a href="http://en.wikipedia.org/wiki/Dhlakama" id="w">Dhlakama</a> e <a href="http://en.wikipedia.org/wiki/Chissano" id="w">Chissano</a> reuniram antes do final do ano, mas logo no in&iacute;cio de 2001, o l&iacute;der da RENAMO reafirmou que n&atilde;o reconhecia o seu hom&oacute;logo da <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a> como presidente da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Mo%C3%A7ambique" id="w">Rep&uacute;blica de Mo&ccedil;ambique</a>. Acusou o governo de organizar massacres no norte do pa&iacute;s. Entretanto, nunca deixou de pedir a recontagem dos votos das elei&ccedil;&otilde;es legislativas e presidenciais de 1999. A 19 de novembro de 2003,a <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> perdeu novamente para a <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a>. Afonso Dhlakama solicitou, mais uma vez, ao Conselho Constitucional Mo&ccedil;ambicano, a impugna&ccedil;&atilde;o dos resultados, alegando irregularidades no processo eleitoral aut&aacute;rquico.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Afonso_Dhlakama_e_Cavaco_Silva_em_Maputo_no_dia_25_de_Mar%C3%A7o_de_2008.png%7Cthumb%7Cesquerda" id="w"> Afonso Dhlakama, na qualidade de de Vice&shy;presidente da [[Internacional Democrata Centrista]], recebeu o Presidente Portugu&ecirc;s, [[Cavaco Silva]], em Maputo</a></p>&#10;<p>Em 2008, no dia 25 de Mar&ccedil;o, na sua qualidade de Vice&shy;presidente da <a href="http://en.wikipedia.org/wiki/Internacional_Democrata_Centrista" id="w">Internacional Democrata Centrista</a>, a que pertence o <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_(Portugal)" id="w">Partido Social Democrata (Portugal)</a>, o Presidente Afonso Dhlakama recebeu e conversou com o Presidente Portugu&ecirc;s, <a href="http://en.wikipedia.org/wiki/Cavaco_Silva" id="w">Cavaco Silva</a>, na cidade de Maputo. <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Embora os contactos pol&iacute;ticos em Mo&ccedil;ambique do chefe de Estado portugu&ecirc;s sejam claramente com a <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a>, este encontro permitiu ao Presidente Afonso Dhlakama expor ao chefe de estado portugu&ecirc;s a sua opini&atilde;o sobre a governa&ccedil;&atilde;o em Mo&ccedil;ambique, com maior realce para a incapacidade do actual governo de responder &agrave;s preocupa&ccedil;&otilde;es do povo, a problem&aacute;tica da partidariza&ccedil;&atilde;o do Estado, e apelou ao mais alto magistrado do Estado Portugu&ecirc;s, para continuar com as iniciativas de apoio ao desenvolvimento de Mo&ccedil;ambique.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Al&eacute;m disso,  Afonso Dhlakama apontou a necessidade de os apoios canalizados a Mo&ccedil;ambique serem acompanhados por iniciativas de responsabiliza&ccedil;&atilde;o e transpar&ecirc;ncia.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Instabilidade_pol%C3%ADtico&shy;militar:_2013&shy;2014" name="Instabilidade_pol%C3%ADtico&shy;militar:_2013&shy;2014"></a><h3>Instabilidade pol&iacute;tico&shy;militar: 2013&shy;2014</h3>&#10;<p>Contudo, como resultado do n&atilde;o cumprimento do <a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Paz" id="w">Acordo Geral de Paz</a> pelo governo, houve <a href="http://en.wikipedia.org/wiki/Degrada%C3%A7%C3%A3o" id="w">degrada&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Partidariza%C3%A7%C3%A3o" id="w">partidariza&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a> e dos <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3os_do_estado" id="w">&oacute;rg&atilde;os do estado</a>, o que levou a sua <a href="http://en.wikipedia.org/wiki/Descredibiliza%C3%A7%C3%A3o" id="w">descredibiliza&ccedil;&atilde;o</a>. Contrariamente ao previsto nos <a href="http://en.wikipedia.org/wiki/Protocolos" id="w">protocolos</a> do <a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Paz" id="w">Acordo Geral de Paz</a>, as For&ccedil;as de Defesa e Seguran&ccedil;a, o sistema judicial, o conselho constitucional, e outros &oacute;rgaos do estado foram partidarizados. Estes aspectos aliados as sucessivas irregularidades nos processos eleitorais, e a ridiculariza&ccedil;&atilde;o da oposi&ccedil;&atilde;o e de todos os cidadaos cr&iacute;ticos ao <a href="http://en.wikipedia.org/wiki/Regime" id="w">regime</a>, levaram o lider da <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a>, o presidente Afonso Dhlakama, a abandonar a capital do pa&iacute;s, onde residia, e deslocar&shy;se para Nampula, prov&iacute;ncia nortenha de Mo&ccedil;ambique.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Ap&oacute;s um dialogo fracassado com o <a href="http://en.wikipedia.org/wiki/Armando_Emilio_Guebuza" id="w">Armando Emilio Guebuza</a>, atual <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> (e da <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a>), o governo enviou for&ccedil;as militares e paramilitares para as proximidades da sua resid&ecirc;ncia, na cidade de <a href="http://en.wikipedia.org/wiki/Nampula" id="w">Nampula</a>. Este e outros acontecimentos levaram a que o l&iacute;der da RENAMO abandonasse mais uma vez a sua resid&ecirc;ncia na cidade de Nampula, tendo&shy;se dirigido para o seu <a href="http://en.wikipedia.org/wiki/Quartel_general" id="w">quartel general</a> no povoado de <a href="http://en.wikipedia.org/wiki/Sathundjira" id="w">Sathundjira</a>, localidade de <a href="http://en.wikipedia.org/wiki/Vunduizi" id="w">Vunduizi</a>, distrito de <a href="http://en.wikipedia.org/wiki/Gorongosa" id="w">Gorongosa</a>, na prov&iacute;ncia central de Sofala.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>  </p>&#10;<p>Surpreendendo a todos, no dia 21 de Outubro de 2013 as for&ccedil;as militares do governo atacaram o seu quartel&shy;general, obrigando o l&iacute;der da RENAMO a se refugiar para um local incerto.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> No entanto, outros dirigentes s&eacute;niores da <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a>, permaneceram  na cidade de Maputo, os quais t&ecirc;m se engajado em um tenso dialogo pol&iacute;tico com representantes do governo. No &acirc;mbito deste di&aacute;logo, alguns acordos hist&oacute;ricos, previstos nos nos protocolos do <a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Paz" id="w">Acordo Geral de Paz</a>,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>, j&aacute; foram alcan&ccedil;ados. Contudo, mesmo com aparente sucesso no dialogo, o governo tem se engajado em investidas militares, interpretadas por certos setores como tentativas de assassinar o l&iacute;der do maior partido da oposi&ccedil;&atilde;o, e assim perpetuar&shy;se no poder e/ou garantir o seu sucesso em elei&ccedil;&otilde;es n&atilde;o transparentes. Estes setores acreditam que certos c&iacute;rculos do governo tem visto a liquida&ccedil;&atilde;o f&iacute;sica do l&iacute;der da <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> como uma forma r&aacute;pida de enfraquecer a oposi&ccedil;&atilde;o pol&iacute;tica. Esta cren&ccedil;a &eacute; consubstanciada pela cada vez mais evidente baixa aceita&ccedil;&atilde;o da FRELIMO, sobretudo no seio nos jovens, conforme demonstraram as &uacute;ltimas elei&ccedil;&otilde;es aut&aacute;rquicas. Al&eacute;m do investimento militar, o governo e a fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Armando_Em%C3%ADlio_Guebuza" id="w">Armando Em&iacute;lio Guebuza</a> t&ecirc;m investido em outras a&ccedil;&otilde;es visando controlar os meios de comunica&ccedil;&atilde;o, incluindo intimida&ccedil;&atilde;o. Para citar um exemplo, alguns canais de televis&atilde;o, anteriormente conhecidos como cr&iacute;ticos ao governo, nos &uacute;ltimos dias t&ecirc;m reportado noticiais e promovido debates parciais e favor&aacute;veis ao governo. Estes aspectos t&ecirc;m sido descritos por muitos setores da sociedade civil como uma amea&ccedil;a s&eacute;ria &agrave; consolida&ccedil;&atilde;o da democracia em Mo&ccedil;ambique.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> </p>&#10;<p>Ap&oacute;s um longo per&iacute;odo de incertezas sobre o seu paradeiro e/ou se ainda estava vivo, no dia 8 de Maio de 2014, beneficiando do adiamento do t&eacute;rmino do per&iacute;odo de recenseamento eleitoral, o l&iacute;der da RENAMO recenseou&shy;se.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Contudo, embora este acontecimento tenha trazido algum alivio para a sociedade mo&ccedil;ambicana e comunidade internacional, o fim das hostilidades com as for&ccedil;as governamentais ainda est&aacute; longe do fim.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Mesmo com declara&ccedil;&otilde;es de cessar fogo por parte da [[RENAMO, o governo tem investido em a&ccedil;&otilde;es militares, o que refor&ccedil;a as cren&ccedil;as de que a inten&ccedil;&atilde;o &eacute; eliminar f&iacute;sicamente <a href="http://en.wikipedia.org/wiki/Afonso_Dhlakama" id="w">Afonso Dhlakama</a>, para enfraquecer a oposi&ccedil;&atilde;o e, deste modo, aliviar a press&atilde;o pol&iacute;tica que o a <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a> tem sofrido, devido a baixa reputa&ccedil;&atilde;o do atual presidente, m&aacute; governa&ccedil;&atilde;o, e baixa popularidade da <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a> e do seu candidato, Filipe Nyussi, para as elei&ccedil;&otilde;es previstas para Outubro de 2014.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>   <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Deten%C3%A7%C3%A3o_de_Muchanga%2C_porta&shy;voz_de_Afonso_Dhlakama.jpg%7Cthumb" id="w">Deten&ccedil;&atilde;o de Ant&oacute;nio Muchanga, porta&shy;voz de Afonso Dhlakama, em Maputo</a></p>&#10;<p>No princ&iacute;pio da tarde de 7 de Julho de 2014, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Muchanga" id="w">Ant&oacute;nio Muchanga</a>, porta&shy;voz de Afonso Dhlakama, foi detido, sem nenhuma ordem juducial, enquanto sai&aacute; de uma reuni&atilde;o do conselho de Estado, do qual &eacute; membro.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A deten&ccedil;&atilde;o de Ant&oacute;nio Muchanga s&oacute; foi legalizada um dia depois, altura em que foi transferido para cadeia de m&aacute;xima seguran&ccedil;a. A deten&ccedil;&atilde;o de Muchanga (que foi apelidada &laquo;caso Muchanga&raquo;) foi constestada por muitos sectores da sociedade c&iacute;vil e acad&eacute;micos, por estar revestida de ilegalidades, al&eacute;m do potencial de deteriorar a j&aacute; tensa situa&ccedil;&atilde;o pol&iacute;tico&shy;militar em que o pa&iacute;s est&aacute; mergulhado. Ali&aacute;s, o ent&atilde;o Procurador Geral da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Augusto_Paulino" id="w">Augusto Paulino</a>, que foi exonerado um dia depois da deten&ccedil;&atilde;o de Ant&oacute;nio Muchanga, foi contra este procedimento. <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O Presidente <a href="http://en.wikipedia.org/wiki/Afonso_Dhlakama" id="w">Afonso Dhlakama</a>, ap&oacute;s tomar conhecimento da deten&ccedil;&atilde;o do seu porta&shy;voz, convocou uma teleconfer&ecirc;ncia na qual prometeu n&atilde;o retaliar militarmente, e ordenou aos seus colegas do partido para que mativessem a calma.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Ao mesmo tempo, Afonso Dhlakama telefonou para a presidente da Liga Mo&ccedil;ambicana dos Direitos Humanos, <a href="http://en.wikipedia.org/wiki/Alice_Mabote" id="w">Alice Mabote</a>, pedindo&shy;a que representasse o seu porta&shy;voz, como advogada, e tendo esta aceite o pedido. A postura de estado demonstrada pelo presidente da <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> no &laquo;caso Muchanga&raquo; surpreendeu a muitas pessoas, que temiam por uma deteriora&ccedil;&atilde;o da situa&ccedil;&atilde;o politico&shy;militar. Contudo, Afonso Dhlakama deixou claro que a deten&ccedil;&atilde;o do seu porta&shy;voz sustenta o seu receio em sair da Serra de Gorongosa, onde se supoe que esteja, pois, no caso do seu retorno &agrave; cidade de Maputo, para o eventual di&aacute;logo de alto n&iacute;vel com o presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Armando_Guebuza" id="w">Armando Guebuza</a>, este pode mandar preende&shy;lo ou mesmo assassina&shy;lo. <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Candidato_Presidencial:_2014" name="Candidato_Presidencial:_2014"></a><h3>Candidato Presidencial: 2014</h3>&#10;<p>No dia 15 de Julho de 2014, a RENAMO formalizou a candidatura de Afonso Dhlakama para as elei&ccedil;&otilde;es presidenciais de 15 de Outubro de 2014.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Foram 20 mil assinaturas, o dobro do m&iacute;nimo exigido por lei, que o partido de Afonso Dlakama entregou ao Conselho Constitucional, numa altura em que faltavam 10 dias para o prazo limite para a submiss&atilde;o de candidaturas. A candidatura ocorreu numa altura em que Afonso Dhlakama continuava refugiado nas montanhas de Gorongosa, e dentre os documentos entregues, faltou a certid&atilde;o do registo criminal do candidato Afonso Dhlakma, uma vez que o documento s&oacute; pode ser passado por um not&aacute;rio na presen&ccedil;a do titular. O registo criminal &eacute; um dos documentos fundamentais para a candidatura a cargos pol&iacute;ticos, particularmente para Presidente da Rep&uacute;blica e deputados, e apenas quem n&atilde;o tiver antecedentes criminais &eacute; eleg&iacute;vel &agrave; candidatura.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> <sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> No dia 21 de Julho de 2014 a RENAMO entregou ao Conselho Constitucional a certid&atilde;o do registo criminal de Afonso Dhlakama, o documento que faltava para a corrida presidencial de Outubro pr&oacute;ximo.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p> &#10;<p>No dia 5 de Agosto de 2014, um acord&atilde;o do Conselho Constitucional, &oacute;rg&atilde;o de supervis&atilde;o dos actos constitucionais, anunciou que a candidadura de Afonso Dhlakama &agrave; Presid&ecirc;ncia da Rep&uacute;blica nas elei&ccedil;&otilde;es de 15 de Outubro havia sido aceite, verificados todos os requisitos formais e legais exigidos pela Constitui&ccedil;&atilde;o e por Lei.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Foram igualmente aceites as candidaturas de Jacinto Nyusi, da Frelimo, e de Daviz Simango, do MDM.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>  O  Conselho Constitucional decidiu, por outro lado, rejeitar as restantes oito das onze candidaturas que recebeu por n&atilde;o preencherem o requisito de ser proposto por um m&iacute;nimo de dez mil eleitores.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_de_Mo%C3%A7ambique" id="w">Categoria:Pol&iacute;ticos de Mo&ccedil;ambique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADderes_de_Mo%C3%A7ambique" id="w">Categoria:L&iacute;deres de Mo&ccedil;ambique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Mo%C3%A7ambique_colonial" id="w">Categoria:Naturais de Mo&ccedil;ambique colonial</a>&#10; </p></body></html>