<html><title>Menchevique</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mensevikii.jpg%7Cthumb%7C300px%7Cright" id="w">L&iacute;deres do Partido Menchevique em [[Norra Bantorget]], [[Estocolmo]], maio de [[1917]]. [[Pavel Axelrod]], [[Julius Martov]] e [[Alexander Martinov]]</a>&#10;Os <b>mencheviques</b> pertenciam a uma fac&ccedil;&atilde;o do movimento revolucion&aacute;rio russo que surgiu em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> depois da disputa entre <a href="http://en.wikipedia.org/wiki/Vladimir_Lenin" id="w">Vladimir Lenin</a> e <a href="http://en.wikipedia.org/wiki/Julius_Martov" id="w">Julius Martov</a>, ambos membros do <a href="http://en.wikipedia.org/wiki/Partido_Oper%C3%A1rio_Social&shy;Democrata_Russo" id="w">Partido Oper&aacute;rio Social&shy;Democrata Russo</a> (POSDR). Quando da realiza&ccedil;&atilde;o do Segundo Congresso do POSDR, Lenin defendeu a ideia de ter um pequeno partido composto de revolucion&aacute;rios profissionais com um grande n&uacute;mero de apoiadores e simpatizantes que n&atilde;o seriam membros do partido. Martov discordou, achava que seria melhor ter um grande partido de ativistas de grande representa&ccedil;&atilde;o. A disputa entre Lenin e Martov foi acirrada. Durante o congresso, Martov conseguiu que uma discreta maioria dos delegados apoiasse sua proposta. No entanto, quando o Comit&ecirc; Central do partido foi eleito, a maioria votou a favor da fac&ccedil;&atilde;o de Lenin. Os apoiadores de Martov ficaram conhecidos como &#34&semi;Mencheviques&#34&semi;, enquanto que a fac&ccedil;&atilde;o de Lenin ficou conhecida como os <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">Bolcheviques</a>.</p>&#10;<p>Contrariando a decis&atilde;o dos delegados, o Comit&ecirc; Central adotou a posi&ccedil;&atilde;o de Lenin. &Eacute; devido a isso que Menchevique deriva da palavra russa &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; (&#34&semi;minoria&#34&semi;) enquanto que Bolchevique &eacute; derivado de &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; (&#34&semi;maioria&#34&semi;).</p>&#10;<p>Curiosamente, os Mencheviques tiveram por muito tempo mais apoio popular do que os Bolcheviques. O <a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio_Russo" id="w">Governo Provis&oacute;rio Russo</a> foi majoritariamente Menchevique, e mesmo ap&oacute;s sua deposi&ccedil;&atilde;o, os bolcheviques tiveram que recorrer a uma luta pol&iacute;tica intensa contra seus simpatizantes, tanto na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a> quanto por cerca de 1 ano depois.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Uni%C3%A3o_Sovi%C3%A9tica_e_R%C3%BAssia_Sovi%C3%A9tica" id="w">Categoria:Hist&oacute;ria da Uni&atilde;o Sovi&eacute;tica e R&uacute;ssia Sovi&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_da_Revolu%C3%A7%C3%A3o_russa" id="w">Categoria:Partidos pol&iacute;ticos da Revolu&ccedil;&atilde;o russa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Categoria:Revolu&ccedil;&atilde;o Russa de 1917</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_sovi%C3%A9tica" id="w">Categoria:Terminologia sovi&eacute;tica</a></p></body></html>