<html><title>Risco&shy;pa&iacute;s</title><body>&#10;<p>O <b>risco pa&iacute;s</b> &eacute; um conceito <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a>&shy;<a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiro</a> que diz respeito &agrave; possibilidade de que mudan&ccedil;as no ambiente de neg&oacute;cios de um determinado pa&iacute;s impacte negativamente o valor dos <a href="http://en.wikipedia.org/wiki/Ativo" id="w">ativos</a> de indiv&iacute;duos ou empresas estrangeiras naquele pa&iacute;s, bem como os <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucros</a>, <a href="http://en.wikipedia.org/wiki/Dividendo" id="w">dividendos</a> ou royalties que esperam obter dos <a href="http://en.wikipedia.org/wiki/Investimento" id="w">investimentos</a> que l&aacute; fizeram. No Brasil, este conceito amplo &eacute; frequentemente confundido com o <i>Emerging Markets Bond Index</i> (&Iacute;ndice de T&iacute;tulos de Mercados Emergentes) ou <a href="http://en.wikipedia.org/wiki/En:JPMorgan_EMBI" id="w">EMBI+</a>), calculado pela <a href="http://en.wikipedia.org/wiki/JPMorgan" id="w">JPMorgan</a>.</p>&#10;<a id="Tipos_de_risco_associados_ao_investimento_estrangeiro" name="Tipos_de_risco_associados_ao_investimento_estrangeiro"></a><h2> Tipos de risco associados ao investimento estrangeiro </h2>&#10;<p>O conceito <b>risco&shy;pa&iacute;s</b> engloba diversas categorias de <a href="http://en.wikipedia.org/wiki/Risco" id="w">risco</a> que podem ser associadas a um pa&iacute;s. As principais categorias estudadas quando da avalia&ccedil;&atilde;o do risco apresentado por um pa&iacute;s s&atilde;o: risco pol&iacute;tico, risco mercadol&oacute;gico e risco geogr&aacute;fico.</p>&#10;<a id="Risco_pol%C3%ADtico" name="Risco_pol%C3%ADtico"></a><h3> Risco pol&iacute;tico </h3>&#10;<p>O <b>risco pol&iacute;tico</b> (veja <a href="http://en.wikipedia.org/wiki/En:Political_risk" id="w">en:Political risk</a>) se refere &agrave; possibilidade de que o governo do pa&iacute;s em quest&atilde;o, exercendo seu poder soberano, tome medidas adversas aos investimentos realizados. Altera&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Regulamenta%C3%A7%C3%A3o" id="w">regulamenta&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Tributa%C3%A7%C3%A3o" id="w">tributa&ccedil;&atilde;o</a> s&atilde;o a forma mais comum e cotidiana de um governo local afetar neg&oacute;cios estrangeiros no pa&iacute;s. Mas o conceito tamb&eacute;m inclui riscos mais espor&aacute;dicos e muito mais significativos como os riscos de <a href="http://en.wikipedia.org/wiki/Desapropria%C3%A7%C3%A3o" id="w">desapropria&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Nacionaliza%C3%A7%C3%A3o" id="w">nacionaliza&ccedil;&atilde;o</a> de ativos, de <a href="http://en.wikipedia.org/wiki/Morat%C3%B3ria" id="w">calotes</a> em <a href="http://en.wikipedia.org/wiki/Contrato" id="w">contratos</a> de fornecimento de produtos ou servi&ccedil;os, de desordem p&uacute;blica por in&eacute;pcia governamental e at&eacute; de <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe de Estado</a>, <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> ou <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>.</p>&#10;<a id="Risco_mercadol%C3%B3gico" name="Risco_mercadol%C3%B3gico"></a><h3> Risco mercadol&oacute;gico </h3>&#10;<p>O <b>risco mercadol&oacute;gico</b> (veja <a href="http://en.wikipedia.org/wiki/En:Market_risk" id="w">en:Market risk</a>) refere&shy;se &agrave; possibilidade de fatores de <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> impactarem <a href="http://en.wikipedia.org/wiki/Valor" id="w">valores</a> ou <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">pre&ccedil;os</a> de forma a influenciar os investimentos realizados. Ou seja, quando valores ou pre&ccedil;os dos <a href="http://en.wikipedia.org/wiki/Capital_financeiro" id="w">ativos financeiros</a>, das taxas de <a href="http://en.wikipedia.org/wiki/Juro" id="w">juros</a>, da <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> (ou <a href="http://en.wikipedia.org/wiki/C%C3%A2mbio" id="w">c&acirc;mbio</a>) ou dos <a href="http://en.wikipedia.org/wiki/Insumo" id="w">insumos</a> b&aacute;sicos para <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> (veja <a href="http://en.wikipedia.org/wiki/En:commodity" id="w">en:commodity</a>) se alteram em fun&ccedil;&atilde;o de for&ccedil;as de mercado ex&oacute;genas ao investimento em quest&atilde;o, podem impactar negativamente seu valor.</p>&#10;<a id="Risco_geogr%C3%A1fico" name="Risco_geogr%C3%A1fico"></a><h3> Risco geogr&aacute;fico </h3>&#10;<p>O <b>risco geogr&aacute;fico</b> se refere &agrave; possibilidade, mais remota, de fatores <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gicos</a>, <a href="http://en.wikipedia.org/wiki/Clima" id="w">clim&aacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Geopol%C3%ADtica" id="w">geopol&iacute;ticos</a> influirem negativamente nos investimentos estrangeiros. <a href="http://en.wikipedia.org/wiki/Cat%C3%A1strofe" id="w">Desastres naturais</a>, tens&otilde;es <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplom&aacute;ticas</a> e <a href="http://en.wikipedia.org/wiki/Guerra" id="w">conflitos internacionais</a>, embora menos frequentes, podem impactar significativamente o valor dos investimentos quando ocorrem.</p>&#10;<a id="Medi%C3%A7%C3%A3o_de_risco" name="Medi%C3%A7%C3%A3o_de_risco"></a><h2> Medi&ccedil;&atilde;o de risco </h2>&#10;<p>O <b>risco&shy;pa&iacute;s</b> como um todo n&atilde;o &eacute; mensur&aacute;vel pois envolve os m&uacute;ltiplos fatores acima descritos, que t&ecirc;m variado potencial de impacto e influ&ecirc;ncia sobre cada investimento feito por estrangeiros num pa&iacute;s. N&atilde;o obstante, uma vez que sua compreens&atilde;o e mensura&ccedil;&atilde;o podem auxiliar os investidores a administrar seus investimentos e a maximizar o retorno, recursos significativos s&atilde;o dedicados mundo afora a medir como diferentes tipos de risco impactam diferentes tipos de investimento.</p>&#10;<a id="Informa%C3%A7%C3%B5es_sobre_pa%C3%ADses" name="Informa%C3%A7%C3%B5es_sobre_pa%C3%ADses"></a><h3> Informa&ccedil;&otilde;es sobre pa&iacute;ses </h3>&#10;<p>As principais fontes de informa&ccedil;&atilde;o geral sobre pa&iacute;ses, com &ecirc;nfase na avalia&ccedil;&atilde;o pol&iacute;tica, econ&ocirc;mica e geogr&aacute;fica de cada um, s&atilde;o o <a class="externallink" href="http://www.economist.com/countries" rel="nofollow" title="http://www.economist.com/countries">Economist Intelligence Unit</a>, conhecido como EIU (veja <a href="http://en.wikipedia.org/wiki/En:Economist_Intelligence_Unit" id="w">en:Economist Intelligence Unit</a>), e o <a class="externallink" href="http://www.odci.gov/cia/publications/factbook/index.html" rel="nofollow" title="http://www.odci.gov/cia/publications/factbook/index.html">CIA World Factbook</a> (veja <a href="http://en.wikipedia.org/wiki/En:World_Factbook" id="w">en:World Factbook</a>)</p>&#10;<a id="Ag%C3%AAncias_de_classifica%C3%A7%C3%A3o_de_risco" name="Ag%C3%AAncias_de_classifica%C3%A7%C3%A3o_de_risco"></a><h3> Ag&ecirc;ncias de classifica&ccedil;&atilde;o de risco </h3>&#10;<p>No contexto de informa&ccedil;&atilde;o de risco est&atilde;o as <b>ag&ecirc;ncias de classifica&ccedil;&atilde;o de risco</b>, dentre as quais destacam&shy;se <a href="http://en.wikipedia.org/wiki/En:Moody%C2%B4s" id="w">Moody&acute;s</a>, <a href="http://en.wikipedia.org/wiki/Standard_%26amp%3B_Poor%C2%B4s" id="w">Standard &#38&semi; Poor&acute;s</a> e <a href="http://en.wikipedia.org/wiki/En:Fitch_Ratings" id="w">Fitch Ratings</a>. Essas ag&ecirc;ncias se dedicam &agrave; an&aacute;lise do risco&shy;pa&iacute;s associado a investimentos em ativos financeiros, tais como t&iacute;tulos e a&ccedil;&otilde;es. Por meio da an&aacute;lise das finan&ccedil;as de governos e empresas, as ag&ecirc;ncias produzem classifica&ccedil;&otilde;es ou <i>ratings</i>, que indicam a seguran&ccedil;a oferecida pelo <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> e pelas <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> de cada pa&iacute;s aos investidores estrangeiros que aplicam seu dinheiro em t&iacute;tulos da <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_p%C3%BAblica" id="w">d&iacute;vida</a> daqueles governos e empresas.</p>&#10;<a id="%C3%8Dndices_de_Risco" name="%C3%8Dndices_de_Risco"></a><h3> &Iacute;ndices de Risco </h3>&#10;<p>H&aacute; centenas de &iacute;ndices que medem desvios de pre&ccedil;o de um conjunto de ativos financeiros em rela&ccedil;&atilde;o a um ativo (ou &agrave; m&eacute;dia de um conjunto de ativos) de refer&ecirc;ncia, a fim de apresentar ao investidor financeiro uma medida quantitativa do risco associado ao investimento em determinados pap&eacute;is.</p>&#10;<a id="EMBI%2B" name="EMBI%2B"></a><h4> EMBI+ </h4>&#10;<p>Por ser, no Brasil, frequentemente confundido e usado como sin&ocirc;nimo de <b>risco&shy;pa&iacute;s</b>, sobretudo pela imprensa, destaca&shy;se o <a href="http://en.wikipedia.org/wiki/En:JPMorgan_EMBI" id="w">en:JPMorgan EMBI</a> (EMBI+, <i>Emerging Markets Bonds Index Plus</i> ou &Iacute;ndice de T&iacute;tulos de Mercados Emergentes). O EMBI+ vem sendo oferecido pelo Banco JP Morgan, desde dezembro de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, como um &iacute;ndice de refer&ecirc;ncia para as economias emergentes.</p>&#10;<p>Com base nos valores de negocia&ccedil;&otilde;es di&aacute;rias em mercados secund&aacute;rios de 93 t&iacute;tulos de 21 economias emergentes, entre elas o Brasil, o EMBI+ compara os juros impl&iacute;citos nos pre&ccedil;os pelos quais os t&iacute;tulos emitidos por governos trocam de m&atilde;os, aos juros dos t&iacute;tulos do governo americano, considerados os mais seguros do mundo. Por utilizar como base as negocia&ccedil;&otilde;es realizadas em <a href="http://en.wikipedia.org/wiki/Mercado_secund%C3%A1rio" id="w">mercados secund&aacute;rios</a>, que, por natureza, envolvem quantidade significativa de <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o" id="w">capital especulativo</a>, o EMBI+ &eacute; uma medida bastante espec&iacute;fica, melhor utilizada para a avalia&ccedil;&atilde;o de investimentos de curto e m&eacute;dio prazo em ativos financeiros.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>HERRING, Richard J. <b>Managing International Risk</b> (2nd ed.). Inglaterra: Cambridge University Press, 1986. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521311217" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521311217">ISBN 0&shy;521&shy;31121&shy;7</a></li>&#10;<li>BRINK, Charlotte H. <b>Measuring Political Risk</b>. Ashgate Publishing, Ltd., 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0754642291" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0754642291">ISBN 0&shy;7546&shy;4229&shy;1</a></li>&#10;<li>WORLD BANK. <b>Global Development Finance</b>. World Bank Publications, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0821359908" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0821359908">ISBN 0&shy;8213&shy;5990&shy;8</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Finan%C3%A7as" id="w">Categoria:Finan&ccedil;as</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mercado_de_capitais" id="w">Categoria:Mercado de capitais</a></p></body></html>