<html><title>Associa&ccedil;&atilde;o ILGA Portugal</title><body>&#10;<p>A <b>Associa&ccedil;&atilde;o ILGA Portugal &shy; Interven&ccedil;&atilde;o L&eacute;sbica, Gay, Bissexual e Transg&eacute;nero</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o" id="w">associa&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Solidariedade" id="w">solidariedade</a> social, sob a forma de IPSS, com estatuto de utilidade p&uacute;blica, que luta pela melhoria da qualidade de vida, integra&ccedil;&atilde;o e interac&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/L%C3%A9sbica" id="w">l&eacute;sbica</a>, <a href="http://en.wikipedia.org/wiki/Gay" id="w">gay</a>, <a href="http://en.wikipedia.org/wiki/Bissexual" id="w">bissexual</a> e <a href="http://en.wikipedia.org/wiki/Transg%C3%A9nero" id="w">transg&eacute;nero</a> na <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> em geral.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A <b>Associa&ccedil;&atilde;o ILGA Portugal</b> foi fundada em Maio de 1995, e adquiriu <a href="http://en.wikipedia.org/wiki/Personalidade_jur%C3%ADdica" id="w">personalidade jur&iacute;dica</a> em Abril de 1996, tendo desde Novembro de 1997 at&eacute; 19 de Fevereiro de 2014 a sua sede no <a href="http://en.wikipedia.org/wiki/Centro_Comunit%C3%A1rio_Gay_e_L%C3%A9sbico_de_Lisboa" id="w">Centro LGBT</a>, em Lisboa (zona do <a href="http://en.wikipedia.org/wiki/Martim_Moniz" id="w">Martim Moniz</a>).</p>&#10;<p>Atualmente a sede da ILGA situa&shy;se em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, na Rua do Com&eacute;rcio 8 4&ordm;Dto, 1100&shy;150 Lisboa.</p>&#10;<p>A associa&ccedil;&atilde;o possui v&aacute;rios grupos de interesse, incluindo o <a href="http://en.wikipedia.org/wiki/Grupo_de_Interven%C3%A7%C3%A3o_e_Reflex%C3%A3o_sobre_Lesbianismo" id="w">Grupo de Interven&ccedil;&atilde;o e Reflex&atilde;o sobre Lesbianismo</a> (GIRL), o Grupo <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlias_Arco&shy;%C3%ADris" id="w">Fam&iacute;lias Arco&shy;&iacute;ris</a> ou o Grupo de Reflex&atilde;o e Interven&ccedil;&atilde;o sobre Transexualidade (GRIT).</p>&#10;<p>&Eacute; considerada uma das principais estruturas reivindicativas na sua &aacute;rea em Portugal e desde 2008, tem assento no conselho consultivo da &#34&semi;Comiss&atilde;o para a Cidadania e Igualdade de G&eacute;nero&#34&semi; (dependente da presid&ecirc;ncia do Conselho de Ministros).</p>&#10;<p>Entre os seus principais projectos em curso destacam&shy;se a dinamiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Centro_Comunit%C3%A1rio_Gay_e_L%C3%A9sbico_de_Lisboa" id="w">Centro LGBT</a>, o <a href="http://en.wikipedia.org/wiki/Arraial_Pride" id="w">Arraial Pride</a>, e os <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Arco&shy;%C3%ADris" id="w">Pr&eacute;mio Arco&shy;&iacute;ris</a>.</p>&#10;<p>&Eacute; uma das organizadoras da <a href="http://en.wikipedia.org/wiki/Marcha_do_Orgulho" id="w">Marcha do Orgulho</a> que decorre anualmente em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. E a organizadora do <a href="http://en.wikipedia.org/wiki/Arraial_Pride" id="w">Arraial Pride</a> na mesma cidade. </p>&#10;<p>Esta associa&ccedil;&atilde;o &eacute; membro da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Internacional_de_Gays_e_L%C3%A9sbicas" id="w">International Lesbian and Gay Association (ILGA)</a> e representante de Portugal na EU Network da ILGA&shy;Europe, com as quais mant&eacute;m rela&ccedil;&otilde;es estreitas.</p>&#10;<a id="Centro_LGBT" name="Centro_LGBT"></a><h2>Centro LGBT</h2>&#10;<p>O Centro LGBT &eacute; a sede da Associa&ccedil;&atilde;o ILGA Portugal, da <a href="http://en.wikipedia.org/wiki/Rede_ex_aequo" id="w">rede ex aequo</a> e do Clube Safo. Este espa&ccedil;o est&aacute; situado em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, na Rua do Com&eacute;rcio 8 4&ordm; Dto, 1100&shy;150 Lisboa. </p>&#10;<p>Este espa&ccedil;o disp&otilde;e de v&aacute;rias salas para a continuidade dos Servi&ccedil;os de apoio e de interven&ccedil;&atilde;o da ILGA, p&oacute;lo da equipa t&eacute;cnica e da dire&ccedil;&atilde;o, espa&ccedil;o para reuni&otilde;es e sala polivalente para encontros e atividades.</p>&#10;<p>Desde Novembro de 1997, at&eacute; 19 de Fevereiro de 2014, o centro LGBT situava&shy;se na Rua de S&atilde;o L&aacute;zaro 88 (zona do Martim Moniz), num espa&ccedil;o que era alugado &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Lisboa" id="w">C&acirc;mara Municipal de Lisboa</a>, tendo fechado por falta de seguran&ccedil;a do local.</p>&#10;<a id="Novo_Centro_LGBT" name="Novo_Centro_LGBT"></a><h2> Novo Centro LGBT </h2>&#10;<p>Foi assinado, durante o Arraial Lisboa Pride 2014, o protocolo entre a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Lisboa" id="w">C&acirc;mara Municipal de Lisboa</a> e a ILGA&nbsp;Portugal, referente ao aluguer de um espa&ccedil;o municipal que nos vai permitir voltar a abrir as portas do Centro LGBT.</p>&#10;<p>O novo centro vai estar localizado na Baixa de Lisboa, na Rua dos Fanqueiros.</p>&#10;<p>Abrir&aacute; ao p&uacute;blico em Setembro.&#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ilga&shy;portugal.pt/" rel="nofollow" title="http://www.ilga&shy;portugal.pt/">Associa&ccedil;&atilde;o ILGA Portugal</a></li>&#10;<li><a class="externallink" href="http://familias.ilga&shy;portugal.pt/" rel="nofollow" title="http://familias.ilga&shy;portugal.pt/">Fam&iacute;lias</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Associa%C3%A7%C3%A3o_ILGA_Portugal" id="w"> </a></p></body></html>