<html><title>Atividade l&uacute;dica</title><body>&#10;<p> &#10;<b>Atividade l&uacute;dica</b> &eacute; todo e qualquer <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimento</a> que tem como <a href="http://en.wikipedia.org/wiki/Objetivo" id="w">objetivo</a> produzir prazer quando de sua execu&ccedil;&atilde;o, ou seja, <a href="http://en.wikipedia.org/wiki/Divers%C3%A3o" id="w">divertir</a> o praticante. &#10;<a href="http://en.wikipedia.org/wiki/File:Flickr_&shy;_The_U.S._Army_&shy;_www.Army.mil_(280).jpg%7Cthumb" id="w">Crian&ccedil;as brincando</a></p>&#10;<p>Sumariamente ter&iacute;amos as seguintes caracter&iacute;sticas sobre elas:&#10;</p>&#10;<ul>&#10;<li>s&atilde;o brinquedos ou brincadeiras menos consistentes e mais livres de regras ou normas&semi;</li>&#10;<li>s&atilde;o atividades que n&atilde;o visam a competi&ccedil;&atilde;o como objetivo principal, mas a realiza&ccedil;&atilde;o de uma tarefa de forma prazerosa&semi; </li>&#10;<li>existe sempre a presen&ccedil;a de motiva&ccedil;&atilde;o para atingir os objetivos.</li></ul>&#10;<p>Desde os <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofos</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">gregos</a> que se utiliza esse expediente para ajudar os aprendizes. As brincadeiras e jogos podem e devem ser utilizados como uma <a href="http://en.wikipedia.org/wiki/Ferramenta" id="w">ferramenta</a> importante de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>. Frequentemente, as atividades l&uacute;dicas tamb&eacute;m ajudam a memorizar fatos e favorecem em testes cognitivos.</p>&#10;<p>No contexto da Educa&ccedil;&atilde;o F&iacute;sica, as atividades l&uacute;dicas consistem em <a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcio_f%C3%ADsico" id="w">exerc&iacute;cios f&iacute;sicos</a> sadios e intensos. Os professores consideram que tais atividades propiciam desafogo de dificuldades emocionais e sentimentos agressivos, fortalecendo entre outras coisas a autoestima e a seguran&ccedil;a<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Fotothek_df_n&shy;04_0000020.jpg%7Cthumb%7Cleft" id="w">Atividades l&uacute;dicas em sala</a></p>&#10;<p>Na educa&ccedil;&atilde;o infantil, as atividades l&uacute;dicas s&atilde;o mais empregadas no aprendizado das <a href="http://en.wikipedia.org/wiki/Crian%C3%A7as" id="w">crian&ccedil;as</a> de 0 a 5 anos de idade, onde elas interagem umas com as outras, desempenham pap&eacute;is sociais (papai e mam&atilde;e), desenvolvem a imagina&ccedil;&atilde;o, criatividade e capacidade motora e de racioc&iacute;nio.&#10;Alguns educadores julgam necess&aacute;rio que as brincadeiras sejam direcionadas e possuam um objetivo claro, sob o argumento de que s&atilde;o importantes no desenvolvimento afetivo, motor, mental, intelectual, social, enfim no desenvolvimento integral da crian&ccedil;a.</p>&#10;<p>A brincadeira &eacute; mais que passatempo, ela ajuda no <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a>, promovendo processos de socializa&ccedil;&atilde;o e descoberta do mundo. </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Educa%C3%A7%C3%A3o_f%C3%ADsica" id="w">Categoria:Educa&ccedil;&atilde;o f&iacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_da_educa%C3%A7%C3%A3o" id="w">Categoria:Terminologia da educa&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lazer" id="w">Categoria:Lazer</a></p></body></html>