<html><title>Calend&aacute;rio juliano</title><body>&#10;<p> &#10;O <b>calend&aacute;rio juliano</b> foi implantado pelo l&iacute;der <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romano</a> <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, em <a href="http://en.wikipedia.org/wiki/46_a.C." id="w">46 a.C.</a>, como uma importante e substancial altera&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_romano" id="w">calend&aacute;rio romano</a>. Foi modificado ainda mais em <a href="http://en.wikipedia.org/wiki/8" id="w">8 d.C.</a>, pelo <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador</a> <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, e os nomes dos <a href="http://en.wikipedia.org/wiki/M%C3%AAs" id="w">meses</a> sofreram ainda v&aacute;rias mudan&ccedil;as ao longo do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. O calend&aacute;rio juliano acabou sofrendo sua &uacute;ltima modifica&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1582" id="w">1582</a>, pelo <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XIII" id="w">Papa Greg&oacute;rio XIII</a>, dando origem ao <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a> que foi adotado progressivamente por diversos pa&iacute;ses, e hoje &eacute; utilizado pela maioria dos pa&iacute;ses ocidentais.</p>&#10;<p>O calend&aacute;rio juliano, com as modifica&ccedil;&otilde;es feitas por Augusto, continua sendo utilizado pelos <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">crist&atilde;os ortodoxos</a> em v&aacute;rios pa&iacute;ses. Nele, os <a href="http://en.wikipedia.org/wiki/Ano_bissexto" id="w">anos bissextos</a> ocorrem sempre de quatro em quatro <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a>, enquanto no calend&aacute;rio gregoriano n&atilde;o s&atilde;o bissextos os anos seculares exceto os m&uacute;ltiplos de 400, o que hoje acumula uma diferen&ccedil;a para o calend&aacute;rio gregoriano de 13 <a href="http://en.wikipedia.org/wiki/Dia" id="w">dias</a>. Assim, o dia de hoje, <b>j &#34&semi;de&#34&semi; F &#34&semi;de&#34&semi; Y }}</b>, no calend&aacute;rio juliano &eacute; dia <b>j &#34&semi;de&#34&semi; F &#34&semi;de&#34&semi; Y|&shy;13 days}}</b>.</p>&#10;<a id="O_calend%C3%A1rio_romano" name="O_calend%C3%A1rio_romano"></a><h2> O calend&aacute;rio romano </h2>&#10;<p> &#10;O calend&aacute;rio romano foi estabelecido por <a href="http://en.wikipedia.org/wiki/R%C3%B3mulo" id="w">R&oacute;mulo</a> &agrave; &eacute;poca da cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>,  em <a href="http://en.wikipedia.org/wiki/753_a.C." id="w">753 a.C.</a> tinha 10 meses e totalizavam 304 dias. Foi modificado por <a href="http://en.wikipedia.org/wiki/Numa_Pomp%C3%ADlio" id="w">Numa Pomp&iacute;lio</a>  que o transformou para luni&shy;solar, com doze meses totalizando 355 dias que para manter o calend&aacute;rio alinhado com o <a href="http://en.wikipedia.org/wiki/Ano_solar" id="w">ano solar</a> se adicionava um m&ecirc;s extra, <i>mensis intercalaris</i>, de dois em dois anos, fazendo dos anos uma sequ&ecirc;ncia irregular de 355, 377, 355, 378 dias e que ainda dependia de ajustes. A decis&atilde;o de inserir o m&ecirc;s extra era de responsabilidade do <i><a href="http://en.wikipedia.org/wiki/Pontifex_maximus" id="w">pontifex maximus</a></i>, que buscava manter o calend&aacute;rio em sincronia com os eventos sazonais de transla&ccedil;&atilde;o da Terra, o que nem sempre era preciso.</p>&#10;<a id="O_calend%C3%A1rio_juliano" name="O_calend%C3%A1rio_juliano"></a><h2> O calend&aacute;rio juliano </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/46_a.C." id="w">46 a.C.</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, percebendo que as festas romanas em comemora&ccedil;&atilde;o &agrave; esta&ccedil;&atilde;o mais florida do ano, marcadas para mar&ccedil;o (que era o primeiro m&ecirc;s do ano), ca&iacute;am em pleno <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a>, determinou que o <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomo</a> <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">alexandrino</a> <a href="http://en.wikipedia.org/wiki/Sos%C3%ADgenes" id="w">Sos&iacute;genes</a> corrigisse o calend&aacute;rio.  As modifica&ccedil;&otilde;es realizadas a partir desses estudos modificaram radicalmente o calend&aacute;rio romano: dois meses, <i>Unodecembris</i> e <i>Duocembris</i> foram adicionados ao final do ano de <a href="http://en.wikipedia.org/wiki/46_a.C." id="w">46 a.C.</a>, deslocando assim <i><a href="http://en.wikipedia.org/wiki/Janeiro" id="w">Januarius</a></i> e <i>Februarius</i> para o in&iacute;cio do ano de <a href="http://en.wikipedia.org/wiki/45_a.C." id="w">45 a.C.</a>. Os dias dos meses foram fixados numa sequ&ecirc;ncia de 31, 30, 31, 30... de <i>Januarius</i> a <i><a href="http://en.wikipedia.org/wiki/Dezembro" id="w">Decembris</a></i>, &agrave; exce&ccedil;&atilde;o de <i>Februarius</i>, que ficou com 29 dias e que, a cada tr&ecirc;s anos, teria 30 dias.</p>&#10;<p>Com estas mudan&ccedil;as, o calend&aacute;rio anual passou a ter doze meses que somavam 365 dias. O m&ecirc;s de <i>Martius</i>, que era o primeiro m&ecirc;s do ano, continuou sendo a marca&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Equin%C3%B3cio" id="w">equin&oacute;cio</a>. Foi abandonado o formato luni&shy;solar do calend&aacute;rio romano se fixando para um calend&aacute;rio predominantemente solar, se substituiu o m&ecirc;s intercalar <i>Mercedonius</i> de 22 e 23 dias por apenas um dia chamado de dia extra que deveria ser incluso ap&oacute;s o 25&ordm; dia de <i>Februarius</i>, <i>&#34&semi;ante die sextum kalenda martias&#34&semi;</i>, que, em fun&ccedil;&atilde;o da forma de contagem dos romanos acabou criando o conceito de <a href="http://en.wikipedia.org/wiki/Ano_bissexto" id="w">ano bissexto</a>, de 366 dias que deveria ocorrer de tr&ecirc;s em tr&ecirc;s anos.</p>&#10;<p>Os anos bissextos definidos no calend&aacute;rio juliano aproximavam o <a href="http://en.wikipedia.org/wiki/Ano_tr%C3%B3pico" id="w">ano tr&oacute;pico</a> por 365,25 dias, incorporando pequenos erros no alinhamento das esta&ccedil;&otilde;es ao longo dos anos. O imperador <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> acabou corrigindo essas diferen&ccedil;as em <a href="http://en.wikipedia.org/wiki/8" id="w">8 d.C.</a>, determinando que os anos bissextos ocorressem de quatro em quatro anos. </p>&#10;<a id="Ano_da_confus%C3%A3o" name="Ano_da_confus%C3%A3o"></a><h2> Ano da confus&atilde;o </h2>&#10;<p>Pela inclus&atilde;o destes dois meses <i>Unodecember</i> e <i>Duodecember</i> e mais o m&ecirc;s intercalar <i>Mercedonius</i>, este ano de <a href="http://en.wikipedia.org/wiki/46_a.C." id="w">46 a.C.</a> acabou ficando com uma aparente dura&ccedil;&atilde;o de 445 dias uma vez que os romanos estavam acostumados a que o ano s&oacute; findava ao t&eacute;rmino de <i>Februarius</i>. Na realidade, os meses de <i>Januarius</i> e <i>Februarius</i>, que seriam os &uacute;ltimos meses do ano de 46 a.C. com a inclus&atilde;o destes dois meses a mais, passaram a ser os primeiros meses do ano de <a href="http://en.wikipedia.org/wiki/45_a.C." id="w">45 a.C.</a></p>&#10;<p>Pela confus&atilde;o que ocorreu, este ano 46 a.C. foi chamado pelos romanos de &#34&semi;<a href="http://en.wikipedia.org/wiki/Ano_da_Confus%C3%A3o" id="w">Ano da Confus&atilde;o</a>&#34&semi;,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> pois, no calend&aacute;rio anterior, os anos j&aacute; vinham com uma sequ&ecirc;ncia irregular de 355, 377, 355 e 378 dias.</p>&#10;<a id="Homenagem_a_J%C3%BAlio_C%C3%A9sar" name="Homenagem_a_J%C3%BAlio_C%C3%A9sar"></a><h2> Homenagem a J&uacute;lio C&eacute;sar </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/44_a.C." id="w">44 a.C.</a>, o l&iacute;der <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> foi homenageado pelo <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>, que mudou o nome do m&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Quintilis" id="w">Quintilis</a></i> para <i><a href="http://en.wikipedia.org/wiki/Julho" id="w">Julius</a></i>, um m&ecirc;s de 31 dias.</p>&#10;<a id="Como_ficaram_os_meses_ap%C3%B3s_44_a.C." name="Como_ficaram_os_meses_ap%C3%B3s_44_a.C."></a><h3> Como ficaram os meses ap&oacute;s 44 a.C. </h3>&#10;<p />&#10;<div style="text&shy;align: center&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="2" cellspacing="0">&#10;<tr>&#10;<th>No.</th>&#10;<th>M&ecirc;s</th>&#10;<th>Dias</th></tr>&#10;<tr>&#10;<td>1 </td>&#10;<td><i>Januarius</i> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td><i>Februarius</i> </td>&#10;<td>29 ou 30</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td><i>Martius</i> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td><i>Abrilis</i> </td>&#10;<td>30</td></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td><i>Maius</i> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>6 </td>&#10;<td><i>Junius</i> </td>&#10;<td>30</td></tr>&#10;<tr>&#10;<td>7 </td>&#10;<td><i>Julius</i> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>8 </td>&#10;<td><i>Sextilis</i> </td>&#10;<td>30</td></tr>&#10;<tr>&#10;<td>9 </td>&#10;<td><i>September</i> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>10 </td>&#10;<td><i>October</i> </td>&#10;<td>30</td></tr>&#10;<tr>&#10;<td>11 </td>&#10;<td><i>November</i> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>12 </td>&#10;<td><i>December</i> </td>&#10;<td>30</td></tr></table></div>&#10;<p /></div>&#10;&#10;<a id="As_mudan%C3%A7as_de_Augusto" name="As_mudan%C3%A7as_de_Augusto"></a><h2> As mudan&ccedil;as de Augusto </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/8" id="w">8 d.C.</a> o calend&aacute;rio juliano foi modificado pelo imperador <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>,  que modificou a regra de inclus&atilde;o do dia extra, de tr&ecirc;s em tr&ecirc;s anos para quatro em quatro anos. As mudan&ccedil;as incorporadas por ele n&atilde;o s&atilde;o muito lembradas na hist&oacute;ria, sendo que o calend&aacute;rio com as altera&ccedil;&otilde;es de Augusto s&atilde;o conhecidos com nome de <b>calend&aacute;rio juliano</b> para a maioria dos efeitos. Ele modificou o m&ecirc;s Sextilis para Augustus, em homenagem ao seu nome, Augusto. </p>&#10;<a id="Homenagem_a_Augusto" name="Homenagem_a_Augusto"></a><h2> Homenagem a Augusto </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a> decidiu tamb&eacute;m homenagear seu primeiro imperador atrav&eacute;s da mudan&ccedil;a do nome do m&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Sextilis" id="w">Sextilis</a></i> para <i><a href="http://en.wikipedia.org/wiki/Agosto" id="w">Augustus</a></i>.  O m&ecirc;s de <i>Februarius</i> passou de 29 para 28 dias, cedendo um dia para o m&ecirc;s em homenagem a Augusto, que passou de 30 para 31 dias, com mudan&ccedil;a tamb&eacute;m nos demais meses, de 31 para 30 e vice e versa at&eacute; o fim do ano.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Como_ficaram_os_meses_ap%C3%B3s_8_d.C." name="Como_ficaram_os_meses_ap%C3%B3s_8_d.C."></a><h3> Como ficaram os meses ap&oacute;s 8 d.C. </h3>&#10;<p />&#10;<div style="text&shy;align: center&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="2" cellspacing="0">&#10;<tr>&#10;<th>No.</th>&#10;<th>M&ecirc;s</th>&#10;<th>Dias</th></tr>&#10;<tr>&#10;<td>1 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Janeiro" id="w">&#39&semi;&#39&semi;Januarius&#39&semi;&#39&semi;</a> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">&#39&semi;&#39&semi;Februarius&#39&semi;&#39&semi;</a> </td>&#10;<td>28 ou 29</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">&#39&semi;&#39&semi;Martius&#39&semi;&#39&semi;</a> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Abril" id="w">&#39&semi;&#39&semi;Abrilis&#39&semi;&#39&semi;</a> </td>&#10;<td>30</td></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Maio" id="w">&#39&semi;&#39&semi;Maius&#39&semi;&#39&semi;</a> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>6 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Junho" id="w">&#39&semi;&#39&semi;Junius&#39&semi;&#39&semi;</a> </td>&#10;<td>30</td></tr>&#10;<tr>&#10;<td>7 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/J%C3%BAlio" id="w">&#39&semi;&#39&semi;Julius&#39&semi;&#39&semi;</a> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>8 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Augusto" id="w">&#39&semi;&#39&semi;Augustus&#39&semi;&#39&semi;</a> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>9 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Setembro" id="w">&#39&semi;&#39&semi;September&#39&semi;&#39&semi;</a> </td>&#10;<td>30</td></tr>&#10;<tr>&#10;<td>10 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Outubro" id="w">&#39&semi;&#39&semi;October&#39&semi;&#39&semi;</a> </td>&#10;<td>31</td></tr>&#10;<tr>&#10;<td>11 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Novembro" id="w">&#39&semi;&#39&semi;November&#39&semi;&#39&semi;</a> </td>&#10;<td>30</td></tr>&#10;<tr>&#10;<td>12 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dezembro" id="w">&#39&semi;&#39&semi;December&#39&semi;&#39&semi;</a> </td>&#10;<td>31</td></tr></table></div>&#10;<p /></div>&#10;<p>Este calend&aacute;rio vigorou at&eacute; a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> aproxima o ano tr&oacute;pico por 365,25 dias, importando em um dia de erro no alinhamento dos <a href="http://en.wikipedia.org/wiki/Equin%C3%B3cio" id="w">equin&oacute;cios</a> a cada 128 anos. Por esse motivo foi modificado pelo <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XIII" id="w">Papa Greg&oacute;rio XIII</a>, em 4 de outubro de <a href="http://en.wikipedia.org/wiki/1582" id="w">1582</a> quando suprimiram&shy;se 10 dias do calend&aacute;rio juliano e mudou&shy;se a regra do ano bissexto implementada por Augusto. Este novo calend&aacute;rio foi adotado por pa&iacute;ses onde a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> era predominante, entretanto, a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a> n&atilde;o aceitou seguir esta mudan&ccedil;a, optando pela perman&ecirc;ncia no calend&aacute;rio juliano o que explica hoje a diferen&ccedil;a de 13 dias entre estes dois calend&aacute;rios.</p>&#10;<a id="A_frequente_troca_de_nomes_dos_meses" name="A_frequente_troca_de_nomes_dos_meses"></a><h2> A frequente troca de nomes dos meses </h2>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, ficou comum a substitui&ccedil;&atilde;o de nomes de meses por nome do imperador do momento, sendo que alguns deles foram radicais nesta pr&aacute;tica, exemplo de <a href="http://en.wikipedia.org/wiki/C%C3%B3modo" id="w">C&oacute;modo</a> que mudou o nome de todos eles, a come&ccedil;ar por <i>Januarius</i> que se chamou <i>Amazonius</i>, e <i>Augustus</i> por <i>Commodus</i>.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Hoje temos que usar os ossos da m&atilde;o para achar quais meses do ano s&atilde;o de 30 e de 31 dias, sem entender muito do porque &eacute; que est&atilde;o assim dispostos e nem de quem estabeleceu esta estranha sequ&ecirc;ncia de dias para os doze meses: a dupla J&uacute;lio C&eacute;sar e Augusto. Para usar os ossos da m&atilde;o, fecha&shy;se a m&atilde;o, e com a outra, conta&shy;se os ossos, considerando as sali&ecirc;ncias como meses de 31 dias e as reentr&acirc;ncias como meses de menos de 30 dias. Ao chegar no final (em julho), conta&shy;se o mesmo osso novamente e volte. Outra forma de contar &eacute; prosseguindo na outra m&atilde;o e desconsiderando a &uacute;ltima sali&ecirc;ncia e a &uacute;ltima reentr&acirc;ncia, tendo assim 12 meses.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a> o calend&aacute;rio juliano segue o formato DDDAAAA ou DDDAA, ou seja &eacute; composto de dias e anos, n&atilde;o se levando em conta o m&ecirc;s, pois seguem&shy;se dias corridos.</li>&#10;<li>Nunca existiu um ano zero, uma vez que o n&uacute;mero de um ano &eacute; sua representa&ccedil;&atilde;o ordinal, n&atilde;o quantitativa. I.e., tudo que come&ccedil;a em um marco zero e se estende at&eacute; completar uma unidade &eacute; sempre referido como &#34&semi;primeiro&#34&semi; (1), n&atilde;o como &#34&semi;z&eacute;rimo&#34&semi; (0).</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">Calend&aacute;rio gregoriano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_para_o_calend%C3%A1rio_gregoriano" id="w">Mudan&ccedil;a para o calend&aacute;rio gregoriano</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Calend%C3%A1rio_romano" id="w">Juliano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:J%C3%BAlio_C%C3%A9sar" id="w">Categoria:J&uacute;lio C&eacute;sar</a></p></body></html>