<html><title>Final Fantasy II</title><body>&#10;<p> &#10; </p>&#10;<p>  &eacute; um jogo de <a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a> desenvolvido e publicado pela <a href="http://en.wikipedia.org/wiki/Square" id="w">Square</a> (atual <a href="http://en.wikipedia.org/wiki/Square&shy;Enix" id="w">Square&shy;Enix</a>) em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> para o <a href="http://en.wikipedia.org/wiki/Nintendo_Entertainment_System" id="w">Nintendo Entertainment System</a> como a segunda parte da franquia <i><a href="http://en.wikipedia.org/wiki/Final_Fantasy" id="w">Final Fantasy</a></i>. O jogo recebeu in&uacute;meros remakes: <a href="http://en.wikipedia.org/wiki/WonderSwan_Color" id="w">WonderSwan Color</a>, <a href="http://en.wikipedia.org/wiki/PlayStation_(console)" id="w">PlayStation</a>, celulares japoneses, <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a>, e <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PSP</a>. Apenas as vers&otilde;es de PlayStation, Game Boy Advance, e PSP foram lan&ccedil;adas fora do Jap&atilde;o. Como esse jogo e nem <i><a href="http://en.wikipedia.org/wiki/Final_Fantasy_III" id="w">Final Fantasy III</a></i> foram lan&ccedil;ados mundialmente, <i><a href="http://en.wikipedia.org/wiki/Final_Fantasy_IV" id="w">Final Fantasy IV</a></i> foi originalmente lan&ccedil;ado na Am&eacute;rica do Norte como <i>Final Fantasy II</i>, para n&atilde;o confundir os jogadores. O mais recente relan&ccedil;amento mundial do jogo foi a vers&atilde;o melhorada para <a href="http://en.wikipedia.org/wiki/IOS_(Apple)" id="w">iOS</a> em 25 de Fevereiro de 2010.</p>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h2>In&iacute;cio</h2>&#10;<p>Com a mesma equipe do original, o segundo jogo da s&eacute;rie melhora bastante a caracteriza&ccedil;&atilde;o dos personagens.</p>&#10;<p>O inesperado sucesso do primeiro <a href="http://en.wikipedia.org/wiki/Final_Fantasy" id="w">Final Fantasy</a> fez com que o segundo chegasse as lojas japonesas um ano depois. Como  FF n&atilde;o teve a inten&ccedil;&atilde;o de ser um sucesso, a hist&oacute;ria anterior n&atilde;o permitia uma sequ&ecirc;ncia. Por isso a Square tomou a liberdade de trazer alguns aspectos do primeiro jogo e mudar de dire&ccedil;&atilde;o.</p>&#10;<p>Final Fantasy II (FFII) foi lan&ccedil;ado no Jap&atilde;o no dia 17 de dezembro de 1988. Sakaguchi , Amano e Uematsu estavam de volta assim como boa parte da equipe de desenvolvimento do primeiro jogo.</p>&#10;<a id="Enredo" name="Enredo"></a><h2>Enredo</h2>&#10;<p>Os tempos de paz est&atilde;o pr&oacute;ximos do fim. O Imperador de Palamecia chamou seres do submundo e come&ccedil;ou sua campanha pela conquista mundial. &Eacute; formada uma for&ccedil;a rebelde que se estabelece no castelo do reino de Fynn. No entanto o castelo &eacute; tomado pelas for&ccedil;as do imp&eacute;rio, for&ccedil;ando os rebeldes a fugirem para a remota cidade de Altair. Em meio a conquista de Fynn e da fuga da capital quatro jovens que perderam tudo o que conheciam para o Imp&eacute;rio se v&ecirc;em de frente com seus destinos. &#10;Se unem aos rebeldes e come&ccedil;am uma longa batalha para se vingar e retomar sua cidade. Mas o que eles n&atilde;o sabem &eacute; que existem muitos mais perigos do que possam imaginar.</p>&#10;<a id="Personagens" name="Personagens"></a><h2>Personagens</h2>&#10;<a id="Personagens_Jog%C3%A1veis_principais" name="Personagens_Jog%C3%A1veis_principais"></a><h3>Personagens Jog&aacute;veis principais</h3>&#10;<dl><dt>Firion</dt></dl>&#10;<p>Um &oacute;rf&atilde;o que encontrou uma nova fam&iacute;lia ao ser adotado pelos pais de Leon. Ele cresceu como um irm&atilde;o para Maria e Leon at&eacute; que o ex&eacute;rcito Imperial tomasse sua terra&shy;natal e a vida de seus pais adotivos. Firion decide juntar&shy;se com os rebeldes para executar vingan&ccedil;a contra o imp&eacute;rio. Apesar de o jogo lhe permitir ser qualquer coisa com os personagens, Firion parece ser um espadachim.</p>&#10;<dl><dt>Maria</dt></dl>&#10;<p>Por tr&aacute;s do semblante inocente e jovial, Maria se revela uma mulher forte que n&atilde;o desistir&aacute; de se vingar do Imp&eacute;rio e de procurar seu irm&atilde;o desaparecido. Apesar de o jogo lhe permitir ser qualquer coisa com os personagens, Maria parece ser uma arqueira.</p>&#10;<dl><dt>Guy</dt></dl>&#10;<p>Nada pode contra a for&ccedil;a f&iacute;sica de Guy&semi; por&eacute;m sua forma imponente esconde sua gentileza e ingenuidade. Algu&eacute;m de cora&ccedil;&atilde;o t&atilde;o puro que consegue falar com os animais. Apesar de o jogo lhe permitir ser qualquer coisa com os personagens, Guy parece ser usu&aacute;rio de machados.</p>&#10;<a id="Aliados" name="Aliados"></a><h3>Aliados</h3>&#10;<dl><dt>Leon</dt></dl>&#10;<p>Leon &eacute; irm&atilde;o de Maria, e irm&atilde;o adotivo e melhor amigo de Firion. Os pais de Leon s&atilde;o mortos durante a invas&atilde;o de Fynn pelo imp&eacute;rio. Ele escapa com Maria, Firion e Guy, mas desaparece quando eles s&atilde;o vencidos por cavaleiros negros. A partir dai as consequencias desse fato far&atilde;o surgir uma mancha negra no destino de Leon. E uma dor que ele carregara at&eacute; o fim de sua vida.</p>&#10;<dl><dt>Minwu</dt></dl>&#10;<p>Poderoso e s&aacute;bio mago branco do reino de Fynn. Um homem de cora&ccedil;&atilde;o bondoso, sabedoria invej&aacute;vel e seriedade absoluta. Ajuda os rebeldes como um dos mais importantes aliados da resist&ecirc;ncia al&eacute;m de usar seus poderes para manter vivo os sobreviventes. Algu&eacute;m que n&atilde;o se importa em se sacrificar por uma causa justa e que aceita seu destino sem pesar...</p>&#10;<dl><dt>Josef</dt></dl>&#10;<p>Lutador experiente e vivido, que vive ao norte, em meio as plan&iacute;cies g&eacute;lidas. Encarregou&shy;se de oferecer mat&eacute;ria prima para que os rebeldes se armassem, por&eacute;m parou de dar noticias. Um homem que acima de tudo valoriza a sua fam&iacute;lia e a coragem.</p>&#10;<dl><dt>Scott</dt></dl>&#10;<p>Pr&iacute;ncipe de Kashuan, irm&atilde;o de Gordon e noivo de Hilda. Quando as for&ccedil;as do imperador tomaram o castelo de Fynn Scott foi o &uacute;nico membro da alian&ccedil;a que permaneceu at&eacute; o fim, auxiliando assim a fuga de Hilda. Ap&oacute;s ser ferido durante a batalha ele consegue escapar e &eacute; ajudado pelo dono do pub da cidade de Fynn que o abriga.</p>&#10;<dl><dt>Ricard</dt></dl>&#10;<p>O cl&atilde; dos Dragoons era composto por lend&aacute;rios guerreiros com capacidades extraordin&aacute;rias com a lan&ccedil;a e que podiam falar com Wynverns. E exatamente pelo fato de serem t&atilde;o habilidosos, o Imperador tratou de se livrar de todos o mais r&aacute;pido poss&iacute;vel, restou apenas <b>Ricard Highwind</b>, que desconhece o que realmente aconteceu com seu cl&atilde;, pois sairia em uma miss&atilde;o procurando pela lend&aacute;ria magia Ultima.</p>&#10;<dl><dt>Leila</dt></dl>&#10;<p>Uma pirata que se une ao grupo e empresta seu navio para viagens no mar. Ela &eacute; a personagem de quarto Slot que fica mais tempo no grupo durante o jogo.</p>&#10;<a id="Personagems_coadjuvantes" name="Personagems_coadjuvantes"></a><h3>Personagems coadjuvantes</h3>&#10;<dl><dt>Imperador de Palamecia</dt></dl>&#10;<p>Invocou monstros do submundo e come&ccedil;aram sua campanha para subjugar os outros reinos em busca da domina&ccedil;&atilde;o mundial. Buscando aprimorar seus poderes, ele escravizou in&uacute;meras pessoas fazendo com que trabalhassem em minas de myrthil e na constru&ccedil;&atilde;o de sua airship, a Dreaghnought. Em paralelo o seu ataque ao reino de Fynn o imperador mandou uma esquadra de seus monstros para a cidade de Deist, terra dos Dragons, uma das ra&ccedil;as mais poderosas de todo o mundo e que poderiam representar uma amea&ccedil;a para seu triunfo. Ap&oacute;s assumir o controle total, o imperador faz de Conde Borghen e o Dark Knight seus generais. &#10;No entanto seus planos v&atilde;o por &aacute;gua a baixo quando quatro jovens de Fynn, aliados da rebeli&atilde;o se infiltram na sua mina de Mythril e libertam os escravos e depois em sua nave Dreaghnought,a qual destroem. &#10;Com a perda de uma de suas principais for&ccedil;as b&eacute;licas, o imperador ent&atilde;o d&aacute; inicio a uma devasta&ccedil;&atilde;o em in&uacute;meras cidades, usando o Cyclone&#10;, uma fortaleza protegida por uma esp&eacute;cie de tornado. &#10;Mais uma vez o imperador &eacute; derrotado e dado como morto. O que se descobre em seguida &eacute; que na verdade sua alma foi dividida: sua parte maligna tomou conta do inferno, se instalando em Pandemonium o pal&aacute;cio do inferno, enquanto sua parte boa subiu aos c&eacute;us onde tamb&eacute;m passou o governar. Ou seja, o imperador se tornou governador supremo do mundo dos mortos e do para&iacute;so. Mas como esperado os jovens de Fynn destru&iacute;ram suas planos no castelo Pandemonium enquanto seus amigos que faleceram durante a jornada cumprem seu dever e derrotam o imperador no para&iacute;so.</p>&#10;<dl><dt>Conde Borghen</dt></dl>&#10;<p>Borghen e um dos ex&shy;generais da for&ccedil;as do reino de Fynn. Ele se revela um espi&atilde;o das for&ccedil;as do imp&eacute;rio e serve como um dos pilares fundamentais para a queda do reino e para a invas&atilde;o das for&ccedil;as imperiais. Em uma de suas miss&otilde;es ordenadas pelo imperador ele &eacute; morto pelos membros da alian&ccedil;a rebelde.</p>&#10;<dl><dt>Cid</dt></dl>&#10;<p>Engenheiro e dono de uma das poucas airships do mundo, Cid se situou em Poft uma cidade costeira e abriu um servi&ccedil;o de transportes a&eacute;reos. &#10;Em meio a luta contra as for&ccedil;as do imperador Cid se une a rebeli&atilde;o e cede sua airship como apoio durante a guerra.</p>&#10;<dl><dt>Dark Knight</dt></dl>&#10;<p>Um aliado do Imperador Palamecia que e frio e poderoso, mas na verdade ele &eacute; Leon.</p>&#10;<dl><dt>Hilda</dt></dl>&#10;<p>Princesa do reino de Fynn, noiva de Scott (pr&iacute;ncipe de Kas&#39&semi;sion) e l&iacute;der das for&ccedil;as rebeldes. Ela representa a for&ccedil;a e o brilho pelo futuro. Durante o conflito &eacute; sequestrada pelo imperador que a det&eacute;m dentro de sua fortaleza alada.</p>&#10;<dl><dt>Rei de Fynn</dt></dl>&#10;<p>Ex&shy;l&iacute;der da for&ccedil;a rebelde e pai de Hilda. Ap&oacute;s a fuga de seu adorado reino ele &eacute; ferido gravemente, passando assim todos os poderes para sua filha. Ap&oacute;s o sequestro de Hilda seu estado piora prestes a morrer ele pede que os rebeldes busquem uma ajuda divina. A magia Ultima.</p>&#10;<dl><dt>Nelly</dt></dl>&#10;<p>a filha de Josef e ex&shy;escrava das minas de mytrhil.</p>&#10;<dl><dt>Paul</dt></dl>&#10;<p>um ladr&atilde;o que ajuda a resist&ecirc;ncia.e ele liberta os her&oacute;is da calabou&ccedil;o de Palamecia.</p>&#10;<a id="Sistema" name="Sistema"></a><h2>Sistema</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FFII_nes.png%7C256px%7Cminiaturadaimagem%7CUma_batalha_em_Final_Fantasy_II:_a_divis%C3%A3o_da_tela_de_batalha_de_%5B%5BFinal_Fantasy_(jogo_eletr%C3%B4nico)" id="w">Final Fantasy]] foi abolida. Nesse jogo, as infoma&ccedil;&otilde;es sobre danos sofridos ou causados aos inimigos ainda s&atilde;o mostradas na parte inferior da tela, o que foi abolido em [[Final Fantasy III]]</a>&#10;Ao contr&aacute;rio do primeiro n&atilde;o havia como subir a classes melhores, elas estavam enraizadas nos personagens. Eles tamb&eacute;m n&atilde;o subiam de n&iacute;vel como antes. Eram os atributos individuais de cada personagem que evolu&iacute;am, eram o HP, MP, poder de magia, resist&ecirc;ncia, for&ccedil;a, esp&iacute;rito, agilidade, intelig&ecirc;ncia e evas&atilde;o. Estes atributos ficavam maiores quanto mais usados fossem e o mesmo acontecia com as armas e magias. Focar&shy;se na habilidade m&aacute;gica de um personagem causava o efeito inverso na habilidade oposta, for&ccedil;ando o jogador a escolher uma ou outra. Este sistema foi criado baseado nas leis de causa e efeito tornando o jogo mais realista, dando ao jogador mais controle sobre que tipo de arma, magia ele quer aumentar o poder. S&oacute; que muitos trapaceavam a m&aacute;quina e evolu&iacute;am mais r&aacute;pido, pois se podia realizar uma a&ccedil;&atilde;o e em seguida cancel&aacute;&shy;la, mesmo assim essa a&ccedil;&atilde;o desfeita era computada no progresso da habilidade. Jogadores atenciosos podiam evoluir quase indefinidamente em apenas uma batalha atacando uns aos outros ou reentrando v&aacute;rios comandos.</p>&#10;<p>A divis&atilde;o na tela de batalha foi abolida para criar uma janela maior, com as informa&ccedil;&otilde;es agora na parte inferior. Nesta se mostrava o HP atual e o m&aacute;ximo, que podia subir para al&eacute;m de tr&ecirc;s d&iacute;gitos.</p>&#10;<p>FFII tamb&eacute;m tinha um novo estilo de aventura e progress&atilde;o do enredo, que envolvia palavras&shy;chaves ditas em di&aacute;logos e que deveriam ser mencionadas depois. Agora era necess&aacute;rio um monte de investiga&ccedil;&otilde;es, este tipo de roteiro levou a uma maior interatividade levando os jogadores a mergulhar de vez no universo do jogo.</p>&#10;<p>FFII foi o primeiro em que se podia lutar com menos de quatro pessoas no grupo e tamb&eacute;m a ter personagens entrando e saindo no decorrer da hist&oacute;ria, como o White Wizard Minwu, o passivo general Gordon, o pai de fam&iacute;lia Josef, a pirata rebelde Leila e o montador de wyverns Ricard, o &uacute;ltimo Dragoon.</p>&#10;<a id="Explora%C3%A7%C3%A3o" name="Explora%C3%A7%C3%A3o"></a><h2>Explora&ccedil;&atilde;o</h2>&#10;&#10;<p>Barcos e aeronaves primeiro tinham destinos predeterminados, at&eacute; voc&ecirc; poder control&aacute;&shy;los livremente, n&atilde;o havia mais a necessidade de ancorar o barco s&oacute; em portos, mas tamb&eacute;m em terra firme. A sua frota em FFII tamb&eacute;m inclu&iacute;a um snowmobile para atravessar uma &eacute;pica massa de gelo. Se tivesse sorte, o jogador poderia encontrar um est&aacute;bulo escondido nas florestas, que abrigava uma figura conhecida de Final Fantasy: o <a href="http://en.wikipedia.org/wiki/Chocobo" id="w">Chocobo</a>. Foi FFII que apresentou ao mundo estes bicudos companheiros que lhe ajudavam a cruzar o continente mais r&aacute;pido e sem inimigos.</p>&#10;<p>E voc&ecirc; tamb&eacute;m n&atilde;o podia entrar na aeronave do FF2 sem encontrar primeiro Cid, que sempre apareceria na franquia como um cientista, ora engenheiro, ora aventureiro.</p>&#10;<a id="Repercuss%C3%A3o" name="Repercuss%C3%A3o"></a><h2>Repercuss&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FFII_psp.jpg%7C375px%7Cminiaturadaimagem%7Cesquerda%7CUma_cena_de_batalha_da_vers%C3%A3o_do_jogo_para_%5B%5BPlayStation_Portable%7CPSP%5D%5D._O_jogo_original_para_NES_nunca_fui_lan%C3%A7ado_oficialmente_fora_do_Jap%C3%A3o._A_primeira_vers%C3%A3o_do_jogo_em_l%C3%ADngua_inglesa_foi_lan%C3%A7ada_na_compila%C3%A7%C3%A3o_%5B%5BAnexo:Cole%C3%A7%C3%B5es_e_compila%C3%A7%C3%B5es_de_Final_Fantasy#Final Fantasy Origins" id="w">Final Fantasy Origins]]. Desde ent&atilde;o, o jogo foi tamb&eacute;m lan&ccedil;ado para [[GBA]], PSP e outras plataformas em l&iacute;ngua inglesa</a>&#10;A hist&oacute;ria de Final Fantasy II era muito envolvente, os personagens j&aacute; come&ccedil;avam com relacionamentos pr&eacute;&shy;estabelecidos e v&aacute;rios her&oacute;is morriam ou sumiam sacrificando&shy;se pelo bem maior. O enredo estranhamente se assemelhava ao de <a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a> Epis&oacute;dio IV pois mostrava jovens her&oacute;is juntando&shy;se &agrave; Rebeli&atilde;o. O Imp&eacute;rio impunha sua vontade usando uma aeronave de metal gigante com a princesa destronada dentro dele.</p>&#10;<p>O jogo quase chegou aos EUA em 1990, com o subt&iacute;tulo &#34&semi;Dark Shadow Over Palakia&#34&semi; mas foi cancelado por falta de tempo e pelo nascimento do Super Nintendo. O Ocidente teve que esperar 13 anos para jogar FF2 quando foi portado junto com seu predecessor para consoles, port&aacute;teis e celulares ao redor do mundo.</p>&#10;<p>Final Fantasy 2 foi a primeira sequ&ecirc;ncia na ind&uacute;stria de jogos a n&atilde;o ter nenhum personagem ou local do jogo que o antecedeu. Transformou a inesperada s&eacute;rie de rpgs numa muito lucrativa franquia e deixou o Jap&atilde;o esperando 1 ano e 4 meses pela pr&oacute;xima sequ&ecirc;ncia.</p>&#10;<p>O jogo foi inicialmente feito para o <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a>, como o 1&ordm; jogo, esse recentemente  foi relan&ccedil;ado para o port&aacute;til <a href="http://en.wikipedia.org/wiki/Wonder_Swan" id="w">Wonder Swan</a> com v&aacute;rias inova&ccedil;&otilde;es, novos gr&aacute;ficos, efeitos sonoros, etc. Com base nesse remake a square lan&ccedil;ou em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> um remake do FF1 e FF2 chamado <a href="http://en.wikipedia.org/wiki/Final_Fantasy_Origins" id="w">Final Fantasy Origins</a>, e acrescentou CGs (v&iacute;deos e/ou anima&ccedil;&otilde;es feitas em <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o_Gr%C3%A1fica" id="w">Computa&ccedil;&atilde;o Gr&aacute;fica</a>) aos remakes de FF1 e FF2, essa &eacute; a primeira vez que FF2 aparece na Am&eacute;rica, pois at&eacute; ent&atilde;o esse n&atilde;o era o Final Fantasy II que surgiu na Am&eacute;rica do Norte, este &eacute; o Final Fantasy II do Jap&atilde;o. Este jogo nunca tinha sido lan&ccedil;ado na Am&eacute;rica do Norte. A pr&oacute;xima vers&atilde;o Norte&shy;Americana que surgiu foi chamada de Final Fantasy II, mas era na verdade a vers&atilde;o <a href="http://en.wikipedia.org/wiki/Final_Fantasy_IV" id="w">Final Fantasy IV</a>, que havia sido lan&ccedil;ada no Jap&atilde;o. Este Final Fantasy era muito recente para vir para a Am&eacute;rica do Norte. Segundo o diretor do jogo, Hiromichi Tanaka, boa parte do jogo havia sido traduzida para o ingl&ecirc;s e s&oacute; n&atilde;o foi lan&ccedil;ado nos EUA, na &eacute;poca por desentendimentos com o bra&ccedil;o americano da empresa. Isso acabaria influenciando tamb&eacute;m o terceiro jogo da s&eacute;rie e o quinto tamb&eacute;m. Os gr&aacute;ficos s&atilde;o os mesmos do Wonder Swan, que lembram bastante os gr&aacute;ficos do <a href="http://en.wikipedia.org/wiki/Snes" id="w">Snes</a> (parecido com FF5) s&oacute; que para o <a href="http://en.wikipedia.org/wiki/PSX" id="w">PSX</a> foram acrescentados CGs, e o som &eacute; de melhor qualidade, principalmente as m&uacute;sicas est&atilde;o muito boas. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> a Square&shy;Enix lan&ccedil;ou esse jogo junto com FF1 para o <a href="http://en.wikipedia.org/wiki/GBA" id="w">GBA</a> com o nome de <a href="http://en.wikipedia.org/wiki/Final_Fantasy_I_%26amp%3B_II:_Dawn_of_Souls" id="w">Final Fantasy I &#38&semi; II: Dawn of Souls</a> , que &eacute; igual a vers&atilde;o de Wonder Swan.</p>&#10;<p>Tamb&eacute;m &eacute; poss&iacute;vel ver refer&ecirc;ncias ao jogo em t&iacute;tulos sequenciais da s&eacute;rie. Como exemplo, a trama em Final Fantasy IX onde a rainha Brahne come&ccedil;a uma guerra em busca do dom&iacute;nio mundial. Uma das diferen&ccedil;as, no entanto &eacute; que ao inv&eacute;s de chamar monstros do submundo como guerreiro aliados ela usa de for&ccedil;as m&aacute;gicas chamadas Eidolons (summons). Em  Final Fantasy XII por sua vez vemos a hist&oacute;ria de FF II mais elaborada. O Imp&eacute;rio que decide expandir os horizontes e subjugar outros reinos. Sem esquecer da poderosa arma de guerra Bahamut que ataca a cidade de Rabanastre que pode ser facilmente relacionada ao Cyclone que o imperador de Palamecia usa para devastar as cidades.</p>&#10;<p>Final Fantasy II &eacute; com certeza um dos alicerces das sequencias que surgiram no decorrer dos anos. Um dos RPGs mais trabalhados e elaborados da era do NES que agora como j&aacute; dito pode ser vivenciado em in&uacute;meros consoles.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="Links_externos" name="Links_externos"></a><h2>Links externos</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://finalfantasy.wikia.com/wiki/Final_Fantasy_II" rel="nofollow" title="http://finalfantasy.wikia.com/wiki/Final_Fantasy_II">Final Fantasy II</a> em <a href="http://en.wikipedia.org/wiki/Wikia" id="w">Wikia</a> </li>&#10;<li><a class="externallink" href="http://www.finalfantasy.com.br/index.php" rel="nofollow" title="http://www.finalfantasy.com.br/index.php">Final Fantasy Brasil</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:RPGs_eletr%C3%B4nicos" id="w">Categoria:RPGs eletr&ocirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_1988" id="w">Categoria:Jogos eletr&ocirc;nicos de 1988</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_s%C3%A9rie_Final_Fantasy" id="w">Categoria:Jogos da s&eacute;rie Final Fantasy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_WonderSwan_Color" id="w">Categoria:Jogos para WonderSwan Color</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Nintendo_Entertainment_System" id="w">Categoria:Jogos para Nintendo Entertainment System</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Virtual_Console_(Wii)" id="w">Categoria:Jogos para Virtual Console (Wii)</a></p>&#10;<p> </p></body></html>