<html><title>Sistema Daemon</title><body>&#10;<p> </p>&#10;<p><b>Sistema Daemon</b> &eacute; um sistema <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a>, atualmente &eacute; conhecido pelos jogadores de <a href="http://en.wikipedia.org/wiki/RPG_(jogo)" id="w">RPG</a> como um dos poucos RPGs brasileiros a atingir um grande sucesso, estando sempre entre os 5 sistemas mais jogados do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (ao lado de <a href="http://en.wikipedia.org/wiki/D20" id="w">D20</a>, <a href="http://en.wikipedia.org/wiki/GURPS" id="w">GURPS</a>, <a href="http://en.wikipedia.org/wiki/Storyteller" id="w">Storyteller</a> e <a href="http://en.wikipedia.org/wiki/RPGQuest" id="w">RPGQuest</a>).</p>&#10;<p>Um sistema realista que visa simular a realidade dos personagens, o Daemon &eacute; aberto a todo tipo de adapta&ccedil;&atilde;o&semi; as quais acabam se tornando cen&aacute;rios de jogo.</p>&#10;<p>Livros como <a href="http://en.wikipedia.org/wiki/Trevas" id="w">Trevas</a>, <a href="http://en.wikipedia.org/wiki/Arkanun" id="w">Arkanun</a>, Anjos: A cidade de Prata, Dem&ocirc;nios: A Divina Com&eacute;dia, Anime RPG, Supers, Invas&atilde;o, Hi&shy;Brazil, <a href="http://en.wikipedia.org/wiki/Tormenta" id="w">Tormenta</a> e <a href="http://en.wikipedia.org/wiki/NeoKosmos" id="w">NeoKosmos</a> usam esse sistema para cria&ccedil;&atilde;o e interpreta&ccedil;&atilde;o de personagens.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, engenheiros da <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_da_Universidade_de_S%C3%A3o_Paulo" id="w">POLI&shy;USP</a> criaram um <a href="http://en.wikipedia.org/wiki/Sistema_matem%C3%A1tico" id="w">sistema matem&aacute;tico</a> para ser usado em simula&ccedil;&otilde;es de m&aacute;quinas e equipamentos. </p>&#10;<p>O sistema foi publicado pela primeira vez no <a href="http://en.wikipedia.org/wiki/Fanzine" id="w">fanzine</a> Politreco em Outubro de 1992.</p>&#10;<p>Seu funcionamento foi t&atilde;o bom que se tornou um Sistema de RPG. </p>&#10;<p>Entre 1993 e 1994 foi publicado de forma independente.</p>&#10;<p>Em Novembro de 1995, por interm&eacute;dio de <a href="http://en.wikipedia.org/wiki/Marcelo_Cassaro" id="w">Marcelo Cassaro</a> (na &eacute;poca editor da revista <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o_Brasil" id="w">Drag&atilde;o Brasil</a>) foi lan&ccedil;ado (ainda sem nome) no livro <a href="http://en.wikipedia.org/wiki/Arkanun" id="w">Arkanun</a> da Editora Trama.</p>&#10;<p>Logo depois seria publicado pela <a href="http://en.wikipedia.org/wiki/Daemon_Editora" id="w">Daemon Editora</a> como &#34&semi;Sistema Daemon&#34&semi;.</p>&#10;<p>Foi aberto pela Editora Daemon, sua propriet&aacute;ria, para qualquer jogador que queira criar um RPG.</p>&#10;<p>Antes de ter o nome de Daemon, este sistema era conhecido como S&oacute; Aventuras &shy; distribu&iacute;do em forma de revistas modestas. Com seu sucesso usado em <a href="http://en.wikipedia.org/wiki/Trevas" id="w">Trevas</a> 1&ordf; edi&ccedil;&atilde;o (abril de 1997), o Sistema Daemon foi &#34&semi;evoluindo&#34&semi;, tornando&shy;se mais realista e gen&eacute;rico. Prova disto s&atilde;o os netbooks encontrados no pr&oacute;prio site, com diversos temas, sem perder a ess&ecirc;ncia do jogo &shy; as regras s&atilde;o extremamente convidativas e adapt&aacute;veis.</p>&#10;<p>Seus livros mais conhecidos s&atilde;o Trevas, Invas&atilde;o, Arkanun e <a href="http://en.wikipedia.org/wiki/NeoKosmos" id="w">NeoKosmos</a>.</p>&#10;<p>Trevas &eacute; um cen&aacute;rio contempor&acirc;neo, com intrigas milenares e seitas secretas, num cen&aacute;rio entre anjos, vampiros e dem&ocirc;nios querendo controlar a Roda dos Mundos.</p>&#10;<p>Arkanun &eacute; um cen&aacute;rio medieval, com as mesmas intrigas de Trevas. Em meio a guerra da Inquisi&ccedil;&atilde;o, Cavaleiros Templ&aacute;rios levantam para combater dem&ocirc;nios e profanos em nome da f&eacute; e da ordem.</p>&#10;<p><i>Invas&atilde;o</i> &eacute; um cen&aacute;rio contempor&acirc;neo baseado no livro <a href="http://en.wikipedia.org/wiki/Espada_da_Gal%C3%A1xia" id="w">Espada da Gal&aacute;xia</a>, do autor <a href="http://en.wikipedia.org/wiki/Marcelo_Cassaro" id="w">Marcelo Cassaro</a>. A Terra n&atilde;o &eacute; t&atilde;o isolada do caos espacial como achamos que vivemos. Alien&iacute;genas invadem a Terra para fazerem &#34&semi;pesquisas&#34&semi; com a ra&ccedil;a humana, enquanto organiza&ccedil;&otilde;es secretas s&atilde;o criadas para defender o mundo destas invas&otilde;es e ocult&aacute;&shy;las da sociedade, pois existem verdades que os humanos n&atilde;o est&atilde;o prontos para saber. E a verdade &eacute; muito pior do que imaginamos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/NeoKosmos" id="w">NeoKosmos</a> &eacute; um cen&aacute;rio dentro da linha Arc&aacute;dia inspirado na cultura e mitologia gregas. </p>&#10;<p>Afora estes t&iacute;tulos, existem as adapta&ccedil;&otilde;es apresentadas por entusiastas. Exemplo marcante &eacute; o cl&aacute;ssico <a href="http://en.wikipedia.org/wiki/Metroid" id="w">Metroid</a>, protagonizado por <a href="http://en.wikipedia.org/wiki/Samus_Aran" id="w">Samus Aran</a>. A editora costuma implementar jogos adaptados, conforme a qualidade dos materiais.</p>&#10;<a id="O_Sistema" name="O_Sistema"></a><h2> O Sistema </h2>&#10;<p>O sistema &eacute; composto de Atributos, Per&iacute;cias, Aprimoramentos e Poderes. Seus testes s&atilde;o feitos em <a href="http://en.wikipedia.org/wiki/Porcentagem" id="w">porcentagem</a>, por meio da rolagem de dois <a href="http://en.wikipedia.org/wiki/Dado" id="w">dados</a> de <a href="http://en.wikipedia.org/wiki/D10" id="w">dez faces</a> para simular um <a href="http://en.wikipedia.org/wiki/Dado" id="w">dado</a> de <a href="http://en.wikipedia.org/wiki/D100" id="w">100</a>. Sabe&shy;se que os dados de <a href="http://en.wikipedia.org/wiki/D10" id="w">dez faces</a> s&atilde;o numerados de 0 a 9, assim o primeiro n&uacute;mero rolado fica sendo a dezena e o segundo a unidade. Dois resultados &#34&semi;0&#34&semi; indicam um 100<sup id="_ref&shy;trevas35_a" class="reference"><a href="#_note&shy;trevas35" title="">[1]</a></sup>.</p>&#10;<p>Os <b>Atributos</b>: Constitui&ccedil;&atilde;o (CON), For&ccedil;a (FR), Destreza (DEX), Agilidade (AGI), Intelig&ecirc;ncia (INT), For&ccedil;a de Vontade (WILL), Carisma (CAR) e Percep&ccedil;&atilde;o (PER). Os nomes s&atilde;o abreviados dessa forma desde a primeira edi&ccedil;&atilde;o, combinando nomenclatura em portugu&ecirc;s e em ingl&ecirc;s. O jogador tem 101 pontos para distribuir entre os oito atributos. Esse &eacute; o valor b&aacute;sico. O valor de teste, percentual, &eacute; obtido multiplicando o valor b&aacute;sico por quatro. O que um personagem pode fazer com cada valor de atributo &eacute; determinado por um <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmo</a> pr&oacute;prio, desenvolvido pelos autores, engenheiros da POLI&shy;USP, em 1992 para simula&ccedil;&atilde;o de m&aacute;quinas e equipamentos, mas que funcionava t&atilde;o bem que decidiram utiliz&aacute;&shy;lo nos jogos ARKANUN e TREVAS e, posteriormente, em toda a linha Daemon<sup id="_ref&shy;trevas35_b" class="reference"><a href="#_note&shy;trevas35" title="">[1]</a></sup>.</p>&#10;<p>As <b>Per&iacute;cias</b> s&atilde;o divididas em grupos e subgrupos, os pontos iniciais para gastar s&atilde;o baseados no atributo Intelig&ecirc;ncia e na idade do personagem. Cada ponto gasto aumenta a per&iacute;cia em 1%. Cada per&iacute;cia tem um &#34&semi;valor inicial&#34&semi; em porcentagem, que &eacute; igual ao valor b&aacute;sico do atributo que controla aquela per&iacute;cia. O valor de teste &eacute; a soma do valor inicial com os pontos de per&iacute;cia gastos<sup id="_ref&shy;trevas35_c" class="reference"><a href="#_note&shy;trevas35" title="">[1]</a></sup>.</p>&#10;<p>Os <b>Aprimoramentos</b> ou s&atilde;o positivos ou negativos. Os positivos custam pontos, e os negativos concedem pontos extras para adquirir outros aprimoramentos positivos. Aprimoramentos positivos concedem uma &#34&semi;vantagem&#34&semi; em jogo, e os negativos importam numa &#34&semi;desvantagem&#34&semi; ao personagem. Os personagens come&ccedil;am com 5 pontos de aprimoramento<sup id="_ref&shy;trevas35_d" class="reference"><a href="#_note&shy;trevas35" title="">[1]</a></sup>.</p>&#10;<p>Os <b>Poderes</b> s&atilde;o in&uacute;meros: magia, f&eacute;, superpoderes, vamp&iacute;ricos, angelicais, demon&iacute;acos etc. Cada qual com sua din&acirc;mica pr&oacute;pria<sup id="_ref&shy;trevas35_e" class="reference"><a href="#_note&shy;trevas35" title="">[1]</a></sup>.</p>&#10;<p>O <b>Sistema de Magia</b> &eacute; simples, e permite uma boa dose de interpreta&ccedil;&atilde;o, utilizando a f&oacute;rmula &#34&semi;Forma + Caminho&#34&semi;. Sendo bastante inspirado no jogo <a href="http://en.wikipedia.org/wiki/Ars_Magica" id="w">Ars Magica</a>. S&atilde;o tr&ecirc;s formas (Criar, Entender e Controlar) e doze caminhos (&Aacute;gua, Fogo, Terra, Ar, Luz, Trevas, Plantas, Animais, Humanos, Metamagia, Arkanun e Spiritum) que se combinam em qualquer quantidade e intensidade, produzindo mais de cem mil combina&ccedil;&otilde;es<sup id="_ref&shy;trevas35_f" class="reference"><a href="#_note&shy;trevas35" title="">[1]</a></sup>.</p>&#10;<a id="Influ%C3%AAncias" name="Influ%C3%AAncias"></a><h3>Influ&ecirc;ncias</h3>&#10;&#10;<p>O Sistema Daemon foi muito influenciado pelo sistema <a href="http://en.wikipedia.org/wiki/RuneQuest" id="w">RuneQuest</a> (<a href="http://en.wikipedia.org/wiki/Call_of_Cthulhu" id="w">Call of Cthulhu</a> entre eles), da <a href="http://en.wikipedia.org/wiki/Chaosium" id="w">Chaosium</a>. Entre as semelhan&ccedil;as est&atilde;o atributos e per&iacute;cias baseados em porcentagem, o uso de uma f&oacute;rumula simples para resolver a&ccedil;&otilde;es resistidas (testes opostos de per&iacute;cias entre dois personagens) que resulta na mesma Tabela de Resist&ecirc;ncia, e a mec&acirc;nica dos Pontos Heroicos.</p>&#10;<p>Embora os atributos e as per&iacute;cias sejam diferentes em cada sistema, os atributos do Daemon s&atilde;o 8, e o do <i>RuneQuest</i> s&atilde;o 7. A diferen&ccedil;a &eacute; que Daemon chama o atributo &#34&semi;Poder&#34&semi; de &#34&semi;For&ccedil;a de Vontade&#34&semi;, e n&atilde;o usa o atributo &#34&semi;Tamanho&#34&semi; do <i>RuneQuest</i>, ao inv&eacute;s, adiciona &#34&semi;Agilidade&#34&semi; e &#34&semi;Percep&ccedil;&atilde;o&#34&semi;. As per&iacute;cias em <i>RuneQuest</i> tamb&eacute;m possuem o valor do atributo como valor inicial. A Tabela de Resist&ecirc;ncia &eacute; usada nos &#34&semi;Sistemas d100&#34&semi; (<a href="http://en.wikipedia.org/wiki/Basic_Roleplaying" id="w">Basic Roleplaying</a>, Call of Cthulhu, <a href="http://en.wikipedia.org/wiki/G.O.R.E." id="w">G.O.R.E.</a>, RuneQuest, <a href="http://en.wikipedia.org/wiki/OpenQuest" id="w">OpenQuest</a> etc) desde suas primeiras edi&ccedil;&otilde;es, tendo sido removida no <i>RuneQuest</i> apenas a partir da quarta edi&ccedil;&atilde;o, mas ainda presente no <i>Basic Roleplaying</i> e <i>Call of Cthulhu</i>.</p>&#10;<p>O uso pelo Sistema Daemon de elementos do <i>RuneQuest</i> foi poss&iacute;vel devido &agrave; uma brecha na Lei de <a href="http://en.wikipedia.org/wiki/Direitos_Autorais" id="w">Direitos Autorais</a> do Brasil (lei 9.610/98, art. 8&ordm;, incisos I e II) e na Lei dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (USC, Title 17, Chapter 1, &sect;102. E no <i>flier</i> 108 do <i>United States Copyright Office</i>, &oacute;rg&atilde;o dos EUA respons&aacute;vel por registrar copyrights e interpretar a lei de copyright). De acordo com a legisla&ccedil;&atilde;o dos dois pa&iacute;ses: os direitos autorais e o <a href="http://en.wikipedia.org/wiki/Copyright" id="w">copyright</a> n&atilde;o protegem a forma de jogar, o m&eacute;todo ou m&eacute;todos de jogo. Uma vez tornado p&uacute;blico, nada impede que outra pessoa desenvolva jogo similar. Eles protegem apenas a forma particular de um autor se expressar liter&aacute;ria ou artisticamente. Os direitos autorais n&atilde;o protegem as regras de jogo em si, mas o texto usado para descrev&ecirc;&shy;las<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<dl><dt>Notas</dt></dl>&#10;<p> &#10;</p><dl><dt>Web</dt></dl>&#10;<ul>&#10;<li>Carlos Frederico Veiga.  </li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.daemon.com.br" rel="nofollow" title="http://www.daemon.com.br">Site da Editora Daemon</a></li>&#10;<li><a class="externallink" href="http://www.rederpg.com.br/portal/modules/news/article.php?storyid=3034" rel="nofollow" title="http://www.rederpg.com.br/portal/modules/news/article.php?storyid=3034">Sobre o Sistema Daemon</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_de_RPG" id="w">Categoria:Sistemas de RPG</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_em_c%C3%B3digo_aberto" id="w">Categoria:Jogos em c&oacute;digo aberto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Daemon_Editora" id="w">Categoria:Daemon Editora</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:RPGs_do_Brasil" id="w">Categoria:RPGs do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:RPGs_gen%C3%A9ricos" id="w">Categoria:RPGs gen&eacute;ricos</a></p></body></html>