<html><title>Black metal</title><body>&#10;<p> &#10;<b>Black metal</b> &eacute; uma vertente extrema do <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a> que surgiu no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> e que foi evoluindo ao longo dos anos. A m&uacute;sica &eacute; caracterizada por andamentos r&aacute;pidos, vocais rasgados, guitarras altamente distorcidas  tocadas com <a href="http://en.wikipedia.org/wiki/Tremolo" id="w">tremolo picking</a>, <sup id="_ref&shy;guardian_a" class="reference"><a href="#_note&shy;guardian" title="">[1]</a></sup><sup id="_ref&shy;chronicles_a" class="reference"><a href="#_note&shy;chronicles" title="">[2]</a></sup> uso de <a href="http://en.wikipedia.org/wiki/Blast_beat" id="w">blast beats</a> pela bateria, &aacute;lbuns com produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Lo&shy;fi" id="w">lo&shy;fi</a> e estruturas sonoras n&atilde;o&shy;convencionais. &Eacute; um estilo sombrio, cru e agressivo que incorpora em suas letras temas como <a href="http://en.wikipedia.org/wiki/Satanismo" id="w">satanismo</a>, <a href="http://en.wikipedia.org/wiki/Anticristianismo" id="w">anticristianismo</a> e <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">paganismo</a>. &Eacute; por vezes considerado o g&eacute;nero musical mais extremo. Algumas bandas consideradas precursoras do estilo s&atilde;o: <a href="http://en.wikipedia.org/wiki/Venom_(banda)" id="w">Venom</a>, <a href="http://en.wikipedia.org/wiki/Hellhammer" id="w">Hellhammer</a>, <a href="http://en.wikipedia.org/wiki/Bathory_(banda)" id="w">Bathory</a>, <a href="http://en.wikipedia.org/wiki/Sodom" id="w">Sodom</a>, <a href="http://en.wikipedia.org/wiki/Celtic_Frost" id="w">Celtic Frost</a>, <a href="http://en.wikipedia.org/wiki/Bulldozer" id="w">Bulldozer</a>, <a href="http://en.wikipedia.org/wiki/Destruction" id="w">Destruction</a> e <a href="http://en.wikipedia.org/wiki/Mercyful_Fate" id="w">Mercyful Fate</a>.<sup id="_ref&shy;sam_a" class="reference"><a href="#_note&shy;sam" title="">[3]</a></sup>  No in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 90</a>, houve a chamada &#34&semi;segunda onda&#34&semi; do estilo, sendo algumas das bandas mais influentes nessa &eacute;poca: <a href="http://en.wikipedia.org/wiki/Burzum" id="w">Burzum</a>, <a href="http://en.wikipedia.org/wiki/Darkthrone" id="w">Darkthrone</a>, <a href="http://en.wikipedia.org/wiki/Emperor" id="w">Emperor</a>, <a href="http://en.wikipedia.org/wiki/Immortal" id="w">Immortal</a>, <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago_(banda)" id="w">Sarc&oacute;fago</a> e <a href="http://en.wikipedia.org/wiki/Mayhem" id="w">Mayhem</a>.<sup id="_ref&shy;billzebub_a" class="reference"><a href="#_note&shy;billzebub" title="">[4]</a></sup></p>&#10;<p>V&aacute;rias bandas de black metal tiveram influ&ecirc;ncias do punk, tais como <a href="http://en.wikipedia.org/wiki/Celtic_Frost" id="w">Celtic Frost</a>, <a href="http://en.wikipedia.org/wiki/Bathory_(banda)" id="w">Bathory</a>, <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago_(banda)" id="w">Sarc&oacute;fago</a>, <a href="http://en.wikipedia.org/wiki/Darkthrone" id="w">Darkthrone</a>, <a href="http://en.wikipedia.org/wiki/Impaled_Nazarene" id="w">Impaled Nazarene</a>, <a href="http://en.wikipedia.org/wiki/Mayhem" id="w">Mayhem</a>, <a href="http://en.wikipedia.org/wiki/Hellhammer" id="w">Hellhammer</a>, <a href="http://en.wikipedia.org/wiki/Behemoth_(banda)" id="w">Behemoth</a>, entre outras.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Primordios_do_black_metal" name="Primordios_do_black_metal"></a><h3> Primordios do black metal </h3>&#10;<p>A primeira gera&ccedil;&atilde;o do black metal refere&shy;se &agrave;s bandas dos anos 80 que influenciaram a sonoridade e formaram um prot&oacute;tipo para o g&ecirc;nero. </p>&#10;<p>O termo &#34&semi;black metal&#34&semi; foi cunhado pela banda inglesa <a href="http://en.wikipedia.org/wiki/Venom_(banda)" id="w">Venom</a> cujo nome foi retirado de seu &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Black_Metal_(%C3%A1lbum)" id="w">Black Metal</a></i> lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>. Apesar do &aacute;lbum ser considerado <a href="http://en.wikipedia.org/wiki/Thrash_metal" id="w">thrash metal</a> pelos padr&otilde;es modernos, apresentava mais temas e imagens centradas no anticristianismo e no satanismo do que qualquer outro da &eacute;poca. Os membros do Venom costumavam adotar <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimos</a>, uma pr&aacute;tica que se tornou comum entre v&aacute;rios os m&uacute;sicos do black metal.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Venom_live_at_hellfest.jpg%7Cthumb%7Cdireita" id="w">Venom durante show no Hellfest 2008.</a>&#10;Outra banda pioneira do black metal foi a sueca <a href="http://en.wikipedia.org/wiki/Bathory_(banda)" id="w">Bathory</a>, liderada por Thomas Forsberg (sob o pseud&ocirc;nimo de Quorthon). A banda apresentou este estilo em seus primeiros quatro &aacute;lbuns, por&eacute;m no in&iacute;cio da d&eacute;cada de 1990 tornou&shy;se pioneira do estilo que hoje &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Viking_metal" id="w">viking metal</a>. <a href="http://en.wikipedia.org/wiki/King_Diamond" id="w">King Diamond</a> e <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago_(banda)" id="w">Sarc&oacute;fago</a> teriam sido os primeiros m&uacute;sicos da cena a utilizarem o &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Corpse_paint" id="w">corpse paint</a></i>&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Algumas bandas nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> que fizeram refer&ecirc;ncia ao lado obscuro da vida n&atilde;o s&atilde;o enquadradas  neste estilo, por&eacute;m influenciaram bandas precursoras do g&ecirc;nero. Alguns consideram que as bandas precursoras fizeram parte da primeira onda do black metal, sendo alguns dos &aacute;lbuns mais significativos desta onda: <i><a href="http://en.wikipedia.org/wiki/Black_Metal_(%C3%A1lbum)" id="w">Black Metal</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Venom_(banda)" id="w">Venom</a>, <i><a href="http://en.wikipedia.org/wiki/The_Return....." id="w">The Return.....</a></i> e <i><a href="http://en.wikipedia.org/wiki/Under_the_Sign_of_the_Black_Mark" id="w">Under the Sign of the Black Mark</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Bathory_(banda)" id="w">Bathory</a>, <i><a href="http://en.wikipedia.org/wiki/Melissa_(%C3%A1lbum)" id="w">Melissa</a></i> &shy;  <a href="http://en.wikipedia.org/wiki/Mercyful_Fate" id="w">Mercyful Fate</a>, <i><a href="http://en.wikipedia.org/wiki/Apocalyptic_Raids" id="w">Apocalyptic Raids</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Hellhammer" id="w">Hellhammer</a> e <i><a href="http://en.wikipedia.org/wiki/Morbid_Tales" id="w">Morbid Tales</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Celtic_Frost" id="w">Celtic Frost</a>.</p>&#10;<p>Diversas bandas desta mesma &eacute;poca como <a href="http://en.wikipedia.org/wiki/Slayer" id="w">Slayer</a>, <a href="http://en.wikipedia.org/wiki/Possessed" id="w">Possessed</a> e <a href="http://en.wikipedia.org/wiki/Destruction" id="w">Destruction</a> usaram temas sat&acirc;nicos em suas letras, embora suas sonoridades fossem bem diferentes do <i>black metal</i>. Estas bandas ajudaram a forjar a base do que viria a ser o black metal moderno que passou a existir de forma mais s&oacute;lida a partir da segunda onda de black metal.</p>&#10;<a id="In%C3%ADcio_dos_anos_90_(segunda_gera%C3%A7%C3%A3o_do_black_metal)" name="In%C3%ADcio_dos_anos_90_(segunda_gera%C3%A7%C3%A3o_do_black_metal)"></a><h3> In&iacute;cio dos anos 90 (segunda gera&ccedil;&atilde;o do black metal) </h3>&#10;<p>O estilo teve um grande crescimento no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 90</a> com a chamada &#34&semi;segunda onda de Black Metal&#34&semi;. O ano de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> viu os lan&ccedil;amentos dos primeiros discos dessa leva: <i>Worship Him</i> do <a href="http://en.wikipedia.org/wiki/Samael_(banda)" id="w">Samael</a>&semi; o <a href="http://en.wikipedia.org/wiki/EP" id="w">EP</a> <i>Passage to Arcturo</i> do <a href="http://en.wikipedia.org/wiki/Rotting_Christ" id="w">Rotting Christ</a> e <i>Oath of the Black Blood</i> do <i>Beherit</i>.</p>&#10;<p>Foi depois desses lan&ccedil;amentos que bandas da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> como <a href="http://en.wikipedia.org/wiki/Burzum" id="w">Burzum</a>, <a href="http://en.wikipedia.org/wiki/Darkthrone" id="w">Darkthrone</a>, <a href="http://en.wikipedia.org/wiki/Emperor" id="w">Emperor</a>, <a href="http://en.wikipedia.org/wiki/Mayhem" id="w">Mayhem</a> e <a href="http://en.wikipedia.org/wiki/Immortal" id="w">Immortal</a> contribu&iacute;ram para tornar o <i>black metal</i> moderno conhecido por todo o mundo. Suas letras falavam de temas pag&atilde;os, sat&acirc;nicos, anticrist&atilde;os e ocultos em geral. Al&eacute;m do aspecto musical, as bandas retomaram o uso das pinturas faciais que  passaram a ser chamadas de pinturas de guerra (&#34&semi;warpaint&#34&semi;) ou mais comumente &#34&semi;<a href="http://en.wikipedia.org/wiki/Corpse_paint" id="w">corpse paint</a>&#34&semi;. Alguns dos &aacute;lbuns deste per&iacute;odo foram:<i><a href="http://en.wikipedia.org/wiki/Fuck_Me_Jesus" id="w">Fuck Me Jesus</a></i> do <a href="http://en.wikipedia.org/wiki/Marduk_(banda)" id="w">Marduk</a>, <i><a href="http://en.wikipedia.org/wiki/Det_Som_Engang_Var" id="w">Det Som Engang Var</a></i> e <i><a href="http://en.wikipedia.org/wiki/Filosofem" id="w">Filosofem</a></i> do Burzum, <i><a href="http://en.wikipedia.org/wiki/A_Blaze_in_the_Northern_Sky" id="w">A Blaze in the Northern Sky</a></i> do Darkthrone, <i><a href="http://en.wikipedia.org/wiki/Pure_Holocaust" id="w">Pure Holocaust</a></i> do Immortal, <i><a href="http://en.wikipedia.org/wiki/De_Mysteriis_Dom_Sathanas" id="w">De Mysteriis Dom Sathanas</a></i> do Mayhem e <i><a href="http://en.wikipedia.org/wiki/In_the_Nightside_Eclipse" id="w">In the Nightside Eclipse</a></i> do Emperor.</p>&#10;<p>Na &eacute;poca de 1991 a <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> ocorreram na Noruega fatos pol&ecirc;micos ligados ao black metal como queima de igrejas, assassinatos e viola&ccedil;&otilde;es de t&uacute;mulos, que indiretamente contribu&iacute;ram para a divulga&ccedil;&atilde;o do g&ecirc;nero pelo mundo. Nesta mesma &eacute;poca come&ccedil;am a ser criados in&uacute;meros subg&ecirc;neros do black metal.</p>&#10;<a id="Do_final_dos_anos_90_at%C3%A9_hoje_(terceira_gera%C3%A7%C3%A3o_do_black_metal)" name="Do_final_dos_anos_90_at%C3%A9_hoje_(terceira_gera%C3%A7%C3%A3o_do_black_metal)"></a><h3> Do final dos anos 90 at&eacute; hoje (terceira gera&ccedil;&atilde;o do black metal) </h3>&#10;<p>Durante os &uacute;ltimos anos da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, o &#34&semi;black metal&#34&semi; ganhou maior notoriedade na m&iacute;dia atrav&eacute;s de bandas como <a href="http://en.wikipedia.org/wiki/Dimmu_Borgir" id="w">Dimmu Borgir</a> e <a href="http://en.wikipedia.org/wiki/Cradle_of_Filth" id="w">Cradle of Filth</a>, que possu&iacute;am uma sonoridade j&aacute; afastada dos padr&otilde;es do black metal. Estas bandas logo come&ccedil;aram a ser consideradas <a href="http://en.wikipedia.org/wiki/Black_metal_mel%C3%B3dico" id="w">black metal mel&oacute;dico</a> ou <a href="http://en.wikipedia.org/wiki/Symphonic_black_metal" id="w">symphonic black metal</a>, pelo uso intensivo de teclados e elementos de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a> t&ecirc;m uma pequena quantidade de bandas de black metal. O movimento estadunidense de black metal &eacute; por vezes chamado de USBM. Esse movimento ainda n&atilde;o ganhou uma forma muito clara, mas os grupos mais conhecidos s&atilde;o <a href="http://en.wikipedia.org/wiki/Absu" id="w">Absu</a>, <a href="http://en.wikipedia.org/wiki/Judas_Iscariot" id="w">Judas Iscariot</a> e <a href="http://en.wikipedia.org/wiki/Averse_Sefira" id="w">Averse Sefira</a>, todos com fortes influ&ecirc;ncias do estilo death metal.</p>&#10;<p>Estas bandas fazem parte da chamada terceira onda de black metal, que contempla o black metal contempor&acirc;neo.</p>&#10;<a id="Hist%C3%B3ria_e_ide%C3%A1rio_do_black_metal_noruegu%C3%AAs" name="Hist%C3%B3ria_e_ide%C3%A1rio_do_black_metal_noruegu%C3%AAs"></a><h2> Hist&oacute;ria e ide&aacute;rio do black metal noruegu&ecirc;s </h2>&#10;<p>As mais proeminentes figuras da original cena da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> foi <a href="http://en.wikipedia.org/wiki/&Oslash;ystein_Aarseth" id="w">&Oslash;ystein Aarseth</a>, mais conhecido como <a href="http://en.wikipedia.org/wiki/Euronymous" id="w">Euronymous</a>, o guitarrista da banda <a href="http://en.wikipedia.org/wiki/Mayhem" id="w">Mayhem</a>, e <a href="http://en.wikipedia.org/wiki/Varg_Vikernes" id="w">Varg Vikernes</a>, &uacute;nico m&uacute;sico do <a href="http://en.wikipedia.org/wiki/Burzum" id="w">Burzum</a>, precursores da cena black metal na Noruega. A cena era profundamente anticrist&atilde;, e procurava remover o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> e outras religi&otilde;es n&atilde;o&shy;escandinavas da cultura norueguesa.   A maior parte deste movimento foi dirigida pelo &#34&semi;<a href="http://en.wikipedia.org/wiki/Inner_Circle_(black_metal)" id="w">Inner Circle</a>&#34&semi;, um grupo formado por Aarseth, Varg e alguns outros amigos pr&oacute;ximos, cuja sede era o s&oacute;t&atilde;o da loja de discos de <a href="http://en.wikipedia.org/wiki/Aarseth" id="w">Aarseth</a>, chamada de &#34&semi;Helvete&#34&semi; (ou Inferno). A loja inclu&iacute;a um est&uacute;dio de grava&ccedil;&otilde;es, e foi a&iacute; que foram gravados os discos do Mayhem, alguns do Burzum e de outras bandas de black metal que assinaram com o selo de Aarseth, chamado <a href="http://en.wikipedia.org/wiki/Deathlike_Silence_Productions" id="w">Deathlike Silence Productions</a>. Ele s&oacute; assinava contratos com bandas que, segundo suas pr&oacute;prias palavras, &#34&semi;encarnavam o mal em seu estado mais puro&#34&semi;.</p>&#10;<p>Durante este tempo na Noruega diversas igrejas foram queimadas. O &#34&semi;Inner Circle&#34&semi; foi acusado e n&atilde;o reivindicava estes atos, reclamando que o seu objectivo era inspirar seus seguidores a perpetuar o orgulho escandinavo e n&atilde;o deixar que suas origens fossem esquecidas. A mais famosa das igrejas queimadas foi a de &#34&semi;Fantoft Stave&#34&semi;, queimada por um membro do &#34&semi;Inner Circle&#34&semi; com ajuda de Varg Vikernes (tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Count_Grishnackh" id="w">Count Grishnackh</a>) da banda Burzum. Os entusiastas do black metal tamb&eacute;m come&ccedil;aram a aterrorizar outras bandas de <a href="http://en.wikipedia.org/wiki/Death_metal" id="w">death metal</a> que tocavam no pa&iacute;s e nos pa&iacute;ses vizinhos.</p>&#10;<p>A cena black metal ganhou uma grande repercuss&atilde;o na m&iacute;dia quando o vocalista da banda Mayhem, <a href="http://en.wikipedia.org/wiki/Per_Yngve_Ohlin" id="w">Per Yngve Ohlin</a>, que adotava o pseud&ocirc;nimo &#34&semi;<a href="http://en.wikipedia.org/wiki/Dead" id="w">Dead</a>&#34&semi;, cometeu suic&iacute;dio em Abril de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> com um tiro de espingarda na cabe&ccedil;a, depois de ter cortado os pulsos e garganta. Devido o seu grande senso de humor m&oacute;rbido, deixou escrito: &#34&semi;Desculpem pelo sangue&#34&semi;. Seu corpo foi descoberto por Aarseth, que em vez de chamar a pol&iacute;cia, foi correndo para a loja mais pr&oacute;xima comprar uma c&acirc;mera e tirou fotografias do cad&aacute;ver. Uma dessas fotografias serviu de capa para o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Dawn_of_the_Black_Hearts" id="w">Dawn of the Black Hearts</a></i>, do Mayhem. Boatos dizem que Euronymous possu&iacute;a fragmentos do cr&acirc;nio de <a href="http://en.wikipedia.org/wiki/Ohlin" id="w">Ohlin</a> e que ingeriu peda&ccedil;os de seu c&eacute;rebro.</p>&#10;<p>O &#34&semi;Inner Circle&#34&semi; foi mais exposto na m&iacute;dia quando, em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, Vikernes assassinou Aarseth em sua casa, com 23 golpes de faca na cabe&ccedil;a e nas costas. Vikernes foi setenciado a 21 anos de pris&atilde;o e desde ent&atilde;o distanciou&shy;se da cena black metal, escrevendo extensos artigos sobre a hist&oacute;ria do Burzum. Varg Virkenes, em seus artigos recentes, deixa claro que a m&uacute;sica do Burzum n&atilde;o &eacute; mais black metal e n&atilde;o tem nenhuma liga&ccedil;&atilde;o com o satanismo. Entretanto, a sonoridade do seu &uacute;ltimo &aacute;lbum Belus &eacute; semelhante &agrave; dos anteriores, com excep&ccedil;&atilde;o da parte vocal.</p>&#10;<a id="Caracter%C3%ADsticas_musicais" name="Caracter%C3%ADsticas_musicais"></a><h2> Caracter&iacute;sticas musicais </h2>&#10;<p>As can&ccedil;&otilde;es de <b>black metal</b> costumam apresentar uma ou mais das seguintes caracter&iacute;sticas:</p>&#10;&#10;<ul>&#10;<li>Utiliza&ccedil;&atilde;o de tons menores visando &agrave; cria&ccedil;&atilde;o de atmosferas musicais sombrias, frias, obscuras e melanc&oacute;licas.</li>&#10;<li>Guitarras r&aacute;pidas usando a t&eacute;cnica de palhetadas em <a href="http://en.wikipedia.org/wiki/Tremolo" id="w">tremolo</a>.</li>&#10;<li>Baixos com uso de pedal de <a href="http://en.wikipedia.org/wiki/Distor%C3%A7%C3%A3o" id="w">distor&ccedil;&atilde;o</a>.</li>&#10;<li>Letras de cunho anticrist&atilde;o ou ligadas ao <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">Paganismo</a>, <a href="http://en.wikipedia.org/wiki/Satanismo" id="w">Satanismo</a>, <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">Mitologia</a> e <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">Ocultismo</a> em geral. Existem ainda bandas em que as letras s&atilde;o ligadas ao <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">Niilismo</a>, <a href="http://en.wikipedia.org/wiki/Anti&shy;Humanismo" id="w">Anti&shy;Humanismo</a>, algumas at&eacute; mesmo &agrave; <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">Depress&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">Suic&iacute;dio</a> ou doen&ccedil;as mentais. Vale notar que bandas como <a href="http://en.wikipedia.org/wiki/Deicide" id="w">Deicide</a>, <a href="http://en.wikipedia.org/wiki/Immolation" id="w">Immolation</a> e <a href="http://en.wikipedia.org/wiki/Slayer" id="w">Slayer</a> possuem algumas m&uacute;sicas com letras referentes a alguns desses temas, por&eacute;m estas bandas s&atilde;o consideradas respectivamente bandas de <a href="http://en.wikipedia.org/wiki/Death_Metal" id="w">Death Metal</a> (Deicide e Immolation) e Thrash Metal (Slayer).</li>&#10;<li>Bateria r&aacute;pida e agressiva, geralmente usando a t&eacute;cnica de &#34&semi;<a href="http://en.wikipedia.org/wiki/Blast_beat" id="w">blast beats</a>&#34&semi;. A bateria tamb&eacute;m pode assumir uma sonoridade mais seca e vagarosa de forma a criar diferentes atmosferas para a can&ccedil;&atilde;o.</li>&#10;<li>Os vocais geralmente s&atilde;o guturais e agudos, mas existem muitas bandas que utilizam estilos vocais bastante variados, ainda que sempre &#34&semi;rasgados&#34&semi;.</li>&#10;<li>Utiliza&ccedil;&atilde;o <b>ocasional</b> de teclados, <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpas</a>, <a href="http://en.wikipedia.org/wiki/Violino" id="w">violinos</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;os</a> e coros s&atilde;o relativamente comuns, proporcionando &agrave; m&uacute;sica uma sonoridade de <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a>. As bandas que se utilizam instrumentos &#34&semi;leves&#34&semi; s&atilde;o consideradas bandas de <a href="http://en.wikipedia.org/wiki/Symphonic_Black_Metal" id="w">Symphonic Black Metal</a>.</li>&#10;<li>Produ&ccedil;&atilde;o musical limitada e grava&ccedil;&atilde;o de &aacute;lbuns com <a href="http://en.wikipedia.org/wiki/Baixa_fidelidade" id="w">baixa fidelidade</a>. Este expediente &eacute; utilizado intencionalmente como uma afirma&ccedil;&atilde;o contra a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Mainstream" id="w">mainstream</a>&#34&semi; ou para criar atmosferas diferentes na can&ccedil;&atilde;o. Este efeito de &#34&semi;subprodu&ccedil;&atilde;o&#34&semi; &eacute; obtido cortando&shy;se as frequ&ecirc;ncias mais altas e as mais baixas, deixando apenas as frequ&ecirc;ncias m&eacute;dias. Poucas bandas pioneiras do estilo ainda se utilizam de tal recurso, pois sua produ&ccedil;&atilde;o musical limitada era causada principalmente por seus baixos or&ccedil;amentos.</li></ul>&#10;<a id="Outras_caracter%C3%ADsticas" name="Outras_caracter%C3%ADsticas"></a><h3> Outras caracter&iacute;sticas </h3>&#10;&#10;<ul>&#10;<li>Uma caracter&iacute;stica not&oacute;ria do estilo &eacute; a utiliza&ccedil;&atilde;o do &#34&semi;<a href="http://en.wikipedia.org/wiki/Corpse_paint" id="w">corpse paint</a>&#34&semi;, que &eacute; uma pintura facial (geralmente em preto e branco) que proporciona &agrave; pessoa uma apar&ecirc;ncia de cad&aacute;ver em decomposi&ccedil;&atilde;o (<i>corpse</i>, em ingl&ecirc;s). A banda <a href="http://en.wikipedia.org/wiki/Immortal" id="w">Immortal</a> referia&shy;se &agrave; sua pintura como uma pintura de guerra com significado diverso do &#34&semi;corpse paint&#34&semi;.</li>&#10;<li>Utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimos" id="w">pseud&ocirc;nimos</a> sat&acirc;nicos/obscuros ou n&atilde;o. Os pseud&ocirc;nimos s&atilde;o heran&ccedil;a das tribos guerreiras do passado, onde eram usados pseud&ocirc;nimos com o objetivo de amedrontar os integrantes das tribos inimigas. A utiliza&ccedil;&atilde;o de pseud&ocirc;nimos no Black Metal foi iniciada pelo <a href="http://en.wikipedia.org/wiki/Venom_(banda)" id="w">Venom</a>, cuja forma&ccedil;&atilde;o original consistia de <a href="http://en.wikipedia.org/wiki/Conrad_Lant" id="w">Cronos</a>, <a href="http://en.wikipedia.org/wiki/Jeff_Dunn" id="w">Mantas</a> e <a href="http://en.wikipedia.org/wiki/Tony_Bray" id="w">Abaddon</a>. Outros exemplos s&atilde;o: <a href="http://en.wikipedia.org/wiki/Quorthon" id="w">Quorthon</a> (<a href="http://en.wikipedia.org/wiki/Bathory" id="w">Bathory</a>), <a href="http://en.wikipedia.org/wiki/Nocturno_Culto" id="w">Nocturno Culto</a> (<a href="http://en.wikipedia.org/wiki/Darkthrone" id="w">Darkthrone</a>), <a href="http://en.wikipedia.org/wiki/Ihsahn" id="w">Ihsahn</a> (<a href="http://en.wikipedia.org/wiki/Emperor" id="w">Emperor</a>), <a href="http://en.wikipedia.org/wiki/Abbath" id="w">Abbath</a> (<a href="http://en.wikipedia.org/wiki/Immortal" id="w">Immortal</a>), <a href="http://en.wikipedia.org/wiki/Euronymous" id="w">Euronymous</a> (<a href="http://en.wikipedia.org/wiki/Mayhem" id="w">Mayhem</a>), <a href="http://en.wikipedia.org/wiki/Nornagest" id="w">Nornagest</a> (<a href="http://en.wikipedia.org/wiki/Enthroned" id="w">Enthroned</a>), <a href="http://en.wikipedia.org/wiki/Shagrath" id="w">Shagrath</a> (<a href="http://en.wikipedia.org/wiki/Dimmu_Borgir" id="w">Dimmu Borgir</a>).</li>&#10;<li>&Eacute; comum a exist&ecirc;ncia de bandas de um s&oacute; integrante. Esse &uacute;nico integrante toca todos os instrumentos no processo de grava&ccedil;&atilde;o e, geralmente, n&atilde;o faz apresenta&ccedil;&otilde;es.  A banda mais famosa da hist&oacute;ria do Black Metal nestes moldes &eacute; <a href="http://en.wikipedia.org/wiki/Burzum" id="w">Burzum</a>. Outros grupos nesse estilo s&atilde;o: <a href="http://en.wikipedia.org/wiki/Xasthur" id="w">Xasthur</a>, <a href="http://en.wikipedia.org/wiki/Ilkim_Oulanem" id="w">Ilkim Oulanem</a> e <a href="http://en.wikipedia.org/wiki/Anguished" id="w">Anguished</a>.</li></ul>&#10;<a id="Subg%C3%AAneros" name="Subg%C3%AAneros"></a><h2> Subg&ecirc;neros </h2>&#10;<p>O black metal &eacute; conhecido por possuir in&uacute;meros subg&ecirc;neros, havendo grande rivalidade entre alguns. Os principais sub&shy;g&ecirc;neros est&atilde;o listados abaixo:</p>&#10;&#10;<ul>&#10;<li><b>Blackened death metal</b>: Este subg&ecirc;nero se caracteriza basicamente por ter uma sonoridade de <a href="http://en.wikipedia.org/wiki/Death_metal" id="w">death metal</a> e vocais e letras de black metal.</li></ul><dl><dd><dl><dd><b>Algumas bandas:</b> <a href="http://en.wikipedia.org/wiki/Behemoth_(banda)" id="w">Behemoth</a>, <a href="http://en.wikipedia.org/wiki/Belphegor_(banda)" id="w">Belphegor</a>, <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago_(banda)" id="w">Sarc&oacute;fago</a>, <a href="http://en.wikipedia.org/wiki/Zyklon" id="w">Zyklon</a>, <a href="http://en.wikipedia.org/wiki/Necr%C3%B3fago" id="w">Necr&oacute;fago</a>.</dd></dl></dd></dl>&#10;&#10;<ul>&#10;<li><b>Black/doom</b>: tamb&eacute;m conhecido como <b>Blackened doom</b>, &eacute; um g&ecirc;nero que mescla a tem&aacute;tica e vocal do black metal com a lentid&atilde;o e sonoridade do <a href="http://en.wikipedia.org/wiki/Doom_metal" id="w">doom metal</a>.</li></ul><dl><dd><dl><dd><b>Algumas bandas:</b> <a href="http://en.wikipedia.org/wiki/Bethlehem_(banda)" id="w">Bethlehem</a>, <a href="http://en.wikipedia.org/wiki/Forgotten_Tomb" id="w">Forgotten Tomb</a>, <a href="http://en.wikipedia.org/wiki/Triptykon" id="w">Triptykon</a>, Dictator, Fear of Eternity, <a href="http://en.wikipedia.org/wiki/Barathrum" id="w">Barathrum</a>, Ajattara, <a href="http://en.wikipedia.org/wiki/Nortt" id="w">Nortt</a>, <a href="http://en.wikipedia.org/wiki/Katatonia" id="w">Katatonia</a>, Dolorian.</dd></dl></dd></dl>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Black_metal_mel%C3%B3dico" id="w">Black metal mel&oacute;dico</a>:</b> Black metal com uso intensivo de <a href="http://en.wikipedia.org/wiki/Riff" id="w">riffs</a> de guitarra mais mel&oacute;dicas.</li></ul><dl><dd><dl><dd><b>Algumas bandas:</b> <a href="http://en.wikipedia.org/wiki/Catamenia" id="w">Catamenia</a>, <a href="http://en.wikipedia.org/wiki/Naglfar" id="w">Naglfar</a>, Woods of Ypres&semi; <a href="http://en.wikipedia.org/wiki/Old_Man%26%2339%3Bs_Child" id="w">Old Man&#39&semi;s Child</a>.</dd></dl></dd></dl>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Black_metal_nacional_socialista" id="w">Black metal nacional socialista</a></b>: A diferen&ccedil;a deste subg&ecirc;nero para o <i>black metal</i> &eacute; a orienta&ccedil;&atilde;o neo&shy;nazista, tendo como temas <a href="http://en.wikipedia.org/wiki/&Oacute;dio" id="w">&oacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">paganismo</a>, ideais <a href="http://en.wikipedia.org/wiki/Nacional&shy;socialista" id="w">nacional&shy;socialistas</a>, <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> e orgulho da na&ccedil;&atilde;o de origem.</li></ul><dl><dd><dl><dd><b>Algumas bandas:</b> <a href="http://en.wikipedia.org/wiki/Aryan_Terrorism" id="w">Aryan Terrorism</a>, <a href="http://en.wikipedia.org/wiki/Temnozor" id="w">Temnozor</a> e <a href="http://en.wikipedia.org/wiki/Nokturnal_Mortum" id="w">Nokturnal Mortum</a>.</dd></dl></dd></dl>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Symphonic_black_metal" id="w">Symphonic black metal</a></b>: Black metal com a adi&ccedil;&atilde;o de elementos de m&uacute;sica cl&aacute;ssica e de instrumentos orquestrais.</li></ul><dl><dd><dl><dd><b>Algumas bandas:</b> <a href="http://en.wikipedia.org/wiki/Emperor" id="w">Emperor</a>, <a href="http://en.wikipedia.org/wiki/Dimmu_Borgir" id="w">Dimmu Borgir</a>, <a href="http://en.wikipedia.org/wiki/Limbonic_Art" id="w">Limbonic Art</a>, <a href="http://en.wikipedia.org/wiki/Carach_Angren" id="w">Carach Angren</a>.</dd></dl></dd></dl>&#10;&#10;<ul>&#10;<li><b>Viking black metal</b>: Black metal com letras falando sobre <a href="http://en.wikipedia.org/wiki/Vikings" id="w">vikings</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">b&aacute;rbaros</a>, <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia n&oacute;rdica</a> e <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>.</li></ul><dl><dd><dl><dd><b>Algumas bandas:</b> <a href="http://en.wikipedia.org/wiki/Bathory" id="w">Bathory</a>, <a href="http://en.wikipedia.org/wiki/Vintersorg" id="w">Vintersorg</a>, <a href="http://en.wikipedia.org/wiki/Enslaved" id="w">Enslaved</a> , <a href="http://en.wikipedia.org/wiki/Moonsorrow" id="w">Moonsorrow</a>, <a href="http://en.wikipedia.org/wiki/Immortal" id="w">Immortal</a>.</dd></dl></dd></dl>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Depressive_suicidal_black_metal" id="w">Depressive suicidal black metal</a></b>: Black metal com temas abordando a <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>, descontentamento para/com a vida, <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Misantropia" id="w">misantropia</a>.</li></ul><dl><dd><dl><dd><b>Algumas bandas:</b> <a href="http://en.wikipedia.org/wiki/Xasthur" id="w">Xasthur</a>, Lifelover , <a href="http://en.wikipedia.org/wiki/Thy_Light" id="w">Thy Light</a>, <a href="http://en.wikipedia.org/wiki/Nocturnal_Depression" id="w">Nocturnal Depression</a>, Nyktalgia, Abyssic Hate , <a href="http://en.wikipedia.org/wiki/Shining" id="w">Shining</a>, <a href="http://en.wikipedia.org/wiki/Silencer" id="w">Silencer</a>.</dd></dl></dd></dl>&#10;&#10;<ul>&#10;<li><b>Raw black metal</b>: Estilo que que a m&uacute;sica tem uma produ&ccedil;&atilde;o pior que o comum do black metal, com o som mais &#34&semi;cru&#34&semi; e old school.</li></ul><dl><dd><dl><dd><b>Algumas bandas:</b> <a href="http://en.wikipedia.org/wiki/Satanic_Warmaster" id="w">Satanic Warmaster</a>, Rust</dd></dl></dd></dl>&#10;<a id="Alguns_discos_importantes_do_estilo" name="Alguns_discos_importantes_do_estilo"></a><h2> Alguns discos importantes do estilo </h2>&#10;<dl><dd><i>Os &aacute;lbuns abaixo s&atilde;o considerados pela cr&iacute;tica como cl&aacute;ssicos do estilo:</i></dd></dl>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bathory_(banda)" id="w">Bathory</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Bathory_(%C3%A1lbum)" id="w">Bathory</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_Return....." id="w">The Return.....</a></i>, <i><a href="http://en.wikipedia.org/wiki/Under_the_Sign_of_the_Black_Mark" id="w">Under the Sign of the Black Mark</a></i> e <i><a href="http://en.wikipedia.org/wiki/Blood_Fire_Death" id="w">Blood Fire Death</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Burzum" id="w">Burzum</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Burzum_(%C3%A1lbum)" id="w">Burzum</a></i>, <i><a href="http://en.wikipedia.org/wiki/Aske" id="w">Aske</a></i>, <i><a href="http://en.wikipedia.org/wiki/Hvis_Lyset_Tar_Oss" id="w">Hvis Lyset Tar Oss</a></i> , <i><a href="http://en.wikipedia.org/wiki/Filosofem" id="w">Filosofem</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Celtic_Frost" id="w">Celtic Frost</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Morbid_Tales" id="w">Morbid Tales</a></i>, <i><a href="http://en.wikipedia.org/wiki/To_Mega_Therion_(%C3%A1lbum)" id="w">To Mega Therion</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Darkthrone" id="w">Darkthrone</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/A_Blaze_in_the_Northern_Sky" id="w">A Blaze in the Northern Sky</a></i>, <i><a href="http://en.wikipedia.org/wiki/Under_a_Funeral_Moon" id="w">Under a Funeral Moon</a></i>, <i><a href="http://en.wikipedia.org/wiki/Transilvanian_Hunger" id="w">Transilvanian Hunger</a></i>, <i><a href="http://en.wikipedia.org/wiki/Panzerfaust_(%C3%A1lbum)" id="w">Panzerfaust</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gorgoroth" id="w">Gorgoroth</a></b> &shy; <i><a href="http://en.wikipedia.org/wiki/Pentagram_(%C3%A1lbum_de_Gorgoroth)" id="w">Pentagram</a></i>, <i><a href="http://en.wikipedia.org/wiki/Antichrist_(%C3%A1lbum_de_Gorgoroth)" id="w">Antichrist</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dimmu_Borgir" id="w">Dimmu Borgir</a></b> &shy; <i><a href="http://en.wikipedia.org/wiki/Enthrone_Darkness_Triumphant" id="w">Enthrone Darkness Triumphant</a></i>, <i><a href="http://en.wikipedia.org/wiki/Puritanical_Euphoric_Misanthropia" id="w">Puritanical Euphoric Misanthropia</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dissection" id="w">Dissection</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Storm_of_the_Light%26%2339%3Bs_Bane" id="w">Storm of the Light&#39&semi;s Bane</a></i> e <i><a href="http://en.wikipedia.org/wiki/Reinkaos" id="w">Reinkaos</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Enslaved" id="w">Enslaved</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Frost" id="w">Frost</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Emperor" id="w">Emperor</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/In_the_Nightside_Eclipse" id="w">In the Nightside Eclipse</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Enthroned" id="w">Enthroned</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Prophecies_of_Pagan_Fire" id="w">Prophecies of Pagan Fire</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Hellhammer" id="w">Hellhammer</a></b> &ndash; <a href="http://en.wikipedia.org/wiki/Apocalyptic_Raids" id="w">Apocalyptic Raids</a></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Immortal" id="w">Immortal</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Diabolical_Fullmoon_Mysticism" id="w">Diabolical Fullmoon Mysticism</a></i> e <i><a href="http://en.wikipedia.org/wiki/Pure_Holocaust" id="w">Pure Holocaust</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Marduk_(banda)" id="w">Marduk</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Those_of_the_Unlight" id="w">Those of the Unlight</a></i> e <i><a href="http://en.wikipedia.org/wiki/Panzer_Division_Marduk" id="w">Panzer Division Marduk</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mayhem" id="w">Mayhem</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Deathcrush" id="w">Deathcrush</a></i>, <i><a href="http://en.wikipedia.org/wiki/Live_In_Leipzig" id="w">Live In Leipzig</a></i> e <i><a href="http://en.wikipedia.org/wiki/De_Mysteriis_Dom_Sathanas" id="w">De Mysteriis Dom Sathanas</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mercyful_Fate" id="w">Mercyful Fate</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Melissa_(%C3%A1lbum)" id="w">Melissa</a></i> e <i><a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Break_the_Oath" id="w">Don&#39&semi;t Break the Oath</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Samael" id="w">Samael</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Worship_Him" id="w">Worship Him</a></i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago_(banda)" id="w">Sarc&oacute;fago</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/INRI_(%C3%A1lbum)" id="w">I.N.R.I.</a></i>, <i><a href="http://en.wikipedia.org/wiki/Rotting" id="w">Rotting</a></i> </li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Venom_(banda)" id="w">Venom</a></b> &ndash; <i><a href="http://en.wikipedia.org/wiki/Welcome_to_Hell" id="w">Welcome to Hell</a></i> e <i><a href="http://en.wikipedia.org/wiki/Black_Metal_(%C3%A1lbum)" id="w">Black Metal</a></i></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Death_metal" id="w">Death metal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Speed_metal" id="w">Speed metal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thrash_metal" id="w">Thrash metal</a></li></ul>&#10;<a id="Livros" name="Livros"></a><h2> Livros </h2>&#10;&#10;<ul>&#10;<li><i>Lords of Chaos: The Bloody Rise of the Satanic Metal Underground</i>. Feral House Books, Los Angeles <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0922915482" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0922915482">ISBN 0&shy;922915&shy;48&shy;2</a>, <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a></li>&#10;<li>Garry Sharpe&shy;Young: <i>Rockdetector: Black Metal</i>. Cherry Red Books <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1901447308" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1901447308">ISBN 1&shy;901447&shy;30&shy;8</a>, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></li>&#10;<li>Karl Jones: <i>A blaze in the northern sky: Black Metal Music and Subculture</i>. University of Manchester <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0946180601" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0946180601">ISBN 0&shy;946180&shy;60&shy;1</a>, <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Black_metal" id="w"> </a></p>&#10;<p> &#10; </p></body></html>