<html><title>David Landes</title><body>&#10;<p><b>David Landes</b> nasceu em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. &Eacute; um dos historiadores econ&oacute;micos mais credenciados da actualidade.</p>&#10;<p>Doutorou&shy;se em 1953 pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a>, onde se tornou professor em 1964.</p>&#10;<p>Ensinou em Harvard at&eacute; se reformar, sendo hoje professor &#34&semi;emeritus&#34&semi; de economia da Universidade de Harvard (Coolidge Professor of History and Professor of Economics).</p>&#10;<a id="Apoio_%C3%A0s_teses_de_Weber" name="Apoio_%C3%A0s_teses_de_Weber"></a><h2> Apoio &agrave;s teses de Weber </h2>&#10;<p>David Landes subscreve as teses de <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a> quanto ao papel da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> e em particular do <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinismo</a> no surgimento do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> e mostra factos emp&iacute;ricos e argumentos te&oacute;ricos que as sustentam. Em &#34&semi;A Riqueza e a pobreza das na&ccedil;&otilde;es&#34&semi; ele escreve:</p>&#10;<dl><dd><i>&#34&semi;Na verdade, &eacute; justo afirmar que a maioria dos historiadores hoje considerariam a tese de Weber como implaus&iacute;vel e inaceit&aacute;vel: ela teve o seu momento e j&aacute; passou.</i></dd></dl>&#10;<dl><dd><i>Eu n&atilde;o concordo. Nem sequer a n&iacute;vel emp&iacute;rico, onde os registos mostram que os mercadores e manufacturadores protestantes desempenharam um papel de l&iacute;deres no com&eacute;rcio, na finan&ccedil;a e ind&uacute;stria. Em centros de manufactura (fabriques) em Fran&ccedil;a e na Alemanha ocidental, os protestantes tipicamente eram os empregadores e os cat&oacute;licos os empregados. Na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> os <a href="http://en.wikipedia.org/wiki/Cant%C3%B5es" id="w">cant&otilde;es</a> protestantes eram os centros da exporta&ccedil;&atilde;o das ind&uacute;strias manufactureiras (rel&oacute;gios, maquinaria, texteis)&semi; os cant&otilde;es cat&oacute;licos eram primeiramente agr&iacute;colas. Em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, que no final do s&eacute;culo XVI era predominantemente protestante, os dissenters (leia&shy;se Calvinistas) eram desproporcionalmente mais activos e importantes nas f&aacute;bricas e fornalhas da nascente <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>.</i></dd></dl>&#10;<dl><dd><i>Nem (sequer) ao n&iacute;vel te&oacute;rico. O centro da quest&atilde;o situa&shy;se na verdade na cria&ccedil;&atilde;o de uma nova forma de homem &shy; racional, ordenado, diligente, produtivo. Estas virtudes, mesmo n&atilde;o sendo novas, estavam longe de ser um lugar&shy;comum...</i></dd></dl>&#10;<dl><dd><i>...Duas caracter&iacute;sticas especiais dos protestantes reflectem esta liga&ccedil;&atilde;o. A primeira era o &ecirc;nfase na instru&ccedil;&atilde;o e alfabetismo, para raparigas e rapazes. Isto foi um subproduto da leitura da B&iacute;blia (ver tamb&eacute;m: <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Esc%C3%B3cia" id="w">hist&oacute;ria da Esc&oacute;cia</a>). Era esperado de bons protestantes que lessem as sagradas escrituras por si mesmo. (Em contraste, os cat&oacute;licos faziam a catequese mas n&atilde;o tinham que ler e eram explicitamente desencorajados de ler a B&iacute;blia. O resultado: maior alfabetismo e maior reservat&oacute;rio de candidatos para estudos avan&ccedil;ados&semi; tamb&eacute;m maior seguran&ccedil;a de continuidade do alfabetismo de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o. A alfabetiza&ccedil;&atilde;o das m&atilde;es &eacute; importante.</i></dd></dl>&#10;<dl><dd><i>A segunda foi a import&acirc;ncia conferida ao tempo. Aqui temos aquilo que o soci&oacute;logo chamaria de evid&ecirc;ncia moderada: o fabrico e a compra de rel&oacute;gios. Mesmo em &aacute;reas cat&oacute;licas como a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, a maioria dos fabricantes de rel&oacute;gios era protestante e o uso destes instrumentos de medida do tempo e sua difus&atilde;o em &aacute;reas rurais era de longe mais avan&ccedil;ada na Gr&atilde;&shy;Bretanha e Holanda do que em pa&iacute;ses cat&oacute;licos. Nada testemunha tanto como a sensibilidade ao tempo para a &#34&semi;urbaniza&ccedil;&atilde;o&#34&semi; da sociedade rural, com tudo o que isso implica para a r&aacute;pida difus&atilde;o de valores e gostos.</i></dd></dl>&#10;<a id="Principais_obras" name="Principais_obras"></a><h2> Principais obras </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Banqueiros e Pax&aacute;s: Finan&ccedil;a Internacional e Imperialismo Econ&oacute;mico no Egipto&#34&semi; (1958),</li>&#10;<li>&#34&semi;O Prometeus livre&#34&semi;</li>&#10;<li>&#34&semi;Revolu&ccedil;&atilde;o no tempo: Os rel&oacute;gios no nascimento do mundo moderno&#34&semi; (1983).</li>&#10;<li>&#34&semi;A Riqueza e pobreza das na&ccedil;&otilde;es:Porque umas s&atilde;o t&atilde;o ricas e outras t&atilde;o pobres&#34&semi; (1999), aclamado internacionalmente, editado em portugu&ecirc;s. Landes subscreve neste livro as teses de <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a> em <a href="http://en.wikipedia.org/wiki/A_%C3%A9tica_protestante_e_o_esp%C3%ADrito_do_capitalismo" id="w">A &eacute;tica protestante e o esp&iacute;rito do capitalismo</a>, apresentando evid&ecirc;ncia hist&oacute;rica daquilo que Weber tinha teorizado numa perspectiva sociol&oacute;gica da teologia</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernest_Gellner" id="w">Ernest Gellner</a>, outro grande defensor das teses de Max Weber</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociologia_da_religi%C3%A3o" id="w">Sociologia da religi&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.criticanarede.com/lds_landes.html" rel="nofollow" title="http://www.criticanarede.com/lds_landes.html">Prosperidade e pobreza das na&ccedil;&otilde;es</a></li>&#10;<li><a class="externallink" href="http://ruadajudiaria.com/index.php?p=171" rel="nofollow" title="http://ruadajudiaria.com/index.php?p=171">A Inquisi&ccedil;&atilde;o e o Decl&iacute;nio do Imp&eacute;rio Portugu&ecirc;s</a></li>&#10;<li>David Landes: <a class="externallink" href="http://pubs.aeaweb.org/doi/pdfplus/10.1257/jep.20.2.3" rel="nofollow" title="http://pubs.aeaweb.org/doi/pdfplus/10.1257/jep.20.2.3">&#34&semi;Why Europe and the West? Why Not China?&#34&semi;</a>, <i>Journal of Economic Perspectives</i> 20, 2 (2006), 3&ndash;22</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_dos_Estados_Unidos" id="w">Landes, David</a></p></body></html>