<html><title>Goian&eacute;sia do Par&aacute;</title><body>&#10;<p> </p>&#10;<p><b>Goian&eacute;sia do Par&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 03&ordm;50&#39&semi;33&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;05&#39&semi;49&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 103 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> era de 35.299 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_de_Goian%C3%A9sia_02.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Centro de Goian&eacute;sia</a>&#10;A ocupa&ccedil;&atilde;o da &aacute;rea de Goian&eacute;sia iniciou&shy;se na d&eacute;cada de 1970 com o advento das obras da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Tucuru%C3%AD" id="w">hidroel&eacute;trica de Tucuru&iacute;</a>. A penetra&ccedil;&atilde;o no territ&oacute;rio de Goian&eacute;sia beneficiou&shy;se da necessidade da constru&ccedil;&atilde;o dos linh&otilde;es de transmiss&atilde;o que levariam energia &agrave; <a href="http://en.wikipedia.org/wiki/Marab%C3%A1" id="w">Marab&aacute;</a> e &agrave;s minas de ferro da <a href="http://en.wikipedia.org/wiki/Serra_dos_Caraj%C3%A1s" id="w">Serra dos Caraj&aacute;s</a>, e das estradas que dariam suporte log&iacute;stico tanto para a constru&ccedil;&atilde;o, como para a manuten&ccedil;&atilde;o da rede el&eacute;trica e liga&ccedil;&atilde;o rodovi&aacute;ria de <a href="http://en.wikipedia.org/wiki/Tucuru%C3%AD" id="w">Tucuru&iacute;</a> com o restante do territ&oacute;rio nacional.<sup id="_ref&shy;GovPA_a" class="reference"><a href="#_note&shy;GovPA" title="">[1]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o_pelos_imigrantes" name="Coloniza%C3%A7%C3%A3o_pelos_imigrantes"></a><h3> Coloniza&ccedil;&atilde;o pelos imigrantes </h3>&#10;<p>Conforme as construtoras abriam as rodovias PA&shy;263 e <a href="http://en.wikipedia.org/wiki/PA&shy;150" id="w">PA&shy;150</a> (rodovia Paulo Fontelles), v&aacute;rios imigrantes vindos sobretudo do <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, instalaram&shy;se &agrave; beira das estradas.<sup id="_ref&shy;GovPA_b" class="reference"><a href="#_note&shy;GovPA" title="">[1]</a></sup></p>&#10;<p>Em 1977 a PA&shy;263 alcan&ccedil;a a PA&shy;150, formando assim um entroncamento rodovi&aacute;rio. Neste entroncamento foi montado um grande canteiro de obras, que servia de suporte aos oper&aacute;rios de ambas as rodovias, e aos oper&aacute;rios construtores dos linh&otilde;es de transmiss&atilde;o. Os imigrantes deslocaram&shy;se para l&aacute; e montaram seus acampamentos ao lado dos canteiros, assim formando a primeira comunidade com caracter&iacute;sticas urbanas de Goian&eacute;sia.&#10;Em pouco tempo os canteiros de obras foram desmontados, mas os colonos imigrantes resolveram permanecer na &aacute;rea. O local deste acampamento fazia parte da Fazenda Baronesa, de propriedade do Sr. An&eacute;zio Guerra, imigrante goiano natural da cidade de <a href="http://en.wikipedia.org/wiki/Goian%C3%A9sia" id="w">Goian&eacute;sia de Goi&aacute;s</a>. O Sr. Guerra doou as terras de sua propriedade e organizou a ocupa&ccedil;&atilde;o dos colonos, nomeando a vila rec&eacute;m&shy;formada de &#34&semi;Goian&eacute;sia&#34&semi; (em homenagem &agrave; sua terra natal). A vila Goian&eacute;sia era formada por somente 12 casas em sua funda&ccedil;&atilde;o.<sup id="_ref&shy;GovPA_c" class="reference"><a href="#_note&shy;GovPA" title="">[1]</a></sup></p>&#10;<p>A grande oferta de terras atraiu muitos imigrantes para a regi&atilde;o, e a vila cresceu demograficamente entre as d&eacute;cadas de 1970 e 1980. Neste per&iacute;odo floresceu na vila de Goian&eacute;sia atividades relacionadas &agrave; extra&ccedil;&atilde;o de madeira. Foram instaladas in&uacute;meras madeireiras e serrarias que contribu&iacute;ram para o primeiro grande ciclo econ&ocirc;mico local.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Luta_pela_emancipa%C3%A7%C3%A3o" name="Luta_pela_emancipa%C3%A7%C3%A3o"></a><h3> Luta pela emancipa&ccedil;&atilde;o </h3>&#10;<p>Em 1986 Goian&eacute;sia foi elevada &agrave; categoria de distrito de <a href="http://en.wikipedia.org/wiki/Rondon_do_Par%C3%A1" id="w">Rondon do Par&aacute;</a>. Neste mesmo ano, &eacute; fundada a Associa&ccedil;&atilde;o de Moradores de Goian&eacute;sia, que tinha como principal objetivo a emancipa&ccedil;&atilde;o pol&iacute;tica da localidade. A associa&ccedil;&atilde;o organizou os debates e juntou os grupos de classe que j&aacute; lutavam pelo desenvolvimento local separadamente. Antes da organiza&ccedil;&atilde;o da associa&ccedil;&atilde;o, o principal organismo de articula&ccedil;&atilde;o local era a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Pastoral_da_Terra" id="w">Comiss&atilde;o Pastoral da Terra</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;PMGP_a" class="reference"><a href="#_note&shy;PMGP" title="">[4]</a></sup></p>&#10;<p>Em 1988 foi levantado pela Associa&ccedil;&atilde;o dos Moradores, um abaixo&shy;assinado nas localidades que comporiam o novo munic&iacute;pio. O abaixo assinado foi encaminhado &agrave; assembleia legislativa estadual e tornou&shy;se o ponto crucial para que fosse aprovada a realiza&ccedil;&atilde;o do plebiscito emancipat&oacute;rio de 1991.<sup id="_ref&shy;ALEPA_a" class="reference"><a href="#_note&shy;ALEPA" title="">[5]</a></sup></p>&#10;<p>Em 28 de janeiro de 1991 foi realizado o plebiscito em todas as regi&otilde;es que comporiam o munic&iacute;pio, que confirmou com 95,83% de aprova&ccedil;&atilde;o, o desejo pela emancipa&ccedil;&atilde;o. No total, 1.727 eleitores votaram, sendo que 1.655 optaram pelo sim &agrave; emancipa&ccedil;&atilde;o.<sup id="_ref&shy;ALEPA_b" class="reference"><a href="#_note&shy;ALEPA" title="">[5]</a></sup></p>&#10;<p>O munic&iacute;pio de Goian&eacute;sia do Par&aacute; foi criado em 13 de dezembro de 1991, pela lei n&deg; 5.686. Teve sua &aacute;rea desmembrada dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Rondon_do_Par%C3%A1" id="w">Rondon do Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Jacund%C3%A1" id="w">Jacund&aacute;</a>,<a href="http://en.wikipedia.org/wiki/Moju" id="w">Moju</a> e <a href="http://en.wikipedia.org/wiki/Tucuru%C3%AD" id="w">Tucuru&iacute;</a>.<sup id="_ref&shy;ALEPA_c" class="reference"><a href="#_note&shy;ALEPA" title="">[5]</a></sup></p>&#10;<p>No pleito municipal de 3 de outubro de 1992 foi eleito o primeiro prefeito do munic&iacute;pio, Am&aacute;rio Lopes Fernandes. A prefeitura foi instalada no dia 1&ordm; de janeiro de 1993, com a posse do prefeito, do vice&shy;prefeito e dos vereadores eleitos.<sup id="_ref&shy;GovPA_d" class="reference"><a href="#_note&shy;GovPA" title="">[1]</a></sup><sup id="_ref&shy;PMGP_b" class="reference"><a href="#_note&shy;PMGP" title="">[4]</a></sup></p>&#10;<a id="D%C3%A9cadas_de_1990_e_2000" name="D%C3%A9cadas_de_1990_e_2000"></a><h3> D&eacute;cadas de 1990 e 2000 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carros_Goian%C3%A9sia.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Carros circulando pela rodovia Paulo Fontelles (PA&shy;150) no centro de Goian&eacute;sia</a>&#10;A d&eacute;cada de 1990, marca a forma&ccedil;&atilde;o do munic&iacute;pio, que ainda tinha uma economia muito fragilizada e dependente das atividades econ&ocirc;micas relacionadas &agrave; madeira.<sup id="_ref&shy;GovPA_e" class="reference"><a href="#_note&shy;GovPA" title="">[1]</a></sup></p>&#10;<p>Este per&iacute;odo marcou a explos&atilde;o da atividade madeireira em todo o munic&iacute;pio. Goian&eacute;sia tornou&shy;se um dos maiores produtores de madeira semi&shy;beneficiada de toda a regi&atilde;o norte, abastecendo a demanda do mercado internacional e do centro&shy;sul brasileiro. Entretanto desde 2005 o munic&iacute;pio vem sofrendo com a crise do setor, que acabou deixando o munic&iacute;pio em dificuldades econ&ocirc;micas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Fatos_recentes" name="Fatos_recentes"></a><h3> Fatos recentes </h3>&#10;<p>Em 2011 Goian&eacute;sia participou ativamente com todo o <a href="http://en.wikipedia.org/wiki/Sudeste_do_Par%C3%A1" id="w">sudeste do Par&aacute;</a>, da consulta plebiscit&aacute;ria que definiu sobre a divis&atilde;o do estado do Par&aacute;. Desde a emancipa&ccedil;&atilde;o municipal, Goian&eacute;sia insere&shy;se como parte da proposta do <a href="http://en.wikipedia.org/wiki/Estado_do_Caraj%C3%A1s" id="w">estado do Caraj&aacute;s</a>, tanto que o munic&iacute;pio &eacute; filiado desde a sua funda&ccedil;&atilde;o aos dois principais organismos de luta pela causa na regi&atilde;o, a &#34&semi;Comiss&atilde;o Brand&atilde;o&#34&semi; e a &#34&semi;<a href="http://en.wikipedia.org/wiki/AMAT" id="w">AMAT Caraj&aacute;s</a>&#34&semi;.<sup id="_ref&shy;Agora_a" class="reference"><a href="#_note&shy;Agora" title="">[8]</a></sup></p>&#10;<p>Embora a expressiva vota&ccedil;&atilde;o favor&aacute;vel no plebiscito em Goian&eacute;sia, tendo alcan&ccedil;ado entre a popula&ccedil;&atilde;o local mais de 85% de aprova&ccedil;&atilde;o pela cria&ccedil;&atilde;o do estado do Caraj&aacute;s,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> o peso da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Bel%C3%A9m" id="w">regi&atilde;o de Bel&eacute;m</a> se fez maior, e se sobrep&ocirc;s ao anseio local.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Entretanto, mesmo com a derrota na vota&ccedil;&atilde;o, o munic&iacute;pio continua, juntamente com a regi&atilde;o, a pleitear a separa&ccedil;&atilde;o para cria&ccedil;&atilde;o do estado do Caraj&aacute;s.<sup id="_ref&shy;Agora_b" class="reference"><a href="#_note&shy;Agora" title="">[8]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A sede de Goian&eacute;sia apresenta as seguintes coordenadas: 3&deg; 50&rsquo; 30&rsquo;&rsquo; de latitude sul e 49&deg; 06&rsquo; 06&rsquo;&rsquo; de longitude WGr.<sup id="_ref&shy;GovPA_f" class="reference"><a href="#_note&shy;GovPA" title="">[1]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O seu clima insere&shy;se na categoria tropical semi&shy;&uacute;mido, tipo As na classifica&ccedil;&atilde;o de Koppen, no limite da transi&ccedil;&atilde;o para o Aw. Possui temperatura m&eacute;dia anual de 26,35 &deg;c, apresentando m&aacute;xima em torno de 32,01&deg;c, e m&iacute;nima de 22,71&deg;c. A umidade relativa do ar &eacute; elevada, sendo a m&eacute;dia real de novembro a maio, e o mais seco, de junho a outubro, estando o &iacute;ndice pluviom&eacute;trico anual em torno de 2000 mm.<sup id="_ref&shy;GovPA_g" class="reference"><a href="#_note&shy;GovPA" title="">[1]</a></sup></p>&#10;<a id="Relevo%2C_solos_e_vegeta%C3%A7%C3%A3o" name="Relevo%2C_solos_e_vegeta%C3%A7%C3%A3o"></a><h3> Relevo, solos e vegeta&ccedil;&atilde;o </h3>&#10;<p>O solo do munic&iacute;pio est&aacute; representado pelo latossolo amareli, podz&oacute;ico vermelho amarelo, concrecion&aacute;rio later&iacute;tico e gley pouco &uacute;mido nas &aacute;reas aluviais.<sup id="_ref&shy;GovPA_h" class="reference"><a href="#_note&shy;GovPA" title="">[1]</a></sup></p>&#10;<p>O relevo de Goian&eacute;sia apresenta&shy;se com altitudes modestas, em que suas formas s&atilde;o representadas por colinas, chapadas, superf&iacute;cies aplainadas e tabuleiros aplainados ou dissecados. Nas margens dos rios&semi; &aacute;reas aluviais como as v&aacute;rzeas dos rios Surubij&uacute;, <a href="http://en.wikipedia.org/wiki/Rio_Moj%C3%BA" id="w">Moju</a> e <a href="http://en.wikipedia.org/wiki/Rio_Tocantins" id="w">Tocantins</a>. Geomorfologicamente o relevo insere&shy;se na unidade que corresponde a depress&atilde;o perif&eacute;rica do sul do Par&aacute;.<sup id="_ref&shy;GovPA_i" class="reference"><a href="#_note&shy;GovPA" title="">[1]</a></sup></p>&#10;<p>A vegeta&ccedil;&atilde;o do munic&iacute;pio &eacute; representada pela floresta densa de plat&ocirc;s, floresta densa de terra&ccedil;o e pela floresta densa de plan&iacute;cie aluvial.<sup id="_ref&shy;GovPA_j" class="reference"><a href="#_note&shy;GovPA" title="">[1]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O munic&iacute;pio de Goian&eacute;sia insere&shy;se na chamada <a href="http://en.wikipedia.org/wiki/Fronteira_agr%C3%ADcola_Amaz%C3%B4nica" id="w">fronteira agr&iacute;cola Amaz&ocirc;nica</a>, maior regi&atilde;o produtora de <i><a href="http://en.wikipedia.org/wiki/Commodity" id="w">commodities</a></i> agr&iacute;colas desta por&ccedil;&atilde;o do territ&oacute;rio nacional.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O munic&iacute;pio produz principalmente carnes, leite, cereais e madeira beneficiada e semi&shy;beneficiada.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Par%C3%A1" id="w">Categoria:Munic&iacute;pios do Par&aacute;</a></p></body></html>