<html><title>Jacund&aacute; (Par&aacute;)</title><body>&#10;<p> </p>&#10;<p><b>Jacund&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 04&ordm;27&#39&semi;03&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;06&#39&semi;59&#34&semi; oeste, estando a uma altitude de 108 metros. Sua popula&ccedil;&atilde;o estimada em 2012 era de 52.993 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 2&#160&semi;014,859&#160&semi;km&sup2;&semi; e tem como principais fontes de renda a extra&ccedil;&atilde;o madeireira, a pecu&aacute;ria e a agricultura.</p>&#10;<p>&#34&semi;Arraia&#34&semi; era o nome do local onde hoje encontra&shy;se o munic&iacute;pio, e devido a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Hidrel%C3%A9trica_de_Tucuru%C3%AD" id="w">hidrel&eacute;trica de Tucuru&iacute;</a> o munic&iacute;pio, que se localizava onde hoje est&atilde;o as &aacute;guas represadas do <a href="http://en.wikipedia.org/wiki/Rio_Tocantins" id="w">rio Tocantins</a>, mudou&shy;se para tal localidade &agrave;s margens da <a href="http://en.wikipedia.org/wiki/PA&shy;150" id="w">Rodovia Paulo Fontelles</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O munic&iacute;pio de Jacund&aacute; pertence a zona fisiogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Itacaiunas" id="w">Itacaiunas</a> e foi emancipado no in&iacute;cio da d&eacute;cada de 1960. As suas terras pertenceram, primeiramente, ao munic&iacute;pio de Marab&aacute; e depois ao de <a href="http://en.wikipedia.org/wiki/Itupiranga" id="w">Itupiranga</a>. O Vilarejo de &#34&semi;Arraia&#34&semi; surgiu em 1915<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, por iniciativa do coronel Francisco Ac&aacute;cio de Figueiredo, integrante do grupo que imigrou com <a href="http://en.wikipedia.org/wiki/Carlos_Leit%C3%A3o" id="w">Carlos Leit&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> para o <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> em 1894<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Por for&ccedil;a do decreto&shy;lei estadual n&ordm; 3131 de 1938, Jacund&aacute; foi extinto e integrado ao distrito&shy;sede de Marab&aacute;. Entretanto, em 1943, teve parte do seu territ&oacute;rio transferido para o distrito de Itupiranga. Essa situa&ccedil;&atilde;o permaneceu at&eacute; 29 de dezembro de 1961, quando o munic&iacute;pio de Jacund&aacute; foi desmembrado daqueles dois munic&iacute;pios pela lei estadual n&ordm; 2460, tornando&shy;se uma unidade aut&ocirc;noma<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Moradores da antiga Jacund&aacute;, ent&atilde;o localizada &agrave;s margens do Rio Tocantins, tinham seus projetos individuais de vida baseados, principalmente na pesca, cria&ccedil;&atilde;o de gado e agricultura de subsist&ecirc;ncia, predominando as culturas de arroz, feij&atilde;o e mandioca.</p>&#10;<p>Na d&eacute;cada de 70 surgia a Rodovia PA&shy;150 e a barragem de Tucuru&iacute; come&ccedil;ava a ser projetada. A abertura da rodovia abriu tamb&eacute;m novas expectativas de vida para os moradores, ao mesmo tempo que atraiu uma legi&atilde;o de imigrantes.</p>&#10;<p>Jacund&aacute; tem duas fases hist&oacute;ricas importantes: a primeira come&ccedil;a no dia 29 de Dezembro de 1961 &shy; data da emancipa&ccedil;&atilde;o &shy; e se estende at&eacute; 1980. A segunda come&ccedil;a do ano de 1980 e estende&shy;se at&eacute; os dias atuais. Esta segunda data refere&shy;se &agrave; transfer&ecirc;ncia da sede do munic&iacute;pio (ainda conhecida como Vila Arraia&#34&semi;), que antes era localizada &agrave;s margens do Rio Tocantins, para as margens da Rodovia Paulo Fontelles (PA&shy;150), em virtude da necessidade de remanejamento da popula&ccedil;&atilde;o ribeirinha do rio Tocantins para a forma&ccedil;&atilde;o do grande lago da <a href="http://en.wikipedia.org/wiki/Hidrel%C3%A9trica_de_Tucuru%C3%AD" id="w">Hidrel&eacute;trica de Tucuru&iacute;</a>.<sup id="_ref&shy;Santos Santos Souza_a" class="reference"><a href="#_note&shy;Santos Santos Souza" title="">[4]</a></sup> Arraia, na condi&ccedil;&atilde;o de sede municipal, passou a denominar&shy;se Jacund&aacute; ainda em 1962, formando o &uacute;nico distrito do munic&iacute;pio.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Jacund%C3%A1_Centro.JPG%7C250px%7Cthumb%7Cesquerda" id="w">Centro da cidade de Jacund&aacute;</a>&#10;O munic&iacute;pio de Jacund&aacute; possui como principal manifesta&ccedil;&atilde;o religiosa a festa em homenagem ao seu padroeiro, S&atilde;o Jo&atilde;o Batista, comemorado no dia 24 de junho. Outros eventos de car&aacute;ter popular e religioso ocorrem na cidade, entre eles, festejo de Nossa Senhora do Perp&eacute;tuo Socorro, realizado em 20 de outubro. </p>&#10;<p>Tamb&eacute;m &eacute; realizado no munic&iacute;pio de Jacund&aacute; uma das maiores trilhas motorizadas da Regi&atilde;o Norte do Brasil , a &#34&semi;Trilha T&Ocirc; NA PEGA&#34&semi;, evento em que centenas de motocicletas, jipes e quadriciclos percorrem as estradas da zona rural, entre trechos de mata e de lama&ccedil;ais.</p>&#10;<p>A Feira da Ind&uacute;stria Com&eacute;rcio e Agropecu&aacute;ria de Jacund&aacute;, conhecida como FEICAJ, &eacute; uma forte atra&ccedil;&atilde;o cultural, para a qual, durante uma semana, a popula&ccedil;&atilde;o volta suas aten&ccedil;&otilde;es, tendo como atra&ccedil;&otilde;es espet&aacute;culos musicais noturnos, exposi&ccedil;&atilde;o de gado bovino (matrizes e reprodutores selecionados das fazendas da regi&atilde;o), al&eacute;m de barracas de artesanato e de itens do com&eacute;rcio local. Tamb&eacute;m, durante a feira, realizam&shy;se <a href="http://en.wikipedia.org/wiki/Rodeios" id="w">rodeios</a> com grande presen&ccedil;a de p&uacute;blico.</p>&#10;<p>O Carnaval de Rua de Jacund&aacute; vem se tornando uma forte atra&ccedil;&atilde;o cultural arrastando foli&otilde;es das v&aacute;rias cidades vizinhas . As festas de junho tamb&eacute;m se destacam por reunir v&aacute;rias quadrilhas juninas locais .</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Par%C3%A1" id="w">Categoria:Munic&iacute;pios do Par&aacute;</a></p></body></html>