<html><title>Juruti</title><body>&#10;<p> &#10; </p>&#10;<p><b>Juruti</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Est&aacute; localizado na divisa com o estado do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>. Segundo o Censo do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> para <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, tem 47.123 habitantes<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup>. O munic&iacute;pio de Juruti pertence &agrave; Mesorregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Baixo_Amazonas" id="w">Baixo Amazonas</a> e a Microrregi&atilde;o de <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_%C3%93bidos" id="w">&Oacute;bidos</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Juruti &eacute; um top&ocirc;nimo de origem Tupi que significa &#34&semi;colo firme&#34&semi; em alus&atilde;o ao aspecto das aves da esp&eacute;cie <i><a href="http://en.wikipedia.org/wiki/Leptotila" id="w">Leptotila</a></i>. Da fam&iacute;lia dos columbiformes a qual fica com o pesco&ccedil;o teso no momento de seu canto, a esp&eacute;cie era encontrada em grande quantidade no per&iacute;odo da forma&ccedil;&atilde;o do munic&iacute;pio.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A regi&atilde;o onde se encontra o munic&iacute;pio de Juruti historicamente em per&iacute;odos distintos teve seus territ&oacute;rios habitados pelas etnias Poc&oacute;s e Kondur&iacute;s os quais eram povos nativos de todo o <a href="http://en.wikipedia.org/wiki/Baixo_Amazonas" id="w">Baixo Amazonas</a> (oeste do Par&aacute;). De acordo com registros do naturalista Domingos Soares Ferreira Pena, no local onde se estabeleceu a <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Jesu%C3%ADta" id="w">Miss&atilde;o Jesu&iacute;ta</a> de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Sa%C3%BAde" id="w">Nossa Senhora da Sa&uacute;de</a> fora uma aldeia dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Mundurucus" id="w">Mundurucus</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> localizada sobre as praias brancas do Lago Juruti. </p>&#10;<p>Inicialmente os &iacute;ndios foram catequizados por <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores_Capuchinhos" id="w">mission&aacute;rios Capuchinhos</a> e assim fundaram o que seria o atual munic&iacute;pio de Juruti em 1818, que esteve sujeito &agrave; dire&ccedil;&atilde;o de um mission&aacute;rio com poderes paroquiais<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, o padre Antonio Manuel Sanches de Brito. Possu&iacute;a uma pequena igreja que havia sido constru&iacute;da pelos ind&iacute;genas da regi&atilde;o que em tudo dependia do auxilio da fazenda p&uacute;blica do Par&aacute;.</p>&#10;<a id="Eleva%C3%A7%C3%A3o_%C3%A0_Freguesia" name="Eleva%C3%A7%C3%A3o_%C3%A0_Freguesia"></a><h3> Eleva&ccedil;&atilde;o &agrave; Freguesia </h3>&#10;&#10;<p>O munic&iacute;pio teve a categoria elevada &agrave; <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">Freguesia</a> sob o nome de &#34&semi;Nossa Senhora da Sa&uacute;de&#34&semi; dada pelo governo provincial do <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_do_Gr%C3%A3o&shy;Par%C3%A1" id="w">Gr&atilde;o&shy;Par&aacute;</a> em execu&ccedil;&atilde;o a Lei Geral do Imp&eacute;rio de 29 de novembro de 1832 que a considerou como fazendo parte do Termo de Faro nas Sess&otilde;es do Conselho do governo da Prov&iacute;ncia do Par&aacute;. Quando foi realizada a divis&atilde;o da Prov&iacute;ncia do Gr&atilde;o&shy;Par&aacute; em termos e comarcas &shy; Gr&atilde;o&shy;Par&aacute;, Baixo Amazonas e Alto Amazonas entre 1832 e 1833, a localidade adquiriu categoria de Freguesia, ficando integrada ao Termo de Faro (atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Faro_(Par%C3%A1)" id="w">Faro</a>). Nessa &eacute;poca, estabeleceu&shy;se tamb&eacute;m, o limite ocidental da ent&atilde;o criada Freguesia de Nossa Senhora da Sa&uacute;de de Juruti, na serra de Parintins, com os estados do Par&aacute; e Amazonas.</p>&#10;<p>Em 1855 era Vig&aacute;rio da Freguesia de Juruti o padre Jo&atilde;o Monteiro da Cunha que em obedi&ecirc;ncia a Lei Geral do imp&eacute;rio N&ordm; 601 de 18 de setembro de 1850 e de seu regulamento baixado com o Decreto N&ordm; 1.318 de 30 de janeiro de 1854 recebeu e registrou as declara&ccedil;&otilde;es de posse de terras na Freguesia com n&uacute;mero superior a 300 at&eacute; na <a href="http://en.wikipedia.org/wiki/Serra_de_Parintins" id="w">serra de Parintins</a>.</p>&#10;<a id="Transfer%C3%AAncia_da_Sede_Municipal" name="Transfer%C3%AAncia_da_Sede_Municipal"></a><h3> Transfer&ecirc;ncia da Sede Municipal </h3>&#10;&#10;<p>Em 3 de Dezembro de 1859, de acordo com o relat&oacute;rio do presidente da prov&iacute;ncia do Par&aacute; o Tenente Coronel de Frias e Vasconcellos, foi enviado a sua ordem o engenheiro 1&ordm; Tenente Joaquim Rodrigues de Moraes Jardim, com instru&ccedil;&otilde;es precisas e necess&aacute;rias de estudar os lugares poss&iacute;veis e escolher o ponto mais conveniente para que ent&atilde;o pudesse ser feito o assento da nova povoa&ccedil;&atilde;o da Freguesia de Nossa Senhora da Sa&uacute;de. Foi escolhido o lugar na margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a> entre a ponta do Marac&aacute;&shy;a&ccedil;&uacute; e a boca do igarap&eacute; do Balaio, com a justificativa de &#34&semi;reunir as melhores vantagens e condi&ccedil;&otilde;es favor&aacute;veis para o assentamento da nova povoa&ccedil;&atilde;o&#34&semi;, pois sua eleva&ccedil;&atilde;o era &#34&semi;bastante consider&aacute;vel&#34&semi; ficando &#34&semi;segura das maiores enchentes que o Rio Amazonas podia apresentar&#34&semi;, sendo o terreno &#34&semi;bastante s&oacute;lido&#34&semi; o que proporciona &#34&semi;melhores condi&ccedil;&otilde;es para a edifica&ccedil;&atilde;o de pr&eacute;dios&#34&semi;. Outro fator para escolha do assentamento, estava na disposi&ccedil;&atilde;o de m&atilde;o&shy;de&shy;obra escrava dos &iacute;ndios Mundurucus, que poderiam ser utilizados na constru&ccedil;&atilde;o da freguesia. Este fato colaborou para a extin&ccedil;&atilde;o dos povos ind&iacute;genas da regi&atilde;o de Juruti.</p>&#10;<p>No ano de 1872, em execu&ccedil;&atilde;o ao Decreto Imperial N&ordm; 1.083 a Freguesia de Nossa Senhora da Sa&uacute;de apresentou um candidato indicado pelos mission&aacute;rios para concorrer a uma vaga na C&acirc;mara de Vogais de <a href="http://en.wikipedia.org/wiki/&Oacute;bidos_(Par%C3%A1)" id="w">&Oacute;bidos</a> (C&acirc;mara de Vereadores) para representar a Freguesia.</p>&#10;<p>Com a Lei provincial do Par&aacute; N&ordm; 930 de 15 de julho de 1879 Juruti passou a ser ponto de escala da navega&ccedil;&atilde;o a vapor subvencionada pela Prov&iacute;ncia do Par&aacute; que se estendeu posteriormente at&eacute; Santa J&uacute;lia.</p>&#10;<a id="Emancipa%C3%A7%C3%A3o_Municipal" name="Emancipa%C3%A7%C3%A3o_Municipal"></a><h3> Emancipa&ccedil;&atilde;o Municipal </h3>&#10;<p>Em 9 de abril de 1883, sob a Lei Provincial do Par&aacute; de n&ordm; 1152, Juruti instala&shy;se como munic&iacute;pio por delega&ccedil;&atilde;o do Governador da Prov&iacute;ncia, <a href="http://en.wikipedia.org/wiki/Rufino_En%C3%A9as_Gustavo_Galv%C3%A3o" id="w">Rufino En&eacute;as Gustavo Galv&atilde;o</a>. A instala&ccedil;&atilde;o do munic&iacute;pio se deu por ordem do Capit&atilde;o Jo&atilde;o Rodrigues, presidente da C&acirc;mara de &Oacute;bidos, onde declarou empossados os primeiros vogais (vereadores) para atuarem C&acirc;mara Municipal Juruti. Os vogais (vereadores) empossados foram: Marceonilo Alves Pontes, Jos&eacute; Cavalcante Rodrigues de Souza, Ant&ocirc;nio Bertoldo de Souza, Jo&atilde;o Paulo da Silva, Manuel M&acirc;ncio de Souza e In&aacute;cio Jos&eacute; Santar&eacute;m. </p>&#10;<p>Contudo o reconhecimento como munic&iacute;pio somente aconteceu por efeito de jurisdi&ccedil;&atilde;o, na legislatura de 1885, quando de fato ocorreram as elei&ccedil;&otilde;es na qual foram escolhidos os novos representantes pol&iacute;ticos que atuariam no quadri&ecirc;nio. J&aacute; com os novos representantes eleitos em 1885, assumiu a presid&ecirc;ncia da C&acirc;mara o vogal mais velho, Marceonilo Pontes, e por haver falecido o vereador Jo&atilde;o Hip&oacute;lito Teixeira foi substitu&iacute;do por Antonio Bertoldo Torres de Souza. O primeiro secret&aacute;rio da C&acirc;mara foi Francisco Rodrigues Lobo Bentes. A segunda e &uacute;ltima C&acirc;mara da Monarquia era constitu&iacute;da por Sesino Jos&eacute; Tavares presidente&semi; vereadores: Joaquim Dion&iacute;sio Batista, Manoel Maur&iacute;cio de Souza, Manoel Pereira da Costa e Jos&eacute; Bento Lobo. </p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica" id="w">proclama&ccedil;&atilde;o da Rep&uacute;blica</a>, o governo provis&oacute;rio do estado dissolveu c&acirc;mara municipal, criando em seguida um Conselho de Intend&ecirc;ncia Municipal para o qual nomeou como presidente D&aacute;rio Rodrigues de Souza&semi; e vogais Joaquim Felipe Batista Gonzaga, Joaquim Jos&eacute; de Souza, Jos&eacute; Bento Lobo, Jos&eacute; Pereira da Costa, Sesino Tavares e Jos&eacute; Edmundo Jeffrey.</p>&#10;<a id="Juruti&shy;Velho_&shy;_Vila_Muirapinima" name="Juruti&shy;Velho_&shy;_Vila_Muirapinima"></a><h3> Juruti&shy;Velho &shy; Vila Muirapinima </h3>&#10;&#10;<p>A Lei estadual de N&ordm; 687 de 23 de mar&ccedil;o de 1900 deu melhoras ao distrito de Juruti&shy;Velho dando&shy;lhe a denomina&ccedil;&atilde;o de Vila Muirapinima. Em consequ&ecirc;ncias de dissec&ccedil;&otilde;es pol&iacute;ticas no munic&iacute;pio, conjuntamente com os de <a href="http://en.wikipedia.org/wiki/Quatipuru" id="w">Quatipuru</a> e <a href="http://en.wikipedia.org/wiki/Oriximin%C3%A1" id="w">Oriximin&aacute;</a>, foi extinto o munic&iacute;pio de Juruti pela Lei de n&ordm; 729 de 3 de abril de 1900, anexando o respectivo territ&oacute;rio aos munic&iacute;pios de Faro e &Oacute;bidos. Juruti permaneceu extinto por 13 anos. Em divis&atilde;o administrativa referente ao ano de 1911, o territ&oacute;rio de Juruti figura como parte de Faro e &Oacute;bidos.</p>&#10;<a id="Restaura%C3%A7%C3%A3o_da_Emancipa%C3%A7%C3%A3o" name="Restaura%C3%A7%C3%A3o_da_Emancipa%C3%A7%C3%A3o"></a><h3> Restaura&ccedil;&atilde;o da Emancipa&ccedil;&atilde;o </h3>&#10;<p>O Legislativo estadual do Par&aacute; em 1913 com a Lei de N&ordm; 1295 de 8 de mar&ccedil;o sancionado pelo governador <a href="http://en.wikipedia.org/wiki/En%C3%A9as_Martins" id="w">En&eacute;as Martins</a> restabeleceu o antigo munic&iacute;pio de Juruti. O Decreto de N&ordm; 3.031 de 17 de novembro de 1913 marcou o dia 2 de mar&ccedil;o de 1914 para elei&ccedil;&atilde;o do intendente de vogais do Conselho municipal de Juruti, com data modificada para o dia 1&ordm; do mesmo m&ecirc;s e ano pelo Decreto de N&ordm; 3.053 de 31 de janeiro de 1914. </p>&#10;<p>No dia 3 de maio de 1914, teve o lugar a reinstala&ccedil;&atilde;o do munic&iacute;pio marcado pelo decreto estadual do Par&aacute; n&ordm; 3.083 com a posse do intendente e vogais eleitos. Em 1920, o munic&iacute;pio de Juruti aparece formado por somente o distrito&shy;sede. Sofreu, por&eacute;m, em face do decreto estadual n&ordm; 6, de 4 de novembro de 1930, nova supress&atilde;o, ficando&shy;lhe o territ&oacute;rio sob a administra&ccedil;&atilde;o direta do estado. Tais disposi&ccedil;&otilde;es confirmou&shy;as o decreto estadual N&ordm; 78, de 27 de dezembro de 1930. J&aacute; a Lei estadual n&ordm; 8, de 31 de outubro de 1935, ao relacionar os munic&iacute;pios do Par&aacute;, inclui, entre eles, o de Juruti, que, nessa categoria, figura nos quadros da divis&atilde;o territorial, de 31 de dezembro de 1936 e 31 de dezembro de 1937, subdividido em 2 distritos: Juruti e Lago Grande de Vila Franca. De acordo com o quadro anexo ao Decreto&shy;Lei estadual N&ordm; 2.972 de 31 de mar&ccedil;o de 1938, bem como da divis&atilde;o territorial do Estado, vigente no quinqu&ecirc;nio 1939&shy;1943, e estabelecida pelo Decreto&shy;Lei estadual N&ordm; 3.131, de 31 de outubro de 1938, o munic&iacute;pio de Juruti constitui&shy;se de apenas o distrito&shy;sede, que compreende, todavia, duas zonas: a de Juruti e a do Lago Grande de Vila Franca. </p>&#10;<p>No ano de 1942 em decorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> houve uma intensa imigra&ccedil;&atilde;o de japoneses para Juruti. Instalaram na Vila Amaz&ocirc;nia, local pertencente ao munic&iacute;pio de Parintins no estado do Amazonas, de onde vieram fam&iacute;lias de Japoneses para Juruti.</p>&#10;<p>Na divis&atilde;o territorial que o decreto&shy;Lei estadual n&ordm; 4.505, de 30 de dezembro de 1943, fixou para vigorar no quinqu&ecirc;nio 1944&shy;1948, apresenta&shy;se integrado, como anteriormente, por unicamente o distrito&shy;sede. Em divis&atilde;o territorial datada de 1&ordm; de julho de 1960, o munic&iacute;pio &eacute; constitu&iacute;do do distrito&shy;sede, assim permanece em divis&atilde;o territorial at&eacute; os dias de hoje.</p>&#10;<a id="Fatos_recentes" name="Fatos_recentes"></a><h3> Fatos recentes </h3>&#10;<p>Nas d&eacute;cadas de 1980 e 1990 ocorreu o fen&ocirc;meno das terras ca&iacute;das no munic&iacute;pio de Juruti. Esse fen&ocirc;meno fez grandes mudan&ccedil;as na cidade, principalmente no que diz respeito &agrave; quest&atilde;o econ&ocirc;mica, infraestrutura e tamb&eacute;m na mem&oacute;ria dos jurutienses.</p>&#10;<p>Em meados dos anos de 2004/2005 instala&shy;se em Juruti um audacioso projeto de minera&ccedil;&atilde;o, o Projeto Juruti, que explora min&eacute;rio de bauxita de excel&ecirc;ncia, a empresa que faz a explora&ccedil;&atilde;o &eacute; a gigante Norte Americana, a multinacional Alcoa. Com tal explora&ccedil;&atilde;o a empresa fez um acordo com o munic&iacute;pio para fazer melhorias na cidade e no interior: A Agenda Positiva.</p>&#10;<p>Pela Lei Municipal n&ordm; 941, de 31 de outubro de 2006 o munic&iacute;pio est&aacute; dividido administrativamente em quatro distritos: Sede, sendo a pr&oacute;pria cidade Juruti&semi; Tabatinga, com sede na Vila de Tabatinga&semi; Castanhal, com o sede na Vila Castanhal e Juruti&shy;Velho (Muirapinima) sendo sua sede a Vila de Juruti&shy;Velho (Vila Muirapinima).</p>&#10;<p>Em 2011 Juruti e toda a regi&atilde;o oeste do Par&aacute;, lutou pela sua emancipa&ccedil;&atilde;o pol&iacute;tica, com o objetivo de criar <a href="http://en.wikipedia.org/wiki/Tapaj%C3%B3s_(proposta_de_unidade_federativa)" id="w">estado do Tapaj&oacute;s</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A popula&ccedil;&atilde;o local votou maci&ccedil;amente pela divis&atilde;o, tendo mais de 90% de aprova&ccedil;&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Entretanto o peso demogr&aacute;fico da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Bel%C3%A9m" id="w">Regi&atilde;o Metropolitana de Bel&eacute;m</a> se sobrep&ocirc;s ao anseio local, e a divis&atilde;o para cria&ccedil;&atilde;o do Tapaj&oacute;s foi rejeitada. Entretanto o munic&iacute;pio e sua regi&atilde;o permanecem lutando pela sua emancipa&ccedil;&atilde;o.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 02&ordm;09&#39&semi;08&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 56&ordm;05&#39&semi;32&#34&semi; oeste, estando a uma altitude de 36 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de 35.530 habitantes.</p>&#10;<p> </p>&#10;<a id="Historiadores_Respons%C3%A1veis" name="Historiadores_Respons%C3%A1veis"></a><h2> Historiadores Respons&aacute;veis </h2>&#10;&#10;&#10;<ul>&#10;<li>Ana L&uacute;cia Batista.</li>&#10;<li>Denner Brito da Silva.</li>&#10;<li>Jos&eacute; Maria Pinheiro Lima.</li>&#10;<li>Jos&eacute; Roberto Ferreira.</li>&#10;<li>Marieldiza da Silva Souza.</li>&#10;<li>Robenildo de Souza Pimentel.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>SCIENTIA Consultoria.</li>&#10;<li>PENA, Domingos Soares Ferreira. A Instru&ccedil;&atilde;o na Prov&iacute;ncia no Par&aacute;. O Colombo. Bel&eacute;m. 13 de maio de 1869.  </li>&#10;<li>MUNIZ, Jo&atilde;o Palma. Delimita&ccedil;&atilde;o Intermunicipal do Estado do Gr&atilde;o&shy; Par&aacute;. Tomo 9. Bel&eacute;m 1916.</li>&#10;<li>SILVA, Denner Brito da. A EMANCIPA&Ccedil;&Atilde;O POL&Iacute;TICA DA FREGUESIA DE NOSSA SENHORA DA SA&Uacute;DE: Uma abordagem sobre o processo pol&iacute;tico de forma&ccedil;&atilde;o do munic&iacute;pio de Juruti &ndash; Par&aacute; &ndash; 1859 a 1883. Monografia de gradua&ccedil;&atilde;o do curso de Hist&oacute;ria UFPA 2011.</li>&#10;<li>Hist&oacute;ria da Par&oacute;quia de Juruti baseada nos documentos e com cita&ccedil;&otilde;es aut&ecirc;nticas.</li>&#10;<li>PENA, Domingos Soares Ferreira. A Instru&ccedil;&atilde;o na Prov&iacute;ncia no Par&aacute;. O Colombo. Bel&eacute;m. 13 de maio de 1869. </li>&#10;<li>PIMENTEL, Robenildo de Souza. Mem&oacute;rias do bairro da Terra Preta: Um estudo hist&oacute;rico do antigo bairro &shy; lembran&ccedil;as dos ex&shy;moradores. Monografia de gradua&ccedil;&atilde;o do curso de Hist&oacute;ria UFPA 2010.</li>&#10;<li>LIMA, Jos&eacute; Maria Pinheiro. A Cidade ficou toda triste: um estudo hist&oacute;rico das terras ca&iacute;das em Juruti&shy;PA 1985 a 1993.  Monografia do curso de Hist&oacute;ria UFPA 2009</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.prefeituradejuruti.com.br" rel="nofollow" title="http://www.prefeituradejuruti.com.br">P&aacute;gina oficial da Prefeitura de Juruti</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Par%C3%A1" id="w">Categoria:Munic&iacute;pios do Par&aacute;</a></p></body></html>