<html><title>Santo Ant&ocirc;nio do Tau&aacute;</title><body>&#10;<p> &#10; </p>&#10;<p><b>Santo Ant&ocirc;nio do Tau&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 01&ordm;09&#39&semi;07&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;07&#39&semi;46&#34&semi; oeste, estando a uma altitude de 17 metros. Sua popula&ccedil;&atilde;o estimada em 2010 &eacute; de 26855 habitantes.&#10;Possui uma &aacute;rea de 539,9,59&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A origem hist&oacute;rica do Munic&iacute;pio est&aacute; relacionada com a do munic&iacute;pio de Vigia, e remonta ao tempo em que o territ&oacute;rio era ocupado pelos &iacute;ndios tupinamb&aacute;s, de cujas terras recebeu a quase totalidade do seu patrim&ocirc;nio territorial.</p>&#10;<p>Nos quadros de divis&atilde;o territorial do Estado do Par&aacute; datados de 1936,1937 e1938.</p>&#10;<p>Santo Antonio se apresenta como distrito de Vigia. D&aacute;&shy;se o mesmo na divis&atilde;o territorial fixada pelo Decreto&shy;Lei Estadual n&ordm; 4.505 de 30 de dezembro de 1943, onde observa&shy;se que o distrito de Santo Antonio passou a chamar&shy;se de Santo Antonio do Tau&aacute;.</p>&#10;<p>A primeira tentativa de constituir o Munic&iacute;pio data de 1955, atrav&eacute;s da Lei n&ordm; 1.127, de 11 de mar&ccedil;o, a qual foi considerada inconstitucional pelo Supremo Tribunal Federal no mesmo ano. E o Governo do Estado do Par&aacute; em 1956, tornou insubsistente o desmembramento.</p>&#10;<p>Por&eacute;m em 1961 esse desmembramento concretizou&shy;se atrav&eacute;s da Lei n&ordm; 2.460, de 29 de dezembro de 1961, com terras desmembradas dos munic&iacute;pios de Vigia e Jo&atilde;o Coelho.</p>&#10;<p>Seu territ&oacute;rio foi formado com parte do distrito de Porto Salvo, que era povoado de Vigia, desde 1896&semi; com o distrito de Borralhos, atualmente denominado S&atilde;o Raimundo de Borralhos, fez parte de Vigia na condi&ccedil;&atilde;o de povoado desde 1899&semi; com o distrito de Esp&iacute;rito Santo do Tau&aacute;, cujo nome original era Pregos, foi povoado de Vigia, a partir de 1899, havendo sido elevado a essa condi&ccedil;&atilde;o pela Lei n&ordm; 645, de 6 de junho&semi; com Santo Ant&ocirc;nio do Tau&aacute; que constava como vila de Vigia, no Recenseamento de 1950 e finalmente com parte do distrito&shy;sede do munic&iacute;pio de Jo&atilde;o Coelho, hoje Santa Izabel do Par&aacute;.</p>&#10;<p>O nome Tau&aacute; adveio do voc&aacute;bulo ind&iacute;gena que significa amarelo.</p>&#10;<p>Atualmente, o Munic&iacute;pio &eacute; constitu&iacute;do pelo distrito&shy;sede de Santo Ant&ocirc;nio do Tau&aacute; e pelos distritos Esp&iacute;rito Santo do Tau&aacute; e S&atilde;o Raimundo de Borralhos.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Como em todas as regi&otilde;es do interior paraense, as festividades religiosas do munic&iacute;pio de Santo Ant&ocirc;nio do Tau&aacute; se constituem em atra&ccedil;&atilde;o tur&iacute;stica e fator de mobiliza&ccedil;&atilde;o popular. As festividades apresentam os aspectos puramente religiosos que abrangem os atos lit&uacute;rgicos, ao mesmo tempo em que o aspecto profano se desenvolve e revela a riqueza das manifesta&ccedil;&otilde;es da cultura popular.</p>&#10;<p>No m&ecirc;s de janeiro o Munic&iacute;pio homenageia o Esp&iacute;rito Santo. No segundo domingo de maio realiza a Festa de Santa Maria. No dia 13 de junho &eacute; comemorado Santo Ant&ocirc;nio de P&aacute;dua, padroeiro do lugar. Finalmente, no m&ecirc;s de agosto, acontece a festa de S&atilde;o Raimundo Borralho, com novenas, arraial, concurso e leil&otilde;es s&atilde;o ingredientes que ati&ccedil;am a anima&ccedil;&atilde;o da popula&ccedil;&atilde;o da sede, vilas, povoados e lugarejos mais distantes, bem como dos demais munic&iacute;pios e, at&eacute; mesmo, da capital do Estado.</p>&#10;<p>As manifesta&ccedil;&otilde;es da cultura popular do Munic&iacute;pio s&atilde;o expressas atrav&eacute;s de Bois&shy;Bumb&aacute;s, carimb&oacute;s e p&aacute;ssaros s&atilde;o manifesta&ccedil;&otilde;es da cultura popular do Munic&iacute;pio que aparecem nos arraiais, durante as festas religiosas, mas, com maior freq&uuml;&ecirc;ncia, por ocasi&otilde;es dos folguedos juninos.</p>&#10;<p>O Munic&iacute;pio disp&otilde;e de uma Biblioteca P&uacute;blica, mantida por um conv&ecirc;nio da Prefeitura local com a Secretaria de Estado de Cultura (SECULT) e do Instituto Nacional do Livro (INL), que servem como equipamento cultural para salvaguardar a hist&oacute;ria e a cultura local</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio de Santo Ant&ocirc;nio do Tau&aacute; pertence &agrave; mesorregi&atilde;o Metropolitana de Bel&eacute;m e &agrave; microrregi&atilde;o de Castanhal.</p>&#10;<p>A sede municipal apresenta as seguintes coordenadas geogr&aacute;ficas: 01&ordm; 09&#39&semi;06&#34&semi;S e 48&ordm; 08&#39&semi;00&#34&semi;W Gr.</p>&#10;<p>Limites&#10;</p>&#10;<ul>&#10;<li>Ao Norte &shy; Munic&iacute;pios de Colares e Vigia</li>&#10;<li>A Leste &shy; Munic&iacute;pios de Castanhal e Vigia</li>&#10;<li>Ao Sul &shy; Munic&iacute;pios de Santa Izabel do Par&aacute; e Castanhal</li>&#10;<li>A Oeste &shy; Munic&iacute;pios de Santa B&aacute;rbara do Par&aacute; e Bel&eacute;m</li></ul>&#10;<a id="Geologia" name="Geologia"></a><h3> Geologia </h3>&#10;<p>Os solos presentes no Munic&iacute;pio caracterizam&shy;se pelo Latossolo Amarelo distr&oacute;fico textura m&eacute;dia e Concrecion&aacute;rios Later&iacute;ticos Indiscriminados distr&oacute;ficos. H&aacute;, tamb&eacute;m, solos hidrom&oacute;rficos indiscriminados eutr&oacute;ficos e distr&oacute;ficos textura indiscriminada nas &aacute;reas aluviais, al&eacute;m do Solonchak, textura indiscriminada.</p>&#10;<a id="Topografia" name="Topografia"></a><h3> Topografia </h3>&#10;<p>De topografia modesta, sua altitude m&eacute;dia est&aacute; a cerca de 8m acima do n&iacute;vel do mar, representando a cota registrada na sede do Munic&iacute;pio.</p>&#10;<a id="Geologia_e_relevo" name="Geologia_e_relevo"></a><h3> Geologia e relevo </h3>&#10;<p>A estrutura geol&oacute;gica &eacute; constitu&iacute;da, predominantemente, pelos sedimentos da Forma&ccedil;&atilde;o Barreiras, do terci&aacute;rio, exceto nas &aacute;reas margeantes aos rios e igarap&eacute;s que apresentam sedimentos quatern&aacute;rios inconsolidados.</p>&#10;<p>O relevo manifesta&shy;se bastante singelo, em decorr&ecirc;ncia de sua geologia, representados por tabuleiros aplainados, terra&ccedil;os e v&aacute;rzeas, que, morfoestruturalmente, faz em parte do planalto Rebaixado da Amaz&ocirc;nia (da Zona Bragantina).</p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p>A cobertura vegetal predominante &eacute; de Florestas Secund&aacute;rias que substitu&iacute;ram a antiga Floresta Densa dos baixos plat&ocirc;s, da qual restam, ainda, alguns tratos preservados. Tal ocorr&ecirc;ncia deveu&shy;se ao intenso processo de desmatamento para a implanta&ccedil;&atilde;o de cultivos itinerantes de esp&eacute;cies agr&iacute;colas de subsist&ecirc;ncia (milho, arroz, feij&atilde;o e mandioca).</p>&#10;<p>Ao longo dos cursos d&#39&semi;&aacute;gua, encontra&shy;se a mata ciliar, ainda, preservada. Ao norte do Munic&iacute;pio, ocorre, tamb&eacute;m, uma pequena extens&atilde;o de campos naturais, conhecidos como &#34&semi;Campos do Tau&aacute;&#34&semi;.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>Na hidrografia do Munic&iacute;pio, o rio mais importante &eacute; o Tau&aacute;, que nasce no munic&iacute;pio de Santa Isabel do Par&aacute; e corre na dire&ccedil;&atilde;o SE&shy;NW, em curso sinuoso, servindo de limite com o munic&iacute;pio de Benevides, desde a foz do igarap&eacute; S&atilde;o Francisco, seu afluente direto, at&eacute; a ba&iacute;a do Sol. Ap&oacute;s sua passagem, a poucos quil&ocirc;metros da sede, recebe o rio Ubituba do Tau&aacute;, dirige&shy;se para leste, at&eacute; desaguar na referida ba&iacute;a.</p>&#10;<p>O rio Mojuim, embora tenha suas nascentes no Munic&iacute;pio, pertence, em sua maior extens&atilde;o, ao munic&iacute;pio de S&atilde;o Caetano de Odivelas.</p>&#10;<p>Outro rio que passa no munic&iacute;pio de Santo Ant&ocirc;nio do Tau&aacute;, em seu alto curso, &eacute; o Marapanim, que o percorre apenas num ex&iacute;guo trecho.</p>&#10;<p>Ao Norte, encontra&shy;se o rio Patauateua, que faz limite com o munic&iacute;pio de Vigia.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima &eacute; megat&eacute;rmico &uacute;mido. Sob influ&ecirc;ncia da baixa latitude, a temperatura mant&eacute;m&shy;se elevada, em todos os meses do ano, com m&eacute;dia anual em torno de 25&deg;C, sendo seus valores mensais entre 24&deg;C e 26&deg;C. Os meses de outubro, novembro e dezembro s&atilde;o os mais quentes, com m&aacute;ximas entre 32&deg;C e 34&deg;C, com m&eacute;dia anual em torno de 33&deg;C.</p>&#10;<p>As temperaturas m&iacute;nimas, em todos os meses do ano, oscilam entre 20&deg;C e 22&deg;C.</p>&#10;<p>A precipita&ccedil;&atilde;o pluviom&eacute;trica anual &eacute; bastante elevada, geralmente em torno de 2.350mm, por&eacute;m, fortemente concentrada de janeiro a junho, cerca de 80%. De setembro a dezembro, ao contr&aacute;rio, as chuvas s&atilde;o raras (cerca de 7%), com uma curta esta&ccedil;&atilde;o seca de moderado d&eacute;ficit de &aacute;gua, nesses meses. A umidade relativa do ar oscila em torno de 85%.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Par%C3%A1" id="w">Categoria:Munic&iacute;pios do Par&aacute;</a></p></body></html>