<html><title>Santana do Araguaia</title><body>&#10;<p> &#10;<b>Santana do Araguaia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no extremo sul do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 9&deg;32&#39&semi;23.98&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 50&deg;51&#39&semi;35.54&#34&semi; oeste, estando a uma altitude de 160 metros. Sua popula&ccedil;&atilde;o estimada em 2012 era de 59.919 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 11639,29&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>A hist&oacute;ria do munic&iacute;pio de Santana est&aacute; intimamente relacionada com a funda&ccedil;&atilde;o do povoado de Altas Barreiras (hoje sede do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santa_Maria_das_Barreiras" id="w">Santa Maria das Barreiras</a>) em 1892. Formado por imigrantes goianos com apoio de frei <a href="http://en.wikipedia.org/wiki/Gil_de_Villa_Nova" id="w">Gil de Villa Nova</a>, esta localidade desenvolveu&shy;se pela extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caucho" id="w">borracha&shy;caucho</a> e outros produtos extrativistas. Teve como principal marco de forma&ccedil;&atilde;o, a constru&ccedil;&atilde;o da Par&oacute;quia de Sant&#39&semi;Anna.</p>&#10;<p>Com o passar dos anos, Altas Barreias mostrou&shy;se um povoado muito din&acirc;mico, sendo elevado &aacute; categoria de distrito em 31 de dezembro de 1936, passando a denominar&shy;se Santa Maria das Barreiras. Finalmente ganhou autonomia pol&iacute;tica atrav&eacute;s da lei estadual n&ordm; 2460, de 29 de dezembro de 1961, desmembrado de <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o_do_Araguaia" id="w">Concei&ccedil;&atilde;o do Araguaia</a>, denominando&shy;se munic&iacute;pio de &#34&semi;Santana do Araguaia&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_de_Campo_Alegre" name="Forma%C3%A7%C3%A3o_de_Campo_Alegre"></a><h3> Forma&ccedil;&atilde;o de Campo Alegre </h3>&#10;<p>Entretanto a configura&ccedil;&atilde;o atual do munic&iacute;pio de Santana foi constru&iacute;da a partir do ano de 1966 com a implanta&ccedil;&atilde;o do projeto &#34&semi;Fazenda Campo Alegre&#34&semi;, sob responsabilidade da Cia. Industrial e Agropastoril Vale do Rio Campo Alegre, uma esp&eacute;cie de <i><a href="http://en.wikipedia.org/wiki/Joint&shy;venture" id="w">joint&shy;venture</a></i> formada por 13 empresas diferentes, encabe&ccedil;adas pela <a href="http://en.wikipedia.org/wiki/Volkswagen_do_Brasil" id="w">Volkswagen do Brasil</a>. O empreendimento com &aacute;rea de aproximadamente 130 mil hectares deveria produzir <a href="http://en.wiktionary.org/wiki/R%C3%AAs">rezes</a> para o abete em <a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico" id="w">frigor&iacute;ficos</a> de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>.<sup id="_ref&shy;Vania Vaz_a" class="reference"><a href="#_note&shy;Vania Vaz" title="">[2]</a></sup></p>&#10;<p>Em 1975 o empreendimento conseguiu autoriza&ccedil;&atilde;o junto ao <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Coloniza%C3%A7%C3%A3o_e_Reforma_Agr%C3%A1ria" id="w">Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria</a> (INCRA) para a constru&ccedil;&atilde;o de uma <i><a href="http://en.wikipedia.org/wiki/Company_town" id="w">company town</a></i> na &aacute;rea a ser denominada de &#34&semi;Campo Alegre&#34&semi;, com o intuito de formar um n&uacute;cleo administrativo e fixador de m&atilde;o&shy;de&shy;obra.<sup id="_ref&shy;Vania Vaz_b" class="reference"><a href="#_note&shy;Vania Vaz" title="">[2]</a></sup> A constru&ccedil;&atilde;o de Campo Alegre foi muito r&aacute;pida, com sua conclus&atilde;o sendo efetivada em 1976.<sup id="_ref&shy;Vania Vaz_c" class="reference"><a href="#_note&shy;Vania Vaz" title="">[2]</a></sup></p>&#10;<p>Sob os ausp&iacute;cios da Volkswagen (com participa&ccedil;&atilde;o de outros grupos financeiros) come&ccedil;a a  constru&ccedil;&atilde;o em 1978 nas proximidades de Campo Alegre o mega&shy;empreendimento &#34&semi;Frigor&iacute;fico Atlas&#34&semi;, com aporte financeiro da <a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_do_Desenvolvimento_da_Amaz%C3%B4nia" id="w">Superintend&ecirc;ncia do Desenvolvimento da Amaz&ocirc;nia</a> (SUDAM).<sup id="_ref&shy;Vania Vaz_d" class="reference"><a href="#_note&shy;Vania Vaz" title="">[2]</a></sup> Campo Alegre transformou&shy;se a partir de ent&atilde;o numa esp&eacute;cie de cidade oper&aacute;ria e ponto demogr&aacute;fico atrator.<sup id="_ref&shy;Vania Vaz_e" class="reference"><a href="#_note&shy;Vania Vaz" title="">[2]</a></sup></p>&#10;<a id="Grande_cheia_de_1980/1981" name="Grande_cheia_de_1980/1981"></a><h3> Grande cheia de 1980/1981 </h3>&#10;&#10;<p>Em 1980 a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Bacia_Araguaia_%E2%80%93_Tocantins" id="w">Tocantins Araguaia</a> &eacute; atingida por uma grande enchente de seus rios, fato que destruiu parcialmente a sede do munic&iacute;pio de Santana do Araguaia. Tal cheia prolongou&shy;se pelo ano de 1981. Como Campo Alegre era a localidade dotada de melhor infraestrutura no munic&iacute;pio (inclusive melhor que a pr&oacute;pria sede), os aparelhos administrativos foram para ela transferidos e ali permaneceram.<sup id="_ref&shy;sober_a" class="reference"><a href="#_note&shy;sober" title="">[3]</a></sup></p>&#10;<p>A vulnerabilidade da antiga sede e a dificuldade para reconstru&iacute;&shy;la, desqualificou&shy;a para que permanecesse com tal categoria.<sup id="_ref&shy;sober_b" class="reference"><a href="#_note&shy;sober" title="">[3]</a></sup> Desta forma em 5 de novembro de 1984 por meio da lei estadual n&ordm; 5.171 transferiu&shy;se definitivamente a sede de Santana do Araguaia para a localidade de Campo Alegre, revertendo a localidade de Santa Maria das Barreiras &aacute; sua antiga categoria, como distrito.<sup id="_ref&shy;esperan&ccedil;a_a" class="reference"><a href="#_note&shy;esperan&ccedil;a" title="">[4]</a></sup></p>&#10;<p>Com isto, por mais que Santana do Araguaia (Campo Alegre) seja &#34&semi;original&#34&semi; de Santa Maria das Barreiras, tornou&shy;se herdeira dos direitos administrativos do antigo munic&iacute;pio.</p>&#10;<a id="Desmembramento" name="Desmembramento"></a><h3> Desmembramento </h3>&#10;&#10;<p>Por press&atilde;o da comunidade barreirense, insatisfeita com seu novo <i>status</i> pol&iacute;tico,<sup id="_ref&shy;sober_c" class="reference"><a href="#_note&shy;sober" title="">[3]</a></sup> em 10 de maio de 1988 &eacute; criado o munic&iacute;pio de Santa Maria das Barreiras, atrav&eacute;s da lei estadual n&ordm; 5.451, desmembrado de Santana do Araguaia.<sup id="_ref&shy;esperan&ccedil;a_b" class="reference"><a href="#_note&shy;esperan&ccedil;a" title="">[4]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<p>O munic&iacute;pio &eacute; servido pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Santana_do_Araguaia" id="w">Aeroporto de Santana do Araguaia</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Par%C3%A1" id="w">Categoria:Munic&iacute;pios do Par&aacute;</a></p></body></html>