<html><title>Trair&atilde;o</title><body>&#10;<p> </p>&#10;<p><b>Trair&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O processo de ocupa&ccedil;&atilde;o da &aacute;rea onde est&aacute; situado o Munic&iacute;pio de Trair&atilde;o, teve in&iacute;cio em 1972, com a abertura do Ramal Sul da BR&shy;163 (Rodovia Santar&eacute;m&shy;Cuiab&aacute;). J&aacute; em 1974, os primeiros colonos que l&aacute; chegaram, reivindicaram ao INCRA, respons&aacute;vel pelo Programa de Coloniza&ccedil;&atilde;o na regi&atilde;o, uma &aacute;rea para ser o centro de apoio, onde se pudesse instalar escola, igreja, posto de sa&uacute;de e posto de comercializa&ccedil;&atilde;o dos produtos agr&iacute;colas. Mesmo sem aguardar a devida autoriza&ccedil;&atilde;o, em 1975 foram demarcados e ocupados os primeiros lotes urbanos e constru&iacute;da a primeira escola pela comunidade, na &aacute;rea j&aacute; reservada para ser repassada &agrave; associa&ccedil;&atilde;o dos colonos e que viria a ser Vila de Trair&atilde;o. Cada colono tinha direito a um lote de 15 x 30m nessa &aacute;rea, que anos depois foi doada &agrave; Associa&ccedil;&atilde;o Comunit&aacute;ria de Trair&atilde;o (100 ha.)</p>&#10;<p>Em 1976, o processo migrat&oacute;rio se intensificou (principalmente vindos do nordeste do pa&iacute;s) tendo como atrativo a abund&acirc;ncia de terras agr&iacute;colas. Esses colonos mesmo possuindo lotes rurais, residiam na vila que, espontaneamente, se formava.</p>&#10;<p>Nessa &eacute;poca, teve in&iacute;cio o financiamento banc&aacute;rio para a lavoura de subsist&ecirc;ncia, acompanhado da assist&ecirc;ncia t&eacute;cnica promovida pela ent&atilde;o ACAR&shy;PA, hoje EMATER&shy;PA. Dois anos depois, deu&shy;se in&iacute;cio ao plantio de cacau, incentivado pela CEPLAC, em conv&ecirc;nio com a SAGRI e ACAR&shy;PA. A coloniza&ccedil;&atilde;o intensificou&shy;se em 1982, com a abertura de vicinais.</p>&#10;<p>O in&iacute;cio da produ&ccedil;&atilde;o de frutos em 1983, em conjunto com a produ&ccedil;&atilde;o de banana, feij&atilde;o, mandioca, arroz e milho, proporcionara &agrave; regi&atilde;o um certo progresso. A chegada de colonos vindos do Sul e Sudeste do pa&iacute;s em 85, fez com que a pecu&aacute;ria ocupasse maior espa&ccedil;o na economia da regi&atilde;o, per&iacute;odo tamb&eacute;m em que come&ccedil;aram a se instalar grandes serrarias, explorando o potencial madereiro da &aacute;rea.</p>&#10;<p>Com a explora&ccedil;&atilde;o de garimpos, cujo acesso se dava pela rodovia que corta o Munic&iacute;pio, Trair&atilde;o experimentou uma expans&atilde;o do com&eacute;rcio, especialmente de produto agr&iacute;cola e de presta&ccedil;&atilde;o de servi&ccedil;os, n&atilde;o obstante ter provocado um deslocamento da m&atilde;o&shy;de&shy;obra, antes ocupada na agricultura, para a garimpagem. Devido ao significativo tr&acirc;nsito de pessoas sem v&iacute;nculo com a &aacute;rea, houve aumento da viol&ecirc;ncia.</p>&#10;<p>O piauiense Pedro Barbosa de Souza, que mora no local, desde 1975, conta que, para formar a vila, vieram 18 homens, que ro&ccedil;aram a &aacute;rea. Segundo o seu relato, quando se abriu a estrada havia um acampamento no Itapacur&aacute; e o pessoal vinha at&eacute; o rio Amadeu pescar tra&iacute;ra (peixe de &aacute;gua doce) e, um certo dia, pegaram uma de 40&#160&semi;kg, e come&ccedil;aram a se referir ao rio, como Trair&atilde;o. Quando houve necessidade de registrar a comunidade em cart&oacute;rio, foi consultada a popula&ccedil;&atilde;o sobre o nome e foi escolhido Trair&atilde;o.</p>&#10;<p>Em 3 de outubro de 1992, foi eleito o primeiro Prefeito do Munic&iacute;pio, o Sr. Ademar Ba&uacute;.</p>&#10;<p>O Munic&iacute;pio dista de Bel&eacute;m, em linha reta, 906&#160&semi;km, tendo sido criado pela Lei n&ordm; 5.695, de 13 de dezembro de 1991.</p>&#10;<p>Al&eacute;m do distrito&shy;sede, existem ainda as seguintes localidades: Nova Esperan&ccedil;a, Caracol, Tucunar&eacute;, Jamanxim, Planalto, Santa Luzia e Santa Rita.&#10;<sup id="_ref&shy;diariodopara_a" class="reference"><a href="#_note&shy;diariodopara" title="">[1]</a></sup></p>&#10;&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 04&ordm;34&#39&semi;28&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 55&ordm;56&#39&semi;37&#34&semi; oeste, estando a uma altitude de 105 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 16.801 habitantes e sua &aacute;rea equivale a 11.991&#160&semi;km&sup2;.&#10;</p><a id="Cultura" name="Cultura"></a><h3>Cultura</h3>&#10;&#10;<ul>&#10;<li>Festival da banana &shy; 1&deg; Semestre de cada ano.</li>&#10;<li>Festival Folcl&oacute;rico &shy; Junho</li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3>Rodovias</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;163" id="w">BR&shy;163</a></li></ul>&#10;<a id="Principais_Vias_Publica" name="Principais_Vias_Publica"></a><h3>Principais Vias Publica</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_Tancredo_Neves" id="w">Avenida Tancredo Neves</a></li>&#10;<li><i>Rua 22 Dezembro</i></li>&#10;<li><i>Rua Jos&eacute; L&aacute;zaro Bubola</i></li>&#10;<li><i>Av Castelo Branco</i></li>&#10;<li><i>Av Gov Jos&eacute; Malcher</i></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;4.5793339&#38&semi;lon=&shy;55.9371471&#38&semi;z=14&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;4.5793339&#38&semi;lon=&shy;55.9371471&#38&semi;z=14&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2">Trair&atilde;o no WikiMapia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Par%C3%A1" id="w">Categoria:Munic&iacute;pios do Par&aacute;</a></p></body></html>