<html><title>Sapucaia (Rio de Janeiro)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Sapucaia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a 21&ordm;59&#39&semi;42&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e 42&ordm;54&#39&semi;52&#34&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 221 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>. A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> recenseada em 2010 foi de 17 504 habitantes.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup></p>&#10;<p>Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 540,35 quil&ocirc;metros quadrados. Um de seus principais distritos, al&eacute;m da sede, &eacute; <a href="http://en.wikipedia.org/wiki/Jamapar%C3%A1" id="w">Jamapar&aacute;</a>, na divisa do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Carmo_(Rio_de_Janeiro)" id="w">Carmo</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Estado do Rio</a>, com <a href="http://en.wikipedia.org/wiki/Al%C3%A9m_Para%C3%ADba" id="w">Al&eacute;m Para&iacute;ba</a>, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Os demais distritos s&atilde;o Anta, Aparecida e Volta do Pi&atilde;o.</p>&#10;<p>Sapucaia &eacute; conhecida como a &#34&semi;cidade das <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">mangas</a>&#34&semi;, pois esse fruto &eacute; amplamente cultivado pelos habitantes locais.&#10;A cidade &eacute; banhada pelo <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a> e atravessada pelo meio pela <a href="http://en.wikipedia.org/wiki/BR&shy;393" id="w">BR&shy;393</a> &shy; A rodovia Rio (Volta Redonda) &shy; Bahia.&#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>A origem do nome &#34&semi;Papucaia&#34&semi; deve&shy;se &agrave; exist&ecirc;ncia, no local, de grande quantidade de &aacute;rvores conhecidas por sapucaias, que t&ecirc;m origem no termo ind&iacute;gena <i>ya&ccedil;apuca&iacute;</i>.&#10;Apesar do nome tirado do fruto da &aacute;rvore <a href="http://en.wikipedia.org/wiki/Lecythis_pisonis" id="w">sapucaia</a>, hoje n&atilde;o se encontram muitos exemplares da &aacute;rvore na cidade.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>At&eacute; a chegada dos primeiros colonizadores de origem europeia &agrave; regi&atilde;o, esta era tradicionalmente habitada pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Puris" id="w">puris</a>. As primeiras penetra&ccedil;&otilde;es de origem europeia verificadas nas terras do atual munic&iacute;pio de Sapucaia datam do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. A ocupa&ccedil;&atilde;o se efetuou quando Ant&ocirc;nio In&aacute;cio Lemgruber e Vicente Ubherlato foram &agrave; regi&atilde;o tomar posse das <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> que lhes foram concedidas, ainda fazendo parte de Nova Friburgo. Por iniciativa de Ant&ocirc;nio In&aacute;cio Lemgruber, construiu&shy;se uma capela em homenagem a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o_Aparecida" id="w">Nossa Senhora da Concei&ccedil;&atilde;o Aparecida</a>. Pela Lei 262, de 26 de abril de 1842, a localidade recebeu o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a>.</p>&#10;<p>A difus&atilde;o da not&iacute;cia sobre a fertilidade dos solos, pr&oacute;pria para cultivo do caf&eacute;, provocou fluxo cont&iacute;nuo de colonos para a regi&atilde;o, como, por exemplo, <a href="http://en.wikipedia.org/wiki/Joaquim_de_Souza_Breves" id="w">Joaquim de Souza Breves</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Souza_Brand%C3%A3o" id="w">Ant&ocirc;nio de Souza Brand&atilde;o</a>, permitindo o surgimento de arraiais, como o que se desenvolveu em 1856 e que recebeu a denomina&ccedil;&atilde;o de &#34&semi;Santo Ant&ocirc;nio de Sapucaia&#34&semi;. A rapidez com que o povoado prosperou o levou a atingir, em 1871, o predicativo de Freguesia de Santo Ant&ocirc;nio de Sapucaia e, em 1874, atrav&eacute;s do Decreto 2 068, de 7 de Dezembro, a categoria de Vila de Sapucaia, constituindo&shy;se sede do novo munic&iacute;pio, instalado em <a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>.</p>&#10;<p>O desenvolvimento da sede municipal remonta ao per&iacute;odo de implanta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Dom_Pedro_II" id="w">Estrada de Ferro Dom Pedro II</a>, quando uma esta&ccedil;&atilde;o intermedi&aacute;ria do ramal de Porto Novo do Cunha impulsionou o crescimento da vila. O segundo momento de crescimento deu&shy;se com a implanta&ccedil;&atilde;o da BR&shy;393. A sede municipal situa&shy;se em terra&ccedil;o da margem direita do Rio Para&iacute;ba do Sul, em faixa estreita entre o rio e as encostas &iacute;ngremes dos morros, sem vales transversais, o que tornou sua expans&atilde;o linear.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma latitude 21&ordm;59&#39&semi;42&#34&semi; sul e a uma longitude 42&ordm;54&#39&semi;52&#34&semi; oeste, estando a uma altitude de 221 metros. Sua popula&ccedil;&atilde;o &eacute; de 22 434 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 541,76 quil&ocirc;metros quadrados. Sua funda&ccedil;&atilde;o deu&shy;se em 1874. Sua altitude &eacute; 221 metros. Sua &aacute;rea total &eacute; 541,7 quil&ocirc;metros quadrados. Sua densidade demogr&aacute;fica &eacute; de 32,64 habitantes por quil&ocirc;metro quadrado. Seu <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> &eacute; 25880&shy;000.</p>&#10;<p>O munic&iacute;pio tem uma &aacute;rea total de 541,7 quil&ocirc;metros quadrados, correspondentes a 17,7% da &aacute;rea da Regi&atilde;o <a href="http://en.wikipedia.org/wiki/Centro&shy;Sul_Fluminense" id="w">Centro&shy;Sul Fluminense</a>. Um de seus principais distritos, al&eacute;m da sede, &eacute; Jamapar&aacute;, na divisa do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Carmo_(Rio_de_Janeiro)" id="w">Carmo</a>, no Estado do Rio de Janeiro, com <a href="http://en.wikipedia.org/wiki/Al%C3%A9m_Para%C3%ADba" id="w">Al&eacute;m Para&iacute;ba</a>, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Os demais distritos s&atilde;o Anta, Aparecida e Pi&atilde;o.</p>&#10;<p>Duas rodovias federais atravessam o munic&iacute;pio: a BR&shy;393, que acompanha o Rio Para&iacute;ba do Sul por toda a fronteira com Minas Gerais, alcan&ccedil;ando <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Rios" id="w">Tr&ecirc;s Rios</a> a sudoeste e Carmo a nordeste&semi; e a <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a>, que chega a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Vale_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Vale do Rio Preto</a> e <a href="http://en.wikipedia.org/wiki/Teres%C3%B3polis" id="w">Teres&oacute;polis</a>, ao sul, seguindo rumo norte para Minas Gerais. Em leito natural, a <a href="http://en.wikipedia.org/wiki/RJ&shy;154" id="w">RJ&shy;154</a> faz um tra&ccedil;ado transversal, ligando a BR&shy;393, ao norte, a <a href="http://en.wikipedia.org/wiki/Sumidouro" id="w">Sumidouro</a>, a leste.&#10;</p><a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>A atra&ccedil;&atilde;o mais bonita da cidade &eacute; antiga esta&ccedil;&atilde;o de trens, que foi recentemente reformada e, hoje, abriga um centro de artes e a biblioteca municipal.</p>&#10;<p>As principais atra&ccedil;&otilde;es tur&iacute;sticas de Sapucaia s&atilde;o: Pico do Pi&atilde;o, Cachoeira da Sapucaia, hot&eacute;is&shy; fazenda, artesanatos, eco&shy;turismo, Rio Para&iacute;ba do Sul.</p>&#10;<p>Em seu calend&aacute;rio oficial de eventos, destacam&shy;se as festa do padroeiro Santo Ant&ocirc;nio, em <a href="http://en.wikipedia.org/wiki/13_de_Junho" id="w">13 de Junho</a> e a festa de anivers&aacute;rio do Munic&iacute;pio, dia <a href="http://en.wikipedia.org/wiki/7_de_Dezembro" id="w">7 de Dezembro</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sapucaia_(Rio_de_Janeiro)" id="w"> </a></p></body></html>