<html><title>S&atilde;o Jo&atilde;o do Araguaia</title><body>&#10;<p> </p>&#10;<p><b>S&atilde;o Jo&atilde;o do Araguaia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, pertencente a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Marab%C3%A1" id="w">Regi&atilde;o Metropolitana de Marab&aacute;</a>. &Eacute; segunda mais antiga localidade do <a href="http://en.wikipedia.org/wiki/Sudeste_do_Par%C3%A1" id="w">sudeste do Par&aacute;</a>, sendo somente superada em idade pela antiga Alcoba&ccedil;a (atual <a href="http://en.wikipedia.org/wiki/Tucuru%C3%AD" id="w">Tucuru&iacute;</a>).</p>&#10;<p>Seu nome faz alus&atilde;o ao Rio Araguaia, que banha parte do munic&iacute;pio. Na verdade, a sede do munic&iacute;pio fica no rio Tocantins, alguns quil&ocirc;metros ap&oacute;s a conflu&ecirc;ncia deste &uacute;ltimo com o Rio Araguaia. </p>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 05&ordm;21&#39&semi;30&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;47&#39&semi;29&#34&semi; oeste, estando a uma altitude de 99 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> era de 13.293 habitantes. Possui uma &aacute;rea de 1301,739&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A localidade de S&atilde;o Jo&atilde;o do Araguaia surgiu no fim do s&eacute;culo XVIII por iniciativa do governo da <a href="http://en.wikipedia.org/wiki/Capitania_do_Gr%C3%A3o&shy;Par%C3%A1" id="w">capitania do Gr&atilde;o&shy;Par&aacute;</a> visto a necessidade de se estabelecer um entreposto militar na conflu&ecirc;ncia dos rios Tocantins e Araguaia para evitar a <a href="http://en.wikipedia.org/wiki/Elis%C3%A3o_e_evas%C3%A3o_fiscal" id="w">evas&atilde;o</a> de divisas (neste caso metais preciosos) e de m&atilde;o&shy;de&shy;obra escrava em dire&ccedil;&atilde;o ao Centro&shy;Oeste do <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil Col&ocirc;nia</a>.</p>&#10;<p>A forma&ccedil;&atilde;o de tr&ecirc;s n&uacute;cleos populacionais no m&eacute;dio Tocantins ainda no s&eacute;culo XVIII &shy; S&atilde;o Bernardo da Paderneira, Mola (mocambo&shy;rep&uacute;blica de <a href="http://en.wikipedia.org/wiki/Maria_Aranha" id="w">Maria Aranha</a>) e Alcoba&ccedil;a &shy; acabou dando suporte para a constru&ccedil;&atilde;o de S&atilde;o Jo&atilde;o, visto que havia muita escassez capital humano para trabalho na regi&atilde;o &agrave; &eacute;poca.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o" name="Coloniza%C3%A7%C3%A3o"></a><h3> Coloniza&ccedil;&atilde;o </h3>&#10;<p>Em virtude do maior fluxo de com&eacute;rcio entre as capitanias de <a href="http://en.wikipedia.org/wiki/Capitania_de_Goi%C3%A1s" id="w">Goias</a> e do Gr&atilde;o&shy;Par&aacute;, ap&oacute;s as expedi&ccedil;&otilde;es promovidas pelo Governador do Gr&atilde;o&shy;Par&aacute;, Francisco de Souza Coutinho, houve a necessidade de se formar pr&oacute;ximo ao entroncamento fluvial formado pelos rios Tocantins e Araguaia (fronteira das capitanias) um posto fiscal e destacamento militar da coroa portuguesa. Designou&shy;se para tal fun&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Alferes" id="w">alferes</a> Joaquim Jos&eacute; Maximino que com m&atilde;o&shy;de&shy;obra de Alcoba&ccedil;a e S&atilde;o Bernardo fundou o registro de Itaboca em 1797. Posteriormente o registro foi transferido definitivamente para a margem esquerda do Tocantins passando a chamar&shy;se S&atilde;o Jo&atilde;o do Araguaia, por localizar&shy;se pr&oacute;ximo a conflu&ecirc;ncia do rio Araguaia.</p>&#10;<p>Por sediar um destacamento militar, caracter&iacute;stica excepcional que dava a localidade grande import&acirc;ncia pol&iacute;tica no s&eacute;culo XIX, S&atilde;o Jo&atilde;o tornou&shy;se um ponto demogr&aacute;fico atrator, fato que levou as popula&ccedil;&otilde;es da col&ocirc;nia Santa Teresa e da col&ocirc;nia de Frei Manoel Proc&oacute;pio do Cora&ccedil;&atilde;o de Maria a se mudarem a col&ocirc;nia militar.</p>&#10;<p>Entretanto somente em 1901 &eacute; que a localidade foi elevada a categoria de povoado.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Declara%C3%A7%C3%A3o_de_emancipa%C3%A7%C3%A3o" name="Declara%C3%A7%C3%A3o_de_emancipa%C3%A7%C3%A3o"></a><h3> Declara&ccedil;&atilde;o de emancipa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:s%C3%A3o_joao_araguaia_3.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Pra&ccedil;a em frente &aacute; Prefeitura Municipal.</a></p>&#10;<p>S&atilde;o Jo&atilde;o foi uma das localidades que envolveu&shy;se nos acontecimentos que levaram a anexa&ccedil;&atilde;o do sudeste do Par&aacute; ao estado do Goi&aacute;s em 1908. Os l&iacute;deres do povoado se uniram aos l&iacute;deres de Marab&aacute;, Concei&ccedil;&atilde;o do Araguaya e Alcoba&ccedil;a na declara&ccedil;&atilde;o de emancipa&ccedil;&atilde;o e desligamento formulada em 1808 e protocolada junto ao parlamento goiano. O epis&oacute;dio ocorreu em meio aos conflitos que ocorriam no meio norte brasileiro desde 1907, a <a href="http://en.wikipedia.org/wiki/Segunda_revolta_de_Boa_Vista" id="w">segunda revolta de Boa Vista</a>.<sup id="_ref&shy;hist&oacute;rico carajas_a" class="reference"><a href="#_note&shy;hist&oacute;rico carajas" title="">[2]</a></sup></p>&#10;<p>O governo goiano reconheceu o documento de emancipa&ccedil;&atilde;o da regi&atilde;o (&#34&semi;declara&ccedil;&atilde;o de Marab&aacute;&#34&semi;), e formalmente a anexou ao seu estado. Desta forma entre 1908 e 1909 o sul do Par&aacute; permaneceu em lit&iacute;gio, sendo sua posse disputada Gr&atilde;o&shy;Par&aacute; e pelo Goi&aacute;s. O epis&oacute;dio quase desencadeou uma guerra civil na regi&atilde;o. A consequ&ecirc;ncia de tais acontecimentos refletiu na organiza&ccedil;&atilde;o pol&iacute;tica regional, que at&eacute; ent&atilde;o era insipiente.<sup id="_ref&shy;foco Caraj&aacute;s_a" class="reference"><a href="#_note&shy;foco Caraj&aacute;s" title="">[3]</a></sup></p>&#10;<p>A inten&ccedil;&atilde;o de S&atilde;o Jo&atilde;o e dos demais povoados para com a proposta de anexa&ccedil;&atilde;o ao Goi&aacute;s, era sua eleva&ccedil;&atilde;o &agrave; categoria de cidade, desligando&shy;se de Bai&atilde;o (a &eacute;poca seu territ&oacute;rio compreendia todo sul do Par&aacute;), que nenhuma assist&ecirc;ncia fornecia ao povoado.</p>&#10;<p>Como parte dos acontecimentos, em 1910 os l&iacute;deres de S&atilde;o Jo&atilde;o formularam uma proposta conjunta de emancipa&ccedil;&atilde;o da regi&atilde;o com os l&iacute;deres dos principais povoados (Marab&aacute;, Concei&ccedil;&atilde;o do Araguaya e Alcoba&ccedil;a), no intuito de formar uma nova entidade pol&iacute;tica estadual, o estado do Itacai&uacute;nas. Esta proposta &eacute; a precursora do atual projeto do <a href="http://en.wikipedia.org/wiki/Estado_do_Caraj%C3%A1s" id="w">estado do Caraj&aacute;s</a>.<sup id="_ref&shy;hist&oacute;rico carajas_b" class="reference"><a href="#_note&shy;hist&oacute;rico carajas" title="">[2]</a></sup></p>&#10;<p>Temendo desdobramentos maiores desta revolta no Sul do Par&aacute;, o governador do Gr&atilde;o&shy;Par&aacute; aprova em 5 de novembro de 1908 a lei estadual n&ordm; 1069, que criava o munic&iacute;pio de S&atilde;o Jo&atilde;o do Araguaia, com territ&oacute;rio desmembrado de <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o_(Par%C3%A1)" id="w">Bai&atilde;o</a>. Esta mesma lei elevou o povoado de S&atilde;o Jo&atilde;o do Araguaia a condi&ccedil;&atilde;o de vila, transformando&shy;o em sede do munic&iacute;pio. Mesmo com a emancipa&ccedil;&atilde;o, a revolta regional s&oacute; foi sufocada quase um ano depois.</p>&#10;<a id="Ciclo_do_Caucho" name="Ciclo_do_Caucho"></a><h3> Ciclo do Caucho </h3>&#10;<p>Desde a &uacute;ltima d&eacute;cada do s&eacute;culo XIX, com a escalada dos pre&ccedil;os da borracha no mercado internacional, a produ&ccedil;&atilde;o desta commoditie estava em franca expans&atilde;o em toda a <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. No vale amaz&ocirc;nico (<a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Amazonas" id="w">Bacia do Amazonas</a>) a extra&ccedil;&atilde;o era feita na <i><a href="http://en.wikipedia.org/wiki/Hevea_brasiliensis" id="w">Hevea brasiliensis</a></i>&semi; j&aacute; no planalto amaz&ocirc;nico (<a href="http://en.wikipedia.org/wiki/Bacia_do_Tocantins" id="w">Bacia do Tocantins</a>) a explora&ccedil;&atilde;o da borracha era feita na <i><a href="http://en.wikipedia.org/wiki/Castilla_ulei" id="w">Castilla ulei</a></i> (popularmente conhecida como caucho), uma variante de menor produtividade. S&atilde;o Jo&atilde;o rapidamente tornou&shy;se uma das &aacute;reas de produ&ccedil;&atilde;o de borracha.</p>&#10;<p>O povoado de S&atilde;o Jo&atilde;o acumulou muitos dividendos da explora&ccedil;&atilde;o da borracha, que colaborava para a diversifica&ccedil;&atilde;o das trocas comerciais da regi&atilde;o com os portos do litoral brasileiro.</p>&#10;<p>Com a crise da borracha no in&iacute;cio da d&eacute;cada de 1910, e com mais for&ccedil;a a partir do ano 1919, coincidindo com o fim da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a vila entra em profunda crise, tanto que a sua autonomia jur&iacute;dica passa a ser questionada, visto que <a href="http://en.wikipedia.org/wiki/Marab%C3%A1" id="w">Marab&aacute;</a> rivalizava a predomin&acirc;ncia na pol&iacute;tica regional com S&atilde;o Jo&atilde;o.</p>&#10;<p>Em 3 de novembro de 1922 o munic&iacute;pio perde sua autonomia, e &eacute; anexado ao munic&iacute;pio de Marab&aacute;. Nesta mesma ocasi&atilde;o a vila tem seu nome alterado para S&atilde;o Jo&atilde;o da Ponta.</p>&#10;<a id="Ciclo_das_gemas_e_da_castanha" name="Ciclo_das_gemas_e_da_castanha"></a><h3> Ciclo das gemas e da castanha </h3>&#10;<p>A decad&ecirc;ncia da explora&ccedil;&atilde;o do Caucho fez ganhar for&ccedil;a na regi&atilde;o a explora&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Bertholletia_excelsa" id="w">Bertholletia excelsa</a></i> (Castanha&shy;do&shy;brasil/par&aacute;). Antes coletada somente para consumo pr&oacute;prio, esta passa a tomar conta da pauta de exporta&ccedil;&otilde;es de S&atilde;o Jo&atilde;o e j&aacute; na d&eacute;cada de 1930 supera em valor a produ&ccedil;&atilde;o da borracha.</p>&#10;<p>Neste mesma d&eacute;cada de 1930 s&atilde;o descobertos grandes dep&oacute;sitos de gemas (<a href="http://en.wikipedia.org/wiki/Cristal_de_rocha" id="w">cristal de rocha</a> e <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamante</a>) no leito do rio Tocantins. Esta atividade, aliada a produ&ccedil;&atilde;o de castanha, faz a popula&ccedil;&atilde;o da vila crescer substancialmente e retira a regi&atilde;o do marasmo econ&ocirc;mico deixado pela borracha. A explora&ccedil;&atilde;o das gemas tem seu &aacute;pice em 1939, declinando com o tempo. Ao fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a queda na demanda de gemas influi na produ&ccedil;&atilde;o local, que praticamente extingue&shy;se.</p>&#10;<p>A explora&ccedil;&atilde;o de castanha no entanto, passa por um per&iacute;odo de baixa procura, recuperando&shy;se totalmente j&aacute; na d&eacute;cada de 1950. A castanha permanece como atividade muito importante na pauta municipal at&eacute; a d&eacute;cada de 1980, quando &eacute; superada pela pecu&aacute;ria e pela madeira.</p>&#10;<a id="Restaura%C3%A7%C3%A3o_da_autonomia" name="Restaura%C3%A7%C3%A3o_da_autonomia"></a><h3> Restaura&ccedil;&atilde;o da autonomia </h3>&#10;<p>Em 29 de dezembro de 1961, ap&oacute;s longos anos de luta pela re&shy;emancipa&ccedil;&atilde;o, S&atilde;o Jo&atilde;o do Araguaia recupera sua autonomia pol&iacute;tica ao ser desmembrado do munic&iacute;pio de Marab&aacute; atrav&eacute;s da lei estadual n&ordm; 2960. O munic&iacute;pio foi formalmente instalado em 18 de mar&ccedil;o de 1962.</p>&#10;<a id="Fatos_recentes" name="Fatos_recentes"></a><h3> Fatos recentes </h3>&#10;<p>Em 2011 S&atilde;o Jo&atilde;o participou ativamente com todo o sudeste do Par&aacute;, da consulta plebiscit&aacute;ria que definiu sobre a divis&atilde;o do estado do Par&aacute;. S&atilde;o Jo&atilde;o insere&shy;se como parte da proposta do <a href="http://en.wikipedia.org/wiki/Estado_do_Caraj%C3%A1s" id="w">estado do Caraj&aacute;s</a>, tanto que o munic&iacute;pio &eacute; filiado aos dois principais organismos de luta pela causa na regi&atilde;o, a &#34&semi;Comiss&atilde;o Brand&atilde;o&#34&semi; e a &#34&semi;<a href="http://en.wikipedia.org/wiki/AMAT" id="w">AMAT Caraj&aacute;s</a>&#34&semi;.<sup id="_ref&shy;Agora_a" class="reference"><a href="#_note&shy;Agora" title="">[4]</a></sup></p>&#10;<p>Embora a expressiva vota&ccedil;&atilde;o favor&aacute;vel no plebiscito em S&atilde;o Jo&atilde;o, tendo alcan&ccedil;ado entre a popula&ccedil;&atilde;o local mais de 90% de aprova&ccedil;&atilde;o pela cria&ccedil;&atilde;o do estado do Caraj&aacute;s,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> o peso da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Bel%C3%A9m" id="w">regi&atilde;o de Bel&eacute;m</a> se fez maior, e se sobrep&ocirc;s ao anseio local. Entretanto, mesmo com a derrota na vota&ccedil;&atilde;o, o munic&iacute;pio continua, juntamente com a regi&atilde;o, a pleitear a separa&ccedil;&atilde;o para cria&ccedil;&atilde;o do estado do Caraj&aacute;s.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:s%C3%A3o_joao_araguaia_4.jpg%7Cthumb%7C250px%7Cdireita" id="w">Pra&ccedil;a &agrave;s margens do rio Tocantins.</a>&#10;A economia de S&atilde;o Jo&atilde;o sempre teve forte liga&ccedil;&atilde;o com o extrativismo vegetal, sobretudo a extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caucho" id="w">Caucho</a> e <a href="http://en.wikipedia.org/wiki/Castanha_do_par%C3%A1" id="w">Castanha do par&aacute;</a>. Atualmente, contudo diversas h&aacute; <a href="http://en.wikipedia.org/wiki/Atividade_econ%C3%B4mica" id="w">atividades econ&ocirc;micas</a> que comp&otilde;em o <a href="http://en.wikipedia.org/wiki/PIB" id="w">produto interno bruto</a> do munic&iacute;pio, em destaque, a atividade <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_madeireira" id="w">extra&ccedil;&atilde;o e industrializa&ccedil;&atilde;o da madeira</a>, a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a>, o com&eacute;rcio e os servi&ccedil;os.</p>&#10;<dl><dt>Extrativismo vegetal e mineral.</dt></dl>&#10;<p>Nos prim&oacute;rdios do povoado de S&atilde;o Jo&atilde;o, o florescimento da economia local foi dada pelo extrativismo, principalmente porqu&ecirc; a sede do munic&iacute;pio situa&shy;se como um entroncamento fluvial entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Araguaia" id="w">Araguaia</a> e <a href="http://en.wikipedia.org/wiki/Rio_Tocantins" id="w">Tocantins</a>. Os principais produtos extra&iacute;dos e comercializados eram o <a href="http://en.wikipedia.org/wiki/Caucho" id="w">caucho</a>, a <a href="http://en.wikipedia.org/wiki/Castanha_do_par%C3%A1" id="w">castanha do par&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Andiroba" id="w">andiroba</a>. </p>&#10;<p>A extra&ccedil;&atilde;o do caucho que foi um dos grandes sustent&aacute;culos do munic&iacute;pio at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, declinado vertiginosamente at&eacute; se extinguir na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. A extra&ccedil;&atilde;o e comercializa&ccedil;&atilde;o da castanha do par&aacute; e da andiroba at&eacute; o fim da d&eacute;cada de 1980 foram os principais produtos agr&iacute;colas produzidos por S&atilde;o Jo&atilde;o, perdendo participa&ccedil;&atilde;o para a agrop&eacute;cu&aacute;ria desde a d&eacute;cada de 1990. A extra&ccedil;&atilde;o e comercializa&ccedil;&atilde;o da castanha ainda permanece como atividade econ&ocirc;mica do munic&iacute;pio, mas n&atilde;o figura mais como um ator principal do desenvolvimento econ&ocirc;mico de S&atilde;o Jo&atilde;o.</p>&#10;<p>A extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gema_(mineralogia)" id="w">gemas minerais</a> nas rochas do leito do <a href="http://en.wikipedia.org/wiki/Rio_Tocantins" id="w">Rio Tocantins</a> tamb&eacute;m foram importantes atividades econ&ocirc;micas do munic&iacute;pio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">d&eacute;cada de 1910</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>. Eram principalmente encontradas rochas de <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamante</a> nos garimpos no leito do Tocantins.</p>&#10;<dl><dt>Atividade agropecu&aacute;ria, carv&atilde;o vegetal e ind&uacute;stria madeireira.</dt></dl>&#10;<p>O munic&iacute;pio de S&atilde;o Jo&atilde;o sofreu um forte impacto socioecon&ocirc;mico com a abertura da <a href="http://en.wikipedia.org/wiki/Rodovia_Transamaz%C3%B4nica" id="w">Rodovia Transamaz&ocirc;nica</a>. Com a abertura da rodovia em meados da d&eacute;cada de 1970, o munic&iacute;pio teve toda a sua cadeia produtiva modificada, passando de uma localidade que tinha sua vida econ&ocirc;mica focada basicamente no extrativismo, para ser um dos munic&iacute;pios integrantes da &#34&semi;Fronteira agr&iacute;cola amaz&ocirc;nica&#34&semi;. </p>&#10;<p>A agropecu&aacute;ria &eacute; respons&aacute;vel hoje por grande parte da composi&ccedil;&atilde;o do PIB municipal. As principais atividades desenvolvidas no territ&oacute;rio de S&atilde;o Jo&atilde;o s&atilde;o a cria&ccedil;&atilde;o e o abate de <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovinos</a>, a produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Leite" id="w">leiteira</a>, a cria&ccedil;&atilde;o e o abate de <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a>, a produ&ccedil;&atilde;o e o beneficiamento de gr&atilde;os (<a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>), a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> e a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hortali%C3%A7a" id="w">hortali&ccedil;as</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_madeireira" id="w">ind&uacute;stria madeireira</a> foi uma atividade de grande import&acirc;ncia para S&atilde;o Jo&atilde;o, sobretudo durante as d&eacute;cadas de 1980 e 1990. A extra&ccedil;&atilde;o e industrializa&ccedil;&atilde;o da madeira trouxe grande dividendos econ&ocirc;micos para o munic&iacute;pio, contudo provocou um passivo ambiental muito grande &agrave; S&atilde;o Jo&atilde;o, pois derrubava extensas &aacute;reas de floresta nativa. As ind&uacute;strias do setor madeireiro foram gradualmente sendo fechadas, por trabalharem  de forma irregular. Hoje restam algumas poucas ind&uacute;strias madeireiras em funcionamento, operando a rigor da lei, de forma regular.</p>&#10;<p>A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a> &eacute; uma atividade econ&ocirc;mica que ganhou express&atilde;o no munic&iacute;pio recentemente. O carv&atilde;o vegetal come&ccedil;ou a ser produzido em S&atilde;o Jo&atilde;o no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, crescendo sua produ&ccedil;&atilde;o muito rapidamente No entanto a atividade trazia, assim como a ind&uacute;stria madeireira, um grande passivo ambiental para o munic&iacute;pio pois <a href="http://en.wikipedia.org/wiki/Desfloresta%C3%A7%C3%A3o" id="w">desflorestava</a> grandes &aacute;reas de floresta para ser produzido. Por for&ccedil;a de lei as ind&uacute;strias carvoeiras e as sider&uacute;rgicas sediadas em Marab&aacute; (que demandam o carv&atilde;o), foram obrigadas a modificar seu modelo de produ&ccedil;&atilde;o, investindo em reflorestamento e produ&ccedil;&atilde;o de carv&atilde;o atrav&eacute;s do coco da palmeira <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>.</p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Jo%C3%A3o_do_Araguaia" id="w">*</a></p></body></html>