<html><title>Imaculada</title><body>&#10;<p> </p>&#10;<p><b>Imaculada</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Serra_do_Teixeira" id="w">microrregi&atilde;o da Serra do Teixeira</a>, integrante da Regi&atilde;o Metropolitana de <a href="http://en.wikipedia.org/wiki/Patos" id="w">Patos</a> e Mesorregi&atilde;o Sert&atilde;o Paraibano.<a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> foi estimada pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica) em 11.423 habitantes.<sup id="_ref&shy;IBGE_Pop_2012_a" class="reference"><a href="#_note&shy;IBGE_Pop_2012" title="">[1]</a></sup> distribu&iacute;dos em 399.409&#160&semi;km&sup2; de &aacute;rea. &Eacute; a 74&ordf; cidade paraibana em popula&ccedil;&atilde;o. A 3&ordf; em altitude, 767 ms na sede. Um acidente Geogr&aacute;fico o torna o mais alto do estado, em exten&ccedil;&atilde;o cont&iacute;nua, em v&aacute;rios locais do vasto territ&oacute;rio Imaculadense, ultrapassa os 900 ms. o que faz do munic&iacute;pio um divisor de &aacute;guas, fornado v&aacute;rias nascentes de tr&ecirc;s bacias hidrogr&aacute;ficas. Os Riachos da Cruz, principal afluente do Rio Espinharas, e os riachos Cachoeira alta / Bom Jesus e o do Garra, afluentes do Rio Pianc&oacute;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Breve Hist&oacute;rico da funda&ccedil;&atilde;o, &aacute; instala&ccedil;&atilde;o do munic&iacute;pio de IMACULADA.</p>&#10;<p>A cidade de Imaculada, teve como primeiro nome Queimadas do Silva, devido a um grande inc&ecirc;ndio ocorrido em 1875, deixando uma extensa clareira na regi&atilde;o, ficando totalmente desnudada partes das terras do caboclo Manoel Coleta da Silva, propriet&aacute;rio da localidade.</p>&#10;<p>Funda&ccedil;&atilde;o: Em 1877: Nos primeiros dias do m&ecirc;s de janeiro, o Fazendeiro Manoel Coleta, juntamente com Tropeiros procedentes do Vale do Pianc&oacute;, e Mercadores procedentes do Vale do Paje&uacute;, que costumavam fazer parada por dias em sua resid&ecirc;ncia, a qual oferecia como ponto de apoio e encontros entre estes Tropeiros e Mercadores, e juntos, com os habitantes da localidade e vizinhan&ccedil;as, improvisaram a primeira feira livre do lugarejo. (Algumas fontes consta que foi no primeiro domingo, h&aacute; 7 de janeiro de 1877, dia qual, podemos considerar como data de nascimento da cidade). Obtendo resultado satisfat&oacute;rio, resolveram ent&atilde;o continu&aacute;&shy;la semanalmente, o que contribuiu para a vinda de muitas fam&iacute;lias, as quais foram se agregando ao local, construindo novas casas, e formando o povoado. &#10;Em 1877 houve uma grande seca em toda regi&atilde;o sertaneja, dezimando rebanhos e ocorrendo mortes por fome e sede em parte da popula&ccedil;&atilde;o que ainda n&atilde;o sabiam conviver com as secas. Da&iacute; a necssidade urgente de construir um cemit&eacute;rio, hoje conhecido como o cemit&eacute;rio velho. Em seguida, &agrave; convite do C&ocirc;nego Bernardo, o Frei Serafim, da Ordem Franciscana dos Menores, fez v&aacute;rias visitas e prega&ccedil;&otilde;es no Arraial. &#10;Ha 08 de dezembro de 1884, o Frade Frei Serafim, deu ao lugar o nome de <b>IMACULADA</b>, em homenagem a Santa do dia, Nossa Senhora da Concei&ccedil;&atilde;o Imaculada. &#10;No mesmo ano foi iniciada a constru&ccedil;&atilde;o da Capela&shy;m&oacute;r. &#10;Em 1889, Padre Rangel, juntamente com o Capit&atilde;o Delmiro Dantas e com a colabora&ccedil;&atilde;o das fam&iacute;lias da localidade, constru&iacute;ram a atual Igreja, a qual veio a ser conclu&iacute;da no ano de 1890, na &eacute;poca ficou subordinada &agrave; par&oacute;quia de Teixeira. &#10;A matriz de Imaculada, foi elevada a Par&oacute;quia em 15 de agosto de 1951.</p>&#10;<p>Forma&ccedil;&atilde;o Administrativa: &#10;Passou &agrave; categoria de Vila em 30 de mar&ccedil;o de 1938, atrav&eacute;s do Decreto&shy;lei N&ordm; 1.010, no Governo Argemiro Figueiredo. Em 1954 passou a ser distrito de Teixeira PB. Assim permanecendo em divis&atilde;o territorial datada de 1&ordm; de julho de 1960.</p>&#10;<p>Emancipa&ccedil;&atilde;o Pol&iacute;tica: Em 04 de Janeiro de 1965. &#10;Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de <b>IMACULADA</b>, pela lei estadual n&ordm; 3253, de autoria do Deputado estadual Joac&iacute;l de Brito Pereira, e sancionada pelo Governador Pedro Moreno Gondim em 04 de Janeiro de 1965, assinando a Lei conjuntamente com o Governador, os Secret&aacute;rios Homero Leal e S&iacute;lvio P&eacute;lico Porto. Desmembrado&shy;se do munic&iacute;pio de Teixeira, sede no antigo distrito de Imaculada. &#10;Constitu&iacute;do em distrito sede, n&atilde;o houve nomea&ccedil;&atilde;o de prefeito, entre 04 de janeiro de 1965 a 10 de dezembro de 1966. Quatro lideran&ccedil;as da &eacute;poca: Alice Dantas (lider local, e tres deputados: Joac&iacute;l de Brito, Luiz de Barros e Z&eacute; Lira queriam apresentar seus candidatos, mas apesar de advers&aacute;rios, houve um acordo, para n&atilde;o nomearem ninguem e haver elei&ccedil;&otilde;es de imediato, o que acabou n&atilde;o ocorrendo. O vice prefeito de Teixeira &agrave; &eacute;poca, era o Sr. Francisco Ribeiro Filho (Francisquinho) que, por um curto per&iacute;odo, assumiu como prefeito de Teixeira, ele residia em Imaculada e filho da terra, ficou assumindo de fato, n&atilde;o de direito, porque logo em seguida concorreu as elei&ccedil;&otilde;es em pleito direto para prefeito da nova cidade, tendo como concorrente o Sr. Jos&eacute; Caetano de Brito, sendo este eleito, e tornando&shy;se o Sr. Tiu Caetano, o primeiro prefeito Constitucional.</p>&#10;<p>Instala&ccedil;&atilde;o do munic&iacute;pio, 10 de dezembro de 1966:&#10;Em sess&atilde;o solene datada de 10 de dezembro de 1966, com a posse dos eleitos, assinam a ata de instala&ccedil;&atilde;o do munic&iacute;pio:&#10;1&ordm; Prefeito Sr. Jos&eacute; Caetano de Brito, o Vice Sr. Benone Gomes da Silva&semi;&#10;Os Vereadores: 1&ordm; Jos&eacute; de Lima Filho (Nozinho Lima)&semi; 2&ordm; Antonio Serafim de Sousa&semi; 3&ordm; Severino Leite de G&oacute;es&semi; 4&ordm; Pedro Jorge de Lacerda&semi; 5&ordm; Luiz da Silva Maia&semi; 6&ordm; Sebasti&atilde;o Alves da Costa (Sebasti&atilde;o Pires) e 7&ordm; Jos&eacute; Firmino da Costa (Z&eacute; Pires) e como Secret&aacute;ria &#34&semi;ad hoc&#34&semi;, Maria Paz Filha. .<sup id="_ref&shy;Hist&oacute;rico_a" class="reference"><a href="#_note&shy;Hist&oacute;rico" title="">[2]</a></sup></p>&#10;<a id="Geografia_e_Hidrografia" name="Geografia_e_Hidrografia"></a><h2>Geografia e Hidrografia</h2>&#10;&#10;<p>A posi&ccedil;&atilde;o geogr&aacute;fica do munic&iacute;pio de Imaculada &eacute; determinada pelo paralelo de 7&deg; 23&prime; 24&Prime; de latitude sul, em sua interse&ccedil;&atilde;o com o meridiano de 37&deg; 30&prime; 32&Prime; de longitude oeste.</p>&#10;<p>Limita&shy;se ao norte com os munic&iacute;pios de Catingueira e M&atilde;e d&#39&semi;&Aacute;gua PB&semi; Ao leste com Matureia PB&semi; ao sul com Santa Terezinha PE. e Tabira, ambas no Pernambuco&semi; ao suldoeste com &Aacute;gua Branca e a oeste com Olho d&#39&semi;&Aacute;gua PB. &#10;A dist&acirc;ncia entre a cidade de Imaculada e Jo&atilde;o Pessoa (capital), via Patos, &eacute; de 375 kms e, via Tapero&aacute;, de 340 kms.</p>&#10;<p>Possui uma &aacute;rea de 399&#160&semi;km&sup2; e altitude de 767 ms.</p>&#10; &#10;<p>&Eacute; a 3&ordf; cidade em altitude, 767 ms na sede. Sendo o municipio mais alto do estado, em extens&atilde;o cont&iacute;nua, em v&aacute;rios locais do vasto territ&oacute;rio Imaculadense, ultrapassa os 900 ms. Um acidente Geogr&aacute;fico marcante o torna assim, &eacute; cortado de leste a oeste pela Serra da Borborema. (&uacute;nica serra do planeta Terra que vai de mar a mar, come&ccedil;a no no oceano atl&acirc;ntico e termina no Pac&iacute;fico) o que faz do munic&iacute;pio um divisor de &aacute;guas, fornando v&aacute;rias nascentes de tr&ecirc;s bacias hidrogr&aacute;ficas. Os Riachos da Cruz, principal afluente do Rio Espinharas, e os riachos Cachoeira alta / Bom Jesus e o do Garra, afluentes do Rio Pianc&oacute;. &#10;Fazem parte do Grupo dos Rios Sertanejos &shy; s&atilde;o rios tempor&aacute;rios, que v&atilde;o em dire&ccedil;&atilde;o ao norte em busca de terras baixas e desaguando no litoral do Rio Grande do Norte.</p>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pmimaculada.com.br" rel="nofollow" title="http://www.pmimaculada.com.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p>Refer&ecirc;ncias:</p>&#10;<p>Para&iacute;ba: Desenvolvimento econ&ocirc;mico e a quest&atilde;o ambiental / Antonio S&eacute;rgio Tavares de Melo, Janete Lins Rodriguez &ndash; Jo&atilde;o Pessoa , Grafset, 2003&#10;Atlas Escolar da Para&iacute;ba / Coordenadora : Janete Lins Rodrigues &ndash; Jo&atilde;o Pessoa, Grafset, 2002</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>