<html><title>Vigia (Par&aacute;)</title><body>&#10;<p> </p>&#10;<p><b>Vigia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Nordeste_Paraense" id="w">Mesorregi&atilde;o do Nordeste Paraense</a> e na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Salgado" id="w">Microrregi&atilde;o do Salgado</a>.</p>&#10;<p>Hino:</p>&#10;<p>HINO DA&#10;VIGIA</p>&#10;<p>(Letra: Jos&eacute; Ildone Favacho Soeiro)</p>&#10;<p>Vejo o sol brilhar no teu destino,</p>&#10;<p>Iluminando a hist&oacute;ria do Par&aacute;.</p>&#10;<p>No civismo, na cren&ccedil;a, nas artes,</p>&#10;<p>Outra rival n&atilde;o te suplantar&aacute;.</p>&#10;<p>I</p>&#10;<p>&Oacute; Vigia, vigilenga de herois,</p>&#10;<p>Dom secular do Guajar&aacute;&shy;miri,</p>&#10;<p>&Eacute;s a heran&ccedil;a de cultura e f&eacute;</p>&#10;<p>Que os jesu&iacute;tas plantaram aqui.</p>&#10;<p>II</p>&#10;<p>Um filho teu, para o nosso Brasil,</p>&#10;<p>Trouxe de longe, o ouro do caf&eacute;.</p>&#10;<p>E do&#10;oriente, n&oacute;s todos herdamos</p>&#10;<p>A tradi&ccedil;&atilde;o j&aacute; nascida em Nazar&eacute;.</p>&#10;<p>III</p>&#10;<p>Se a cabanagem &agrave; vila feriu,</p>&#10;<p>A gratid&atilde;o platina te ergueria,</p>&#10;<p>E a intelig&ecirc;ncia, triunfante na vida, </p>&#10;<p>A nossa Atenas do Par&aacute; consagrar&aacute;.</p>&#10;<p>IV</p>&#10;<p>Tu &eacute;s, Vigia, guardi&atilde; do norte,</p>&#10;<p>Um munic&iacute;pio &ndash; de outros, matriz</p>&#10;<p>E novo lar para tantos que chegam.</p>&#10;<p>Possuis amor e progresso. &Eacute;s feliz.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O munic&iacute;pio foi criado em 6 de janeiro de <a href="http://en.wikipedia.org/wiki/1616" id="w">1616</a>, seis dias antes da funda&ccedil;&atilde;o da tamb&eacute;m paraense <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_do_Par%C3%A1" id="w">Bel&eacute;m do Par&aacute;</a> poe Francisco Caldeira Castelo Branco durante sua expedi&ccedil;&atilde;o de conquista do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Par%C3%A1" id="w">Gr&atilde;o&shy;Par&aacute;</a>. Os primitivos habitantes da regi&atilde;o foram os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1" id="w">Tupinamb&aacute;</a>. Viviam na aldeia <i>Uruit&aacute;</i>. Neste aldeamento, os colonizadores constru&iacute;ram um posto fiscal para fiscalizar as embarca&ccedil;&otilde;es que abasteciam Bel&eacute;m. Esta &eacute; a origem do nome do local.</p>&#10;<p>O atual <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, situado na zona fisiogr&aacute;fica do salgado, fora primitivamente uma aldeia de &iacute;ndios, criada pelos <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1s" id="w">tupinamb&aacute;s</a>, que deram o nome de <i>Uruit&aacute;</i>.</p>&#10;<p>Por sua localidade, o governo colonial transformou&shy;a em um posto alfandeg&aacute;rio guarnecido, denominado Vigia, para fiscalizar e proteger, de contrabandistas as embarca&ccedil;&otilde;es que demandavam <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>. Essa iniciativa fora a causa da forma&ccedil;&atilde;o do povoado, que se elevou &agrave; Vila, em 1693. Assim, permaneceu at&eacute; a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>.</p>&#10;<p>Mais tarde em <a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a>, Vigia obteve categoria de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>. Entretanto, o seu patrim&ocirc;nio territorial s&oacute; veio a se formar em <a href="http://en.wikipedia.org/wiki/1734" id="w">1734</a>, com a concess&atilde;o da carta de data e sesmaria.</p>&#10;<p>Com o advento da <i>Lei Pombalina</i>, expedida em <a href="http://en.wikipedia.org/wiki/1761" id="w">1761</a>, os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> foram expulsos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e Vigia foi elevada a Par&oacute;quia secular, sendo tamb&eacute;m criado, ali, um col&eacute;gio secular. Nessa &eacute;poca, a localidade j&aacute; contava com uma casa que fora transformada em templo, em <a href="http://en.wikipedia.org/wiki/1732" id="w">1732</a>, pelo padre <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lopes" id="w">Jos&eacute; Lopes</a>, provincial da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> e com o <i>Col&eacute;gio M&atilde;e de Deus</i>, constru&iacute;do pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a>.</p>&#10;<p>Por ocasi&atilde;o da Revolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cabanagem" id="w">Cabanagem</a>, ocorrida em <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>, na Prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Par%C3%A1" id="w">Gr&atilde;o&shy;Par&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Vigia sofreu depreda&ccedil;&otilde;es. Esse movimento foi suprimido em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, com a chegada do Major <a href="http://en.wikipedia.org/wiki/Francisco_S%C3%A9rgio_de_Oliveira" id="w">Francisco S&eacute;rgio de Oliveira</a>, por ordem do <a href="http://en.wikipedia.org/wiki/Marechal_Soares_de_Andr%C3%A9a" id="w">Marechal Soares de Andr&eacute;a</a>.</p>&#10;<p>Anos depois, em <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>, Vigia recebeu foros de Cidade.</p>&#10;<p>O top&ocirc;nimo do munic&iacute;pio, de origem portuguesa, adveio da cria&ccedil;&atilde;o do posto fiscal da aldeia de <a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3B%26%2339%3BUruit%C3%A1%26%2339%3B%26%2339%3B" id="w">&#39&semi;&#39&semi;Uruit&aacute;&#39&semi;&#39&semi;</a> que, por sua vez, significa &#34&semi;pedra de galinhas&#34&semi;</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o </h3>&#10;&#10;<p>Localiza&shy;se na Zona do Salgado. Possui uma &aacute;rea de 533,855&#160&semi;km&sup2;.&#10;</p><a id="Patrim%C3%B4nio_Hist%C3%B3rico" name="Patrim%C3%B4nio_Hist%C3%B3rico"></a><h2> Patrim&ocirc;nio Hist&oacute;rico </h2>&#10;<a id="Capela_do_senhor_dos_passos_ou_igreja_de_pedra" name="Capela_do_senhor_dos_passos_ou_igreja_de_pedra"></a><h3> Capela do senhor dos passos ou igreja de pedra </h3>&#10;<p>A Capela do Senhor dos Passos (Igreja de Pedras) datada do s&eacute;culo XVIII, &eacute; um templo constru&iacute;do pelos Jesu&iacute;tas toda em pedras sobrepostas e sem reboco. Conhecida, hoje, como Igreja do Bom Jesus, porque lhe guardava a imagem. Nessa &eacute;poca foi transferida para a igreja Madre de Deus a imagem do Bom Jesus, para que a Igreja de Pedras fosse conclu&iacute;da, mas com a expuls&atilde;o dos jesu&iacute;tas de Portugal e das prov&iacute;ncias do Brasil, em 1759, por ordem do Marqu&ecirc;s de Pombal, a constru&ccedil;&atilde;o da capela ficou inacabada e abandonada, sofrendo demoli&ccedil;&otilde;es e transforma&ccedil;&otilde;es. Na d&eacute;cada de 30, um intendente local mandou demolir o que restava das paredes laterais e, com as pedras, mandou construir o cais de arrimo da cidade. A Igreja revela estrutura de pedras lavradas, pe&ccedil;as de m&aacute;rmore e imagens antigas. &#10;A t&eacute;cnica construtiva &eacute; pedra com agregado de uma mistura de massa de argila crua e cal que era obtida de materiais tirados dos sambaquis, ou dep&oacute;sitos pr&eacute;&shy;hist&oacute;ricos de conchas, comuns no litoral brasileiro.&#10;</p><a id="Igreja_da_madre_de_deus" name="Igreja_da_madre_de_deus"></a><h3> Igreja da madre de deus </h3>&#10;<p>Em 28 de fevereiro de 1733, o padre provincial da Companhia de Jesus, Jos&eacute; Lopes, superior do Col&eacute;gio da M&atilde;e de Deus, com despacho do Senado da C&acirc;mara da Vila da Vigia de Nazar&eacute;, iniciou a edifica&ccedil;&atilde;o da Igreja da Madre de Deus.&#10;A expans&atilde;o e ocupa&ccedil;&atilde;o territorial implementada por Portugal, em parceria com a Companhia de Jesus e as formas de representa&ccedil;&atilde;o do catolicismo popular incorporado ao culto &agrave; Virgem de Nazar&eacute;, ligam a Madre de Deus com a Hist&oacute;ria da Humanidade.&#10;O templo constru&iacute;do em estilo barroco, com elevados campan&aacute;rios, com varandas sustentadas por colunas, sal&otilde;es, sacristia adornada de pain&eacute;is com rico altar e ret&aacute;bulos dourados, perpetuaria a mem&oacute;ria da Companhia de Jesus na Vigia de Nazar&eacute;.&#10;Por volta de 1930, o Padre Alcides Paranhos e o prefeito da cidade resolveram demolir parte do pr&eacute;dio, usando as pedras retiradas para a constru&ccedil;&atilde;o da primeira usina de luz de Vigia. Com a demoli&ccedil;&atilde;o foram encontrados esqueletos humanos entre as pedras, o que comprovou uma antiga lenda local de que algumas pessoas condenadas pelas Ordena&ccedil;&otilde;es do rei de Portugal foram empaladas nas paredes da Igreja.&#10;A Igreja da M&atilde;e de Deus, dedicada a Nossa Senhora de Nazar&eacute;, &eacute; a &uacute;nica no norte do Brasil, munida de 22 colunas laterais de origem toscana.&#10;O templo apresenta alvenaria de pedra, estrutura do telhado em madeira de lei, cobertura com telha de barro, frontisp&iacute;cio formado por um corpo central e duas torres com campan&aacute;rios compostos por tr&ecirc;s janel&otilde;es sineiros de arco de meio ponto, encimadas por cornijas em que se destacam elementos decorativos. Em sua parte interna, h&aacute; pe&ccedil;as em ouro e prata, crucifixos e imagens originais de Rocca. O forro da sacristia &eacute; todo ornado com bel&iacute;ssimas pinturas.&#10;O corpo central &eacute; marcado pelo front&atilde;o que &eacute; composto de volutas sim&eacute;tricas.&#10;&Eacute; considerada Patrim&ocirc;nio da Cultura Nacional, tendo sido tombada com a denomina&ccedil;&atilde;o  de Igreja de Nossa Senhora da Madre de Deus, em 14 de dezembro de 1954, inscrita no Livro de Belas Artes, folha 80, n&uacute;mero 424.&#10;</p><a id="Mercado_de_peixe" name="Mercado_de_peixe"></a><h3> Mercado de peixe </h3>&#10;<p>Antigamente, em fun&ccedil;&atilde;o da t&eacute;cnica utilizada para a conserva&ccedil;&atilde;o do pescado que era comercializado no munic&iacute;pio, existia o velho mercado de peixe, conhecido pela popula&ccedil;&atilde;o como a Salgadeira, na esquina da Boulevard melo Palheta com a travessa Vilhena Alves.&#10;O constante crescimento da atividade pesqueira transformou o velho mercado de peixe num lugar antiquado para o povo vigiense.&#10;Impr&oacute;prio para as atividades pesqueiras e com instala&ccedil;&otilde;es prec&aacute;rias, fatos que inspiraram o prefeito Manoel de Souza Leal a iniciar a constru&ccedil;&atilde;o de um logradouro mais adequado para a comercializa&ccedil;&atilde;o do pescado na Vigia de Nazar&eacute;.&#10;No per&iacute;odo compreendido entre os anos de 1943 e 1945, na administra&ccedil;&atilde;o de Jorge Corr&ecirc;a, com o apoio do interventor do Par&aacute; , Joaquim de Magalh&atilde;es Cardoso Barata e com acompanhamento do engenheiro vigiense Jonas Brito, foi constru&iacute;do o novo Mercado Municipal, mais tarde conhecido como Mercado de Peixe.&#10;Escolha do local tinha a inten&ccedil;&atilde;o de modificar e sanear a frente da cidade, na &eacute;poca, ocupada pelos quintais das casas que deveria ter suas edifica&ccedil;&otilde;es com portas e janelas voltadas para o rio Guajar&aacute; &ndash; Mirim. O pr&eacute;dio possui implanta&ccedil;&atilde;o, obedecendo ao alinhamento da via p&uacute;blica, t&eacute;cnica construtiva em alvenaria de tijolo, v&atilde;os com vergas retas e cobertura com telha de barro tipo francesa.&#10;</p><a id="Trem_de_guerra" name="Trem_de_guerra"></a><h3> Trem de guerra </h3>&#10;<p>No in&iacute;cio do s&eacute;culo XX existia na Vigia, um casar&atilde;o que era  moradia  e  local de trabalho do Juiz de Paz do munic&iacute;pio, Jo&atilde;o de Sousa Ata&iacute;de, e armazenava as armas e muni&ccedil;&otilde;es da Guarda Municipal da Vigia. Este foi denominado Trem de Guerra.&#10;No per&iacute;odo da Cabanagem, quando o movimento se espalhou pelo interior do Estado do Par&aacute;, a ent&atilde;o Vila de Vigia, foi invadida pelos revoltosos em 1835.&#10;Durante o primeiro assalto &agrave; Vila da Vigia, os cabanos dominaram o Pa&ccedil;o Municipal, onde funcionava o Senado da C&acirc;mara, obrigando as autoridades legalistas vigienses a se refugiarem&shy;se no Trem de Guerra, tamb&eacute;m conhecido como Casa&shy;Quartel. Esse pr&eacute;dio foi onde o movimento cabano operou o mais violento e sangrento epis&oacute;dio da Cabanagem  na Vila da Vigia, quando foram assassinados todos os moradores e os militares vigienses que se encontravam aquartelados no Trem de Guerra.&#10;Constru&iacute;do em taipa e cobertura em telha de barro, o pr&eacute;dio, com acesso pela rua de Nazar&eacute; e pela rua Visconde de Souza Franco, atual Rua No&ecirc;mia Bel&eacute;m,  pertenceu anteriormente a Inoc&ecirc;ncio Holanda. Mais tarde foi vendido a Jer&ocirc;nimo Magno Monteiro que o desmembrou em duas edifica&ccedil;&otilde;es. A parte localizada &agrave; rua de Nazar&eacute; foi vendida &agrave; Prefeitura. Na d&eacute;cada de 90, do s&eacute;culo XX, em raz&atilde;o do alto grau de deteriora&ccedil;&atilde;o, foi totalmente demolido e reconstru&iacute;do com materiais contempor&acirc;neos, em alvenaria e tijolo, mantendo, parcialmente, as caracter&iacute;sticas arquitet&ocirc;nicas externas originais do Antigo Trem de Guerra.&#10;</p><a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>A hist&oacute;ria da Vigia de Nazar&eacute;, em parte, est&aacute; circunscrita &agrave; a&ccedil;&atilde;o religiosa dos jesu&iacute;tas que vieram junto aos portugueses para a regi&atilde;o da zona fisiogr&aacute;fica do salgado, onde est&aacute; localizada Vig&iacute;a. Como representantes da Ordem na col&ocirc;nia portuguesa, os padres capitaneando as popula&ccedil;&otilde;es ind&iacute;genas, foram desbravando a floresta e penetrando&shy;nos mais rec&ocirc;nditos lugares, imbu&iacute;dos do fiel prop&oacute;sito de converter almas e espalhar a f&eacute; crist&atilde; catequizando os habitantes que naquele tempo era a aldeias de &iacute;ndios criados pelos tupinamb&aacute;s, que deram o nome de Uruit&aacute;. Os jesu&iacute;tas,assim como em muitas outras regi&otilde;es, influenciaram nas devo&ccedil;&otilde;es de santos como nossa senhora de Nazar&eacute; e utilizaram a m&atilde;o de obra ind&iacute;gena e dos negros escravos para ajudar a construir monumentos para ajudar a transmitir a evangeliza&ccedil;&atilde;o como a igrejas de pedra, e a igreja matriz ou tamb&eacute;m chamada igreja dos romeiros, que contribu&iacute;ram para transmiti&shy;la a evangeliza&ccedil;&atilde;o por meio dessas constru&ccedil;&otilde;es.&#10;Com o advento da Lei Pombalina, expedida em 1761, os jesu&iacute;tas foram expulsos do Brasil e Vigia foi elevada a Par&oacute;quia secular, sendo tamb&eacute;m criado, ali, um col&eacute;gio secular. Nessa &eacute;poca, a localidade j&aacute; contava com uma casa que fora transformada em templo, em 1732, pelo padre Jos&eacute; Lopes, provincial da Companhia de Jesus e com o Col&eacute;gio M&atilde;e de Deus, constru&iacute;do pelos jesu&iacute;tas.</p>&#10;<a id="C%C3%ADrio_de_Vigia" name="C%C3%ADrio_de_Vigia"></a><h2> C&iacute;rio de Vigia </h2>&#10;&#10;<p>&Eacute; o <a href="http://en.wikipedia.org/wiki/C%C3%ADrio" id="w">C&iacute;rio</a> mais antigo do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Acontece h&aacute; mais de 300 anos, sempre no segundo <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a> do m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Setembro" id="w">setembro</a>. Contam os moradores que a hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/C%C3%ADrio_de_Vigia" id="w">C&iacute;rio de Vigia</a> &eacute; anterior a chegada dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> naquele <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, em <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a>. Registros do <a href="http://en.wikipedia.org/wiki/Padre_Jos%C3%A9_Ferreira" id="w">Padre Jos&eacute; Ferreira</a> relatam que j&aacute; em <a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a> havia grande devo&ccedil;&atilde;o, com <a href="http://en.wikipedia.org/wiki/Romaria" id="w">romaria</a> e <a href="http://en.wikipedia.org/wiki/Novena" id="w">novena</a> por aquela regi&atilde;o.</p>&#10;<p>A prociss&atilde;o de <a href="http://en.wikipedia.org/wiki/Vigia" id="w">Vigia</a> possui os mesmos s&iacute;mbolos da festa que acontece em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>, com carros, <a href="http://en.wikipedia.org/wiki/Berlinda" id="w">berlinda</a>, <a href="http://en.wikipedia.org/wiki/Fogos_de_artif%C3%ADcio" id="w">fogos de artif&iacute;cio</a> e at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Corda" id="w">corda</a>. Na programa&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Missa_do_Mandato" id="w">Missa do Mandato</a>, <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o_rodovi%C3%A1ria" id="w">prociss&atilde;o rodovi&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Romaria_fluvial" id="w">romaria fluvial</a>, <a href="http://en.wikipedia.org/wiki/Traslada%C3%A7%C3%A3o" id="w">Traslada&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/C%C3%ADrio_das_Crian%C3%A7as" id="w">C&iacute;rio das Crian&ccedil;as</a>, dentro da <a href="http://en.wikipedia.org/wiki/Quadra_nazarena" id="w">quadra nazarena</a> que dura 15 dias.</p>&#10;<a id="Opera%C3%A7%C3%A3o_Prato" name="Opera%C3%A7%C3%A3o_Prato"></a><h2> Opera&ccedil;&atilde;o Prato </h2>&#10;<p>Nos anos de 1977 e 1978 foram registrados nos municipios de <a href="http://en.wikipedia.org/wiki/Colares" id="w">Colares</a> e Vigia. O ataque de estranhas luzes a popula&ccedil;&atilde;o dos municipios. Resultando em uma opera&ccedil;&atilde;o da FAB, de reconhecimento e documenta&ccedil;&atilde;o dos fatos ocorridos, a qual foi nomeada <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Prato" id="w">Opera&ccedil;&atilde;o Prato</a> pelo ent&atilde;o capit&atilde;o Uyrang&ecirc; de Hollanda Lima. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_do_Maraj%C3%B3" id="w">Arquip&eacute;lago do Maraj&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Colares_(Par%C3%A1)" id="w">Colares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Prato" id="w">Opera&ccedil;&atilde;o Prato</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pa.sebrae.com.br/sessoes/servicos/noticias/noti_det.asp?codnoticia=481" rel="nofollow" title="http://www.pa.sebrae.com.br/sessoes/servicos/noticias/noti_det.asp?codnoticia=481">Sebrae</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vigia" id="w">*</a></p></body></html>