<html><title>Juru</title><body>&#10;<p> </p>&#10;<p><b>Juru</b>, munic&iacute;pio do estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>). Localiza&shy;se a uma altitude de 580 metros.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>RESGATE HIST&Oacute;RICO:</p>&#10;<p>Quadrilhas Juninas em Juru.</p>&#10;<p>Na d&eacute;cada de 60 nos anos 68/69, &eacute;poca em que Sr. Jo&atilde;o Gualter mais conhecido por seu Jo&atilde;o Guart&eacute; em nosso linguaja popular, o ent&atilde;o se destacava por ser tabeli&atilde;o suscessor da Sr&ordf; KAL&Uacute; DE MAN&Eacute; DOUTOR E DONA MINERVINA, AMBOS NATURAIS DE JURU. Foi ent&atilde;o que seu Jo&atilde;o Gualter,Pedro Prudente, Jo&atilde;o Luiz introduzirama a quadrilha matuta como uma forma de lazer para os moradores da antiga BARRA. Seu Pedro Prudente al&eacute;m de promover as novenas de S&Atilde;O PEDRO PROMOVIAM GRANDES FORR&Oacute;S, terminando sempre com uma quadrilha matuta, bastava apenas um casamento de verdade para se dan&ccedil;ar esta dan&ccedil;a que passou de pai para filho o Sr. DOCA PRUDENTE que foi ensinando as futuras gera&ccedil;&otilde;es. Da&iacute; com a constru&ccedil;&atilde;o da rodagen de barro que liga P.Izabel &agrave; &Aacute;gua Branca, com a vinda da firma respons&aacute;vel pela constru&ccedil;&atilde;o COJUDA e outra que me falhou a mem&oacute;ria, a&iacute; foi se tornando mais alegres as noites j&aacute; iluminada com a luz de PAULO AFONSO, como era chamada antigamente e houve um interc&acirc;mbio de culturas diversificadas. Surgindo a expans&atilde;o do &#10;com&eacute;rcio local, que era composto pela budega de seu Jo&atilde;o Luiz, de seu Severino Pessoa de Z&eacute; Pessoa e o armarinho de seu Mane Domingos a loja de tecidos de seu Severino Bento a feira de frutas era vendida em uns ca&ccedil;u&aacute;s ali pr&oacute;ximo a casa de seu Jo&atilde;o Luiz e uma farm&aacute;cia de propriedade do Sr Jo&atilde;o Luiz e que o Sr. C&iacute;cero Marques era o farmac&ecirc;utico respons&aacute;vel que muitas vezes passava rem&eacute;dios aliviando as dores de pessoas enfermas. Depois da expans&atilde;o do com&eacute;rcio local, Juru, foi se destacando com novas pessoas talentosas em v&aacute;rios aspectos pol&iacute;ticos, sociais e culturais. Mas voltando as quadrilhas juninas que &eacute; o nosso foco centralizador no momento: Elas eram improvisadas e compostas por mais de 50 casais e seguiam passos tradicionais dentre eles:&#10;Anavantur/anarier&#10;Cumprimento de cavalheiros e damas&#10;Segue o passeio&#10;Adiante um, dois, tr&ecirc;s e &eacute; mentira (onde todos se divertiam com confus&atilde;o da troca dos casais)&#10;Rosa linda/linda rosa&#10;Sang&ecirc;&#10;Galope&#10;Russiana&#10;T&uacute;nel&#10;Famoso b&oacute;ia&#10;E a tradicional cobrinha, para se percorrer o terreiro...&#10;Eram gente simples, por&eacute;m com um &uacute;nico objetivo DIVERTIMENTO e essas quadrilhas eram compostas assim: Uma boa sala iluminada com lampi&otilde;es e um bom terreiro e um bom trio p&eacute; de serra e &eacute; claro os personagens a &#10;sanfoneiro/triangueiro/pandeirista/zabumbeiro repres. Domingos Pedro.&#10;Hist&oacute;ria </p>  &#10;<p>As origens hist&oacute;ricas do Munic&iacute;pio de Juru/PB, situam&shy;se nas primeiras d&eacute;cadas do s&eacute;culo XX. Conta&shy;se que em um S&iacute;tio denominado RO&Ccedil;A GRANDE do Munic&iacute;pio de Princesa Isabel/PB, havia em uma propriedade pertencente a vi&uacute;va Maria Ferreira, mais conhecida por Maria da Ro&ccedil;a Grande, corridas de cavalo (prado). Essas competi&ccedil;&otilde;es ocorriam aos domingos, obtendo &ecirc;xito no ano de 1927 a partir de ent&atilde;o, a localidade passou a ser visitada por pessoas de apreciarem esses eventos.&#10;O pacato S&iacute;tio passa a apresentar os primeiros sinais de progresso, no ano de 1929 &eacute; realizada no local, a primeira Feira Livre, a qual obteve prest&iacute;gio e sucesso, a &eacute;poca algumas casas j&aacute; haviam sido constru&iacute;dos e passara a dar ao local ares de um futuro promissor.</p>&#10;<p>No ano de 1933, apareceu como Distrito de Princesa Isabel/PB, com o nome de Barra, no q&uuml;inq&uuml;&ecirc;nio de 1939 &agrave; 1943 ainda como Distrito de Princesa Isabel/PB, recebeu o nome de IBIAPINA. No lugarejo chega o Capit&atilde;o Dalmo Teixeira, que batiza Ibiapina com o nome de JURU, cuja etimologia significa &ldquo;aves multicores&rdquo; palavra originaria do Tupi&shy;Guarani, fato ocorrido no q&uuml;inq&uuml;&ecirc;nio de 1944/1948 e que permanece at&eacute; hoje.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> sua popula&ccedil;&atilde;o era estimada em 9.692 habitantes. &Aacute;rea territorial de 403&#160&semi;km&sup2;.</p>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>