<html><title>Paulista (Pernambuco)</title><body>&#10;<p> &#10;<b>Paulista</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Faz parte da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Recife" id="w">Regi&atilde;o Metropolitana do Recife</a> e localiza&shy;se ao norte da <a href="http://en.wikipedia.org/wiki/Recife" id="w">capital do estado</a>, distante cerca de 17 quil&ocirc;metros. Segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> Ocupa uma &aacute;rea de 93,52&#160&semi;km&sup2;. Sua popula&ccedil;&atilde;o estimada segundo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> no ano de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> &eacute; de 316 719 habitantes. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a> Paulista era uma <a href="http://en.wikipedia.org/wiki/Vilarejo" id="w">vilarejo</a> com duas <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>, <a href="http://en.wikipedia.org/wiki/Paratibe" id="w">Paratibe</a> e <a href="http://en.wikipedia.org/wiki/Maranguape" id="w">Maranguape</a>, e formava parte da ent&atilde;o vila de <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>. </p>&#10;<p>Em meados do s&eacute;culo XVI as terras de Paratibe foram doadas por <a href="http://en.wikipedia.org/wiki/Duarte_Coelho" id="w">Duarte Coelho</a> a <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Albuquerque" id="w">Jer&ocirc;nimo de Albuquerque</a> pelos servi&ccedil;os prestados &agrave; <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nia</a>.</p>&#10;<p>Anos mais tarde, Jer&ocirc;nimo de Albuquerque cedeu as terras de Paratibe a <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Mendes_Leit%C3%A3o" id="w">Gon&ccedil;alo Mendes Leit&atilde;o</a>, no momento de contrair matrim&ocirc;nio com sua filha. Posteriormante com a morte de Mendes Leit&atilde;o, seus herdeiros venderam as propriedades, dividindo&shy;se a partir deste momento em Paratibe de Cima e Paratibe de Baixo.</p>&#10;<p>No ano <a href="http://en.wikipedia.org/wiki/1656" id="w">1656</a> a frequesia de Maranguape foi adquirida por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Fernandes_Vieira" id="w">Jo&atilde;o Fernandes Vieira</a> e ao final deste s&eacute;culo, no ano <a href="http://en.wikipedia.org/wiki/1689" id="w">1689</a>, as duas frequesias, Paratibe e Maranguape, foram vendidas ao <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirante</a> <a href="http://en.wikipedia.org/wiki/Paulista" id="w">paulista</a>, <a href="http://en.wikipedia.org/wiki/Manoel_Alvares_de_Morais_Navarro" id="w">Manoel Alvares de Morais Navarro</a>, conhecido como &#34&semi;Paulista&#34&semi;, dando origem ao atual nome da cidade.</p>&#10;<p>Os s&eacute;culos posteriores caracterizaram&shy;se pelo crescimento tanto pol&iacute;tico como econ&ocirc;mico para a cidade. Paulista foi o segundo distrito de Olinda at&eacute; o ano de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, o qual se converteu em munic&iacute;pio independente e atualmente est&aacute; formado pelos distritos de Paratibe, <a href="http://en.wikipedia.org/wiki/Arthur_Lundgren_I" id="w">Arthur Lundgren I</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Lundgren_II" id="w">Arthur Lundgren II</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Paulista_Baixo" id="w">Jardim Paulista Baixo</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Paulista_Alto" id="w">Jardim Paulista Alto</a>, <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o" id="w">Concei&ccedil;&atilde;o</a>, nossa senhora do &Oacute;, <a href="http://en.wikipedia.org/wiki/Janga" id="w">Janga</a>, <a href="http://en.wikipedia.org/wiki/Pau_Amarelo" id="w">Pau Amarelo</a>, <a href="http://en.wikipedia.org/wiki/Nobre" id="w">Nobre</a>, <a href="http://en.wikipedia.org/wiki/Maranguape_I" id="w">Maranguape I</a>, <a href="http://en.wikipedia.org/wiki/Maranguape_II" id="w">Maranguape II</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Maranguape" id="w">Jardim Maranguape</a>,Jardim Velho, Jaguarana, <a href="http://en.wikipedia.org/wiki/Alameda_Paulista" id="w">Alameda Paulista</a>, <a href="http://en.wikipedia.org/wiki/Maria_Farinha" id="w">Maria Farinha</a>, <a href="http://en.wikipedia.org/wiki/Engenho_Maranguape" id="w">Engenho Maranguape</a>, <a href="http://en.wikipedia.org/wiki/Mirueira" id="w">Mirueira</a> e Vila torres Galv&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>Relevo constitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Tabuleiro" id="w">tabuleiros</a>, cuja altitude varia de 40 a 50 metros, pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cie</a> costeira e at&eacute; mais de 160 metros, na por&ccedil;&atilde;o oeste, estendendo&shy;se para o <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a>.</p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p>as <a href="http://en.wikipedia.org/wiki/Mata" id="w">matas</a> localizam&shy;se no interior da &aacute;rea urbana ou nas proximidades desta, que s&atilde;o: <a href="http://en.wikipedia.org/wiki/Mata_do_Janga" id="w">Mata do Janga</a>,<a href="http://en.wikipedia.org/wiki/Mata_Jaguarana" id="w">Mata Jaguarana</a> e <a href="http://en.wikipedia.org/wiki/Mata_dos_Caet%C3%A9s" id="w">Mata dos Caet&eacute;s</a>. Estas matas s&atilde;o reservas ecol&oacute;gicas criadas pela Lei n&#730; 9.989, de 13 de janeiro de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>. Dessas tr&ecirc;s reservas, apenas a de Caet&eacute;s foi implantada, em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> e sofreu mudan&ccedil;a de categoria, transformando&shy;se em <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ecol%C3%B3gica" id="w">Esta&ccedil;&atilde;o Ecol&oacute;gica</a> pela Lei Estadual n&#730; 11.622/98, buscando, principalmente, contribuir para a prote&ccedil;&atilde;o dos recursos h&iacute;dricos, realizar atividades de Educa&ccedil;&atilde;o Ambiental e investiga&ccedil;&atilde;o cient&iacute;fica, al&eacute;m de proporcionar lazer &agrave; popula&ccedil;&atilde;o local.</p>&#10;<p>A Mata de Jaguarana localiza&shy;se &agrave;s margens da <a href="http://en.wikipedia.org/wiki/PE&shy;015" id="w">PE&shy;015</a>, pr&oacute;ximo ao n&uacute;cleo urbano central do Paulista, possui uma &aacute;rea de 332,28 hectares, correspondendo a 3,41% da &aacute;rea do munic&iacute;pio e encontra&shy;se distribu&iacute;da em tr&ecirc;s propriedades privadas.</p>&#10;<p>A Mata de Caet&eacute;s localiza&shy;se na margem esquerda do Rio Paratibe, possui 150 hectares, correspondendo a 1,54% da &aacute;rea do Munic&iacute;pio. Toda a sua extens&atilde;o pertence &agrave; propriedade p&uacute;blica, segundo dados da FIDEM*. O Munic&iacute;pio possui ainda outras matas, situadas nos seguintes bairros: Parque do Janga, Jaguarana, Mirueira e Paratibe.</p>&#10;<p>Na faixa litor&acirc;nea, nos terrenos submetidos &agrave; influ&ecirc;ncia constante das mar&eacute;s, desenvolve&shy;se a vegeta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mangue" id="w">mangue</a>. Esse <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> desempenha uma importante fun&ccedil;&atilde;o como filtro biol&oacute;gico e qu&iacute;mico das &aacute;guas contaminadas por res&iacute;duos industriais e Dom&eacute;sticos, al&eacute;m de servir como viveiro natural. Ainda na Plan&iacute;cie Costeira, a ocupa&ccedil;&atilde;o urbana tomou o lugar da vegeta&ccedil;&atilde;o de praia, ali representada por esp&eacute;cies herb&aacute;ceas.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>No munic&iacute;pio de Paulista predominam atividades ligadas ao setor de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o" id="w">servi&ccedil;os</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>. O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> tamb&eacute;m &eacute; respons&aacute;vel por atrair empreendimentos para o munic&iacute;pio, com a implanta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hotal" id="w">hot&eacute;is</a>, <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">pontos comerciais</a> e <a href="http://en.wikipedia.org/wiki/Marina" id="w">marinas</a>.</p>&#10;<p>Em Paulista est&aacute; localizado tamb&eacute;m o parque industrial de Paratibe, que abriga empresas de diversos setores, dinamizando a economia da regi&atilde;o e gerando emprego para a popula&ccedil;&atilde;o.</p>&#10;<p>O munic&iacute;pio faz parte da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Recife" id="w">Regi&atilde;o Metropolitana do Recife</a>, que polariza fluxos econ&ocirc;micos, com predomin&acirc;ncia do setor de servi&ccedil;os e funciona como centro distribuidor de mercadorias. Al&eacute;m de concentrar maior n&uacute;mero de ind&uacute;strias de transforma&ccedil;&atilde;o do Estado, outro pilar da economia metropolitana &eacute; a <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroind&uacute;stria</a> voltada para o <a href="http://en.wikipedia.org/wiki/&Aacute;lcoo" id="w">&aacute;lcool</a> e o <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>. Destaca&shy;se tamb&eacute;m o cultivo de <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a> e <a href="http://en.wikipedia.org/wiki/Hortali%C3%A7a" id="w">hortali&ccedil;as</a>, como <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Coco" id="w">coco</a>, <a href="http://en.wikipedia.org/wiki/Inhame" id="w">inhame</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, entre outros.</p>&#10;<a id="Subdivis%C3%A3o_administrativa" name="Subdivis%C3%A3o_administrativa"></a><h3> Subdivis&atilde;o administrativa </h3>&#10;&#10;<ul>&#10;<li>Administra&ccedil;&atilde;o Regional 1 &shy; Centro, Bairro do Nobre, Vila Torres Galv&atilde;o, Cidade Tabajara e Jardim Velho&semi;</li>&#10;<li>Administra&ccedil;&atilde;o Regional 2 &shy; Arthur Lundgren I, Arthur Lundgren II, Jardim Paulista, Mirueira e Paratibe&semi;</li>&#10;<li>Administra&ccedil;&atilde;o Regional 3 &shy; Maranguape I, Maranguape II, Jardim Maranguape, Fragoso, Engenho Maranguape e Jaguarana&semi;</li>&#10;<li>Administra&ccedil;&atilde;o Regional 4 &shy; Janga, Pau Amarelo, Nossa Senhora do &Oacute;, Nossa Senhora da Concei&ccedil;&atilde;o, Maria Farinha, Enseadinha, Parque do Janga e Poty&semi;</li></ul>&#10;<a id="Shoppings" name="Shoppings"></a><h3> Shoppings </h3>&#10;&#10;<ul>&#10;<li>Shopping Norte</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Www.paulistanorthwayshopping.com.br" id="w">Paulista North Way Shopping</a></li></ul>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>O grande nome da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/&Iacute;bis_Sport_Club" id="w">&Iacute;bis Sport Club</a>, que apesar da fama de &#34&semi;Pior Time do Mundo&#34&semi; por ter ficado quase quatro anos sem vencer uma &uacute;nica partida de futebol na d&eacute;cada de 1970, j&aacute; disputou partidas contra os grandes do Recife (<a href="http://en.wikipedia.org/wiki/Sport" id="w">Sport</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz" id="w">Santa Cruz</a> e <a href="http://en.wikipedia.org/wiki/N%C3%A1utico" id="w">N&aacute;utico</a>), um dos seus maiores feitos foi a vit&oacute;ria contra o N&aacute;utico nos Aflitos no ano de 2002.</p>&#10;<p>Alguns problemas financeiros e jur&iacute;dicos quase levaram o clube a encerrar suas atividades profissionais em meados do ano 2000, mas o P&aacute;ssaro Preto (como &eacute; conhecido) deu a volta por cima e atrav&eacute;s do Projeto <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">S&eacute;culo XXI</a> est&aacute; passando por grandes mudan&ccedil;as, escolhendo novos escudo e uniforme e projetando estar na S&eacute;rie B no Campeonato Brasileiro at&eacute; a Copa do Mundo do Brasil, em 2014.</p>&#10;<p>Um fato curioso com o munic&iacute;pio &eacute; que ao mesmo tempo em que teve o &Iacute;bis Sport Club em 1999 com a fama de ser o &#34&semi;Pior Time do Mundo&#34&semi;, no mesmo ano teve tamb&eacute;m o jogador Rivaldo eleito como o &#34&semi;Melhor Jogador de Futebol do Mundo pela FIFA&#34&semi; que &eacute; nascido em Paulista&shy;PE no ano de 1972.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<dl><dt>Institui&ccedil;&otilde;es privadas de ensino superior</dt></dl>&#10;<ul>&#10;<li>FADE (Faculdade Decis&atilde;o)</li>&#10;<li>FJN (Faculdade Joaquim Nabuco)</li>&#10;<li>FASUP (Faculdade de Sa&uacute;de de Paulista)</li></ul>&#10;<dl><dt>Escolas T&eacute;cnicas</dt></dl>&#10;<ul>&#10;<li>Escola T&eacute;cnica Senai de Paulista</li>&#10;<li>SENAC de Paulista</li>&#10;<li>Escola T&eacute;cnica Estadual Jos&eacute; Alencar Gomes da Silva</li></ul>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p>O transporte p&uacute;blico na cidade do Paulista &eacute; feito, em grande parte, por linhas de <b>&ocirc;nibus</b>. Pelos bairros litor&acirc;neos &eacute; poss&iacute;vel ir ao centro do Recife ou ao bairro do Derby, tamb&eacute;m na capital, pagando uma cara passagem no valor de R$ 3,25 e mais R$ 2,15 ou R$ 3,25 novamente, destes pontos para outros locais da regi&atilde;o metropolitana. Pois apesar de muito populosa a &aacute;rea litor&acirc;nea &eacute; considerada abandonada pelos pr&oacute;prios moradores. Atrav&eacute;s do Terminal Integrado Pel&oacute;pidas Silveira, na Avenida Marechal Floriano Peixoto, ap&oacute;s a Unidade Mista Torres Galv&atilde;o, &eacute; poss&iacute;vel ir a qualquer lugar pagando passagem no valor de R$ 3,25 sentido (Sub&uacute;rbio/Cidade) e R$ 2,15 sentido (Cidade/Sub&uacute;rbio). Na cidade tamb&eacute;m existe o transporte complementar que &eacute; feito atrav&eacute;s de micro&ocirc;nibus sentido praia/centro e centro/praia cortando os principais bairro da cidade no valor de R$ 1,75. Al&eacute;m dos micro &ocirc;nibus, em Paulista o meio de transporte de alguns bairros s&atilde;o as kombis e vans.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h4> Rodovias </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/PE&shy;001" id="w">PE&shy;001</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PE&shy;015" id="w">PE&shy;015</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PE&shy;018" id="w">PE&shy;018</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PE&shy;022" id="w">PE&shy;022</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a> (Norte)</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Paulista possui uma faixa litor&acirc;nea com 14&#160&semi;km de extens&atilde;o, onde se encontra um mar de &aacute;guas mornas e azuis, uma vasta &aacute;rea de coqueirais e casarios r&uacute;sticos, col&ocirc;nias de pescadores, hot&eacute;is, bares e restaurantes, ao longo das praias de <a href="http://en.wikipedia.org/wiki/Enseadinha" id="w">Enseadinha</a>, <a href="http://en.wikipedia.org/wiki/Janga" id="w">Janga</a>, <a href="http://en.wikipedia.org/wiki/Pau_Amarelo" id="w">Pau Amarelo</a>, <a href="http://en.wikipedia.org/wiki/Praia_do_%C3%93" id="w">Praia do &Oacute;</a>, <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o" id="w">Concei&ccedil;&atilde;o</a> e Maria Farinha. &Eacute; a principal praia do estado para o Turismo N&aacute;utico.</p>&#10;<p>Na praia de Maria Farinha existe de um lado o mar e de outro o <a href="http://en.wikipedia.org/wiki/Rio_Timb%C3%B3" id="w">rio Timb&oacute;</a>, que possui uma faixa, oferecendo aos visitantes v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Lazer_n%C3%A1utico" id="w">lazer n&aacute;utico</a>, al&eacute;m de agregar o maior parque n&aacute;utico do pa&iacute;s e belezas geogr&aacute;ficas naturais. Favorecer passeios de barco ou de catamar&atilde; de onde se apreciam as belezas dos mangues, o Porto Artur, os Pocinhos Naturais e a <a href="http://en.wikipedia.org/wiki/Coroa_do_Avi%C3%A3o" id="w">Coroa do Avi&atilde;o</a></p>&#10;<p>Por ter uma freq&uuml;&ecirc;ncia ecl&eacute;tica, Maria Farinha fica dividida em duas partes: a parte do rio, freq&uuml;entada por grandes lanchas que fazem passeios at&eacute; as Prainhas de Arrecifes e a faixa da praia onde se instalam os domingueiros t&iacute;picos que desembarcam na areia em busca de sol e badala&ccedil;&atilde;o.</p>&#10;&#10;&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Paulista_(Pernambuco)" id="w">Lista de prefeitos</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paulista_(Pernambuco)" id="w"> </a></p></body></html>