<html><title>Princesa Isabel (Para&iacute;ba)</title><body>&#10;<p> </p>&#10;<p><b>Princesa Isabel</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;44&#39&semi;12&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;59&#39&semi;36&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 683 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &eacute; de 21283 habitantes. Possui uma &aacute;rea de 368 km&sup2;. E foi marcada por importantes acontecimentos historicos, dentre eles, a revolu&ccedil;&atilde;o de 1930.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>O poder pol&iacute;tico em Princesa Isabel se concentra na disputa entre as fam&iacute;lias &#34&semi;Pereira&#34&semi; e &#34&semi;Diniz&#34&semi;. &#10;O grupo Pereira assumiu a prefeitura de Princesa Isabel em 2007 e se mant&eacute;m at&eacute; o momento, representado pelo jovem bacharel em Direito Thiago Pereira. Atualmente, Thiago Pereira se mant&eacute;m no poder sob for&ccedil;a de uma liminar judicial, uma vez que teve seu mandato cassado desde o in&iacute;cio de 2010. O segundo colocado nas elei&ccedil;&otilde;es de 2008, Jos&eacute; Nominando (do grupo Diniz), pode assumir a prefeitura da cidade a qualquer momento.</p>&#10;<p>A fam&iacute;lia Pereira conserva como um grande nome o do ex&shy;deputado Aloysio Pereira, que se afastou da pol&iacute;tica e deixou seu legado para o atual prefeito, Thiago. Com a iminente sa&iacute;da de Thiago Pereira da prefeitura, seja pela justi&ccedil;a, ou pelo t&eacute;rmino do mandato, o grupo Pereira tende a ser liderado por nomes de fora da fam&iacute;lia.</p>&#10;<p>A fam&iacute;lia Diniz tem o nome de Dr. Ant&ocirc;nio Nominando (Totonho), hoje conselheiro do Tribunal de Contas do estado da Para&iacute;ba, como destaque. Seu irm&atilde;o, Jos&eacute; Nominando, foi candidato a prefeito de Princesa Isabel, em 2008, ficando em segundo lugar. O m&eacute;dico Jos&eacute; Sidney de Oliveira, popularmente conhecido como Dr. Sidney, estabeleceu&shy;se em Princesa Isabel como a maior lideran&ccedil;a do grupo na cidade. Apesar de Dr. Sidney ter perdido seu mandato em 2007 por conta de uma decis&atilde;o do TRE&shy;PB, conseguiu manter um grande prestigio com seu eleitorado, haja vista a grande disputa que tem existido nas recentes elei&ccedil;&otilde;es para prefeitura e governo do estado na cidade.</p>&#10;<a id="Filhos_ilustres" name="Filhos_ilustres"></a><h2> Filhos ilustres </h2>&#10;&#10;<ul>&#10;<li><b>Ver</b> <a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Princesa_Isabel_(Para%C3%ADba)" id="w">Biografias de princesenses not&oacute;rios</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.camupisabel.pb.gov.br" rel="nofollow" title="http://www.camupisabel.pb.gov.br">P&aacute;gina da c&acirc;mara</a> Site indispon&iacute;vel</li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Princesa_Isabel_(Para%C3%ADba)" id="w"> </a></p></body></html>