<html><title>Cordas vocais</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gray956.png%7Cthumb%7Cdireita%7C250px" id="w">Vista laringosc&oacute;pica das cordas vocais. Legenda em l&iacute;ngua inglesa.</a>&#10;As duas <b>pregas vocais </b>s&atilde;o um tecido <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">musculoso</a>, situadas no interior da <a href="http://en.wikipedia.org/wiki/Laringe" id="w">laringe</a>. O expulsar do ar por elas as fazem vibrar produzindo o <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> pelo qual nos comunicamos. As pregas s&atilde;o <a href="http://en.wikipedia.org/wiki/Fibra" id="w">fibras</a> el&aacute;sticas que se distendem ou se relaxam pela a&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculos</a> da laringe com isso modulando e modificando o som e permitindo todos os sons que produzimos enquanto falamos ou cantamos.</p>&#10;<p>Todo o ar inspirado e expirado passa pela laringe e as pregas, estando relaxadas, n&atilde;o produzem qualquer som, pois o ar passa entre elas sem vibrar. Quando falamos ou cantamos, o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> envia mensagens pelos <a href="http://en.wikipedia.org/wiki/Nervo" id="w">nervos</a> at&eacute; os m&uacute;sculos que controlam as cordas vocais que fazem a aproxima&ccedil;&atilde;o das cordas de modo que fique apenas um espa&ccedil;o estreito entre elas. Quando o <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_diafragma" id="w">diafragma</a> e os m&uacute;sculos do <a href="http://en.wikipedia.org/wiki/T%C3%B3rax" id="w">t&oacute;rax</a> empurram o ar para fora dos <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&otilde;es</a>, isso produz a vibra&ccedil;&atilde;o das cordas vocais e consequentemente o som. O controle da altura do som se faz aumentando&shy;se ou diminuindo&shy;se a tens&atilde;o das cordas vocais.</p>&#10;<a id="Extens%C3%A3o_vocal" name="Extens%C3%A3o_vocal"></a><h2> Extens&atilde;o vocal </h2>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> natural da <a href="http://en.wikipedia.org/wiki/Voz_humana" id="w">voz humana</a> &eacute; determinada pelo comprimento das cordas vocais. Assim <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a> que t&ecirc;m as pregas mais curtas possuem voz mais aguda que os <a href="http://en.wikipedia.org/wiki/Homem" id="w">homens</a> com pregas mais longas. &Eacute; por esse mesmo motivo que as vozes das <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> s&atilde;o mais agudas do que as dos <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adultos</a>. A mudan&ccedil;a de voz costuma ocorrer na <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a> que &eacute; provocada pela modifica&ccedil;&atilde;o das pregas que de mais finas mudam para uma espessura mais grossa. Este fato &eacute; especialmente relevante nos indiv&iacute;duos do <a href="http://en.wikipedia.org/wiki/Masculino" id="w">sexo masculino</a>. O comprimento e a espessura das cordas vocais determinam, tanto para o sexo masculino, como para o feminino, a extens&atilde;o vocal&shy;&shy;&shy;i.e. o <a href="http://en.wikipedia.org/wiki/Tessitura" id="w">registro</a> de alcance das notas produzidas vocalmente.</p>&#10;<p>A laringe e as pregas vocais n&atilde;o s&atilde;o os &uacute;nicos &oacute;rg&atilde;os respons&aacute;veis pela <a href="http://en.wikipedia.org/wiki/Fona%C3%A7%C3%A3o" id="w">fona&ccedil;&atilde;o</a>. Os <a href="http://en.wikipedia.org/wiki/L%C3%A1bio" id="w">l&aacute;bios</a>, a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a>, os <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes</a>, o <a href="http://en.wikipedia.org/wiki/V%C3%A9u_palatino" id="w">v&eacute;u palatino</a> e a <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a> concorrem tamb&eacute;m para a forma&ccedil;&atilde;o  dos sons .</p>&#10;<a id="Fun%C3%A7%C3%B5es_das_pregas_vocais" name="Fun%C3%A7%C3%B5es_das_pregas_vocais"></a><h2> Fun&ccedil;&otilde;es das pregas vocais </h2>&#10;&#10;<p>A fona&ccedil;&atilde;o &eacute; apenas uma das fun&ccedil;&otilde;es exercidas pelas pregas vocais, al&eacute;m de fonar elas apresentam as seguintes atividades:&#10;</p>&#10;<ul>&#10;<li>Prote&ccedil;&atilde;o das vias a&eacute;reas superiores. Assim como a <a href="http://en.wikipedia.org/wiki/Epiglote" id="w">epiglote</a>, toda vez que deglutimos as pregas vocais se fecham.</li>&#10;<li>Selamento lar&iacute;ngeo.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cabe%C3%A7a_e_pesco%C3%A7o" id="w">Categoria:Cabe&ccedil;a e pesco&ccedil;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Voz_humana" id="w">Categoria:Voz humana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fon%C3%A9tica" id="w">Categoria:Fon&eacute;tica</a></p></body></html>