<html><title>Hist&oacute;ria da Alb&acirc;nia</title><body>&#10;<p> </p>&#10;<p>O nome <b>Alb&acirc;nia</b> deriva de uma tribo, os Albanoi, antepassados dos Albaneses atuais. <i>Shqiperia</i> &eacute; o nome do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> em alban&ecirc;s.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bazar_Tirana_(ca._1900).jpg%7Cthumb%7Cleft%7C250px" id="w">Um postal retratando Tirana em 1902.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a> tem origem no antigo <a href="http://en.wikipedia.org/wiki/Reino_da_Il%C3%ADria" id="w">Reino da Il&iacute;ria</a>. Conquistada pelos <a href="http://en.wikipedia.org/wiki/Roma" id="w">romanos</a> em <a href="http://en.wikipedia.org/wiki/168_a.C." id="w">168 a.C.</a>, &eacute; incorporada ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> em <a href="http://en.wikipedia.org/wiki/395" id="w">395</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> cai em poder dos <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turcos</a> <a href="http://en.wikipedia.org/wiki/Otomano" id="w">otomanos</a>, que convertem a popula&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> e adotam uma pol&iacute;tica desp&oacute;tica, despertando o nacionalismo alban&ecirc;s, duramente reprimido.</p>&#10;<p>Antes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a>, a Alb&acirc;nia foi sempre dominada por estrangeiros, excepto entre <a href="http://en.wikipedia.org/wiki/1443" id="w">1443</a> e <a href="http://en.wikipedia.org/wiki/1478" id="w">1478</a>, durante a revolta contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. A Alb&acirc;nia <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_da_Alb%C3%A2nia" id="w">declarou sua independ&ecirc;ncia</a> durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_dos_B%C3%A1lc%C3%A3s" id="w">Primeira Guerra dos B&aacute;lc&atilde;s</a>, em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> e permaneceu independente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Grande_Guerra" id="w">Primeira Grande Guerra</a> em grande parte devido &agrave; interven&ccedil;&atilde;o do Presidente Americano <a href="http://en.wikipedia.org/wiki/Woodrow_Wilson" id="w">Woodrow Wilson</a> na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Paz_de_Paris_(1919)" id="w">Confer&ecirc;ncia de Paz de Paris (1919)</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, sob comando de <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>, anexa a Alb&acirc;nia. Com o render das tropas italianas em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, tropas <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">germ&acirc;nicas</a> ocuparam o pa&iacute;s. Guerrilheiros, incluindo os da comunista Frente Liberta&ccedil;&atilde;o Nacional (FLN), ganharam o controlo em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, ap&oacute;s a retirada dos alem&atilde;es. Desde a interven&ccedil;&atilde;o dos comunistas da <a href="http://en.wikipedia.org/wiki/Jugosl%C3%A1via" id="w">Jugosl&aacute;via</a> na cria&ccedil;&atilde;o do Partido Comunista Alban&ecirc;s do Operariado em Novembro de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, o regime da FLN, liderado por <a href="http://en.wikipedia.org/wiki/Enver_Hoxha" id="w">Enver Hoxha</a>, tornou&shy;se num sat&eacute;lite virtual juguslavo at&eacute; ao rompimento entre <a href="http://en.wikipedia.org/wiki/Tito_(imperador)" id="w">Tito</a> e <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a> em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>. Consequentimente, o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> linha&shy;dura come&ccedil;ou a ter dificuldades crescentes com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> sob o comando de <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchov" id="w">Nikita Khrushchov</a>, tendo seu &aacute;pice em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> quando os l&iacute;deres sovi&eacute;ticos abertamente denunciaram a Alb&acirc;nia em um congresso de partido. Os dois estados quebraram rela&ccedil;&otilde;es diplom&aacute;ticas naquele ano&semi; entretanto, a Alb&acirc;nia continuou membro nominal do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a> at&eacute; a invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a> em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:28nentor.jpg%7Cthumb" id="w">Declara&ccedil;&atilde;o da Independ&ecirc;ncia, em 28 de Novembro de 1912 em Vlora</a>&#10;Em 1945, uma miss&atilde;o n&atilde;o oficial dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> foi enviada &agrave; Alb&acirc;nia para estudar a possibilidade de estabelecer rela&ccedil;&otilde;es com o regime. Entretanto, o regime negou&shy;se a reconhecer a validade dos tratados pr&eacute;&shy;guerra, aumentando as hostilidades com a miss&atilde;o americana at&eacute; a sua retirada em novembro de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>. O governo dos EUA n&atilde;o manteve contato com o governo da Alb&acirc;nia entre <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> e <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.</p>&#10;<p>Durante os anos <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> emergiu como leal aliada da Alb&acirc;nia e fonte prim&aacute;ria de assist&ecirc;ncia econ&ocirc;mica e militar. Entretanto, esse relacionamento pr&oacute;ximo caiu em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, quando a China decidiu introduzir algumas reformas de mercado e procurar uma reaproxima&ccedil;&atilde;o com os EUA. Depois de anos de rela&ccedil;&otilde;es s&oacute;lidas, a ruptura aberta veio em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, quando o governo chin&ecirc;s terminou seu programa de ajuda e cortou todo o com&eacute;rcio. O embargo econ&ocirc;mico de outros pa&iacute;ses resultou na ru&iacute;na financeira para a Alb&acirc;nia.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, mudan&ccedil;as em todos os lugares do bloco comunista come&ccedil;aram a influenciar o pensamento na Alb&acirc;nia. O governo come&ccedil;ou a procurar la&ccedil;os com o Ocidente para melhorar as condi&ccedil;&otilde;es econ&ocirc;micas no pa&iacute;s. A Assembl&eacute;ia do Povo aprovou uma constitui&ccedil;&atilde;o interina em abril de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. Governos de curta dura&ccedil;&atilde;o.</p>&#10;<p>Introduziram reformas democr&aacute;ticas iniciais no decorrer de 1991. Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, o vitorioso Partido Democrata sob o governo do presidente <a href="http://en.wikipedia.org/wiki/Sali_Berisha" id="w">Sali Berisha</a> come&ccedil;ou um programa mais deliberado de reformas econ&ocirc;micas e democr&aacute;ticas. O progresso parou em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, resultando em um decl&iacute;nio da confian&ccedil;a p&uacute;blica no governo e uma crise econ&ocirc;mica encorajou a prolifera&ccedil;&atilde;o e colapso de muitos esquemas financeiros. A crise de autoridade no come&ccedil;o de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> alarmou o mundo, trazendo intensa media&ccedil;&atilde;o e press&atilde;o internacionais. Elei&ccedil;&otilde;es antecipadas realizadas em junho de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> trouxeram &agrave; vit&oacute;ria uma coaliz&atilde;o de partidos liderados por socialistas. Os observadores internacionais julgaram as elei&ccedil;&otilde;es legislativas em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> aceit&aacute;veis e um passo em dire&ccedil;&atilde;o ao desenvolvimento democr&aacute;tico, mas identificaram s&eacute;rias defici&ecirc;ncias que devem ser sanadas com reformas no c&oacute;digo eleitoral alban&ecirc;s.&#10;Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a Alb&acirc;nia (juntamente com a <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>), tornaram&shy;se membros da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria" name="Pr%C3%A9&shy;hist%C3%B3ria"></a><h2> Pr&eacute;&shy;hist&oacute;ria </h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Il%C3%ADrios" id="w">Il&iacute;rios</a> surgem da presen&ccedil;a <a href="http://en.wikipedia.org/wiki/Indo&shy;Europeu" id="w">Indo&shy;Europeia</a> do lado <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> dos balc&atilde;s. A sua forma&ccedil;&atilde;o pode ser assumida como coincidente com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a> nos Balc&atilde;s, no primeiro mil&eacute;nio antes de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologistas</a> associam os Il&iacute;rios com a <a href="http://en.wikipedia.org/wiki/Cultura_Hallstatt" id="w">cultura Hallstatt</a>, um povo da Idade do Ferro conhecida pela sua produ&ccedil;&atilde;o de ferro, espadas em bronze com punhos em forma de asas, e pela domestica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a>.&#10;&Eacute; importante delinear as tribos Il&iacute;rias do Pelo&shy;Balc&atilde;s no sentido estrito lingu&iacute;stico, mas &aacute;reas inclu&iacute;das sob os &#34&semi;Il&iacute;rios&#34&semi; da Idade do Ferro nos Balc&atilde;s incluem a &aacute;rea dos rios <a href="http://en.wikipedia.org/wiki/Rio_Sava" id="w">Sava</a>, <a href="http://en.wikipedia.org/wiki/Rio_Dan%C3%BAbio" id="w">Dan&uacute;bio</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Morava" id="w">Morava</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Mar_Adri%C3%A1tico" id="w">Mar Adri&aacute;tico</a> e as <a href="http://en.wikipedia.org/wiki/Montanhas_Shar" id="w">Montanhas Shar</a>.</p>&#10;<a id="Antiguidade" name="Antiguidade"></a><h2> Antiguidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Butrint%2C_Albania.jpg%7Cthumb%7Cesquerda" id="w">[[Butrint]], Zona de Heran&ccedil;a Mundial pela [[UNESCO]]</a></p>&#10;<a id="Col%C3%B3nias_gregas" name="Col%C3%B3nias_gregas"></a><h3> Col&oacute;nias gregas </h3>&#10;<p>Com in&iacute;cio no {AC|  foram estabelecidas col&oacute;nias na costa Il&iacute;ria, sendo as mais importantes as col&oacute;nias de <a href="http://en.wikipedia.org/wiki/Apol%C3%B4nia_(Il%C3%ADria)" id="w">Apol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Vlor%C3%AB" id="w">Avlona</a> (atualmente <a href="http://en.wikipedia.org/wiki/Vlor%C3%AB" id="w">Vlor&euml;</a>), <a href="http://en.wikipedia.org/wiki/Epidamno" id="w">Epidamno</a> (atualmente <a href="http://en.wikipedia.org/wiki/Durr%C3%ABs" id="w">Durr&euml;s</a>), e <a href="http://en.wikipedia.org/wiki/Lisso" id="w">Lisso</a> (atualmente <a href="http://en.wikipedia.org/wiki/Lezh%C3%AB" id="w">Lezh&euml;</a>). A redescoberta da cidade <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Grega</a> de <a href="http://en.wikipedia.org/wiki/Butroto" id="w">Butroto</a> (actualmente Butrint) &eacute; provavelmente mais significativo hoje em dia do que quando <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> a utilizou como dep&oacute;sito de provis&otilde;es para as suas <a href="http://en.wikipedia.org/wiki/Tropa" id="w">tropas</a> durante as suas campanhas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I_a.C." id="w">S&eacute;culo I a.C.</a>. Na &eacute;poca n&atilde;o era um local importante, na sombra de Apol&ocirc;nia e Epidamno.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Il%C3%ADrios" name="Il%C3%ADrios"></a><h3> Il&iacute;rios </h3>&#10;<p>Na antiguidade, o territ&oacute;rio da Alb&acirc;nia era sobretudo habitado por povos Il&iacute;rios,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> que, tal como outros povos antigos, estavam subdivididos em tribos e cl&atilde;s.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A regi&atilde;o encontrava&shy;se igualmente habitada por <a href="http://en.wikipedia.org/wiki/Bryges" id="w">Bryges</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e por <a href="http://en.wikipedia.org/wiki/Chaones" id="w">Chaones</a>, um povo grego da antiguidade.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV_a.C." id="w">S&eacute;culo IV a.C.</a> o <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> Il&iacute;rio <a href="http://en.wikipedia.org/wiki/Bardyllis" id="w">Bardyllis</a> uniu v&aacute;rias tribos Il&iacute;rias e entrou em conflito com os <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B3nia" id="w">maced&oacute;nios</a> a sudeste, mas foi derrotado. Bardyllis foi sucedido por <a href="http://en.wikipedia.org/wiki/Grabos" id="w">Grabos</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e depois por <a href="http://en.wikipedia.org/wiki/Bardyllis_II" id="w">Bardyllis II</a>,<sup id="_ref&shy;Hellenic Studies 1973, p. 79_a" class="reference"><a href="#_note&shy;Hellenic Studies 1973, p. 79" title="">[8]</a></sup> e depois por <a href="http://en.wikipedia.org/wiki/Cleitus_o_Il%C3%ADrio" id="w">Cleitus o Il&iacute;rio</a>,<sup id="_ref&shy;Hellenic Studies 1973, p. 79_b" class="reference"><a href="#_note&shy;Hellenic Studies 1973, p. 79" title="">[8]</a></sup> que foi derrotado por <a href="http://en.wikipedia.org/wiki/Alexandre_o_Grande" id="w">Alexandre o Grande</a>. Em <a href="http://en.wikipedia.org/wiki/229_a.C." id="w">229 a.C.</a>, a Rainha <a href="http://en.wikipedia.org/wiki/Teuta" id="w">Teuta</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> dos <a href="http://en.wikipedia.org/wiki/Ardiaei" id="w">Ardiaei</a> enfrentou os Romanos, iniciando as <a href="http://en.wikipedia.org/wiki/Guerras_Il%C3%ADrias" id="w">Guerras Il&iacute;rias</a> que resultaram em derrota e no fim da independ&ecirc;ncia Il&iacute;ria (por volta de <a href="http://en.wikipedia.org/wiki/168_a.C." id="w">168 a.C.</a>), quando o Rei <a href="http://en.wikipedia.org/wiki/Gentius" id="w">Gentius</a> foi derrotado por um ex&eacute;rcito Romano.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Alb%C3%A2nia" id="w"> </a></p>&#10;<p> </p>&#10;<p> </p></body></html>