<html><title>Campanha da Legalidade</title><body>&#10;<p> &#10;<b>Campanha da Legalidade</b> mais conhecida apenas como <a href="http://en.wikipedia.org/wiki/Legalidade" id="w">Legalidade</a> foi uma revolta civil e militar da hist&oacute;ria <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_brasileira" id="w">pol&iacute;tica brasileira</a> de 14 dias que ocorreu ap&oacute;s a ren&uacute;ncia de <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a> da <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_do_Brasil" id="w">Presid&ecirc;ncia do Brasil</a> no <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> e <a href="http://en.wikipedia.org/wiki/Sudeste_do_Brasil" id="w">Sudeste do Brasil</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, sendo liderada por <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> (governador do RS e cunhado de Jango) e o general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Machado_Lopes" id="w">Jos&eacute; Machado Lopes</a>, em que diversos pol&iacute;ticos e setores da sociedade defenderam a manuten&ccedil;&atilde;o da ordem jur&iacute;dica   que previa a posse de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>. Outros setores da sociedade &shy; notadamente os militares &shy; defendiam um rompimento na ordem jur&iacute;dica, o impedimento da posse do vice&shy;presidente e a convoca&ccedil;&atilde;o de novas elei&ccedil;&otilde;es democr&aacute;ticas.&#10; &#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jango.jpg%7Cthumb%7Cleft" id="w">Gra&ccedil;as a campanha da Legalidade, [[Jo&atilde;o Goulart]] assumiu a presid&ecirc;ncia em 7 de setembro de 1961</a>&#10;Em <a href="http://en.wikipedia.org/wiki/25_de_agosto" id="w">25 de agosto</a> de 1961, J&acirc;nio Quadros havia renunciado ao cargo, enquanto Jo&atilde;o Goulart, vice&shy;presidente, estava em visita &agrave; <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.  O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> viveu momentos de instabilidade nunca vista desde <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>. Os militares, sob influ&ecirc;ncia direta dos Estados Unidos, que temiam ver no Brasil um governo de linha popular&shy;esquerdista &shy; como em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> &shy; impediram o vice&shy;presidente de assumir o cargo como mandava a lei, amea&ccedil;ando derrubar o avi&atilde;o em que ele voltava para o Brasil.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, ent&atilde;o governador do Rio Grande do Sul (seu cunhado), inicia ent&atilde;o um movimento de resist&ecirc;ncia, pregando a legalidade, ou seja, a posse de Jango (como Jo&atilde;o Goulart ficou conhecido). Brizola falava ao povo pela <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Gua%C3%ADba" id="w">R&aacute;dio Gua&iacute;ba</a> e iniciou o movimento denominado a <i>rede da legalidade</i>. Os discursos de Brizola eram transmitidos a partir de um est&uacute;dio montado no por&atilde;o do pal&aacute;cio, sob orienta&ccedil;&atilde;o do engenheiro <a href="http://en.wikipedia.org/wiki/Homero_Simon" id="w">Homero Simon</a>, que cuidou para que r&aacute;dios do interior retransmitissem a programa&ccedil;&atilde;o. Em ondas curtas, a legalidade alcan&ccedil;ava ouvintes em outros estados e mobilizava a popula&ccedil;&atilde;o.</p>&#10;<p>De fato, em <a href="http://en.wikipedia.org/wiki/27_de_Agosto" id="w">27 de Agosto</a> Brizola faz o seguinte discurso:</p>&#10;<dl><dd>&#34&semi;<i>O Governo do Estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> cumpre o dever de assumir o papel que lhe cabe nesta hora grave da vida do Pa&iacute;s. Cumpre&shy;nos reafirmar nossa inalter&aacute;vel posi&ccedil;&atilde;o ao lado da legalidade constitucional. N&atilde;o pactuaremos com golpes ou viol&ecirc;ncias contra a ordem constitucional e contra as liberdades p&uacute;blicas. Se o atual regime n&atilde;o satisfaz, em muitos de seus aspectos, desejamos &eacute; o seu aprimoramento e n&atilde;o sua supress&atilde;o, o que representaria uma regress&atilde;o e o obscurantismo.</i></dd></dl>&#10;<dl><dd><i>A ren&uacute;ncia de Sua Excel&ecirc;ncia, o Presidente J&acirc;nio Quadros, veio surpreender a todos n&oacute;s. A mensagem que Sua Excel&ecirc;ncia dirigiu ao povo brasileiro cont&eacute;m graves den&uacute;ncias sobre press&otilde;es de grupos, inclusive do exterior, que indispensavelmente precisam ser esclarecidas. Uma Na&ccedil;&atilde;o que preza a sua soberania n&atilde;o pode conformar&shy;se passivamente com a ren&uacute;ncia do seu mais alto magistrado sem uma completa elucida&ccedil;&atilde;o destes fatos. A comunica&ccedil;&atilde;o do Sr. Ministro da Justi&ccedil;a apenas notifica o Governo do Estado da ren&uacute;ncia do Sr. Presidente da Rep&uacute;blica. </i></dd></dl>&#10;<dl><dd><i>Por motivo dos acontecimentos, como se propunha, o Governo deste Estado dirigiu&shy;se &agrave; Sua Excel&ecirc;ncia, o Sr. Vice&shy;Presidente da Rep&uacute;blica, Dr. Jo&atilde;o Goulart, pedindo seu regresso urgente ao Pa&iacute;s, o que dever&aacute; ocorrer nas pr&oacute;ximas horas.</i></dd></dl>&#10;<dl><dd><i>O ambiente no Estado &eacute; de ordem. O Governo do Estado, atento a esta grave emerg&ecirc;ncia, vem tomando todas as medidas de sua responsabilidade, mantendo&shy;se, inclusive, em permanente contato e entendimento com as autoridades militares federais. O povo ga&uacute;cho tem imorredouras tradi&ccedil;&otilde;es de amor &agrave; p&aacute;tria comum e de defesa dos direitos humanos. E seu Governo, institu&iacute;do pelo voto popular &shy; confiem os riograndenses e os nossos irm&atilde;os de todo o Brasil &shy; n&atilde;o desmentir&aacute; estas tradi&ccedil;&otilde;es e saber&aacute; cumprir o seu dever.&#34&semi;</i></dd></dl>&#10;<p>Como os militares n&atilde;o cediam, e Brizola tamb&eacute;m n&atilde;o, a situa&ccedil;&atilde;o ficou grave. Brizola se entricherou no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Piratini" id="w">Pal&aacute;cio Piratini</a>, sede do governo ga&uacute;cho. Mobilizou a Brigada Militar e distribuiu armas para a popula&ccedil;&atilde;o resistir. Brizola convocou a popula&ccedil;&atilde;o, e milhares de pessoas foram &agrave;s ruas para garantir a posse de Jango.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_Agosto" id="w">28 de Agosto</a>, com a popula&ccedil;&atilde;o de prontid&atilde;o em frente ao pal&aacute;cio, e sabendo das ordens das for&ccedil;as armadas para atacar Brizola, os oficiais do ex&eacute;rcito caminham ao encontro do povo. No entanto, o ent&atilde;o General <a href="http://en.wikipedia.org/wiki/Machado_Lopes" id="w">Machado Lopes</a>, comandante do III ex&eacute;rcito, n&atilde;o ataca como ordenado e adere ao movimento, comunicando a Brizola que iriam apoiar a posse de Jango.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Janio1.jpg%7Cthumb" id="w">Janio Quadros</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_Agosto" id="w">29 de Agosto</a>, o governo dos militares chegou a programar um ataque com avi&otilde;es da <a href="http://en.wikipedia.org/wiki/FAB" id="w">FAB</a> <a href="http://en.wikipedia.org/wiki/Gloster_Meteor" id="w">Gloster Meteor</a> ao Pal&aacute;cio Piratini. Era ordem para matar Brizola e todos os que estivessem com ele. No entanto, o ataque foi sabotado pelo pr&oacute;prio pessoal de controle das for&ccedil;as armadas. O III ex&eacute;rcito invadiu ent&atilde;o a <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_Canoas" id="w">Base A&eacute;rea de Canoas</a> e destituiu o brigadeiro <a href="http://en.wikipedia.org/wiki/Aureliano_Passos" id="w">Aureliano Passos</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mauro_Borges_Teixeira" id="w">Mauro Borges Teixeira</a>, ent&atilde;o governador de Goi&aacute;s, se aliou a <a href="http://en.wikipedia.org/wiki/Brizola" id="w">Brizola</a> no movimento pela posse de <a href="http://en.wikipedia.org/wiki/Jango" id="w">Jango</a>, o que foi considerado importante tendo em vista a proximidade da capital goiana com Bras&iacute;lia. Ap&oacute;s a posse de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, o governador goiano foi agraciado com o t&iacute;tulo de cidad&atilde;o <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">ga&uacute;cho</a>.</p>&#10;<p>O apoio de Mauro Borges chegou a transformar o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Esmeraldas" id="w">Pal&aacute;cio das Esmeraldas</a>, sede do governo estadual, em um quartel&shy;general dos legalistas, utilizando a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Brasil_Central" id="w">R&aacute;dio Brasil Central</a> como difusora do movimento, na chamada <i>rede da legalidade</i>. Tal posicionamento criou atritos com as For&ccedil;as Armadas, que mandou avi&otilde;es da FAB sobrevoarem a capital goiana como forma de intimida&ccedil;&atilde;o. A amea&ccedil;a da invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> pelos militares chegou a causar pavor na popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Goianiense" id="w">goianiense</a>, tendo o governador cogitado armar a mesma para resistir.</p>&#10;<p>Com o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_no_Brasil_em_1964" id="w">Golpe de Estado no Brasil em 1964</a>, o pol&iacute;tico goiano teve seu mandato cassado e seus direitos pol&iacute;ticos revogados em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>.</p>&#10;<p>Paralelamente a tudo isso, era negociada uma solu&ccedil;&atilde;o pol&iacute;tica para evitar uma crise maior, no <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a>. Destacou&shy;se a figura de <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>, que havia sido ministro de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>. Ent&atilde;o, em <a href="http://en.wikipedia.org/wiki/2_de_setembro" id="w">2 de setembro</a>, foi aprovada uma emenda constitucional (n&uacute;mero 4), alterando o regime de governo para o <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a>. Com os poderes de Jango limitados ao de um <a href="http://en.wikipedia.org/wiki/Chefe_de_estado" id="w">chefe de estado</a> e n&atilde;o de <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">governo</a>, os militares afinal aceitaram  que ele tomasse posse do cargo de Presidente da Rep&uacute;blica. Em <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a>, Jo&atilde;o Goulart retorna ao Brasil, tomando posse em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>.</p>&#10;<p>Entre os militares que partid&aacute;rios da legalidade, destacou&shy;se o <a href="http://en.wikipedia.org/wiki/Peri_Constant_Bevilacqua" id="w">General Peri Bevilaqua</a>, o primeiro oficial general a se opor &agrave; tentativa de viola&ccedil;&atilde;o da Constitui&ccedil;&atilde;o.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Destacou&shy;se tamb&eacute;m o tenente&shy;coronel Joaquim Ignacio Baptista Cardoso, que idealizou as manobras militares a partir de Santiago, no Rio Grande do Sul, marchando at&eacute; o Paran&aacute;. Essa manobra teve a participa&ccedil;&atilde;o do General Oromar Os&oacute;rio, sendo considerada pelo Governador Leonel Brizola  como semelhante &agrave; realizada pelo <a href="http://en.wikipedia.org/wiki/General_Patton" id="w">general Patton</a>, na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &#10;Brizola se elegeu deputado federal pela <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a> em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, a <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a>, o povo escolheu o <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialismo</a> como forma de governo, derrotando o <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a> com uma vantagem de 10 milh&otilde;es de votos contra 2 milh&otilde;es, aproximadamente. Mas as for&ccedil;as que tentaram impedir a posse de Jango, em 1961, continuaram ativas. Seu tumultuado governo encerrou&shy;se com o <a href="http://en.wikipedia.org/wiki/Golpe_militar_de_1964" id="w">golpe militar de 31 de mar&ccedil;o de 1964</a> .</p>&#10;<a id="Oposi%C3%A7%C3%A3o" name="Oposi%C3%A7%C3%A3o"></a><h2> Oposi&ccedil;&atilde;o </h2>&#10;<p>A oposi&ccedil;&atilde;o era liderada pelos militares e por jornalistas de extrema direita como o governador da Guanabara <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, que diziam que <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, estaria indo a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> para ver como funcionava o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> para implanta&shy;lo no Brasil. Os militares amea&ccedil;aram derrubar o avi&atilde;o que Jo&atilde;o voltava ao Brasil. Eles se rendem e a campanha ga&uacute;cha t&ecirc;m &ecirc;xito, e os militares a pretexto de &#34&semi;salvar o Brasil duma ditadura <a href="http://en.wikipedia.org/wiki/Bolchevista" id="w">bolchevista</a>&#34&semi;  em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> planejam um golpe e nomeiam <a href="http://en.wikipedia.org/wiki/Castelo_Branco" id="w">Castelo Branco</a> Presidente do Brasil. Jo&atilde;o Goulart vai para o ex&iacute;lio no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, e ap&oacute;s algum tempo morre misteriosamente, sem at&eacute; hoje haver explica&ccedil;&atilde;o ao tal fato.</p>&#10;<a id="R%C3%A1dio_da_Legalidade" name="R%C3%A1dio_da_Legalidade"></a><h2>R&aacute;dio da Legalidade</h2>&#10;<p>A R&aacute;dio da Legalidade, era o nome da R&aacute;dio Gua&iacute;ba de P. Alegre, durante a Rede da Legalidade. A Rede teve v&aacute;rias filia&ccedil;&otilde;es listadas abaixo&#10;</p>&#10;<ul>&#10;<li>R&aacute;dio Gua&iacute;ba/Legalidade (Pal&aacute;cio do Piratini, Porto Alegre/RS)</li>&#10;<li>R&aacute;dio Brasil Central (Pal&aacute;cio das Esmeraldas &shy; Goi&acirc;nia/GO)</li>&#10;<li>R&aacute;dio Clube de Blumenau (Blumenau/SC)</li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_pol%C3%ADtica_do_Brasil" id="w">Categoria:Hist&oacute;ria pol&iacute;tica do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crises_do_Brasil" id="w">Categoria:Crises do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1961_no_Brasil" id="w">Categoria:1961 no Brasil</a></p></body></html>