<html><title>If&eacute;</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>  </p> &#10;<p><b>If&eacute;</b> (<a href="http://en.wikipedia.org/wiki/Yo:%C3%88d%C3%A8e_Yor%C3%B9b%C3%A1" id="w">Yor&ugrave;b&aacute;</a>: If&egrave;, tamb&eacute;m Il&eacute;&shy;If&#7865;&#768;) &eacute; uma antiga cidade Yoruba no sudoeste da <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>.  Evid&ecirc;ncias da povoa&ccedil;&atilde;o da cidade, foram encontradas e remonta a 500 aC. Est&aacute; localizada atualmente no estado de <a href="http://en.wikipedia.org/wiki/Osun_(estado)" id="w">Osun</a>. Sua popula&ccedil;&atilde;o &eacute; estimada em 501,952 habitantes.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2>Caracter&iacute;sticas</h2>&#10;<p>If&eacute; &eacute; hoje uma cidade de tamanho m&eacute;dio, onde est&atilde;o localizados a <a href="http://en.wikipedia.org/wiki/Obafemi_Awolowo_University" id="w">Obafemi Awolowo University</a> e o <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Natural_da_Nig%C3%A9ria" id="w">Museu de Hist&oacute;ria Natural da Nig&eacute;ria</a>. Seu povo pertence ao <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">grupo &eacute;tnico</a> Yoruba, um dos maiores na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. If&eacute; tem uma esta&ccedil;&atilde;o de televis&atilde;o local chamada NAT Ife, v&aacute;rias empresas e &eacute; tamb&eacute;m o centro comercial para uma regi&atilde;o agr&iacute;cola. <a href="http://en.wikipedia.org/wiki/Inhame" id="w">Inhame</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a>, e <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> s&atilde;o cultivados, o <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> &eacute; cultivado e usado para <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a>. Hot&eacute;is em Il&eacute;&shy;Ife incluem Hotel Diganga na estrada Ife&shy;Ibadan, Mayfair Hotel, Obafemi Awolowo University Guest House etc. Il&eacute;&shy;Ife tem um <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dio</a> com uma capacidade para 9000 pessoas e uma equipe de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da segunda divis&atilde;o da liga profissional. O significado da palavra &#34&semi;Ife&#34&semi; na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_yoruba" id="w">l&iacute;ngua yoruba</a> &eacute; amor. Ife &eacute; tamb&eacute;m um nome.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ife_Kings_Head.jpg%7C200px%7Cright%7Cthumb" id="w">Uma escultura em bronze da cabe&ccedil;a do Rei de If&eacute; atualmente encontra&shy;se no [[Museu Brit&acirc;nico]].</a>&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><b>If&eacute;</b> &eacute; um dos reinos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Yor%C3%B9b%C3%A1" id="w">Imp&eacute;rio Yor&ugrave;b&aacute;</a>, as suas origens, mergulhadas na <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> do seu Deus <a href="http://en.wikipedia.org/wiki/Olodumare" id="w">Olodumare</a> e os <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">Orix&aacute;s</a>, n&atilde;o nos fornecem, do ponto de vista cronol&oacute;gico, um ponto inicial preciso.</p>&#10;<p>Os Yorubas, vieram do Nordeste, talvez do Alto Nilo, por vagas sucessivas, entre o s&eacute;culo VI e o s&eacute;culo XI, com paragens, em particular na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Kanem" id="w">Kanem</a>.</p>&#10;<p>If&eacute; provavelmente foi habitada no s&eacute;culo VI, data mais antiga fornecida at&eacute; agora pelo m&eacute;todo do radiocarbono a materiais recolhidos de escava&ccedil;&otilde;es na cidade.</p>&#10;<p>Ela foi o centro de dispers&atilde;o, sendo reconhecida p&ocirc;r todos os Yorubas como a fonte m&iacute;sticas do poder e da legitimidade: o lugar de onde partia a consagra&ccedil;&atilde;o espiritual (sendo o Oni, chefe de If&eacute;, o grande pont&iacute;fice ) e onde retornavam os restos mortais e as ins&iacute;gnias de todos os reis, If&eacute; era considerada uma cidade sagrada para os Yorubas.</p>&#10;<a id="A_organiza%C3%A7%C3%A3o_de_If%C3%A9" name="A_organiza%C3%A7%C3%A3o_de_If%C3%A9"></a><h2>A organiza&ccedil;&atilde;o de If&eacute;</h2>&#10;<p>Esta foi a primeira civiliza&ccedil;&atilde;o do Imp&eacute;rio Yoruba a adotar a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> do tipo divina, essa possibilidade &eacute; muito aceita pelos peritos na civiliza&ccedil;&atilde;o de If&eacute;.</p>&#10;<p>A cidade de If&eacute; era cercada p&ocirc;r uma muralha de cintura, que era ao mesmo tempo uma fortifica&ccedil;&atilde;o e um muro de barreira.</p>&#10;<p>O Reino do Benin est&aacute; ligado a If&eacute; pelo seu fundador lend&aacute;rio, Oranyan, filho de Oduduwa, o mesmo que ser&aacute; o primeiro Rei do Oyo.</p>&#10;<p>O vinculo social era o sangue, entre os Yorubas, um indiv&iacute;duo pertencia a uma fam&iacute;lia ( Ebi ) em yorubano, e s&oacute; p&ocirc;r causa deste elo de sangue, a um Estado.</p>&#10;<p>Quando v&aacute;rios reis invocavam um antepassado comum ( Oduduwa ou Od&ugrave;du&agrave; ), havia entre eles uma rela&ccedil;&atilde;o de irm&atilde;os, e entre eles e aquele que ocupa o trono do ancestral de todos ( o Oni de If&eacute; ), o la&ccedil;o entre filhos e pais.</p>&#10;<p>Apesar das v&aacute;rias lendas sobre a origem real da monarquia de If&eacute;, sempre o soberano &eacute; considerado um rei divino.</p>&#10;<p>A unidade sociopol&iacute;tica era aldeia, outro dado interessante sobre est&aacute; sociedade, eram os teares, pois os homens tamb&eacute;m trabalhavam na tecelagem, com os pequenos <a href="http://en.wikipedia.org/wiki/Tear" id="w">teares</a>, onde confeccionavam pequenas tiras, que mais tarde se uniam as grandes pe&ccedil;as de panos feitas pelas mulheres, nos grandes teares, que mais tarde se uniam, formando a tape&ccedil;aria e v&eacute;stuario de If&eacute;.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2>Localiza&ccedil;&atilde;o</h2>&#10;<p>Situa&shy;se na orla das florestas equatoriais, que se estendem ao sudeste da atual <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> era a capital religiosa e art&iacute;stica do territ&oacute;rio Ioruba e o centro da antiga Rep&uacute;blica de Daom&eacute;, lugar de onde partia a consagra&ccedil;&atilde;o espiritual e para onde eram levados os restos mortais e as ins&iacute;gnias de todos os reis Iorubas. Era considerada uma terra santa pelos yorubanos.</p>&#10;<p>A civiliza&ccedil;&atilde;o de If&eacute;, nasceu no cora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, mais precisamente na costa Ocidental.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Nig%C3%A9ria" id="w">Categoria:Cidades da Nig&eacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades%2C_vilas_e_aldeias_no_estado_de_Osun" id="w">Categoria:Cidades, vilas e aldeias no estado de Osun</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_yoruba" id="w">Categoria:Hist&oacute;ria yoruba</a></p></body></html>