<html><title>Imperador romano</title><body>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="infobox" style="width:20.5em&semi; text&shy;align:center&semi; margin&shy;left:1em&semi; margin&shy;bottom:1em&semi; padding:0em 0em 0em 0em&semi; border:1px solid silver">&#10;<tr>&#10;<th colspan="2" style="background:none&semi; padding:0.2em 0.2em 0.2em 0.2em&semi;"><big><a href="http://en.wikipedia.org/wiki/Imperador" id="w">Imperador</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a></big></th></tr>&#10;<tr>&#10;<td colspan="2" style="padding:0&semi; font&shy;family:serif&semi; font&shy;weight:bold&semi; text&shy;transform:uppercase&semi; font&shy;size:90%&semi; line&shy;height:110%&semi; color:rgb(206, 91, 192)&semi; background:rgb(155, 9, 137)&semi;">Monarquia</td></tr>&#10;<tr>&#10;<th align="left">T&iacute;tulo</th>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Imperator" id="w">Imperator</a>, <a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">Augusto</a>,<br/><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_(Roma_Antiga)" id="w">Pr&iacute;ncipe</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(t%C3%ADtulo)" id="w">C&eacute;sar</a></td></tr>&#10;<tr>&#10;<th align="left">Primeiro monarca</th>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a></td></tr>&#10;<tr>&#10;<th align="left">Forma&ccedil;&atilde;o</th>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/16_de_janeiro" id="w">16 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/27_a.C." id="w">27 a.C.</a></td></tr>&#10;<tr>&#10;<th align="left">Dissolu&ccedil;&atilde;o</th>&#10;<td align="left"> </td></tr>&#10;<tr>&#10;<th align="left">&Uacute;ltimo monarca</th>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio I</a></td></tr></table></div>&#10;<p><b>Imperador romano</b> ( ) &eacute; a denomina&ccedil;&atilde;o que os <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> usam para se referir aos governantes do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, fase da <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a> sucessora da &eacute;poca conhecida como a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>.</p>&#10;<p>O t&iacute;tulo de &#34&semi;imperador romano&#34&semi; n&atilde;o definia uma fun&ccedil;&atilde;o precisa e legal, sen&atilde;o que &eacute; um modo de sintetizar uma complicada reuni&atilde;o de cargos e poderes que foram acrescentados, subtra&iacute;dos ou mudados no percurso dos s&eacute;culos. Todos os t&iacute;tulos associados tradicionalmente ao imperador tinham a sua origem na &eacute;poca republicana.</p>&#10;<p>O conceito de &#34&semi;imperador romano&#34&semi; depende em grande medida do ponto de vista dos historiadores, uma vez que para os pr&oacute;prios romanos n&atilde;o havia a associa&ccedil;&atilde;o moderna do conceito <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">mon&aacute;rquico</a> com &#34&semi;imp&eacute;rio&#34&semi; e &#34&semi;imperador&#34&semi;, mantendo o Imp&eacute;rio Romano as institui&ccedil;&otilde;es pol&iacute;ticas e as tradi&ccedil;&otilde;es da Rep&uacute;blica Romana, incluindo o <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a> e as <a href="http://en.wikipedia.org/wiki/Assembleias_romanas" id="w">assembleias</a>.</p>&#10;<a id="O_termo_''imperator''" name="O_termo_''imperator''"></a><h2> O termo &#39&semi;&#39&semi;imperator&#39&semi;&#39&semi; </h2>&#10;<p>Originariamente, o nome <i><a href="http://en.wikipedia.org/wiki/Imperator" id="w">imperator</a></i> significava um general vitorioso que tivera sido aclamado pelas suas tropas e tendo, portanto, direito ao <a href="http://en.wikipedia.org/wiki/Triunfo_romano" id="w">triunfo</a>, concedido pelo <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a> e pelo povo.</p>&#10;<p>Depois de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, o t&iacute;tulo foi incorporado como <i><a href="http://en.wikipedia.org/wiki/Praenomen" id="w">praenomen</a></i> por todos os imperadores romanos.  Ao t&iacute;tulo de <i>imperator</i> seguia, geralmente, o n&uacute;mero de vezes que o imperador tinha sido aclamado pessoalmente ou pelos seus generais.</p>&#10;<a id="O_significado_legal_do_t%C3%ADtulo" name="O_significado_legal_do_t%C3%ADtulo"></a><h2> O significado legal do t&iacute;tulo </h2>&#10;&#10;<p>A autoridade legal do imperador derivava duma extraordin&aacute;ria concentra&ccedil;&atilde;o de poderes individuais e cargos j&aacute; existentes na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>, mais que dum novo cargo pol&iacute;tico. Os imperadores continuavam eleitos regularmente como <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_romano" id="w">c&ocirc;nsules</a> e como <a href="http://en.wikipedia.org/wiki/Censor" id="w">censores</a>, mantendo a tradi&ccedil;&atilde;o republicana. O imperador ostentava na realidade os cargos n&atilde;o imperiais de <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_senado" id="w">pr&iacute;ncipe do senado</a> (l&iacute;der parlamentar do senado) e <a href="http://en.wikipedia.org/wiki/Pont%C3%ADfice_m%C3%A1ximo" id="w">pont&iacute;fice m&aacute;ximo</a> (m&aacute;xima autoridade religiosa do imp&eacute;rio).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Contudo, estes cargos somente proporcionavam prest&iacute;gio (<i>dignitas</i>) &agrave; pessoa do imperador. Os poderes deste derivavam da <i>auctoritas</i>. Na figura imperial, reuniam&shy;se as figuras autorit&aacute;rias do <i>imperium maius</i> (comandante em chefe militar) e da <i>tribunicia potestas</i> (m&aacute;xima autoridade jur&iacute;dica). Como resultado, o imperador encontrava&shy;se acima dos governadores provinciais e dos magistrados ordin&aacute;rios. Tinha direito a ditar <a href="http://en.wikipedia.org/wiki/Pena_capital" id="w">penas de morte</a>, os cidad&atilde;os deviam&shy;lhe obedi&ecirc;ncia, gozava de inviolabilidade pessoal (<i>sacrosanctitas</i>) e podia resgatar qualquer <a href="http://en.wikipedia.org/wiki/Plebeu" id="w">plebeu</a> das m&atilde;os dos magistrados, incluindo dos <a href="http://en.wikipedia.org/wiki/Tribuno_da_plebe" id="w">tribunos da plebe</a> (<i>ius intercessio</i>).</p>&#10;<p>O posto de imperador n&atilde;o era uma magistratura nem cargo do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> (de fato, carecia de um uniforme como se prescrevia para os <a href="http://en.wikipedia.org/wiki/Magistrado" id="w">magistrados</a>, <a href="http://en.wikipedia.org/wiki/Senador" id="w">senadores</a> e <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiros</a>, se bem que os &uacute;ltimos imperadores foram distinguidos com a <a href="http://en.wikipedia.org/wiki/Toga" id="w">toga</a> <a href="http://en.wikipedia.org/wiki/P%C3%BArpura_(cor)" id="w">p&uacute;rpura</a>, dando origem &agrave; frase &#34&semi;vestir a p&uacute;rpura&#34&semi; como sin&ocirc;nimo da assun&ccedil;&atilde;o da dignidade imperial). </p>&#10;<p>N&atilde;o houve um t&iacute;tulo regular para o cargo at&eacute; o  . Os t&iacute;tulos normalmente associados &agrave; dignidade imperial eram <i>imperator</i> (com o significado de comandante supremo militar), <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(t%C3%ADtulo)" id="w">c&eacute;sar</a> (que originalmente teve o significado de cabe&ccedil;a designada, <i>Nobilissimus Caesar</i>) e  <a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">augusto</a> (<i>augustus</i>&semi; com o significado de &#39&semi;majestoso&#39&semi; ou &#39&semi;vener&aacute;vel&#39&semi;). </p>&#10;<p>Ap&oacute;s o estabelecimento da <a href="http://en.wikipedia.org/wiki/Tetrarquia" id="w">Tetrarquia</a> por <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a>, a palavra &#34&semi;c&eacute;sar&#34&semi; passou a designar os dois imperadores menores, e &#34&semi;augusto&#34&semi; os dois imperadores maiores.</p>&#10;<p>Os imperadores das primeiras dinastias eram considerados quase como a cabe&ccedil;a do Estado. Como pr&iacute;ncipe do senado, o imperador podia receber as embaixadas estrangeiras chegadas a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. Por&eacute;m <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> considerava que isto era trabalho para um grupo de senadores sem necessidade da sua presen&ccedil;a. Por analogia, e em termos modernos, estes primeiros imperadores poderiam ser considerados como <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefes de Estado</a>.</p>&#10;<p>A palavra  pr&iacute;ncipe (<i>princeps</i>), cujo significado era &#39&semi;primeiro cidad&atilde;o&#39&semi;, foi um termo republicano utilizado para denominar os cidad&atilde;os que lideravam o Estado. Era um t&iacute;tulo meramente honor&iacute;fico que n&atilde;o implicava deveres nem poderes. Foi o preferido de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, pois o seu uso implicava unicamente primazia, em oposi&ccedil;&atilde;o a <i>imperator</i>, que implicava domina&ccedil;&atilde;o. A posi&ccedil;&atilde;o real do imperador era em ess&ecirc;ncia a de <a href="http://en.wikipedia.org/wiki/Pont%C3%ADfice_m%C3%A1ximo" id="w">pont&iacute;fice m&aacute;ximo</a> (<i>pontifex maximus</i>) com poderes de <a href="http://en.wikipedia.org/wiki/Tribuno" id="w">tribuno</a> e sobre todos os outros cidad&atilde;os. Manteve&shy;se a denomina&ccedil;&atilde;o de pr&iacute;ncipe para conservar a apar&ecirc;ncia institucional republicana.</p>&#10;<p>A palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grega</a> <a href="http://en.wikipedia.org/wiki/Basileu" id="w">basileu</a> (<i>basileus</i>&semi; comumente traduzida como &#34&semi;rei&#34&semi;) mudou o seu significado, tornando&shy;se sin&ocirc;nimo de imperador (e come&ccedil;ou a ser mais usada ap&oacute;s o reinado do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">imperador bizantino</a> <a href="http://en.wikipedia.org/wiki/Her%C3%A1clio" id="w">Her&aacute;clio</a>). Os gregos careciam da sensibilidade republicana dos romanos e consideravam o imperador como um <a href="http://en.wikipedia.org/wiki/Rei" id="w">monarca</a>. Na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a>, e posteriormente, o t&iacute;tulo pr&iacute;ncipe caiu em desuso, sendo substitu&iacute;do pelo de domino (<i>dominus</i>&semi; senhor). Os &uacute;ltimos imperadores usaram a f&oacute;rmula <i>Imperator Caesar NN Pius Felix (Invictus) Augustus</i>, onde <i>NN</i> era o nome individual do imperador de vez, Pio F&eacute;lix (<i>Pius Felix</i>) significava &#39&semi;bendito e piedoso&#39&semi;, e Invicto (<i>Invictus</i>) tinha o senso de &#39&semi;nunca derrotado&#39&semi;. O uso de pr&iacute;ncipe e domino simboliza num sentido amplo a diferen&ccedil;a entre as duas etapas do governo imperial, conhecidas como <a href="http://en.wikipedia.org/wiki/Principado_romano" id="w">Principado</a> e <a href="http://en.wikipedia.org/wiki/Dominato" id="w">Dominato</a>.</p>&#10;<a id="O_primeiro_imperador_romano" name="O_primeiro_imperador_romano"></a><h2> O primeiro imperador romano </h2>&#10;<a id="A_origem:_J%C3%BAlio_C%C3%A9sar" name="A_origem:_J%C3%BAlio_C%C3%A9sar"></a><h3> A origem: J&uacute;lio C&eacute;sar </h3>&#10;<pre><a href="http://en.wikipedia.org/wiki/Imagem:Giulio&shy;cesare&shy;enhanced_1&shy;800x1450.jpg%7Cthumb%7Cupright" id="w">[[J&uacute;lio C&eacute;sar]], [[busto]] no [[Museu Arqueol&oacute;gico Nacional de N&aacute;poles]]</a>&#10; </pre>&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">per&iacute;odo republicano</a> n&atilde;o existia um t&iacute;tulo que implicasse um poder individual semelhante ao de um monarca. Tomando como refer&ecirc;ncia a tradu&ccedil;&atilde;o literal de <i>imperator</i> para o portugu&ecirc;s, o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> teria sido imperador, como muitos outros generais romanos antes que ele. Em vez disso, e ap&oacute;s o fim das guerras civis durante as quais J&uacute;lio C&eacute;sar liderou os seus ex&eacute;rcitos para conseguir o poder, ficou claro por um lado que n&atilde;o existia consenso sobre o retorno da monarquia, e por outro, que a presen&ccedil;a a um tempo de tantos altos governantes com iguais poderes outorgados pelo <a href="http://en.wikipedia.org/wiki/Senado_Romano" id="w">senado</a> lutando entre eles devia chegar ao seu fim.</p>&#10;<p>Com objeto de atingir essa monarquia n&atilde;o declarada, J&uacute;lio C&eacute;sar, e alguns anos mais tarde <a href="http://en.wikipedia.org/wiki/Otaviano" id="w">Otaviano</a>, de uma forma mais sutil e gradual, trabalharam para acumular os cargos e t&iacute;tulos de maior import&acirc;ncia na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">rep&uacute;blica</a>, fazendo que os poderes associados a ditos cargos fossem permanentes e evitando que algu&eacute;m com id&ecirc;nticas aspira&ccedil;&otilde;es pudesse acumular ou conservar poderes por si mesmos.</p>&#10;<p>J&uacute;lio C&eacute;sar percorreu uma parte consider&aacute;vel do caminho nesta dire&ccedil;&atilde;o, ostentando os cargos republicanos de <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_romano" id="w">c&ocirc;nsul</a> (quatro vezes) e <a href="http://en.wikipedia.org/wiki/Ditador_romano" id="w">ditador</a> (cinco vezes)&semi; conseguindo ser nomeado &#34&semi;ditador vital&iacute;cio&#34&semi; (<i>dictator perpetuus</i>) em <a href="http://en.wikipedia.org/wiki/45_a.C." id="w">45 a.C.</a> Tamb&eacute;m tinha sido <a href="http://en.wikipedia.org/wiki/Pont%C3%ADfice_m%C3%A1ximo" id="w">pont&iacute;fice m&aacute;ximo</a> durante v&aacute;rias d&eacute;cadas, e preparado a sua futura deifica&ccedil;&atilde;o (iniciando o chamado <i><a href="http://en.wikipedia.org/wiki/Culto_imperial" id="w">culto imperial</a></i>). Embora tenha sido o &uacute;ltimo ditador da Rep&uacute;blica, J&uacute;lio C&eacute;sar faleceu muitos anos antes do colapso final das institui&ccedil;&otilde;es tradicionais republicanas que abriram espa&ccedil;o ao sistema que os historiadores modernos chamaram <a href="http://en.wikipedia.org/wiki/Principado" id="w">Principado</a>.</p>&#10;<p>Na &eacute;poca do seu assassinato (<a href="http://en.wikipedia.org/wiki/44_a.C." id="w">44 a.C.</a>), C&eacute;sar j&aacute; era o homem mais poderoso de Roma, mas sem ser pr&iacute;ncipe condi&ccedil;&atilde;o que os historiadores modernos consideram determinante para consider&aacute;&shy;lo imperador. Apesar disso, conseguiu algo que somente um monarca teria podido conseguir, se bem que isto somente se faria evidente muitas d&eacute;cadas depois da sua morte: tornara heredit&aacute;rios os seus grandes poderes republicanos, atrav&eacute;s do seu testamento, no qual adotava <a href="http://en.wikipedia.org/wiki/Otaviano" id="w">Otaviano</a> e designava&shy;o como o seu &uacute;nico herdeiro pol&iacute;tico.</p>&#10;<a id="O_primeiro:_Augusto" name="O_primeiro:_Augusto"></a><h3> O primeiro: Augusto </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Statue&shy;Augustus.jpg%7Cesquerda%7Cthumb%7Cupright" id="w">&#39&semi;&#39&semi;[[Augusto de Prima Porta]]&#39&semi;&#39&semi; , est&aacute;tua de [[Augusto]], considerado primeiro imperador.</a> &#10;Somente quase uma d&eacute;cada ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> que <a href="http://en.wikipedia.org/wiki/Otaviano" id="w">Otaviano</a> atingiu o poder supremo, superada a nova guerra civil ap&oacute;s a morte de C&eacute;sar e o processo gradual de neutraliza&ccedil;&atilde;o dos seus companheiros no <a href="http://en.wikipedia.org/wiki/Triunvirato" id="w">Triunvirato</a>, que culminou com a vit&oacute;ria sobre <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra" id="w">Cle&oacute;patra</a>. De alguma forma, C&eacute;sar construiu a arma&ccedil;&atilde;o sobre a que se assentaria a condi&ccedil;&atilde;o futura do imperador.</p>&#10;<p>Os historiadores dos primeiros s&eacute;culos levaram mais em conta a continuidade: se existiu uma &#34&semi;monarquia sem reis&#34&semi; heredit&aacute;ria ap&oacute;s a rep&uacute;blica, esta teria come&ccedil;ado com J&uacute;lio C&eacute;sar. Neste sentido, <a href="http://en.wikipedia.org/wiki/Suet%C3%B4nio" id="w">Suet&ocirc;nio</a> escreveu as &#34&semi;<a href="http://en.wikipedia.org/wiki/Vidas_dos_Doze_C%C3%A9sares" id="w">Vidas dos Doze C&eacute;sares</a>&#34&semi;, compilando os imperadores desde J&uacute;lio C&eacute;sar (que Suet&ocirc;nio considerou como o primeiro imperador) e incluindo a <a href="http://en.wikipedia.org/wiki/Dinastia_flaviana" id="w">dinastia flaviana</a> (ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a>, o nome herdado &#39&semi;C&eacute;sar&#39&semi; converteu&shy;se num t&iacute;tulo). Nos livros de hist&oacute;ria mais recentes, por&eacute;m, indica&shy;se que imediatamente depois do assassinato de J&uacute;lio C&eacute;sar, o Estado romano voltara em todos os aspetos para a rep&uacute;blica, e que o <a href="http://en.wikipedia.org/wiki/Segundo_triunvirato" id="w">segundo triunvirato</a> dificilmente poderia ser considerado uma monarquia. Estas teses, amplamente seguidas, veem <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> como o primeiro imperador num sentido estrito, tendo&shy;se tornado imperador quando &#34&semi;restaurou&#34&semi; o poder ao <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a> e ao povo, ato que em si mesmo foi uma demonstra&ccedil;&atilde;o da sua <i>auctoritas</i>, recebendo o nome de <i>Augusto</i> em <a href="http://en.wikipedia.org/wiki/27_a.C." id="w">27 a.C.</a></p>&#10;<p>Ao longo da sua vida pol&iacute;tica, Otaviano, depois conhecido como <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, recebeu e adotou v&aacute;rios t&iacute;tulos que diferenciavam a sua condi&ccedil;&atilde;o da do restante dos pol&iacute;ticos, mas nenhum que claramente o denominasse como imperador, evitando prudentemente os t&iacute;tulos de rei e ditador, fatais para J&uacute;lio C&eacute;sar. Foi proclamado <i>Augusto</i>, mas este era considerado um apelido, mais que um t&iacute;tulo. Recebeu tamb&eacute;m o t&iacute;tulo de pont&iacute;fice m&aacute;ximo. Al&eacute;m disso, Otaviano fez se nomear pelo senado com os t&iacute;tulos de <i>imperator</i>, augusto e pr&iacute;ncipe do senado (o primeiro a falar no senado). Deste &uacute;ltimo t&iacute;tulo deriva a denomina&ccedil;&atilde;o de <i>Principado</i> para forma de poder que Augusto desenvolvera. Recebeu do senado a <i>tribunicia potestas</i> (o poder do tribunado), sem necessidade de ser um dos tribunos.</p>&#10;<p>Otaviano, ao mesmo tempo em que manteve as apar&ecirc;ncias da rep&uacute;blica, concentrou na sua pessoa as mais importantes fun&ccedil;&otilde;es republicanas: foi treze vezes c&ocirc;nsul, e recebeu as poderes de <a href="http://en.wikipedia.org/wiki/Censor" id="w">censor</a> e de <a href="http://en.wikipedia.org/wiki/Tribuno_da_plebe" id="w">tribuno da plebe</a>, sem ter sido eleito para estes cargos da magistratura. Ao mesmo tempo, criou outros cargos (prefeitos, legados <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias imperiais</a>) cujos propriet&aacute;rios dependiam direitamente dele.</p>&#10;<a id="Consolida%C3%A7%C3%A3o_depois_de_Augusto" name="Consolida%C3%A7%C3%A3o_depois_de_Augusto"></a><h3> Consolida&ccedil;&atilde;o depois de Augusto </h3>&#10;<p>Alguns historiadores, como <a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a>, sugeriram que teria sido poss&iacute;vel o retorno ao sistema republicano ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, sem necessidade de nenhum c&acirc;mbio, caso de ter existido um desejo real de faz&ecirc;&shy;lo (n&atilde;o permitindo a <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> a acumula&ccedil;&atilde;o dos mesmos poderes, coisa que este fez com rapidez). Mesmo Tib&eacute;rio seguiu mantendo praticamente inalterado o sistema de governo republicano.</p>&#10;<p>Os primeiros sucessores de Augusto (<a href="http://en.wikipedia.org/wiki/Dinastia_j%C3%BAlio&shy;claudiana" id="w">j&uacute;lio&shy;claudianos</a>, <a href="http://en.wikipedia.org/wiki/Dinastia_flaviana" id="w">flavianos</a>, <a href="http://en.wikipedia.org/wiki/Cinco_bons_imperadores" id="w">antoninos</a>) retomaram a fic&ccedil;&atilde;o de um governo em nome do senado e do povo romano (<i><a href="http://en.wikipedia.org/wiki/SPQR" id="w">SPQR</a></i> = <i>Senatus PopulusQue Romanus</i>), enquanto continuaram a concentrar mais poder pessoal. As palavras &#34&semi;imperator&#34&semi; e &#34&semi;Augusto&#34&semi; tornaram&shy;se t&iacute;tulos dos imperadores.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a> continuou fiticiamente, com os seus magistrados, mas sendo nomeados pelo imperador em vez de serem eleitos. O senado, composto por membros tamb&eacute;m escolhidos pelos mesmos imperadores, confirmava os t&iacute;tulos dos novos imperadores, que a mi&uacute;do tamb&eacute;m vieram das suas fileiras, e concediam a <a href="http://en.wikipedia.org/wiki/Apoteose" id="w">apoteose</a> aos &#34&semi;bons&#34&semi; imperadores que eram ent&atilde;o ascendidos &agrave; categoria de deuses, tornando&shy;se o objeto de um culto oficial. Inversamente, o Senado condenava os imperadores odiados ao esquecimento, declarando a sua <i><a href="http://en.wikipedia.org/wiki/Damnatio_memoriae" id="w">damnatio memoriae</a></i>.</p>&#10;<p>Os imperadores mantinham um lado popular, submergindo&shy;se por vezes no povo romano: Augusto interpelava os espectadores do circo imperial desde a sua habita&ccedil;&atilde;o&semi; <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a>, <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a>, <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a> frequentavam os banhos p&uacute;blicos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Principado_romano" id="w">principado</a> atingiu o seu apogeu sob o reinado de <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a> e <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a>. Este per&iacute;odo permaneceu gravado durante o resto da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, e mesmo depois, como uma era dourada, onde reinara a paz e a prosperidade&semi; &eacute; a famosa <a href="http://en.wikipedia.org/wiki/Pax_Romana" id="w">Pax Romana</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Venice_%E2%80%93_The_Tetrarchs_03.jpg%7Cthumb%7Cupright%7Cdireita%7Cupright%3D1.1%7C%26%2339%3B%26%2339%3BOs_tetrarcas%26%2339%3B%26%2339%3B%2C_uma_%5B%5Bescultura%5D%5D_%5B%5BP%C3%B3rfiro%7Cporf%C3%ADrica%5D%5D%2C_saqueada_de_um_%5B%5Bpal%C3%A1cio%5D%5D_%5B%5BImp%C3%A9rio_Bizantino" id="w">bizantino]] em[[1204]], tesouro de [[S&atilde;o Marcos]], [[Veneza]].</a> &#10;Os historiadores assinalam como fim do principado a <a href="http://en.wikipedia.org/wiki/Crise_do_terceiro_s%C3%A9culo" id="w">crise do terceiro s&eacute;culo</a>, designando como <a href="http://en.wikipedia.org/wiki/Dominato" id="w">&#39&semi;&#39&semi;dom&iacute;nio&#39&semi;&#39&semi; ou &#39&semi;&#39&semi;dominato&#39&semi;&#39&semi;</a> ao per&iacute;odo que seguiu, de <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a> ao fim do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>.</p>&#10;<a id="A_tetrarquia" name="A_tetrarquia"></a><h3>A tetrarquia</h3>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Tetrarquia" id="w">Tetrarquia</a> foi um sistema de governo criado pelo imperador <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a>, como forma de resolver os problemas que ocasionaram a <a href="http://en.wikipedia.org/wiki/Crise_do_terceiro_s%C3%A9culo" id="w">crise do terceiro s&eacute;culo</a>. Diocleciano dividiu o poder executivos entre os sectores orientais (<i>pars Orientis</i>) e ocidentais (<i>pars Occidentis</i>). Manteve o controle pessoal do sector leste e o seu colega <a href="http://en.wikipedia.org/wiki/Maximiano" id="w">Maximiano</a> controlou o ocidente. Na realidade, Diocleciano estava colocado em posi&ccedil;&atilde;o superior &agrave; de Maximiliano. A partir de ent&atilde;o, o imp&eacute;rio passou a ter dois <a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">augustos</a>, cada qual com ex&eacute;rcito, administra&ccedil;&atilde;o e capital pr&oacute;prios, e dois <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(t%C3%ADtulo)" id="w">c&eacute;sares</a>, embora Diocleciano continuasse a ser o chefe do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>, representando a unidade do mundo romano. </p>&#10;<a id="T%C3%ADtulos_e_atribui%C3%A7%C3%B5es" name="T%C3%ADtulos_e_atribui%C3%A7%C3%B5es"></a><h2> T&iacute;tulos e atribui&ccedil;&otilde;es </h2>&#10;&#10;<p>Embora estes sejam os cargos, t&iacute;tulos e atribui&ccedil;&otilde;es mais comuns, nem todos os imperadores romanos fizeram uso deles, e caso o fizessem, possivelmente n&atilde;o os utilizariam ao mesmo tempo. Os cargos de <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> e <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censor</a>, por exemplo, n&atilde;o formavam parte integral da dignidade imperial, sendo ostentados por diferentes pessoas al&eacute;m do imperador reinante.</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">Augusto</a> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> </i>Augustus<i>: &#39&semi;Sagrado&#39&semi; ou &#39&semi;Vener&aacute;vel&#39&semi;), um </i>cognomen<i> ou sobrenome honor&iacute;fico exclusivo do imperador que portaram todos eles a partir de Augusto, que foi decretado pelo senado a <a href="http://en.wikipedia.org/wiki/16_de_Janeiro" id="w">16 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/27_a.C." id="w">27 a.C.</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(t%C3%ADtulo)" id="w">C&eacute;sar</a> (em latim, <i>Caesar</i>), <i>cognomen</i>, cognome ou terceiro nome, procedente da fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, usado posteriormente como <i>nome</i>, segundo nome ou sobrenome de fam&iacute;lia, quer para se referir ao imperador (usado em segundo lugar, ap&oacute;s IMP.), quer aos herdeiros (usado em &uacute;ltimo lugar atr&aacute;s do seu nome ordin&aacute;rio).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">Censor</a>, cargo de cinco anos de vig&ecirc;ncia, na rep&uacute;blica, que ostentam dois indiv&iacute;duos com as mesmas atribui&ccedil;&otilde;es: velar pela moralidade p&uacute;blica e controlar os recenseamentos geral da popula&ccedil;&atilde;o, inclu&iacute;dos os das ordens senatorial e equestre. Foi exercido por poucos imperadores, como <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a> (47&shy;48 d.C.), <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a> e <a href="http://en.wikipedia.org/wiki/Tito_(imperador)" id="w">Tito</a> (73&shy;74 d.C.).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">C&ocirc;nsul</a>, a mais alta das magistraturas senatoriais da Rep&uacute;blica Romana, de um ano de vig&ecirc;ncia (janeiro&shy;dezembro), que ostentam ao tempo dois indiv&iacute;duos com as mesmas atribui&ccedil;&otilde;es. S&atilde;o o poder executivo do senado. Os imperadores exerciam&shy;no &agrave; vontade, mas nem sempre (Augusto foi 13 vezes, Tib&eacute;rio 2, Trajano 6, Adriano 3, etc.).</li>&#10;<li><i>Dominus Noster</i> (cujo significado era &#39&semi;Nosso Senhor&#39&semi; ou &#39&semi;Amo&#39&semi;), t&iacute;tulo honor&iacute;fico que come&ccedil;a a usar&shy;se ao mesmo tempo ou em vez de <i>IMP.CAES.</i> sob o usurpador <a href="http://en.wikipedia.org/wiki/Magn%C3%A9ncio" id="w">Magn&eacute;ncio</a>  .</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CaesarAugustusPontiusMaximus.jpg%7Cthumb%7Cesquerda%7Cupright%3D1.2" id="w">O imperador [[Augusto]] com as vestes de [[pont&iacute;fice m&aacute;ximo]].</a>  </p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Imperator" id="w">Imperator</a></i> (com o significado de &#39&semi;comandante&#39&semi; ou &#39&semi;comandante em chefe&#39&semi;), t&iacute;tulo obtido ap&oacute;s a ascens&atilde;o &agrave; p&uacute;rpura imperial ou ap&oacute;s um importante triunfo militar. Este t&iacute;tulo, de origem republicana, converteu&shy;se, desde Augusto, no prenome (<i>praenomen</i>) da maioria dos imperadores at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>.</li>&#10;<li><i>Imperator Destinatus, Designatus</i> (&#39&semi;Destinado, designado para ser imperador&#39&semi;), t&iacute;tulo para o herdeiro imperial usado por <a href="http://en.wikipedia.org/wiki/Sept%C3%ADmio_Severo" id="w">Sept&iacute;mio Severo</a> para o seu filho <a href="http://en.wikipedia.org/wiki/Caracala" id="w">Caracala</a>.</li>&#10;<li><i>Imperium Maius</i> (&#39&semi;comandante supremo&#39&semi;), indica que o seu possuidor ostenta o poder absoluto sobre todos os outros poderes, incluindo a capacidade de sentenciar mortal.</li>&#10;<li>Invicto (<i>Invictus</i>&semi; &#39&semi;n&atilde;o vencido&#39&semi;), t&iacute;tulo honor&iacute;fico.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pater_Patriae" id="w">Pater Patriae</a></i> (&#39&semi;pai da p&aacute;tria&#39&semi;), t&iacute;tulo honor&iacute;fico, decretado pela primeira vez para <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> em <a href="http://en.wikipedia.org/wiki/2_a.C." id="w">2 a.C.</a></li>&#10;<li><i>Pius Felix</i> (&#39&semi;piedoso e bendito&#39&semi;), t&iacute;tulo honor&iacute;fico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pont%C3%ADfice_m%C3%A1ximo" id="w">Pont&iacute;fice m&aacute;ximo</a>, t&iacute;tulo de origem republicana que implicava a maior das autoridades religiosas. Estavam &agrave; frente dos <i>sacra</i> ou ritos oficiais de Roma. Os imperadores crist&atilde;os a partir de <a href="http://en.wikipedia.org/wiki/Graciano" id="w">Graciano</a> pararam de usar este t&iacute;tulo, que se transformou num dos t&iacute;tulos do <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_(Roma_Antiga)" id="w">Pr&iacute;ncipe</a> (primeiro cidad&atilde;o), t&iacute;tulo honor&iacute;fico que denota o status do imperador como o &#34&semi;primeiro entre iguais&#34&semi;. D&aacute; nome ao novo sistema pol&iacute;tico ideado por Augusto: o Principado.</li>&#10;<li>Pr&iacute;ncipe da juventude (<i>princeps Iuventutis</i>), t&iacute;tulo honor&iacute;fico destinado ao herdeiro do Imp&eacute;rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_senado" id="w">Pr&iacute;ncipe do senado</a> (&#39&semi;pr&iacute;ncipe do senado&#39&semi;), cargo republicano com uma vig&ecirc;ncia de cinco anos.</li>&#10;<li><i>Tribunicia Potestas</i> (&#39&semi;poder do pribuno&#39&semi;, &#39&semi;potestade tribun&iacute;cia&#39&semi;), cargo senatorial de origem republicana (<a href="http://en.wikipedia.org/wiki/494_a.C." id="w">494 a.C.</a>), que desde Augusto, em <a href="http://en.wikipedia.org/wiki/23_a.C." id="w">23 a.C.</a>, era privativo do imperador. Mediante ele obtinha poderes de <a href="http://en.wikipedia.org/wiki/Tribuno" id="w">tribuno</a>, incluindo a inviolabilidade (<i>sacrosanctitas</i>) e a capacidade de vetar as decis&otilde;es do <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>. Renovava&shy;se anualmente (at&eacute; <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a> no <i>dies imperii</i> ou de ascens&atilde;o ao trono, depois cada <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a>) pelo qual nas inscri&ccedil;&otilde;es imperiais &eacute; o marcador cronol&oacute;gico mais fi&aacute;vel da titula&ccedil;&atilde;o.</li></ul>&#10;<a id="T%C3%ADtulos_adicionais_espec%C3%ADficos_em_grego" name="T%C3%ADtulos_adicionais_espec%C3%ADficos_em_grego"></a><h3> T&iacute;tulos adicionais espec&iacute;ficos em grego </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Autocrator" id="w">Autocrator</a> (<i>&Alpha;&#8016;&tau;&omicron;&kappa;&rho;&#940;&tau;&omega;&rho;</i>), t&iacute;tulo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> equivalente a &#39&semi;soberano&#39&semi; com um significado semelhante a &#39&semi;com plenos poderes&#39&semi;. Aparece somente em inscri&ccedil;&otilde;es e prosa em l&iacute;ngua grega.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Basileu" id="w">Basileu</a> (<i>&Beta;&alpha;&sigma;&iota;&lambda;&epsilon;&#973;&sigmaf;</i>), t&iacute;tulo grego que significa &#39&semi;rei&#39&semi;&semi; usado de jeito popular no Oriente para se referirem ao imperador e que se tornaria em t&iacute;tulo formal a partir de <a href="http://en.wikipedia.org/wiki/Her%C3%A1clio" id="w">Her&aacute;clio</a>.</li></ul>&#10;<a id="T%C3%ADtulos_na_epigrafia" name="T%C3%ADtulos_na_epigrafia"></a><h3> T&iacute;tulos na epigrafia </h3>&#10;<p>Al&eacute;m disso, em <a href="http://en.wikipedia.org/wiki/Epigrafia" id="w">epigrafia</a> s&atilde;o freq&uuml;entes as seguintes abreviaturas como pr&oacute;prias da dignidade imperial:&#10;</p>&#10;<ul>&#10;<li>AVG. &shy; <a href="http://en.wikipedia.org/wiki/Augusto_(honor%C3%ADfico)" id="w">Augusto</a> (<i>Augustus</i>&semi; <i><a href="http://en.wikipedia.org/wiki/Cognomen" id="w">cognomen</a></i> ou terceiro nome, espec&iacute;fico do imperador, desde Augusto)</li>&#10;<li>CAES. &shy; <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(t%C3%ADtulo)" id="w">C&eacute;sar</a> (<i>Caesar</i>)</li>&#10;<li>CES. e CES. PERP. &shy; <i><a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">Censor</a></i> e censor perp&eacute;tuo (<i>Censor perpetuus</i>)</li>&#10;<li>COS. &shy; <i><a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">Consul</a></i> (acrescenta&shy;se um numeral todas as vezes que o exerce, exceto o I)</li>&#10;<li>DIV. &shy; <i>Divus, Diva</i>: desde Augusto, designa o imperador, imperatriz ou membro da fam&iacute;lia imperial que recebeu a <i><a href="http://en.wikipedia.org/wiki/Apotheosis" id="w">apotheosis</a></i> ou declara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Culto_imperial" id="w">diviniza&ccedil;&atilde;o</a>. Normalmente seguido pelo nome mais popular da personagem em quest&atilde;o (<i>Divus Augustus</i>, <i>Divus Hadrianus</i>), exceto C&eacute;sar, que foi designado simplesmente <i>Divus</i>.</li>&#10;<li>GERM. &shy; Germ&acirc;nico (<i>Germanicus</i>&semi; outros ep&iacute;tetos de vit&oacute;ria sobre povos determinados: Brit&acirc;nico (<i>Britannicus</i>), D&aacute;cio (<i>Dacicus</i>), P&aacute;rtico (<i>Parthicus</i>), Sarm&aacute;tico (<i>Sarmaticus</i>), etc., &agrave;s vezes seguidos de M&aacute;ximo (<i>Maximus</i>)).</li>&#10;<li>IMP. &shy; <i>Imperator</i> (como <i><a href="http://en.wikipedia.org/wiki/Praenomen" id="w">praenomen</a></i> e como indicador de vit&oacute;rias militares, suas ou dos seus generais, neste caso seguem&shy;lhe numerais, exceto o I)</li>&#10;<li>MAX. &shy; M&aacute;ximo (<i>Maximus</i>)</li>&#10;<li>NOB. &shy; Nobil&iacute;ssimo (<i>Nobilissimus</i>)</li>&#10;<li>OPT. &shy; &Oacute;timo (<i>Optimus</i>), como <i>cognomen</i>, espec&iacute;fico de <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a>.</li>&#10;<li>P.P. ou PAT.PATR. &shy; <i><a href="http://en.wikipedia.org/wiki/Pater_patriae" id="w">Pater patriae</a></i></li>&#10;<li>P.F. &shy; <i>Pius Felix</i></li>&#10;<li>PONT.MAX. ou P.M. &shy; <a href="http://en.wikipedia.org/wiki/Pont%C3%ADfice_m%C3%A1ximo" id="w">Pont&iacute;fice m&aacute;ximo</a> (<i>Pontifex maximus</i>)</li>&#10;<li>PRINC. IVV. &shy; Pr&iacute;ncipe da juventude (<i>Princeps Iuventutis</i>&semi; aplicado aos c&eacute;sares ou herdeiros)</li>&#10;<li>TRIB.POT. ou TR.P. &shy; <i>Tribunicia potestas</i> (habitualmente em ablativo ou genitivo, seguido pelo numeral, exceto o I)</li></ul>&#10;<a id="Os_poderes_do_imperador" name="Os_poderes_do_imperador"></a><h2> Os poderes do imperador </h2>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> estabeleceu o <a href="http://en.wikipedia.org/wiki/Principado" id="w">Principado</a>, mudou a autoridade suprema por uma s&eacute;rie de poderes e cargos, o que em si mesmo foi uma demonstra&ccedil;&atilde;o de autoridade. Como pr&iacute;ncipe do senado, o Imperador declarava o come&ccedil;o e o fim de cada sess&atilde;o do Senado, impunha a agenda deste, a regulamenta&ccedil;&atilde;o a seguir pelos senadores e reunia&shy;se com os embaixadores estrangeiros em nome do Senado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ForumRomanum.jpg%7Cthumb%7Cleft%7Cupright%3D1.2" id="w">Aspeto atual do [[F&oacute;rum Romano]], durante s&eacute;culos o centro geogr&aacute;fico do poder pol&iacute;tico do [[Imp&eacute;rio Romano]]</a></p> &#10;<p>Como pont&iacute;fice m&aacute;ximo, o imperador era o sumo&shy;sacerdote do Imp&eacute;rio Romano, correspondendo&shy;lhe a presid&ecirc;ncia das cerim&ocirc;nias religiosas, a consagra&ccedil;&atilde;o dos templos, o controlo do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_romano" id="w">calend&aacute;rio romano</a> (suprimindo e adicionando dias quando era necess&aacute;rio), a nomea&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Vestais" id="w">virgens vestais</a> e dos <a href="http://en.wikipedia.org/wiki/Fl%C3%A2mine" id="w">fl&acirc;mines</a> (sacerdotes), o liderado do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_dos_pont%C3%ADfices" id="w">Col&eacute;gio dos pont&iacute;fices</a> (dire&ccedil;&atilde;o colegiada dos assuntos religiosos) e a interpreta&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas</a> da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_na_Roma_Antiga" id="w">religi&atilde;o romana</a>.</p>&#10;<p>Embora estes poderes outorgassem ao imperador uma grande dignidade e influ&ecirc;ncia, na realidade n&atilde;o inclu&iacute;am por si mesmos nenhuma autoridade legal. Em <a href="http://en.wikipedia.org/wiki/23_a.C." id="w">23 a.C.</a>, Augusto deu poder legal &agrave; figura do imperador. Em primeiro lugar, com a inclus&atilde;o entre os seus cargos da <i>tribunicia potestas</i>, ou poderes de <a href="http://en.wikipedia.org/wiki/Tribuno" id="w">tribuno</a>, sem necessidade de ostentar dito cargo. Isto deu ao imperador inviolabilidade e a capacidade de perdoar qualquer civil por qualquer tipo de ato criminal ou de qualquer outro tipo. Com os poderes de tribuno, o imperador podia tamb&eacute;m punir com a morte, sem ju&iacute;zo pr&eacute;vio, qualquer pessoa que interferisse no desempenho dos seus deveres. Este &#39&semi;tribunato imperial&#39&semi; permitia tamb&eacute;m manejar o senado segundo os seus desejos, propor leis, bem como vetar as suas decis&otilde;es e as propostas de qualquer magistrado, incluindo o <a href="http://en.wikipedia.org/wiki/Tribuno_da_plebe" id="w">tribuno da plebe</a>. Tamb&eacute;m mediante este poder o imperador podia convocar as <a href="http://en.wikipedia.org/wiki/Assembleias_romanas" id="w">assembleias</a>, exercendo como presidente das mesmas e podendo propor leis nestes foros. Contudo, todos estes poderes somente eram aplic&aacute;veis na cidade de <a href="http://en.wikipedia.org/wiki/Antiga_Roma" id="w">Roma</a>, pelo qual ainda precisava outros poderes para poder vetar os governadores e os c&ocirc;nsules nas <a href="http://en.wikipedia.org/wiki/Categoria:Prov%C3%ADncias_romanas" id="w">prov&iacute;ncias</a>.</p>&#10;<p>Para resolver este problema, Augusto tratou de que se outorgasse ao imperador o direito a ostentar dois tipos diferentes de <i>imperium</i>: o primeiro como <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_romano" id="w">c&ocirc;nsul</a>, o que lhe dava o poder da maior das magistraturas dentro de Roma, e o segundo com o t&iacute;tulo de <i>imperium maius</i>, que lhe dava poderes fora de Roma, ou seja, como <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">proc&ocirc;nsul</a>. Os c&ocirc;nsules e o imperador tinham portanto uma autoridade semelhante, podendo cada um deles vetar as propostas e atos dos outros. Contudo, fora de Roma, o imperador superava em poderes aos c&ocirc;nsules, podendo vet&aacute;&shy;los sem estes poder fazer o mesmo. O <i>imperium maius</i> dava ao imperador autoridade sobre todos os governadores das prov&iacute;ncias romanas, tornando&shy;o a m&aacute;xima autoridade nos assuntos provinciais, com o comando supremo de todas as <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es romanas</a>. O imperador, gra&ccedil;as a este <i>imperium</i>, podia nomear os governadores das prov&iacute;ncias imperiais sem interfer&ecirc;ncia do senado. A divis&atilde;o das prov&iacute;ncias entre imperiais e consulares data, segundo <a href="http://en.wikipedia.org/wiki/Di%C3%A3o_C%C3%A1ssio" id="w">Di&atilde;o C&aacute;ssio</a>, de <a href="http://en.wikipedia.org/wiki/27_a.C." id="w">27 a.C.</a></p>&#10;<a id="O_culto_imperial" name="O_culto_imperial"></a><h3> O culto imperial </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Virgil_Solis_&shy;_Deification_Caesar.jpg%7Cthumb%7Cright%7Cupright%3D1.2" id="w">Deifica&ccedil;&atilde;o de [[J&uacute;lio C&eacute;sar]] numa gravura da [[Idade M&eacute;dia]].</a>&#10;Ainda em vida, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> consentiu na constru&ccedil;&atilde;o de uma est&aacute;tua sua, a cujo p&eacute; rezava a inscri&ccedil;&atilde;o <i>Deo invicto</i> (&#39&semi;Ao deus invenc&iacute;vel&#39&semi;) em <a href="http://en.wikipedia.org/wiki/44_a.C." id="w">44 a.C.</a> O mesmo ano fez&shy;se nomear <a href="http://en.wikipedia.org/wiki/Ditador_romano" id="w">ditador</a> vital&iacute;cio. O seu herdeiro, Augusto, fez construir um templo em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> dedicado ao &#39&semi;divino J&uacute;lio&#39&semi; (<i>divus Iulius</i>). Como filho adotivo do deificado J&uacute;lio, <a href="http://en.wikipedia.org/wiki/Otaviano" id="w">Otaviano</a> tamb&eacute;m recebeu o t&iacute;tulo de <i>divi filius</i> (filho dum deus). A eleva&ccedil;&atilde;o dos governantes romanos &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindade</a>, chamada de <a href="http://en.wikipedia.org/wiki/Apoteose" id="w">apoteose</a>, foi um mais dos elementos que contribu&iacute;ram para a cria&ccedil;&atilde;o da figura imperial num longo processo n&atilde;o delimitado com claridade ao longo do tempo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a> relata<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> que Augusto e <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> permitiram erigir um &uacute;nico templo na sua honra durante as suas vidas. Estes templos continham, por&eacute;m, n&atilde;o somente as est&aacute;tuas do imperador governante, que podia ser venerado &agrave; maneira de um deus, mas tamb&eacute;m se dedicavam a Roma (&agrave; cidade de Roma, no caso de Augusto, e ao <a href="http://en.wikipedia.org/wiki/Senado_Romano" id="w">senado</a> no de Tib&eacute;rio). Ambos os templos estavam situados na parte asi&aacute;tica do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. O templo de Augusto estava situado em <a href="http://en.wikipedia.org/wiki/P%C3%A9rgamo" id="w">P&eacute;rgamo</a>, enquanto Tib&eacute;rio n&atilde;o consentiu outro templo ou est&aacute;tua na sua honra &agrave; parte das existentes em <a href="http://en.wikipedia.org/wiki/Esmirna" id="w">Esmirna</a>, cidade eleita em <a href="http://en.wikipedia.org/wiki/26" id="w">26 d.C.</a> entre onze candidatas para erigir estes templos. Tib&eacute;rio assegurou frente ao senado que preferia ser recordado mais pelos seus atos que pelas pedras. Mas permitiu, por outro lado, a constru&ccedil;&atilde;o de um templo em honra do seu antecessor e pai adotivo, o j&aacute; <i>divus Augustus</i>, em <a href="http://en.wikipedia.org/wiki/Tarragona" id="w">Tarragona</a>, em <a href="http://en.wikipedia.org/wiki/15" id="w">15 d.C.</a></p>&#10;<p>Os numerosos templos e est&aacute;tuas dedicados a <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a> (por ordem pr&oacute;pria) foram todos eles destru&iacute;dos de imediato ap&oacute;s a violenta morte deste imperador. Aparentemente, <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a> permitiu a constru&ccedil;&atilde;o de somente um templo na sua honra, continuando o exemplo de Augusto e Tib&eacute;rio. Nesta ocasi&atilde;o, o templo foi erigido na <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>, ap&oacute;s a conquista deste territ&oacute;rio por <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pula_&shy;_temple_d_Auguste.jpg%7Cthumb%7Cupright%7Cleft%7CO_%5B%5BTemplo_de_Augusto_e_da_deusa_Roma_(Pula)_(Pola)%7CTemplo_de_Augusto_e_da_deusa_Roma%5D%5D_em_%5B%5BPula_(Cro%C3%A1cia)%7CPula%5D%5D:_Sobretudo_nas_%5B%5Bprov%C3%ADncia_romana" id="w">prov&iacute;ncias]] existia verdadeiro [[culto imperial]] &agrave; figura do imperador.</a>&#10;Geralmente, os imperadores romanos evitaram reclamar para si mesmos o status de deidade em vida, apesar de que alguns cr&iacute;ticos insistissem em que deviam faz&ecirc;&shy;lo, e que o contr&aacute;rio poderia ser considerado um signo de debilidade. Outros romanos ridicularizavam a ideia de que os imperadores fossem considerados deuses viventes, e mesmo viam com divers&atilde;o a deifica&ccedil;&atilde;o de um imperador ap&oacute;s a sua morte. Sobre este particular, o &uacute;nico escrito sat&iacute;rico de <a href="http://en.wikipedia.org/wiki/S%C3%A9neca" id="w">S&eacute;neca</a>, a <i>Apocolocyntosis divi Claudii</i> (&#34&semi;A convers&atilde;o do Divino Cl&aacute;udio numa ab&oacute;bora&#34&semi;), amostra um amargo sarcasmo sobre a previs&iacute;vel deifica&ccedil;&atilde;o de Cl&aacute;udio, a qual se efetuou, de acordo com a vers&atilde;o de T&aacute;cito, nos funerais do imperador em <a href="http://en.wikipedia.org/wiki/54" id="w">54</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Frequentemente, os imperadores falecidos durante este per&iacute;odo foram objeto de adora&ccedil;&atilde;o, ao menos, aqueles que n&atilde;o foram excessivamente impopulares para os seus s&uacute;ditos. A maior parte dos imperadores beneficiou&shy;se da r&aacute;pida deifica&ccedil;&atilde;o dos seus predecessores: se tal predecessor era um familiar relativamente pr&oacute;ximo (embora o fosse apenas por ado&ccedil;&atilde;o), isto significava que o novo imperador contava com um status pr&oacute;ximo &agrave; deidade, sendo <i>divi filius</i>, sem necessidade de reclamar para si mesmo a condi&ccedil;&atilde;o divina, e parecer presun&ccedil;oso demais. Uma famosa cita atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a> no seu leito de morte diz que as suas &uacute;ltimas palavras, proferidas em tom ir&ocirc;nico, foram: <i>Vae&hellip; puto deus fio!</i> (&#34&semi;Ai &hellip; acho que me estou tornando deus!&#34&semi;), ao sentir que lhe sobrevinha a morte.</p>&#10;<p>Para as mulheres das dinastias imperiais, a aquisi&ccedil;&atilde;o do t&iacute;tulo de <i>Augusta</i>, outorgado somente de modo excepcional, significava um passo essencial para atingir o status de divindade. Atingiram&shy;no, entre outras, <a href="http://en.wikipedia.org/wiki/L%C3%ADvia_Drusa" id="w">L&iacute;via Drusa</a> (sob Tib&eacute;rio), <a href="http://en.wikipedia.org/wiki/Popeia" id="w">Popeia</a> (sob Nero), <a href="http://en.wikipedia.org/wiki/Marciana" id="w">Marciana</a>, <a href="http://en.wikipedia.org/wiki/Mat%C3%ADdia" id="w">Mat&iacute;dia</a> (ambas com Trajano), <a href="http://en.wikipedia.org/wiki/Plotina" id="w">Plotina</a>, <a href="http://en.wikipedia.org/wiki/Vibia_Sabina" id="w">Sabina</a> (sob Adriano).</p>&#10;<p>Para o culto espec&iacute;fico da <i>domus augusta</i> ou fam&iacute;lia imperial foi criado o sacerd&oacute;cio espec&iacute;fico do <i>flaminatus</i>. Os <i><a href="http://en.wikipedia.org/wiki/Fl%C3%A2mine" id="w">flamines</a></i> exerciam o dos var&otilde;es e as <i>flaminicae</i> (frequentemente as suas esposas) o das mulheres. O culto estendia&shy;se tamb&eacute;m a todos os j&aacute; falecidos, caso no qual se mencionam como <i>Domus Divina</i>, <i>divorum et divarum</i>, etc. <i>flamines</i> e <i>flaminicae</i> existiam no n&iacute;vel municipal e no provincial, sendo o flaminado provincial masculino, que implicava tamb&eacute;m importantes despesas, uma panca muito importante para a ascens&atilde;o a outras ordens sociais.</p>&#10;<a id="O_%C3%BAltimo_imperador_romano" name="O_%C3%BAltimo_imperador_romano"></a><h3>O &uacute;ltimo imperador romano </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Constantine_Palaiologos.jpg%7Cthumb%7Cupright%7Cright" id="w">Retrato imagin&aacute;rio de  , o &uacute;ltimo imperador romano</a>&#10;Constantino XI Pale&oacute;logo foi o &uacute;ltimo imperador romano. Membro da <a href="http://en.wikipedia.org/wiki/Dinastia_pale%C3%B3loga" id="w">dinastia pale&oacute;loga</a>, reinou no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> de <a href="http://en.wikipedia.org/wiki/1449" id="w">1449</a> at&eacute; sua morte em <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>, defendendo a capital <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>.</p>&#10;<p>Nascido como o oitavo dos dez filhos de <a href="http://en.wikipedia.org/wiki/Manuel_II_Pale%C3%B3logo" id="w">Manuel II Pale&oacute;logo</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Passou a maior parte de sua inf&acirc;ncia em Constantinopla sob supervis&atilde;o de seus pais. Durante a aus&ecirc;ncia de seu <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VIII_Pale%C3%B3logo" id="w">irm&atilde;o mais velho</a>, de <a href="http://en.wikipedia.org/wiki/1437" id="w">1437</a> a <a href="http://en.wikipedia.org/wiki/1440" id="w">1440</a>, Constantino foi regente do imp&eacute;rio.</p>&#10;<p>Antes da <a href="http://en.wikipedia.org/wiki/Queda_de_Constantinopla" id="w">queda de Constantinopla</a>, <a href="http://en.wikipedia.org/wiki/Mehmed_II" id="w">Mehmed II</a> fez uma oferta a Constantino XI. Em troca da rendi&ccedil;&atilde;o de Constantinopla, a vida do imperador seria poupada e ele continuaria a reinar em Mistra. Constantino recusou a oferta e liderou a defesa da cidade com participa&ccedil;&atilde;o ativa na luta ao longo das <a href="http://en.wikipedia.org/wiki/Muralhas_de_Constantinopla" id="w">muralhas de Constantinopla</a>. Ao mesmo tempo, usou suas habilidades diplom&aacute;ticas para manter a unidade entre as tropas <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_G%C3%AAnova" id="w">genovesas</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">venezianas</a> e <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregas</a>. Quando a cidade caiu em <a href="http://en.wikipedia.org/wiki/29_de_maio" id="w">29 de maio</a> de <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>, Constantino teria dito: <i>&#34&semi;A cidade caiu, mas eu estou vivo&#34&semi;</i>. Percebendo que o fim estava pr&oacute;ximo, ele teria descartado o manto p&uacute;rpura e liderado os soldados numa carga final, na qual foi morto. Com sua morte, a sucess&atilde;o imperial romana terminou, cerca de 1500 anos depois de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>. </p>&#10;<a id="Imperadores_e_imperatrizes" name="Imperadores_e_imperatrizes"></a><h2> Imperadores e imperatrizes </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&Aacute;CITO, Publio Cornelio</a>. <i><a href="http://en.wikipedia.org/wiki/Annales_(T%C3%A1cito)" id="w">Annales</a></i>(trad. <i>Anales del Imperio Romano</i>).  Grupo Axel Springer, S.L. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8472919587" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8472919587">ISBN 84&shy;7291&shy;958&shy;7</a></li>&#10;<li>ARCE, Javier. <i>Funus Imperatorum: Los funerales de los emperadores romanos</i>. Alianza Editorial. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8420670685" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8420670685">ISBN 84&shy;206&shy;7068&shy;5</a></li>&#10;<li>FIDALGO DA VEGA, Mar&iacute;a Jos&eacute;.<i>El intelectual, la realeza y el poder pol&iacute;tico en el imperio romano</i>.  Ed. Universidade Salamanca. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8474818036" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8474818036">ISBN 84&shy;7481&shy;803&shy;6</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li>  &shy; Cerim&ocirc;nia de deifica&ccedil;&atilde;o dos imperadores romanos.</li>&#10;<li>  &shy; Cronologia dos imperadores do Alto Imp&eacute;rio.</li>&#10;<li>  &shy; Os imperadores romanos nas suas moedas.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_romanos" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_romanos" id="w">Categoria:T&iacute;tulos romanos</a></p>&#10;<p> </p></body></html>