<html><title>Rep&uacute;blica do Pampa</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bndeira_da_Rep%C3%BAblica_do_Pampa.jpg%7Cthumb%7C250px" id="w">Bandeira da Rep&uacute;blica do Pampa.</a></p>&#10;<p><b>Rep&uacute;blica do Pampa</b>, <b>Rep&uacute;blica dos Pampas</b> ou, como &eacute; mais conhecido, <b>Movimento pela Independ&ecirc;ncia do Pampa</b> &eacute; um movimento <a href="http://en.wikipedia.org/wiki/Separatismo" id="w">separatista</a>, n&atilde;o organizado e pac&iacute;fico , com o objetivo de autodetermina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Foi iniciado pelo ga&uacute;cho <a href="http://en.wikipedia.org/wiki/Irton_Marx" id="w">Irton Marx</a>, no come&ccedil;o da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. Na &eacute;poca, a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Federal" id="w">Pol&iacute;cia Federal</a> brasileira apreendeu todo o <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">material publicit&aacute;rio</a> relacionado ao movimento.</p>&#10;<a id="O_movimento" name="O_movimento"></a><h2>O movimento</h2>&#10;<p>Esse movimento e seu primeiro protagonista, <a href="http://en.wikipedia.org/wiki/Irton_Marx" id="w">Irton Marx</a>, t&ecirc;m sido  associados ao <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a> e ao <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a><sup id="_ref&shy;Roth_a" class="reference"><a href="#_note&shy;Roth" title="">[1]</a></sup>. Devido &agrave; proposta de preestabelecer idiomas oficiais, entre os quais, al&eacute;m do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, estariam o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> . Por&eacute;m, Irton Marx foi julgado sob acusa&ccedil;&atilde;o de racismo mas foi inocentado em todos os processos movidos pelo aparato estatal brasileiro enquanto seus acusadores foram condenados a pagar indeniza&ccedil;&otilde;es pelas cal&uacute;nias e danos morais causados.</p>&#10;<p>Segundo o Instituto Stephen Roth, da <a href="http://en.wikipedia.org/wiki/Universidade_de_Tel_Aviv" id="w">Universidade de Tel Aviv</a>, a bandeira original do movimento reproduziria os s&iacute;mbolos do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a> junto com a imagem do <a href="http://en.wikipedia.org/wiki/Cruzeiro_do_Sul" id="w">Cruzeiro do Sul</a><sup id="_ref&shy;Roth_b" class="reference"><a href="#_note&shy;Roth" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Em relat&oacute;rio deste instituto tamb&eacute;m consta que no livro escrito pelo fundador do movimento, intitulado &#34&semi;Vai Nascer um Novo Pa&iacute;s: a Rep&uacute;blica do Pampa Ga&uacute;cho&#34&semi;,</p>&#10;<a id="Precedentes_e_motivos" name="Precedentes_e_motivos"></a><h3>Precedentes e motivos</h3>&#10;<p> &#10;A id&eacute;ia de se formar um estado independente no sul do pa&iacute;s vem da &eacute;poca em que houve a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Farroupilha" id="w">Revolu&ccedil;&atilde;o Farroupilha</a>, quando se formaram as rep&uacute;blicas <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Rio&shy;Grandense" id="w">Rio&shy;Grandense</a> e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Juliana" id="w">Juliana</a> (em Santa Catarina), as quais nunca alcan&ccedil;aram emancipa&ccedil;&atilde;o leg&iacute;tima de fato. &Eacute; importante ressaltar que os motivos que inspiraram a Revolu&ccedil;&atilde;o Farroupilha n&atilde;o foram os mesmos que inspiram o movimento da Rep&uacute;blica dos Pampas.</p>&#10;<p>O movimento da Rep&uacute;blica dos Pampas se deve &agrave;s diferen&ccedil;as ou uma percep&ccedil;&atilde;o coletiva das mesmas nos aspectos <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturais</a> e <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;micas</a> da regi&atilde;o sul em rela&ccedil;&atilde;o ao resto do Brasil.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.PampaLivre.info" rel="nofollow" title="http://www.PampaLivre.info">P&aacute;gina do Movimento Pampa</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil_Republicano" id="w">Categoria:Hist&oacute;ria do Brasil Republicano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Rio_Grande_do_Sul" id="w">Categoria:Hist&oacute;ria do Rio Grande do Sul</a></p></body></html>