<html><title>Hist&oacute;ria de Cuba</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Moll_&shy;_A_Map_of_the_West&shy;Indies.png%7Cthumb%7C285px" id="w">Mapa das [[&Iacute;ndias Ocidentais]], [[M&eacute;xico]] ([[Nova Espanha]]) com Cuba no centro, de [[Herman Moll]], 1736.</a>&#10;A <b>hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a></b>, a maior das ilhas do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>, come&ccedil;ou a ser registrada quando <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> avistou a ilha durante sua primeira viagem &agrave; <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, em 27 de  outubro de 1494. A ilha, que ent&atilde;o era habitada por povos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> , tornou&shy;se uma <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nia</a> da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, chefiada por um governador espanhol em <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a>. Em <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a>, a cidade foi ocupada brevemente pelo  Reino da Gr&atilde;&shy;Bretanha, por&eacute;m retornou &agrave; posse da espanhola depois de uma troca pelo territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, um dos atuais <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Uma s&eacute;rie de rebeli&otilde;es durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> n&atilde;o logrou p&ocirc;r fim ao dom&iacute;nio espanhol. No entanto, as tens&otilde;es entre a Espanha e os Estados Unidos que provocaram a <a href="http://en.wikipedia.org/wiki/Guerra_Hispano&shy;Americana" id="w">Guerra Hispano&shy;Americana</a>, que afinal resultou em retirada dos espanh&oacute;is e ocupa&ccedil;&atilde;o da ilha pelos Estados Unidos, entre 1898 e 1902, quando Cuba conquistou formalmente a sua independ&ecirc;ncia.</p>&#10;<p>Durante as primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, os interesses norte&shy;americanos predominaram em Cuba, e os Estados Unidos exerceram grande influ&ecirc;ncia sobre a ilha. Isto terminou em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, quando o <a href="http://en.wikipedia.org/wiki/Ditador" id="w">ditador</a> <a href="http://en.wikipedia.org/wiki/Fulgencio_Batista" id="w">Fulgencio Batista</a> foi deposto pelos <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cubana" id="w">revolucion&aacute;rios</a> liderados por <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>. Foi ent&atilde;o promulgada a nova constitui&ccedil;&atilde;o, a chamada Lei Fundamental, em 7 de fevereiro de 1959, na qual ainda n&atilde;o estava expressa a op&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A r&aacute;pida deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> levou &agrave; alian&ccedil;a da ilha com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, e &agrave; transforma&ccedil;&atilde;o de Cuba numa rep&uacute;blica socialista. No entanto, formalmente, a defini&ccedil;&atilde;o de Cuba como <i>&#34&semi;um Estado socialista de trabalhadores&#34&semi;</i> s&oacute; aparecer&aacute; na Constitui&ccedil;&atilde;o de 1976.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Fidel Castro ocupou o poder desde 1959, inicialmente como <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_de_Cuba" id="w">primeiro&shy;ministro</a> e, depois de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, como <a href="http://en.wikipedia.org/wiki/Presidente_de_Cuba" id="w">presidente</a>, cargo que exerceu at&eacute; 2006, quando delegou seus poderes ao seu irm&atilde;o mais novo, <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Castro" id="w">Ra&uacute;l</a>. Finalmente, em <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, Castro retirou&shy;se oficialmente da vida pol&iacute;tica do seu pa&iacute;s.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>Cuba era povoada por <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a>, os quais chamavam a <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> de <i>Boh&iacute;o</i>, quando foi visitada por <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> na sua primeira viagem, em <a href="http://en.wikipedia.org/wiki/24_de_Outubro" id="w">24 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a>. Colombo pensava que aquela terra era parte do <a href="http://en.wikipedia.org/wiki/Continente" id="w">continente</a> asi&aacute;tico e pertencente aos dom&iacute;nios do <a href="http://en.wikipedia.org/wiki/Grande_Khan" id="w">Grande Khan</a> (o rei da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, descendente de <a href="http://en.wikipedia.org/wiki/Genghis_Khan" id="w">Genghis Khan</a>). Colombo deu &agrave;quele territ&oacute;rio o nome de <i>La Juana</i>, em homenagem &agrave; filha dos <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a>. Apenas em <a href="http://en.wikipedia.org/wiki/1509" id="w">1509</a>, <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Ocampo" id="w">Sebasti&atilde;o de Ocampo</a> provou que Cuba era uma ilha, quando come&ccedil;ou a sua <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a>.</p>&#10;<p>A cidade de <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a> foi fundada por <a href="http://en.wikipedia.org/wiki/Diego_Vel%C3%A1zquez_de_Cu%C3%A9llar" id="w">Diego Vel&aacute;zquez de Cu&eacute;llar</a>, primeiro <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> da col&ocirc;nia, em <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>.</p>&#10;<p>Durante quatro s&eacute;culos, Cuba foi uma <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&ocirc;nia</a> explorada pela <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Ap&oacute;s o esgotamento dos metais preciosos  ainda em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> a produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;ucareira</a> tornou&shy;se a base de sua <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, nos moldes de uma <a href="http://en.wikipedia.org/wiki/Monocultura" id="w">monocultura</a> extensiva, baseada na <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> do <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_africana" id="w">escravo africano</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> j&aacute; eram o maior comprador do a&ccedil;&uacute;car cubano.</p>&#10;<a id="Os_primeiros_movimentos_de_emancipa%C3%A7%C3%A3o" name="Os_primeiros_movimentos_de_emancipa%C3%A7%C3%A3o"></a><h3> Os primeiros movimentos de emancipa&ccedil;&atilde;o </h3>&#10;<p> &#10;O primeiro movimento de independ&ecirc;ncia de Cuba, a chamada <i>Grande Guerra</i> registrou&shy;se entre <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a> e <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, conduzido pelo <i><a href="http://en.wikipedia.org/wiki/Criollo" id="w">criollo</a></i> <a href="http://en.wikipedia.org/wiki/Carlos_Manuel_C%C3%A9spedes" id="w">Carlos Manuel C&eacute;spedes</a>, um <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latifundi&aacute;rio</a> educado na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> que defendia os princ&iacute;pios <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/10_de_Outubro" id="w">10 de Outubro</a> de 1868, a partir de seu <a href="http://en.wikipedia.org/wiki/Engenho_de_a%C3%A7%C3%BAcar" id="w">engenho de a&ccedil;&uacute;car</a>, &agrave; frente de duzentos homens, C&eacute;spedes levantou&shy;se contra o governo espanhol, proclamando a independ&ecirc;ncia de Cuba. Entre as primeiras provid&ecirc;ncias de seu governo, proclamou a liberdade de todos os escravos que se unissem ao ex&eacute;rcito revolucion&aacute;rio. Essa medida teve como resultado imediato o aumento do seu efetivo para doze mil homens e a oposi&ccedil;&atilde;o dos demais latifundi&aacute;rios, que se viram privados da  m&atilde;o&shy;de&shy;obra escrava. Enquanto isso, a Espanha ampliou o seu contingente militar na ilha, e C&eacute;spedes acabou deposto em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>. A resist&ecirc;ncia, entretanto, prolongou&shy;se at&eacute; 1878, quando as tropas espanholas retomaram o controle da ilha.</p>&#10;<p>Nesse meio tempo, surgiu um novo l&iacute;der revolucion&aacute;rio: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mart%C3%AD" id="w">Jos&eacute; Mart&iacute;</a>. Detido aos 16 anos de idade por ter fundado um jornal revolucion&aacute;rio (<i>La Patria Libre</i>), foi condenado a trabalhos for&ccedil;ados e posteriormente deportado para a Espanha. Uma vez libertado, viveu no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, na <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> e nos Estados Unidos, onde passou a articular uma nova revolu&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_de_Cuba" id="w">independ&ecirc;ncia de Cuba</a>. Em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> fundou o <a href="http://en.wikipedia.org/wiki/Partido_Revolucion%C3%A1rio_Cubano" id="w">Partido Revolucion&aacute;rio Cubano</a>, visando angariar recursos para o seu projeto. Em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, desembarcou em Cuba e deu in&iacute;cio a uma nova guerra de independ&ecirc;ncia, na qual pereceu um m&ecirc;s ap&oacute;s iniciado o conflito. Entretanto, mesmo ap&oacute;s a sua morte, os combates prosseguiram at&eacute; <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, quando, com a entrada dos Estados Unidos no conflito, a luta pela independ&ecirc;ncia foi abortada, e Cuba passou a ser col&ocirc;nia dos Estados Unidos.</p>&#10;<a id="A_explos%C3%A3o_do_USS_Maine" name="A_explos%C3%A3o_do_USS_Maine"></a><h3> A explos&atilde;o do USS Maine </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, o <a href="http://en.wikipedia.org/wiki/USS_Maine" id="w">USS Maine</a>, um navio de guerra norte&shy;americano ancorado em <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a>, repentinamente explodiu. Sem que se soubesse de imediato qual foi a causa, a imprensa e o governo dos Estados Unidos culparam a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>Sob o pretexto da explos&atilde;o do navio, foi  desatada uma guerra contra a Espanha. O presidente <a href="http://en.wikipedia.org/wiki/William_McKinley" id="w">William McKinley</a> assinou a Resolu&ccedil;&atilde;o Conjunta em <a href="http://en.wikipedia.org/wiki/20_de_abril" id="w">20 de abril</a> de 1898, que declarava:</p>&#10;<p><i>&hellip; que o povo de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> &eacute; e por direito deve ser livre e independente</i>, <i>&hellip; que os Estados Unidos por interm&eacute;dio da presente declaram n&atilde;o ter vontade nem inten&ccedil;&atilde;o de exercer soberania, jurisdi&ccedil;&atilde;o ou dom&iacute;nio sobre esta Ilha, exceto para sua pacifica&ccedil;&atilde;o, e assevera sua determina&ccedil;&atilde;o, quando a mesma seja atingida, de entregar o governo e o dom&iacute;nio da Ilha a seu povo</i>.</p>&#10;<p>A Resolu&ccedil;&atilde;o Conjunta autorizou o presidente a usar a for&ccedil;a para eliminar o governo espanhol em Cuba. Assim, os Estados Unidos declararam guerra contra a Espanha, passando a atacar territ&oacute;rios espanh&oacute;is quer no <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a> quer no <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a>, invadindo&shy;os.</p>&#10;<a id="Derrota_dos_espanh%C3%B3is" name="Derrota_dos_espanh%C3%B3is"></a><h3> Derrota dos espanh&oacute;is </h3>&#10;<p>Derrotados, os espanh&oacute;is retiraram&shy;se e Cuba assinou com os Estados Unidos o Tratado de Paris que p&otilde;e fim a domina&ccedil;&atilde;o espanhola na ilha, que se tornou um <a href="http://en.wikipedia.org/wiki/Protetorado" id="w">protetorado</a> americano, sendo nomeado um Governador&shy;Geral pelos Estados Unidos, o general norte&shy;americano John Brooke. O governo americano come&ccedil;ou a criar propostas econ&ocirc;micas que beneficiavam apenas aos Estados Unidos, como por exemplo, todos os produtos que Cuba produzia eram exportados apenas para os Estados Unidos, a pre&ccedil;os baix&iacute;ssimos, que os revendia por pre&ccedil;os maiores.</p>&#10;<a id="Protetorado_estado&shy;unidense_e_Emenda_Platt" name="Protetorado_estado&shy;unidense_e_Emenda_Platt"></a><h3> Protetorado estado&shy;unidense e Emenda Platt </h3>&#10;<p> </p>&#10;<p>Cuba permaneceu ocupada pelos Estados Unidos at&eacute; <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, sendo liberada depois da aprova&ccedil;&atilde;o de uma emenda &agrave; <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> cubana que dava o direito, aos Estados Unidos, de invadir Cuba a qualquer momento em que os interesses econ&ocirc;micos dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> fossem amea&ccedil;ados. A chamada <b>Emenda Platt</b> permaneceu mantendo Cuba um protetorado estado&shy;unidense at&eacute; <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>.</p>&#10;<a id="Golpe_militar" name="Golpe_militar"></a><h3> Golpe militar </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, um golpe militar encabe&ccedil;ado pelo sargento <a href="http://en.wikipedia.org/wiki/Esten%C3%B3grafo" id="w">esten&oacute;grafo</a> <a href="http://en.wikipedia.org/wiki/Fulg%C3%AAncio_Batista" id="w">Fulg&ecirc;ncio Batista</a> derrubou a ditadura de <a href="http://en.wikipedia.org/wiki/Gerardo_Machado" id="w">Gerardo Machado</a>. Fulg&ecirc;ncio Batista era mulato e pela primeira vez na hist&oacute;ria cubana os afro&shy;descendentes chegavam ao poder.</p>&#10;<p>Ao se tornar chefe do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, Batista dominou a situa&ccedil;&atilde;o usando uma orienta&ccedil;&atilde;o (segundo alguns) socialista, portanto oposta &agrave;s inger&ecirc;ncias norte&shy;americanas.</p>&#10;<a id="Elei%C3%A7%C3%A3o_de_1940" name="Elei%C3%A7%C3%A3o_de_1940"></a><h3> Elei&ccedil;&atilde;o de 1940 </h3>&#10;<p>Batista foi eleito em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> presidente da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a>. Promulgou a Constitui&ccedil;&atilde;o Liberal, e em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> conduziu novo <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe de Estado</a> apoiado por diversos partidos pol&iacute;ticos dentre os quais o Partido Socialista Popular (<a href="http://en.wikipedia.org/wiki/Partido_Comunista_Cubano" id="w">Partido Comunista Cubano</a>).</p>&#10;<p>Ap&oacute;s o golpe de Batista, Cuba progrediu economicamente, por&eacute;m sua <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> ainda era fraca e tinha forte desequil&iacute;brio na distribui&ccedil;&atilde;o de renda. A ilha, mesmo sendo a maior economia do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>, em 1958 era apenas a oitava economia entre os 20 maiores pa&iacute;ses latino&shy;americanos relativamente ao <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e um dos mais pobres do caribe, considerando o PIB per capita. Al&eacute;m disto, havia tamb&eacute;m um grande desequil&iacute;brio entre a &aacute;rea rural e urbana.</p>&#10;<p>A &aacute;rea urbana possu&iacute;a forte infraestrutura e o capital proveniente do submundo &iacute;talo&shy;americano (dos Estados Unidos) financiava grande parte da economia. Em 1958, havia um total de 500 prostitutas em Havana, sendo a ind&uacute;stria da prostitui&ccedil;&atilde;o a mais rent&aacute;vel da ilha  .</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> e negociatas caracterizaram a era Batista, e, pouco a pouco, a <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> afastou&shy;se do regime.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_Cubana" name="Revolu%C3%A7%C3%A3o_Cubana"></a><h4> Revolu&ccedil;&atilde;o Cubana </h4>&#10;<p> </p>&#10;<p>Devido &agrave; estrutura pol&iacute;tico&shy;econ&ocirc;mica seguida por Batista, come&ccedil;ou a haver descontentamento das classes m&eacute;dia e baixa da popula&ccedil;&atilde;o cubana. Na esteira dos protestos, os jovens come&ccedil;aram a se mobilizar e a adquirir ideias revolucion&aacute;rias descendentes do bloco sovi&eacute;tico.</p>&#10;<a id="Movimento_estudantil" name="Movimento_estudantil"></a><h4> Movimento estudantil </h4>&#10;<p>Os estudantes, liderados por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Antonio_Etcheverria" id="w">Jos&eacute; Antonio Etcheverria</a>, criaram um Diret&oacute;rio Estudantil Revolucion&aacute;rio que patrocinou um grupo armado e atacou, em mar&ccedil;o de 1953, o pal&aacute;cio presidencial. Etcheverria foi morto e o diret&oacute;rio disperso.</p>&#10;<a id="Fidel_Castro" name="Fidel_Castro"></a><h4> Fidel Castro </h4>&#10;<p>Outro grupo de estudantes iniciou nova movimenta&ccedil;&atilde;o, liderados por um estudante de Direito chamado <a href="http://en.wikipedia.org/wiki/Fidel_Alejandro_Castro_Ruz" id="w">Fidel Alejandro Castro Ruz</a>, (Fidel Castro).</p>&#10;<p>Numa a&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Guerrilha_urbana" id="w">guerrilha urbana</a>, o grupo atacou o <a href="http://en.wikipedia.org/wiki/Quartel_(militar)" id="w">quartel</a> de <i><a href="http://en.wikipedia.org/wiki/Assalto_ao_Quartel_Moncada" id="w">La Moncada</a></i>. Na a&ccedil;&atilde;o, alguns dos atacantes foram mortos, e Fidel Castro capturado. Julgado, Castro foi condenado a 15 anos de pris&atilde;o. Libertado pouco depois por interfer&ecirc;ncia de alguns religiosos, viajou para o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. L&aacute; conheceu um jovem  m&eacute;dico <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentino</a>, aspirante a <a href="http://en.wikipedia.org/wiki/Revolucion%C3%A1rio" id="w">revolucion&aacute;rio</a> &shy; <a href="http://en.wikipedia.org/wiki/Ernesto_Guevara" id="w">Ernesto Guevara Lynch de la Serna</a>, conhecido como &#34&semi;El Ch&eacute;&#34&semi;.</p>&#10;<a id="El_Che_&shy;_Che_Guevara" name="El_Che_&shy;_Che_Guevara"></a><h4> El Che &shy; Che Guevara </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Guerrilheiro" id="w">guerrilheiro</a> <a href="http://en.wikipedia.org/wiki/Che_Guevara" id="w">Che Guevara</a> ajudou Fidel na forma&ccedil;&atilde;o de um movimento revolucion&aacute;rio chamado <i><a href="http://en.wikipedia.org/wiki/Movimento_26_de_Julho" id="w">Movimento 26 de Julho</a></i>, composto de jovens estudantes que iniciaram uma luta contra Batista que durou 25 meses.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_Novembro" id="w">7 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, Che Guevara ou el Ch&eacute;,come&ccedil;ou sua marcha para <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a>, capital de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>. No dia 1 de janeiro de 1959, Batista p&otilde;e&shy;se em fuga, acompanhado por todos os dignit&aacute;rios de sua ditadura.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> liderou a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cubana" id="w">Revolu&ccedil;&atilde;o Cubana</a> contra o ditador <a href="http://en.wikipedia.org/wiki/Fulgencio_Batista" id="w">Fulgencio Batista</a>. Fidel Castro n&atilde;o era comunista, ali&aacute;s, os comunistas apoiavam <a href="http://en.wikipedia.org/wiki/Batista" id="w">Batista</a> e n&atilde;o confiavam em Fidel. Fidel Castro mobiliza a juventude cubana e consegue eliminar o analfabetismo &shy; que era de 40 % &shy; em apenas um ano, utilizando&shy;se de cem mil jovens nessa empreitada. Fidel Castro realizou a <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a>, desapropriando propriedades dos americanos, indenizados pelo valor que declararam no Imposto de Renda do exerc&iacute;cio anterior, muito abaixo do valor real, provocando descontentamento entre os propriet&aacute;rios mais ricos e o que levou os Estados Unidos a considerarem o l&iacute;der cubano um inimigo e tentarem derrub&aacute;&shy;lo, treinando ex&shy;militares de Batista para invadir Cuba. Cortaram tamb&eacute;m a compra do A&ccedil;&uacute;car Cubano. Isso obrigou Fidel a se aproximar da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e dois anos mais tarde instaurar um regime de orienta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Marxista" id="w">marxista</a> e partido &uacute;nico.</p>&#10;<a id="Ba%C3%ADa_dos_Porcos" name="Ba%C3%ADa_dos_Porcos"></a><h3> Ba&iacute;a dos Porcos </h3>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/17_de_Abril" id="w">17</a> e <a href="http://en.wikipedia.org/wiki/21_de_Abril" id="w">21 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, cerca de 1500 exilados cubanos recrutados, patrocinados e treinados pela <a href="http://en.wikipedia.org/wiki/Central_Intelligence_Agency" id="w">CIA</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> tentaram uma invas&atilde;o frustrada na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_dos_Porcos" id="w">Ba&iacute;a dos Porcos</a>. Foram recha&ccedil;ados e 300 deles morreram, sendo 1200 aprisionados. Eram na maioria soldados do ex&shy;ditador Batista e, julgados pela multid&atilde;o no est&aacute;dio em que foram mantidos presos, quando Fidel perguntou o que fazer com eles a multid&atilde;o gritou: Pared&atilde;o! <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>, entretanto, preferiu tentar troc&aacute;&shy;los por tratores, um trator para cada 50 traidores, e devolv&ecirc;&shy;los &agrave; Miami.</p>&#10;<p>N&atilde;o conseguiu os tratores, mas recebeu cerca de USD $50 milh&otilde;es em alimentos e medicamentos, pela liberta&ccedil;&atilde;o dos exilados.</p>&#10;<a id="Crise_dos_m%C3%ADsseis_de_Cuba" name="Crise_dos_m%C3%ADsseis_de_Cuba"></a><h3> Crise dos m&iacute;sseis de Cuba </h3>&#10;<p> </p>&#10;<p>Devido &agrave; aproxima&ccedil;&atilde;o das rela&ccedil;&otilde;es do regime cubano com a <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, que estava em plena <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, assistiu&shy;se a um aumento de tens&atilde;o entre os pa&iacute;ses provocado pelo apoio militar declarado pela URSS. <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchov" id="w">Khrushchov</a> decidiu implementar secretamente um conjunto de m&iacute;sseis sovi&eacute;ticos em Cuba. Perante a possibilidade de Cuba possuir armas nucleares, de origem russa, que amea&ccedil;ariam os Estados Unidos, <a href="http://en.wikipedia.org/wiki/Kennedy" id="w">Kennedy</a> presidente dos Estados Unidos, ponderou em invadir a ilha ou bombardear as rampas de lan&ccedil;amento (dos m&iacute;sseis). Kennedy optou por decretar um embargo naval &agrave; ilha o que impede os <a href="http://en.wikipedia.org/wiki/Cargueiros" id="w">cargueiros</a> russos de chegar a Cuba.</p>&#10;<p>Khrushchev acabou por ceder e retirou a sua pretens&atilde;o de possuir m&iacute;sseis em territ&oacute;rio cubano em troca do compromisso dos Estados Unidos de respeitarem a soberania de Cuba e n&atilde;o invadirem a ilha e desmontar bases de m&iacute;sseis na Turquia, fato que s&oacute; foi divulgado recentemente nos Estados Unidos.</p>&#10;<a id="Embargo_econ%C3%B4mico" name="Embargo_econ%C3%B4mico"></a><h3> Embargo econ&ocirc;mico </h3>&#10;<p>Depois do fracasso da opera&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_dos_Porcos" id="w">Ba&iacute;a dos Porcos</a> (1961), os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> impuseram um <a href="http://en.wikipedia.org/wiki/Embargo" id="w">embargo</a> econ&ocirc;mico a <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, amea&ccedil;ando cortar rela&ccedil;&otilde;es com qualquer <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> que fizesse <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> com Cuba. Foi quando a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> entrou em cena, comprando os produtos que seriam exportados caso n&atilde;o houvesse embargo. Isso causou inc&ocirc;modo aos americanos, pois ter um pa&iacute;s, durante a <a href="http://en.wikipedia.org/wiki/Guerra_fria" id="w">guerra fria</a>, sob a &oacute;rbita de influ&ecirc;ncia sovi&eacute;tica a 120&#160&semi;km de dist&acirc;ncia era bastante desfavor&aacute;vel. A partir da&iacute;, Cuba passou a depender do apoio sovi&eacute;tico para dar sustento &agrave; sua economia, precisando de subs&iacute;dios financeiros. Os Estados Unidos mant&ecirc;m o embargo econ&ocirc;mico &agrave; Cuba at&eacute; hoje, alegando desrespeito cont&iacute;nuo de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> pelo regime ditatorial castrista.</p>&#10;<a id="Abertura_dos_mercados" name="Abertura_dos_mercados"></a><h3> Abertura dos mercados </h3>&#10;<p>Com o fim da Uni&atilde;o Sovi&eacute;tica, Cuba acabou por reabrir economicamente o pa&iacute;s para o mundo, pois j&aacute; n&atilde;o dispunha mais do subs&iacute;dio e sua economia estava em decl&iacute;nio. Por&eacute;m, dada a for&ccedil;a do <a href="http://en.wikipedia.org/wiki/Embargo_a_Cuba" id="w">bloqueio econ&ocirc;mico estado&shy;unidense</a>, o pa&iacute;s vive isolado economicamente, passando por muitas dificuldades.</p>&#10;<a id="Fim_da_exclus%C3%A3o_da_OEA" name="Fim_da_exclus%C3%A3o_da_OEA"></a><h4> Fim da exclus&atilde;o da OEA </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Americanos</a> (OEA) aprovou por consenso a anula&ccedil;&atilde;o da resolu&ccedil;&atilde;o de 1962, que expulsava a ilha da organiza&ccedil;&atilde;o.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;OEARevoga_a" class="reference"><a href="#_note&shy;OEARevoga" title="">[7]</a></sup> Na &eacute;poca, a expuls&atilde;o ocorreu sob press&atilde;o dos Estados Unidos, no contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, quando a ilha se aproximava do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">bloco socialista sovi&eacute;tico</a>. Contudo todos os governos do continente restabeleceram contato com a ilha, com exce&ccedil;&atilde;o dos Estados Unidos.</p>&#10;<p>Um grupo de trabalho institu&iacute;do para debater o assunto apresentou a proposta &agrave; <a href="http://en.wikipedia.org/wiki/Chanceler" id="w">chanceler</a> <a href="http://en.wikipedia.org/wiki/Honduras" id="w">hondurenha</a>, <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcia_Rodas" id="w">Patr&iacute;cia Rodas</a>, que presidia a Assembleia Geral. A proposta ent&atilde;o foi aceita por aclama&ccedil;&atilde;o. A decis&atilde;o hist&oacute;rica permite que Cuba seja reincorporada caso manifeste vontade, embora o governo cubano j&aacute; tenha declarado em v&aacute;rias ocasi&otilde;es n&atilde;o ter interesse em retornar.<sup id="_ref&shy;OEARevoga_b" class="reference"><a href="#_note&shy;OEARevoga" title="">[7]</a></sup> No mesmo dia 3 de junho, o ex&shy;presidente Fidel Castro, em artigo publicado no <a href="http://en.wikipedia.org/wiki/Granma_(jornal)" id="w">Granma</a>, acusava a OEA de ter aberto as portas <i>&#34&semi;ao cavalo de Tr&oacute;ia </i>[os Estados Unidos]<i> que apoiou as <a href="http://en.wikipedia.org/wiki/Reuni%C3%A3o_de_c%C3%BApula" id="w">reuni&otilde;es de c&uacute;pula</a> das Am&eacute;ricas, o <a href="http://en.wikipedia.org/wiki/Neoliberalismo" id="w">neoliberalismo</a>, o <a href="http://en.wikipedia.org/wiki/Narcotr%C3%A1fico" id="w">narcotr&aacute;fico</a>, as bases militares e as crises econ&ocirc;micas.&#34&semi;</i><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Nos &uacute;ltimos anos, governos de esquerda do sub&shy;continente tamb&eacute;m t&ecirc;m defendido a forma&ccedil;&atilde;o de um grupo regional alternativo &agrave; OEA, sem a presen&ccedil;a dos Estados Unidos.<sup id="_ref&shy;OEARevoga_c" class="reference"><a href="#_note&shy;OEARevoga" title="">[7]</a></sup></p>&#10;<p>Horas antes da resolu&ccedil;&atilde;o da assembleia da OEA, sete deputados americanos, a maioria deles <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">republicanos</a> partid&aacute;rios, haviam apresentado um projeto de lei que suspende o apoio financeiro dos Estados Unidos &agrave; organiza&ccedil;&atilde;o, caso Cuba seja readmitida como pa&iacute;s&shy;membro do grupo.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Gott, Richard. <b>Cuba (a New History)</b>. London, Yale University Press, 2004</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Crise_dos_m%C3%ADsseis_de_Cuba" id="w">Crise dos m&iacute;sseis de Cuba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cubana" id="w">Revolu&ccedil;&atilde;o cubana</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Cuba" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>