<html><title>Vale do Souto</title><body>&#10;<p> &#10;O <b>Vale do Souto</b> &eacute; uma modesta <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a> da <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> do <a href="http://en.wikipedia.org/wiki/Mosteiro_(Oleiros)" id="w">Mosteiro (Oleiros)</a>.</p>&#10;<p>Como o nome indica, a terra fica situada num vale entre duas ribeiras (a <a href="http://en.wikipedia.org/wiki/Ribeira_da_Sert%C3%A3" id="w">ribeira da Sert&atilde;</a> e a do Escaldado) e est&aacute; rodeada por v&aacute;rios montes cobertos de <a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">pinheiros</a>. Outrora, o vale era ocupado por <a href="http://en.wikipedia.org/wiki/Castanheiro" id="w">castanheiros</a> que foram mais tarde substitu&iacute;dos por <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveiras</a>.</p>&#10;<p>Como o terreno &eacute; f&eacute;rtil, os habitantes dedicaram&shy;se bastante &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Para poderem regar com facilidade existe uma levada com v&aacute;rios quil&oacute;metros de comprimento que foi feita h&aacute; mais de 200 anos.</p>&#10;<p>Na parte mais antiga da povoa&ccedil;&atilde;o ainda hoje podemos observar casas feitas de pedra e barro e cobertas com telhas grosseiras.</p>&#10;<p>No final do s&eacute;culo XX, foram feitas descobertas muit&iacute;ssimo importantes para a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> da localidade. Atrav&eacute;s de escava&ccedil;&otilde;es arqueol&oacute;gicas (designadamente uma &aacute;rula votiva) descobriu&shy;se que os Romanos a&iacute; viveram aqui h&aacute; mais de 2000 anos.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>O Vale do Souto &eacute; a sede da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Recreativa_e_Cultural_do_Vale_do_Souto" id="w">ARCVASO</a>.</p>&#10;<p>Ali existe a tradi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_burro" id="w">divis&atilde;o do burro</a>, durante o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>A. M. Dias Diogo e Jos&eacute; Lu&iacute;s Dias (2000), <i>&Aacute;rula votiva de Vale do Souto</i>, Oleiros, <i>Ficheiro Epigr&aacute;fico</i>, <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>.</li>&#10;<li>A. M. Dias Diogo e Jos&eacute; Lu&iacute;s Dias (2000), <i>Estudo de Achados Romanos no Vale do Souto, Concelho de Oleiros</i>, C&acirc;mara Municipal de Oleiros, Oleiros.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mosteiro_(Oleiros)" id="w">Categoria:Mosteiro (Oleiros)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aldeias_do_distrito_de_Castelo_Branco" id="w">Categoria:Aldeias do distrito de Castelo Branco</a></p></body></html>