<html><title>Dispensa&ccedil;&atilde;o</title><body>&#10;<p> &#10;Em todo mundo, a dispensa&ccedil;&atilde;o de medicamentos e produtos para sa&uacute;de representa a principal atividade farmac&ecirc;utica, entre as v&aacute;rias desenvolvidas tanto no meio hospitalar como ambulatorial, e a principal demanda dos consumidores. H&aacute; v&aacute;rias defini&ccedil;&otilde;es para dispensa&ccedil;&atilde;o dispon&iacute;veis na literatura nacional e internacional. Segundo o <i>Conselho Federal de Farm&aacute;cia</i> (Brasil), consiste no &ldquo;Ato do farmac&ecirc;utico de orienta&ccedil;&atilde;o e fornecimento ao usu&aacute;rio de medicamentos, insumos farmac&ecirc;uticos e correlatos, a t&iacute;tulo remunerado ou n&atilde;o&rdquo;. </p>&#10;<p>A <i>OMS</i> e o <i>Minist&eacute;rio da Sa&uacute;de Brasileiro</i> a considera como o &#34&semi;ato profissional farmac&ecirc;utico de proporcionar um ou mais medicamentos a um paciente, geralmente como resposta &agrave; apresenta&ccedil;&atilde;o de uma receita elaborada por um profissional autorizado. Nesse ato, o farmac&ecirc;utico informa e orienta o paciente sobre o uso adequado do medicamento. S&atilde;o elementos importantes da orienta&ccedil;&atilde;o, entre outros, a &ecirc;nfase no cumprimento da dosagem, a influ&ecirc;ncia dos alimentos, a intera&ccedil;&atilde;o com outros medicamentos, o reconhecimento de rea&ccedil;&otilde;es adversas potenciais e as condi&ccedil;&otilde;es de conserva&ccedil;&atilde;o dos produtos&rdquo;. </p>&#10;<p>O <i>Consenso Espanhol de Aten&ccedil;&atilde;o Farmac&ecirc;utica</i> &agrave; caracteriza como a situa&ccedil;&atilde;o em que uma pessoa procura a farm&aacute;cia e solicita um medicamento concreto, geralmente, mediante uma prescri&ccedil;&atilde;o m&eacute;dica ou sem ela caso pretenda se automedicar (de forma adequada ou n&atilde;o). A atua&ccedil;&atilde;o profissional do farmac&ecirc;utico vai al&eacute;m da simples entrega do produto, devendo ser voltada &agrave; detec&ccedil;&atilde;o de problemas potenciais relacionados &agrave; utiliza&ccedil;&atilde;o do medicamento e &agrave; orienta&ccedil;&atilde;o sobre a adequada utiliza&ccedil;&atilde;o do medicamento. </p>&#10;<p>Pode ser entendido ainda como a atua&ccedil;&atilde;o profissional de um farmac&ecirc;utico por meio da qual se proporciona a um paciente, ou a seus cuidadores, os servi&ccedil;os cl&iacute;nicos que acompanham a entrega de medicamentos ou produtos para sa&uacute;de, com objetivo de melhorar seu processo de uso.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Farm%C3%A1cia" id="w">Categoria:Farm&aacute;cia</a></p>&#10;<p> </p></body></html>