<html><title>Sonic the Hedgehog (personagem)</title><body>&#10;<p> &#10; </p>&#10;<p>  &eacute; um personagem de jogos de v&iacute;deo criado pela <a href="http://en.wikipedia.org/wiki/SEGA" id="w">SEGA</a> para concorrer directamente com o personagem <a href="http://en.wikipedia.org/wiki/Mario_(personagem)" id="w">Mario</a>, da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> e antes da <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o" id="w">cria&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Klonoa" id="w">Klonoa</a> da <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a> (surgido em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, &eacute; muito semelhante ao <a href="http://en.wikipedia.org/wiki/Miles_%26quot%3BTails%26quot%3B_Prower" id="w">Tails</a> e torna&shy;se o amigo de Sonic). Sonic &eacute; um <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7o" id="w">ouri&ccedil;o</a> (embora a <a href="http://en.wikipedia.org/wiki/Tec_Toy" id="w">Tec Toy</a>, distribuidora da Sega no Brasil, o chamasse de <a href="http://en.wikipedia.org/wiki/Porco_espinho" id="w">porco espinho</a>) azul bastante veloz, e que tem como objectivo principal salvar os outros animais do vil&atilde;o <a href="http://en.wikipedia.org/wiki/Dr._Eggman" id="w">Dr. Eggman</a> (tamb&eacute;m chamado de Dr. Robotnik em algumas adapta&ccedil;&otilde;es ocidentais), que os transforma em <a href="http://en.wikipedia.org/wiki/Rob%C3%B4s" id="w">rob&ocirc;s</a> para trabalharem para ele como escravos.</p>&#10;<p>Sonic foi criado para substituir <a href="http://en.wikipedia.org/wiki/Alex_Kidd" id="w">Alex Kidd</a> que ocupava o posto de <a href="http://en.wikipedia.org/wiki/Mascote" id="w">mascote</a> da Sega. O seu desenhista foi <a href="http://en.wikipedia.org/wiki/Naoto_Ohshima" id="w">Naoto Ohshima</a>.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Sonic &eacute; not&oacute;rio por ser extremamente r&aacute;pido, aventureiro e corajoso. Gosta de relaxar e sempre luta pela justi&ccedil;a e pelos indefesos, e n&atilde;o receia quando enfrenta o perigo para ajudar os outros, encarando tudo como um mero desafio. Aparentemente Sonic n&atilde;o &eacute; nem um pouco modesto para com as suas habilidades. Ao longo da saga, ele tem feito muitos amizades desde seu primeiro jogo, entre eles est&atilde;o os seus companheiros <a href="http://en.wikipedia.org/wiki/Miles_%26quot%3BTails%26quot%3B_Prower" id="w">Tails</a> e <a href="http://en.wikipedia.org/wiki/Knuckles_the_Echidna" id="w">Knuckles</a>, seu rival <a href="http://en.wikipedia.org/wiki/Shadow_the_Hedgehog" id="w">Shadow</a> (que considera Sonic apenas como aliado, n&atilde;o como amigo), al&eacute;m de <a href="http://en.wikipedia.org/wiki/Amy_Rose" id="w">Amy Rose</a>, a qual se autodeclara namorada do ouri&ccedil;o, apesar de ele sempre fugir dela, que, &agrave;s vezes, tamb&eacute;m o acompanham em suas aventuras. Sonic tamb&eacute;m pode transformar&shy;se em uma forma muito mais poderosa: <a href="http://en.wikipedia.org/wiki/Super_Sonic" id="w">Super Sonic</a>. Nesta forma j&aacute; salvou o mundo de diversos perigos e desastres. Sonic foi redesenhado junto com os outros personagens, a sua apar&ecirc;ncia actual s&atilde;o espinhos maiores, pupilas verdes e uma cor azul mais carregada e viva, al&eacute;m de estar bem mais magro e alto. Originalmente Sonic nasceu em Green Hill, na South Island. Uma caracter&iacute;stica sua &eacute; a inabilidade em meio aqu&aacute;tico. Quando se encontra na &aacute;gua, ele n&atilde;o consegue coordenar bem os seus movimentos, o que o torna vulner&aacute;vel e &eacute; creditado como a sua maior fraqueza.</p>&#10;<a id="Apar%C3%AAncia" name="Apar%C3%AAncia"></a><h2> Apar&ecirc;ncia </h2>&#10;<p>Sonic &eacute; um ouri&ccedil;o antropom&oacute;rfico de pele azul cobalto e espinhos extremamente grossos e afiados que fazem parecer ser um cabelo. Ele possui uma cabe&ccedil;a ligeiramente grande e desproporcional em rela&ccedil;&atilde;o ao seu corpo, al&eacute;m de pernas e bra&ccedil;os bem compridos. Seus olhos s&atilde;o juntos sempre numa express&atilde;o de raiva com a &iacute;ris preta (verde nos jogos atuais) al&eacute;m de ter orelhas pontiagudas similares as de um gato. Os seus bra&ccedil;os, boca e barriga s&atilde;o cor de pele separados do resto corpo. Ele veste apenas um par de luvas brancas e t&ecirc;nis vermelhos com uma listra branca passando por cima, e posteriormente uma fivela amarela. Nos jogos mais antigos ele era mais baixinho e gordinho como &eacute; mostrado em <a href="http://en.wikipedia.org/wiki/Sonic_Generations" id="w">Sonic Generations</a>.</p>&#10;<a id="Transforma%C3%A7%C3%B5es" name="Transforma%C3%A7%C3%B5es"></a><h2> Transforma&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li><b>Super Sonic</b>: &Eacute; a cl&aacute;ssica transforma&ccedil;&atilde;o quando Sonic possui todas as <a href="http://en.wikipedia.org/wiki/Sete_Esmeraldas_do_Chaos" id="w">sete Esmeraldas do Chaos</a>. No jogo, &eacute; s&oacute; ter as Esmeraldas do Chaos, cinquenta an&eacute;is e saltar. A sua t&iacute;pica,cor azul converte&shy;se numa dourada, o seu espinho fica maior e levanta, a sua velocidade aumenta muito, fica quase invulner&aacute;vel e tamb&eacute;m consegue utilizar o Controle do Chaos perfeitamente, pode voar e lan&ccedil;ar rajadas amarelas de energia pelas m&atilde;os.</li>&#10;<li><b>Hyper Sonic</b>: Somente em <a href="http://en.wikipedia.org/wiki/Sonic_3_%26amp%3B_Knuckles" id="w">Sonic 3 &#38&semi; Knuckles</a>. Colectando as Esmeraldas do Chaos vai ao Mushroom Hill e entre no anel dourado e verde, em contato com a Esmeralda Mestre, as Esmeraldas do Chaos v&atilde;o separar&shy;se e ir&atilde;o abrir o espa&ccedil;o. Elas transformar&shy;se&shy;&atilde;o nas novas sete esmeraldas chamadas de Super Esmeraldas do Chaos, ent&atilde;o reative&shy;as. Em vez de uma cor amarelada, Sonic possui uma colora&ccedil;&atilde;o principalmente prateada, mas, tamb&eacute;m aparecem as cores de todas as Super Esmeraldas do Chaos, tem todos os poderes de Super Sonic s&oacute; que mais poderosos. Ele pode correr a 1.000 parsecs por minuto, o que seria 60.000 anos&shy;luz por minuto.</li>&#10;<li><b>Darkspine Sonic</b>: Aparece no jogo <a href="http://en.wikipedia.org/wiki/Sonic_and_the_Secret_Rings" id="w">Sonic and the Secret Rings</a>. A sua apar&ecirc;ncia torna&shy;se similar ao Espio, porque o seu pelo adquire uma colora&ccedil;&atilde;o roxa e n&atilde;o nos podemos esquecer de mencionar as listras brancas na cabe&ccedil;a, os punhos e a aura de fogo.</li>&#10;<li><b>Sonic the Werehog</b>: Aparece em <a href="http://en.wikipedia.org/wiki/Sonic_Unleashed" id="w">Sonic Unleashed</a>. Quando <a href="http://en.wikipedia.org/wiki/Dr._Robotnik" id="w">Dr. Robotnik</a> (mais conhecido como <a href="http://en.wikipedia.org/wiki/Dr._Eggman" id="w">Dr. Eggman</a>) dispara a energia negativa das Esmeraldas do Chaos em Sonic, e ao inv&eacute;s de se tornar Super Sonic, ele se transforma em um tipo de &#34&semi;Lobori&ccedil;o&#34&semi;. Nesta forma, Sonic fica mais lento por&eacute;m bem mais forte fisicamente, e pode esticar seus bra&ccedil;os e ficar em modo Unleashed que o deixa mais poderoso, &aacute;gil e com golpes distintos.</li>&#10;<li><b>Excalibur&shy;Sonic</b>: Aparece no <a href="http://en.wikipedia.org/wiki/Sonic_And_The_Black_Knight" id="w">Sonic And The Black Knight</a>. Sonic, ap&oacute;s ganhar a espada <a href="http://en.wikipedia.org/wiki/Excalibur" id="w">Excalibur</a>, ganha uma armadura dourada e sua espada Exc<i>alibur</i> muda de forma.</li>&#10;<li><b>Dark Sonic</b>: S&oacute; visto no epis&oacute;dio 67 do anime <a href="http://en.wikipedia.org/wiki/Sonic_X" id="w">Sonic X</a>. Seu corpo fica igual ao de Super Sonic, mas completamente escuro e sombrio, e fica f&aacute;cil de confundi&shy;lo com Shadow. Quando Sonic fica desse jeito, destr&oacute;i tudo, sem piedade, mas no final acalma&shy;se rapidamente. O epis&oacute;dio est&aacute; dispon&iacute;vel legendado em tr&ecirc;s partes no YouTube.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Szmaragdy_emeralds.png%7Cthumb%7Cdireita%7C150px" id="w">As sete Esmeraldas do Caos, instrumentos de grande poder que permite Sonic se transformar em Super Sonic.</a></p>&#10;<a id="Apari%C3%A7%C3%B5es" name="Apari%C3%A7%C3%B5es"></a><h2> Apari&ccedil;&otilde;es </h2>&#10;<a id="Jogos_eletr%C3%B4nicos" name="Jogos_eletr%C3%B4nicos"></a><h3> Jogos eletr&ocirc;nicos </h3>&#10;<p> &#10;Os jogos de Sonic geralmente s&atilde;o na sua maioria do tipo <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico_de_plataforma" id="w">plataforma</a>, centrados na luta contra <a href="http://en.wikipedia.org/wiki/Dr._Eggman" id="w">Dr. Eggman</a> (Robotnik) e a ca&ccedil;a &agrave;s misteriosas <a href="http://en.wikipedia.org/wiki/Esmeraldas_do_Chaos" id="w">Esmeraldas do Chaos</a>. Os terrenos lembram vagamente uma <a href="http://en.wikipedia.org/wiki/Montanha&shy;russa" id="w">montanha&shy;russa</a>, com loops e quedas abruptas, e as fases s&atilde;o variadas, sendo as mais t&iacute;picas as plan&iacute;cies gramadas, as ru&iacute;nas, parques e outros lugares de entretenimento, e as megal&oacute;poles industriais.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_2" id="w">Sonic 2</a></i> marcou a estreia de <a href="http://en.wikipedia.org/wiki/Miles_%26quot%3BTails%26quot%3B_Prower" id="w">Tails</a>, a <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposa</a> de dois rabos, e a primeira apari&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Super_Sonic" id="w">Super Sonic</a>. <i><a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_3" id="w">Sonic 3</a></i> marcou a estreia de <a href="http://en.wikipedia.org/wiki/Knuckles" id="w">Knuckles</a>, o <a href="http://en.wikipedia.org/wiki/Zaglossus" id="w">&eacute;quidna</a> (que era vil&atilde;o mas se tornou aliado em <i><a href="http://en.wikipedia.org/wiki/Sonic_%26amp%3B_Knuckles" id="w">Sonic &#38&semi; Knuckles</a></i>). Os jogos do Sonic sempre veem com um segredo nas fases. Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, saiu o primeiro jogo <a href="http://en.wikipedia.org/wiki/Isometria" id="w">isom&eacute;trico</a> do Sonic, <i><a href="http://en.wikipedia.org/wiki/Sonic_3D_Blast" id="w">Sonic 3D Blast</a></i> (at&eacute; ent&atilde;o, a grande maioria dos jogos eram de <a href="http://en.wikipedia.org/wiki/Plataforma" id="w">plataforma</a>). Sonic 3D Blast foi fabricado pela <a href="http://en.wikipedia.org/wiki/Traveller%26%2339%3Bs_Tales" id="w">Traveller&#39&semi;s Tales</a>, em parceria com a <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> (que det&eacute;m os direitos sobre a marca Sonic).</p>&#10;<p>Sonic foi convertido para o universo <a href="http://en.wikipedia.org/wiki/3D" id="w">3D</a> com <i><a href="http://en.wikipedia.org/wiki/Sonic_Adventure" id="w">Sonic Adventure</a></i>, em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> para o console <a href="http://en.wikipedia.org/wiki/Dreamcast" id="w">Dreamcast</a> (mais tarde seria portado para <a href="http://en.wikipedia.org/wiki/PC" id="w">PC</a> e <a href="http://en.wikipedia.org/wiki/Gamecube" id="w">Gamecube</a> como <a href="http://en.wikipedia.org/wiki/Sonic_Adventure_DX" id="w">Sonic Adventure DX</a>). Antes disso, o ouri&ccedil;o j&aacute; tinha participado de jogos 3D (<i><a href="http://en.wikipedia.org/wiki/Sonic_R" id="w">Sonic R</a></i> e <i><a href="http://en.wikipedia.org/wiki/Nights_into_Dreams" id="w">Christmas NiGHTS</a></i>), mas fora do g&ecirc;nero plataforma. Em <i>Sonic Adventure</i>, <a href="http://en.wikipedia.org/wiki/Yuji_Uekawa" id="w">Yuji Uekawa</a> redesenhou todos os personagens, deixando&shy;os com um ar mais &#34&semi;<i>radical</i>&#34&semi;. Ele deu a Sonic pernas e espinhos mais longos, assim como &iacute;ris verdes. <i>Sonic Adventure</i> foi seguido em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> por <i><a href="http://en.wikipedia.org/wiki/Sonic_Adventure_2" id="w">Sonic Adventure 2</a></i>, que marcou uma mudan&ccedil;a na s&eacute;rie, implementando &#34&semi;times&#34&semi;, o <i>Team Hero</i> (Sonic, Tails e Knuckles) que tentava salvar o <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> e o <i>Team Dark</i> (Dr. Eggman, <a href="http://en.wikipedia.org/wiki/Rouge_the_Bat" id="w">Rouge the Bat</a> e <a href="http://en.wikipedia.org/wiki/Shadow_the_Hedgehog" id="w">Shadow the Hedgehog</a>), que tentava conquist&aacute;&shy;lo.</p>&#10;<p>Outros jogos em 3D foram <i><a href="http://en.wikipedia.org/wiki/Sonic_Heroes" id="w">Sonic Heroes</a></i> (2003), em que se controlavam tr&ecirc;s personagens simultaneamente, e os primeiros para a &#34&semi;nova gera&ccedil;&atilde;o&#34&semi; de games <i><a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_(jogo_de_2006)" id="w">Sonic the Hedgehog</a></i> (2006), <i><a href="http://en.wikipedia.org/wiki/Sonic_and_the_Secret_Rings" id="w">Sonic and the Secret Rings</a></i> (<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>).</p>&#10;<p>Sonic tamb&eacute;m estrelou uma s&eacute;rie de spin&shy;offs: jogos de corrida (<i><a href="http://en.wikipedia.org/wiki/Sonic_Drift" id="w">Sonic Drift</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sonic_Drift_2" id="w">Sonic Drift 2</a></i>, <i>Sonic R</i>, <i><a href="http://en.wikipedia.org/wiki/Sonic_Riders" id="w">Sonic Riders</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sonic_Riders:_Zero_Gravity" id="w">Sonic Riders: Zero Gravity</a></i>), luta (<i><a href="http://en.wikipedia.org/wiki/Sonic_the_Fighters" id="w">Sonic the Fighters</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sonic_Battle" id="w">Sonic Battle</a></i>), puzzles (<i><a href="http://en.wikipedia.org/wiki/Sonic_Shuffle" id="w">Sonic Shuffle</a></i>), <a href="http://en.wikipedia.org/wiki/Pinball" id="w">pinball</a> (<i><a href="http://en.wikipedia.org/wiki/Sonic_Spinball" id="w">Sonic Spinball</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sonic_Pinball_Party" id="w">Sonic Pinball Party</a></i>), entre outros. Seus companheiros tamb&eacute;m tem aventuras separadas, como <i><a href="http://en.wikipedia.org/wiki/Tails_Adventures" id="w">Tails Adventures</a></i>, <i><a href="http://en.wikipedia.org/wiki/Knuckles%26%2339%3B_Chaotix" id="w">Knuckles&#39&semi; Chaotix</a></i> e <i><a href="http://en.wikipedia.org/wiki/Shadow_the_Hedgehog_(videogame)" id="w">Shadow the Hedgehog</a></i>.</p>&#10;<p>Por muito tempo Sonic foi exclusivo de consoles Sega, com exce&ccedil;&atilde;o de convers&otilde;es de seus jogos para <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">PC</a> e de um jogo criado para o <a href="http://en.wikipedia.org/wiki/Neo_Geo_Pocket" id="w">Neo Geo Pocket</a> numa parceria com a <a href="http://en.wikipedia.org/wiki/SNK" id="w">SNK</a>. Em 2001, a Sega se retirou do mercado de consoles, e no ano seguinte Sonic j&aacute; aparecia no <a href="http://en.wikipedia.org/wiki/Nintendo_GameCube" id="w">GameCube</a> e no <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a> da Nintendo. Em 2003, Sonic tornou&shy;se multiplataforma, estrelando jogos novos para os outros consoles da gera&ccedil;&atilde;o 128&shy;bit, o <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a> e o <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>, e depois para outras plataformas port&aacute;teis (<a href="http://en.wikipedia.org/wiki/N&shy;gage" id="w">N&shy;gage</a>, <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PSP</a>, <a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a>).</p>&#10;<p>Sonic tamb&eacute;m fez apari&ccedil;&otilde;es marcantes ao lado de seu rival <a href="http://en.wikipedia.org/wiki/Mario_(personagem)" id="w">Mario</a> em jogos como <i><a href="http://en.wikipedia.org/wiki/Mario_%26amp%3B_Sonic_at_the_Olympic_Games" id="w">Mario &#38&semi; Sonic at the Olympic Games</a></i>, <i><a href="http://en.wikipedia.org/wiki/Mario_%26amp%3B_Sonic_at_the_Olympic_Winter_Games" id="w">Mario &#38&semi; Sonic at the Olympic Winter Games</a></i> e <i><a href="http://en.wikipedia.org/wiki/Super_Smash_Bros._Brawl" id="w">Super Smash Bros. Brawl</a></i> como personagem jog&aacute;vel em ambos os jogos em parceria com a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>. Tamb&eacute;m aparece em <i><a href="http://en.wikipedia.org/wiki/Sonic_and_the_Black_Knight" id="w">Sonic and the Black Knight</a></i> que &eacute; um jogo exclusivo para o <a href="http://en.wikipedia.org/wiki/Wii" id="w">Wii</a>. Na <a href="http://en.wikipedia.org/wiki/Nintendo_Direct" id="w">Nintendo Direct</a> do dia 1 de outubro de 2013, foi confirmado o retorno do ouri&ccedil;o azul na nova sequ&ecirc;ncia da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Super_Smash_Bros." id="w">Super Smash Bros.</a> nomeada <a href="http://en.wikipedia.org/wiki/Super_Smash_Bros._para_Nintendo_3DS_e_Wii_U" id="w">Super Smash Bros. para Nintendo 3DS e Wii U</a>.</p>&#10;<a id="Canon_Archie" name="Canon_Archie"></a><h3> Canon Archie </h3>&#10;<p>Durante o Canon Archie, abrange os fatos ocorridos nos desenhos animados <i><a href="http://en.wikipedia.org/wiki/Adventures_of_Sonic_the_Hedgehog" id="w">Adventures of Sonic the Hedgehog</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_(SatAM)" id="w">Sonic the Hedgehog</a></i> e <i><a href="http://en.wikipedia.org/wiki/Sonic_Underground" id="w">Sonic Underground</a></i>, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_(revista_em_quadrinhos)" id="w">quadrinhos publicados pela Archie Comics</a> que d&atilde;o mais continuidade e liga&ccedil;&atilde;o entre os tr&ecirc;s, por&eacute;m n&atilde;o possuem sequer liga&ccedil;&atilde;o com os jogos.</p>&#10;<p>Na hist&oacute;ria Sonic &eacute; um ouri&ccedil;o &oacute;rf&atilde;o que morava com seu tio Chuck Hedgehog at&eacute; a chegada do vil&atilde;o Robotinick que prende todos do mundo de Mobius incluindo o tio Chuck. Sonic escapa e se encontra com Sally que juntos formam a equipe dos Freedom Fighters (Lutadores da Liberdade (quadrinhos)/Guerreiros da Liberdade (desenho)) para deter Robotinick. Neste universo ele &eacute; caracterizado mais como um her&oacute;i do que como um aventureiro como mostrado nos jogos, al&eacute;m disso ele possui uma personalidade um tanto provocante e egoc&ecirc;ntrica sempre se achando melhor e querendo ganhar aten&ccedil;&atilde;o. Ele demonstra um grande apelo pelas garotas, ao contr&aacute;rio dos jogos em que ele simplesmente as ignoram (como a Amy) despertando interesse amoroso da Princesa Sally e Bunnie Rabbot. Ele tamb&eacute;m possui uma vers&atilde;o maligna do mundo reverso chamado Scourge que com o tempo passa a ser um vil&atilde;o titular na hist&oacute;ria. Al&eacute;m disso num futuro alternativo ap&oacute;s a derrota de Robotinick ele se casa com Sally se tornando rei de Mobius e tem dois filhos chamados Manik e Sonia.</p>&#10;<a id="Outras_m%C3%ADdias" name="Outras_m%C3%ADdias"></a><h3> Outras m&iacute;dias </h3>&#10;&#10;<ul>&#10;<li>Sonic estreou na <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">banda desenhada</a> com um <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> na revista <i>Shogaku Yonensei</i> (&#34&semi;estudante da quarta s&eacute;rie&#34&semi;), contando a hist&oacute;ria de um garoto que se tornava o her&oacute;i Sonic.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sonic_the_Comic" id="w">Sonic the Comic</a></i> foi uma vers&atilde;o europeia de Sonic, publicada pela inglesa Fleetway. Tamb&eacute;m publicava hist&oacute;rias de outros jogos da Sega, como <a href="http://en.wikipedia.org/wiki/Golden_Axe" id="w">Golden Axe</a>, <a href="http://en.wikipedia.org/wiki/Streets_of_Rage" id="w">Streets of Rage</a> e <a href="http://en.wikipedia.org/wiki/Shinobi" id="w">Shinobi</a>. Durou 223 edi&ccedil;&otilde;es de 1993 a <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> foi lan&ccedil;ado no Jap&atilde;o um <a href="http://en.wikipedia.org/wiki/Anim%C3%AA" id="w">anim&ecirc;</a> de Sonic, no qual Dr Eggman &eacute; supostamente expulso de seus dom&iacute;nios por um novo inimigo e pede a ajuda de Sonic, conhecido como Sonic Ova. Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> foi lan&ccedil;ado nos Estados Unidos como <i><a href="http://en.wikipedia.org/wiki/Sonic_The_Movie" id="w">Sonic The Movie</a></i>. Infelizmente, este anime nunca foi exibido em territ&oacute;rio brasileiro.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, foi feito o anim&ecirc; <i><a href="http://en.wikipedia.org/wiki/Sonic_X" id="w">Sonic X</a></i>, que durou 52 epis&oacute;dios mas foi expandido para 78 e desta vez &eacute; mais fiel aos v&iacute;deo games. Esse faz Sonic &#38&semi; Cia. entrarem no mundo dos humanos. J&aacute; foi exibido no Brasil pela Rede Globo, na <a href="http://en.wikipedia.org/wiki/TV_Globinho" id="w">TV Globinho</a>. Em Portugal, &eacute; transmitido pelo canal Sic, dentro do programa SIC Kids. Sonic X tamb&eacute;m foi apresentado na televis&atilde;o globo na hora de Festival De Desenhos em 2010.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, Sonic tamb&eacute;m participou no filme <i><a href="http://en.wikipedia.org/wiki/Wreck&shy;It_Ralph" id="w">Detona Ralph</a></i> da Disney como personagem secund&aacute;ria. Primeiramente, num an&uacute;ncio p&uacute;blico na Game Central Station onde ele alega que personagens de jogos de v&iacute;deo n&atilde;o podem morrer em jogos de onde eles n&atilde;o se originaram, se n&atilde;o, eles n&atilde;o v&atilde;o regenerar e desaparecer&atilde;o para sempre.</li></ul>&#10;<a id="Vozes_do_personagem" name="Vozes_do_personagem"></a><h2> Vozes do personagem </h2>&#10;<p>Dubladores: Japon&ecirc;s: Junichi Kanemaru (1998&ndash;presente). Ingl&ecirc;s: Ryan Drummond (1999&ndash;2004) a voz que destacou o personagem por muito tempo e Jason Griffth (2005&ndash;2010). Atualmete &eacute; dublado por <a href="http://en.wikipedia.org/wiki/Roger_Craig_Smith" id="w">Roger Craig Smith</a>.</p>&#10;<p>No Brasil, Sonic &eacute; dublado por <a href="http://en.wikipedia.org/wiki/Manolo_Rey" id="w">Manolo Rey</a> (excepto em <i>AoSTH</i>, por Oberdan J&uacute;nior e em <i>Detona Ralph</i> e <i>Sonic Boom</i> por <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Lucindo" id="w">F&aacute;bio Lucindo</a>).</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>H&aacute; um gene no DNA dos mam&iacute;feros que foi batizado de Sonic, em sua homenagem.<sup id="_ref&shy;OldNerdBits_a" class="reference"><a href="#_note&shy;OldNerdBits" title="">[1]</a></sup></li>&#10;<li>Os t&ecirc;nis de Sonic foram inspirados nos t&ecirc;nis que Michel Jackson usava durante a Grava&ccedil;&atilde;o de &#34&semi;Bad&#34&semi;</li>&#10;<li>O Super Sonic foi uma clara homenagem &agrave; transforma&ccedil;&atilde;o Super Saiyajin, de <a href="http://en.wikipedia.org/wiki/Dragon_Ball_Z" id="w">Dragon Ball Z</a> (devido &aacute;s suas apar&ecirc;ncias), pois o criador do Sonic &eacute; um grande f&atilde; do anime.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Sonic_the_Hedgehog" id="w">Sonic</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protagonistas" id="w">Categoria:Protagonistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mascotes" id="w">Categoria:Mascotes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_supervelocidade" id="w">Categoria:Personagens com supervelocidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Super&shy;her%C3%B3is_animais" id="w">Categoria:Super&shy;her&oacute;is animais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_fict%C3%ADcios" id="w">Categoria:Pr&iacute;ncipes fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_desenhos_animados" id="w">Categoria:Personagens de desenhos animados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_jog%C3%A1veis_de_Super_Smash_Bros." id="w">Categoria:Personagens jog&aacute;veis de Super Smash Bros.</a></p></body></html>