<html><title>Constipa&ccedil;&atilde;o</title><body>&#10;<p> &#10; </p>&#10;<p>A   (tamb&eacute;m conhecida por <b>nasofaringite</b> ou <b>rinofaringite</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_infecciosa" id="w">doen&ccedil;a infecciosa</a> <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">viral</a> do <a href="http://en.wikipedia.org/wiki/Aparelho_respirat%C3%B3rio" id="w">aparelho respirat&oacute;rio</a> superior que afeta sobretudo a cavidade nasal. Os sintomas incluem <a href="http://en.wikipedia.org/wiki/Tosse" id="w">tosse</a>, garganta inflamada, <a href="http://en.wikipedia.org/wiki/Rinorreia" id="w">muco nasal</a> e por vezes <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>, que normalmente desaparecem ao fim de sete a dez dias, embora alguns dos sintomas se manifestem at&eacute; tr&ecirc;s semanas. Existem mais de 200 v&iacute;rus associados &agrave;s causas da constipa&ccedil;&atilde;o, sendo os mais comuns os <a href="http://en.wikipedia.org/wiki/Rinovirus" id="w">rinov&iacute;rus</a>.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o_do_trato_respirat%C3%B3rio_superior" id="w">infec&ccedil;&otilde;es do trato respirat&oacute;rio superior</a> s&atilde;o divididas consoante as &aacute;reas afectadas, se bem que no caso de uma infe&ccedil;&atilde;o viral v&aacute;rias zonas sejam afetadas concomitantemente. A constipa&ccedil;&atilde;o afecta predominantemente a cavidade nasal (<a href="http://en.wikipedia.org/wiki/Rinite" id="w">rinite</a>), a garganta (<a href="http://en.wikipedia.org/wiki/Faringite" id="w">faringite</a>) e, tardiamente mas nem sempre, os <a href="http://en.wikipedia.org/wiki/Seio_paranasal" id="w">seios paranasais</a> (<a href="http://en.wikipedia.org/wiki/Sinusite" id="w">sinusite</a>). O quadro de sintomas tem origem na resposta <a href="http://en.wikipedia.org/wiki/Imunidade" id="w">imunit&aacute;ria</a> &agrave; infec&ccedil;&atilde;o, e n&atilde;o na destrui&ccedil;&atilde;o dos tecidos pelos pr&oacute;prios v&iacute;rus. O meio mais eficaz de preven&ccedil;&atilde;o &eacute; evitar a proximidade de pessoas infetadas, j&aacute; que a via inalat&oacute;ria &eacute; a principal via de transmiss&atilde;o pelas <a href="http://en.wikipedia.org/wiki/Got%C3%ADcula_de_Fl%C3%BCgge" id="w">got&iacute;culas de Fl&uuml;gge</a>, o uso de m&aacute;scaras faciais quando &eacute; necess&aacute;rio permanecer em ambiente altamente contaminado e atrav&eacute;s da lavagem das m&atilde;os, pois a transmiss&atilde;o por contato tamb&eacute;m &eacute; poss&iacute;vel.</p>&#10;<p>N&atilde;o existe cura eficaz para a constipa&ccedil;&atilde;o, embora se possa aliviar os sintomas. Trata&shy;se da doen&ccedil;a infecciosa mais comum entre os humanos, presente desde a antiguidade. Um indiv&iacute;duo adulto pode contrair em m&eacute;dia entre duas a tr&ecirc;s constipa&ccedil;&otilde;es por ano e uma crian&ccedil;a pode contrair a doen&ccedil;a entre seis a doze vezes por ano.</p>&#10;<a id="Sinais_e_sintomas" name="Sinais_e_sintomas"></a><h2>Sinais e sintomas</h2>&#10;<p>Os sintomas t&iacute;picos de uma constipa&ccedil;&atilde;o aparecem ap&oacute;s dois a tr&ecirc;s dias de incuba&ccedil;&atilde;o, por vezes menos, e come&ccedil;am habitualmente por desconforto ou dor na <a href="http://en.wikipedia.org/wiki/Faringe" id="w">faringe</a>, <a href="http://en.wikipedia.org/wiki/Espirro" id="w">espirros</a> e posteriormente <a href="http://en.wikipedia.org/wiki/Congest%C3%A3o_nasal" id="w">congest&atilde;o nasal</a>, <a href="http://en.wikipedia.org/wiki/Rinorreia" id="w">rinorreia</a>, <a href="http://en.wikipedia.org/wiki/Tosse" id="w">tosse</a>, <a href="http://en.wikipedia.org/wiki/Calafrio_(fisiologia)" id="w">calafrios</a> e garganta <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflamada</a>, sendo por vezes acompanhada de <a href="http://en.wikipedia.org/wiki/Mialgia" id="w">dores musculares</a>, <a href="http://en.wikipedia.org/wiki/Fadiga" id="w">fadiga</a>, <a href="http://en.wikipedia.org/wiki/Cefaleia" id="w">dores de cabe&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Anorexia_(sintoma)" id="w">perda de apetite</a>.<sup id="_ref&shy;Moreira JR_a" class="reference"><a href="#_note&shy;Moreira JR" title="">[1]</a></sup><sup id="_ref&shy;E24_a" class="reference"><a href="#_note&shy;E24" title="">[2]</a></sup> A inflama&ccedil;&atilde;o da garganta verifica&shy;se em cerca de 40% dos casos e a tosse e dores musculares em cerca de 50%.<sup id="_ref&shy;CE11_a" class="reference"><a href="#_note&shy;CE11" title="">[3]</a></sup><sup id="_ref&shy;Eccles2005_a" class="reference"><a href="#_note&shy;Eccles2005" title="">[4]</a></sup> Em adultos, raramente se observa <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>, sendo no entanto um sintoma comum entre as crian&ccedil;as.<sup id="_ref&shy;Eccles2005_b" class="reference"><a href="#_note&shy;Eccles2005" title="">[4]</a></sup> A tosse &eacute; normalmente de fraca intensidade quando comparada com a da <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a>.<sup id="_ref&shy;Eccles2005_c" class="reference"><a href="#_note&shy;Eccles2005" title="">[4]</a></sup> Embora a ocorr&ecirc;ncia de tosse e febre em adultos seja um indicador da probabilidade de se tratar de uma gripe, &eacute; not&aacute;vel o grande n&iacute;vel de semelhan&ccedil;a entre ambas as doen&ccedil;as na medida em que o in&iacute;cio do s&iacute;ndrome gripal &eacute; em tudo sobrepon&iacute;vel &agrave; constipa&ccedil;&atilde;o e s&oacute; a evolu&ccedil;&atilde;o e a gravidade da doen&ccedil;a os distinguem.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Grande parte dos v&iacute;rus que causam a constipa&ccedil;&atilde;o comum podem tamb&eacute;m estar na origem de <a href="http://en.wikipedia.org/wiki/Assintom%C3%A1tico" id="w">infec&ccedil;&otilde;es assintom&aacute;ticas</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A cor do muco ou secre&ccedil;&otilde;es nasais pode variar entre o transl&uacute;cido e aquoso no in&iacute;cio da infe&ccedil;&atilde;o e com a evolu&ccedil;&atilde;o o muco espessa e torna&shy;se amarelado e mesmo esverdeado o que n&atilde;o &eacute; indicador do tipo de agente infeccioso nem de gravidade.<sup id="_ref&shy;Moreira JR_b" class="reference"><a href="#_note&shy;Moreira JR" title="">[1]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Muito frequente nestes pacientes &eacute; o aparecimento do <a href="http://en.wikipedia.org/wiki/Herpes_simplex_virus" id="w">herpes labial</a> denotando a ativa&ccedil;&atilde;o de um v&iacute;rus oportunista presente previamente na regi&atilde;o afetada, embora o mecanismo de aparecimento da les&atilde;o herp&eacute;tica seja ainda controverso.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Progress%C3%A3o" name="Progress%C3%A3o"></a><h3>Progress&atilde;o</h3>&#10;<p>O in&iacute;cio de uma constipa&ccedil;&atilde;o manifesta&shy;se normalmente atrav&eacute;s da sensa&ccedil;&atilde;o de fadiga e de frio, espirros e dores de cabe&ccedil;a, sintomas aos quais acresce a congest&atilde;o nasal e tosse ao fim de um par de dias.<sup id="_ref&shy;E24_b" class="reference"><a href="#_note&shy;E24" title="">[2]</a></sup> Os sintomas manifestam&shy;se tamb&eacute;m com maior intensidade dois a tr&ecirc;s dias depois do in&iacute;cio da infec&ccedil;&atilde;o,<sup id="_ref&shy;Eccles2005_d" class="reference"><a href="#_note&shy;Eccles2005" title="">[4]</a></sup> e tendem a desaparecer ao fim de sete a dez dias, embora alguns possam permanecer at&eacute; tr&ecirc;s semanas.<sup id="_ref&shy;Heik2003_a" class="reference"><a href="#_note&shy;Heik2003" title="">[10]</a></sup> Em crian&ccedil;as, a tosse tem uma dura&ccedil;&atilde;o superior a dez dias em cerca de 35 a 40% dos casos, chegando mesmo a permanecer por mais de 25 dias em 10% deles.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Causas" name="Causas"></a><h2> Causas </h2>&#10;<a id="V%C3%ADrus" name="V%C3%ADrus"></a><h3> V&iacute;rus </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Coronaviruses_004_lores.jpg%7Cthumb" id="w">Os [[Coronav&iacute;rus]] s&atilde;o um grupo de v&iacute;rus conhecido por causar a constipa&ccedil;&atilde;o. Quando visto sob um microsc&oacute;pio eletr&oacute;nico, a sua apar&ecirc;ncia lembra uma aur&eacute;ola ou uma coroa.</a>&#10;A constipa&ccedil;&atilde;o &eacute; uma infec&ccedil;&atilde;o viral do <a href="http://en.wikipedia.org/wiki/Trato_respirat%C3%B3rio_superior" id="w">trato respirat&oacute;rio superior</a>. O v&iacute;rus normalmente associado &eacute; o <a href="http://en.wikipedia.org/wiki/Rinov%C3%ADrus" id="w">rinov&iacute;rus</a> (30&shy;80%), um tipo de <a href="http://en.wikipedia.org/wiki/Picornav%C3%ADrus" id="w">picornav&iacute;rus</a> com 99 <a href="http://en.wikipedia.org/wiki/Serotipo" id="w">serotipos</a> conhecidos.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Entre os outros poss&iacute;veis agentes infecciosos inclui&shy;se o <a href="http://en.wikipedia.org/wiki/Coronav%C3%ADrus" id="w">coronav&iacute;rus</a> (10&shy;15%), o v&iacute;rus da <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a> (5&shy;15 %),<sup id="_ref&shy;Eccles2005_e" class="reference"><a href="#_note&shy;Eccles2005" title="">[4]</a></sup> o <a href="http://en.wikipedia.org/wiki/Parainfluenza" id="w">v&iacute;rus da parainfluenza humana</a>, o <a href="http://en.wikipedia.org/wiki/Virus_sincicial_respirat%C3%B3rio" id="w">v&iacute;rus sincicial respirat&oacute;rio humano</a>, <a href="http://en.wikipedia.org/wiki/Adenov%C3%ADrus" id="w">adenov&iacute;rus</a>, <a href="http://en.wikipedia.org/wiki/Enterov%C3%ADrus" id="w">enterov&iacute;rus</a> e <a href="http://en.wikipedia.org/wiki/Metapneumov%C3%ADrus" id="w">metapneumov&iacute;rus</a>.<sup id="_ref&shy;NIAID2006_a" class="reference"><a href="#_note&shy;NIAID2006" title="">[14]</a></sup> &Eacute; comum haver a presen&ccedil;a de mais do que um v&iacute;rus.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> No total, est&atilde;o associados &agrave; doen&ccedil;a mais de 200 diferentes tipos virais.<sup id="_ref&shy;Eccles2005_f" class="reference"><a href="#_note&shy;Eccles2005" title="">[4]</a></sup></p>&#10;<a id="Transmiss%C3%A3o" name="Transmiss%C3%A3o"></a><h3> Transmiss&atilde;o </h3>&#10;<p>O v&iacute;rus da constipa&ccedil;&atilde;o &eacute; normalmente transmitido por via inalat&oacute;ria atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Got%C3%ADculas_de_Fl%C3%BCgge" id="w">got&iacute;culas de Fl&uuml;gge</a> (got&iacute;culas expelidas quando uma pessoa fala, tosse ou espirra), do contato direto com secre&ccedil;&otilde;es nasais infectadas, ou <a href="http://en.wikipedia.org/wiki/F%C3%B4mite" id="w">objetos contaminados</a>.<sup id="_ref&shy;CE11_b" class="reference"><a href="#_note&shy;CE11" title="">[3]</a></sup><sup id="_ref&shy;Cold197_a" class="reference"><a href="#_note&shy;Cold197" title="">[16]</a></sup> N&atilde;o se conseguiu ainda determinar qual dessas vias tem maior preponder&acirc;ncia.<sup id="_ref&shy;E211_a" class="reference"><a href="#_note&shy;E211" title="">[17]</a></sup> O v&iacute;rus pode sobreviver por longos per&iacute;odos no meio ambiente e ficar alojado na pele das m&atilde;os, que s&atilde;o posteriormente levadas aos olhos ou nariz onde ocorre a infec&ccedil;&atilde;o.<sup id="_ref&shy;Cold197_b" class="reference"><a href="#_note&shy;Cold197" title="">[16]</a></sup> A transmiss&atilde;o &eacute; comum em creches e escolas devido &agrave; proximidade de muitas crian&ccedil;as com pouca imunidade e, frequentemente, maus h&aacute;bitos higi&eacute;nicos.<sup id="_ref&shy;Text2007_a" class="reference"><a href="#_note&shy;Text2007" title="">[18]</a></sup> Estas infec&ccedil;&otilde;es s&atilde;o posteriormente trazidas para dentro de casa, afetando outros membros da fam&iacute;lia.<sup id="_ref&shy;Text2007_b" class="reference"><a href="#_note&shy;Text2007" title="">[18]</a></sup> N&atilde;o h&aacute; evid&ecirc;ncias de que a recircula&ccedil;&atilde;o de ar durante voos comerciais seja um m&eacute;todo de transmiss&atilde;o.<sup id="_ref&shy;Cold197_c" class="reference"><a href="#_note&shy;Cold197" title="">[16]</a></sup> No entanto, o facto de haver v&aacute;rias pessoas sentadas pr&oacute;ximas umas das outras por um longo per&iacute;odo de tempo &eacute; em si s&oacute; um risco de cont&aacute;gio.<sup id="_ref&shy;E211_b" class="reference"><a href="#_note&shy;E211" title="">[17]</a></sup> As constipa&ccedil;&otilde;es causadas por rinov&iacute;rus s&atilde;o mais infecciosas durante os tr&ecirc;s primeiros dias de sintomas, sendo muito menos infecciosas posteriorente.<sup id="_ref&shy;contagiousness_a" class="reference"><a href="#_note&shy;contagiousness" title="">[19]</a></sup></p>&#10;<a id="Condi%C3%A7%C3%B5es_clim%C3%A1ticas" name="Condi%C3%A7%C3%B5es_clim%C3%A1ticas"></a><h3> Condi&ccedil;&otilde;es clim&aacute;ticas </h3>&#10;<p>A tradi&ccedil;&atilde;o popular diz que a constipa&ccedil;&atilde;o pode ser contra&iacute;da pela exposi&ccedil;&atilde;o prolongada ao tempo frio, chuva ou condi&ccedil;&otilde;es de inverno <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> O papel do arrefecimento corporal enquanto fator de risco &eacute; controverso.<sup id="_ref&shy;Mourtzoukou_a" class="reference"><a href="#_note&shy;Mourtzoukou" title="">[22]</a></sup> Alguns dos v&iacute;rus que causam os resfriados s&atilde;o sazonais, ocorrendo mais frequentemente durante o tempo frio ou h&uacute;mido.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Alguns acreditam que isso seja devido principalmente ao aumento do tempo passado em lugares fechados e pelo fato das pessoas estarem mais pr&oacute;ximas,<sup id="_ref&shy;EcclesPg_a" class="reference"><a href="#_note&shy;EcclesPg" title="">[24]</a></sup> especialmente crian&ccedil;as em idade escolar.<sup id="_ref&shy;Text2007_c" class="reference"><a href="#_note&shy;Text2007" title="">[18]</a></sup> Pode tamb&eacute;m estar relacionado com altera&ccedil;&otilde;es no sistema respirat&oacute;rio que resultem numa maior suscetibilidade &agrave; contra&ccedil;&atilde;o de v&iacute;rus.<sup id="_ref&shy;EcclesPg_b" class="reference"><a href="#_note&shy;EcclesPg" title="">[24]</a></sup> A baixa humidade pode aumentar as taxas de transmiss&atilde;o viral em resultado do ar seco, que permite que pequenas got&iacute;culas virais se dispersem com mais facilidade e permane&ccedil;am mais tempo em suspens&atilde;o.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Outras" name="Outras"></a><h3> Outras </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Imunidade_de_grupo" id="w">imunidade de grupo</a>, gerada a partir de exposi&ccedil;&atilde;o anterior ao v&iacute;rus, desempenha um papel importante na limita&ccedil;&atilde;o da propaga&ccedil;&atilde;o viral, como pode ser observado em popula&ccedil;&otilde;es mais jovens que t&ecirc;m maiores taxas de infec&ccedil;&otilde;es respirat&oacute;rias.<sup id="_ref&shy;E78_a" class="reference"><a href="#_note&shy;E78" title="">[26]</a></sup> O <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a> deficiente tamb&eacute;m &eacute; um fator de risco para a doen&ccedil;a.<sup id="_ref&shy;E78_b" class="reference"><a href="#_note&shy;E78" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A <a href="http://en.wikipedia.org/wiki/Priva%C3%A7%C3%A3o_de_sono" id="w">priva&ccedil;&atilde;o de sono</a> e a <a href="http://en.wikipedia.org/wiki/Desnutri%C3%A7%C3%A3o" id="w">malnutri&ccedil;&atilde;o</a> t&ecirc;m sido associadas a um maior risco de desenvolver a infec&ccedil;&atilde;o ap&oacute;s a exposi&ccedil;&atilde;o ao rinov&iacute;rus, o que se acredita ser devido aos seus efeitos sobre o sistema imunol&oacute;gico.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Fisiopatologia" name="Fisiopatologia"></a><h2>Fisiopatologia</h2>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Illu_conducting_passages_pt.svg.png" title="A constipa&ccedil;&atilde;o &eacute; uma doen&ccedil;a do [[trato respirat&oacute;rio superior]]."><img src="http://en.wikipedia.org/wiki/Illu_conducting_passages_pt.svg.png" alt="A constipa&ccedil;&atilde;o &eacute; uma doen&ccedil;a do [[trato respirat&oacute;rio superior]]." title="A constipa&ccedil;&atilde;o &eacute; uma doen&ccedil;a do [[trato respirat&oacute;rio superior]]." class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">A constipa&ccedil;&atilde;o &eacute; uma doen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Trato_respirat%C3%B3rio_superior" id="w">trato respirat&oacute;rio superior</a>.</div>&#10;Acredita&shy;se que os sintomas da constipa&ccedil;&atilde;o estejam relacionados sobretudo com a resposta <a href="http://en.wikipedia.org/wiki/Imunidade" id="w">imunol&oacute;gica</a> aos v&iacute;rus.<sup id="_ref&shy;E112_a" class="reference"><a href="#_note&shy;E112" title="">[30]</a></sup>  O mecanismo de resposta varia consoante o v&iacute;rus. Por exemplo, o rinov&iacute;rus adquire&shy;se geralmente por contacto directo, ligando&shy;se aos <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula_de_ades%C3%A3o_celular" id="w">receptores ICAM&shy;1</a> atrav&eacute;s de mecanismos ainda desconhecidos, o que por sua vez desencadeia a liberta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o#Fisiopatologia (mecanismos_de_instala&ccedil;&atilde;o)" id="w">mediadores inflamat&oacute;rios</a>.<sup id="_ref&shy;E112_b" class="reference"><a href="#_note&shy;E112" title="">[30]</a></sup> S&atilde;o estes mediadores que est&atilde;o na origem dos sintomas.<sup id="_ref&shy;E112_c" class="reference"><a href="#_note&shy;E112" title="">[30]</a></sup> O processo inflamat&oacute;rio induzido pelo v&iacute;rus na mucosa nasal e far&iacute;ngea leva a uma vasodilata&ccedil;&atilde;o e compromete o funcionamento do aparelho muco&shy;ciliar originando a <a href="http://en.wikipedia.org/wiki/Rinorreia" id="w">rinorreia</a>.<sup id="_ref&shy;Moreira JR_c" class="reference"><a href="#_note&shy;Moreira JR" title="">[1]</a></sup> Normalmente n&atilde;o se registam danos no <a href="http://en.wikipedia.org/wiki/Epit%C3%A9lio" id="w">tecido epitelial</a> nasal.<sup id="_ref&shy;Eccles2005_g" class="reference"><a href="#_note&shy;Eccles2005" title="">[4]</a></sup> Por outro lado, o v&iacute;rus sincicial respirat&oacute;rio (VSR) &eacute; transmitido quer atrav&eacute;s de contacto directo, quer por via a&eacute;rea. Durante o processo, replica&shy;se no nariz e na garganta antes de, frequentemente, contaminar tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Trato_respirat%C3%B3rio_inferior" id="w">trato respirat&oacute;rio inferior</a>.<sup id="_ref&shy;E116_a" class="reference"><a href="#_note&shy;E116" title="">[31]</a></sup> Ao contr&aacute;rio dos rinov&iacute;rus, o VSR provoca danos no tecido epitelial.<sup id="_ref&shy;E116_b" class="reference"><a href="#_note&shy;E116" title="">[31]</a></sup> Os v&iacute;rus parainfluenza provocam normalmente a inflama&ccedil;&atilde;o da cavidade nasal, da garganta e dos <a href="http://en.wikipedia.org/wiki/Br%C3%B4nquios" id="w">br&ocirc;nquios</a>.<sup id="_ref&shy;E122_a" class="reference"><a href="#_note&shy;E122" title="">[32]</a></sup> Em crian&ccedil;as, quando afecta a <a href="http://en.wikipedia.org/wiki/Traqueia" id="w">traqueia</a> pode estar na origem de sintomas semelhantes aos da <a href="http://en.wikipedia.org/wiki/Laringotraqueobronquite" id="w">laringotraqueobronquite</a> devido &agrave; reduzida dimens&atilde;o das vias respirat&oacute;rias.<sup id="_ref&shy;E122_b" class="reference"><a href="#_note&shy;E122" title="">[32]</a></sup></p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p>A distin&ccedil;&atilde;o entre diferentes <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o_do_trato_respirat%C3%B3rio_superior" id="w">infec&ccedil;&otilde;es do trato respirat&oacute;rio superior</a> virais &eacute; vagamente baseada na localiza&ccedil;&atilde;o dos sintomas. A constipa&ccedil;&atilde;o afeta principalmente o nariz, enquanto a <a href="http://en.wikipedia.org/wiki/Faringite" id="w">faringite</a> afeta a garganta e a <a href="http://en.wikipedia.org/wiki/Bronquite" id="w">bronquite</a> os pulm&otilde;es.<sup id="_ref&shy;CE11_c" class="reference"><a href="#_note&shy;CE11" title="">[3]</a></sup> Pode haver, contudo, uma sobreposi&ccedil;&atilde;o significativa e podem ser afetadas m&uacute;ltiplas &aacute;reas.<sup id="_ref&shy;CE11_d" class="reference"><a href="#_note&shy;CE11" title="">[3]</a></sup> A constipa&ccedil;&atilde;o &eacute; normalmente definida como <a href="http://en.wikipedia.org/wiki/Rinite" id="w">inflama&ccedil;&atilde;o nasal</a> com diferentes graus de inflama&ccedil;&atilde;o da garganta.<sup id="_ref&shy;E51_a" class="reference"><a href="#_note&shy;E51" title="">[33]</a></sup> O auto&shy;diagn&oacute;stico &eacute; frequente.<sup id="_ref&shy;Eccles2005_h" class="reference"><a href="#_note&shy;Eccles2005" title="">[4]</a></sup> O isolamento do verdadeiro agente viral envolvido raramente &eacute; feito<sup id="_ref&shy;E51_b" class="reference"><a href="#_note&shy;E51" title="">[33]</a></sup> e geralmente n&atilde;o &eacute; poss&iacute;vel identificar o tipo de v&iacute;rus pelos sintomas.<sup id="_ref&shy;Eccles2005_i" class="reference"><a href="#_note&shy;Eccles2005" title="">[4]</a></sup></p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2>Preven&ccedil;&atilde;o</h2>&#10;<p>As ac&ccedil;&otilde;es f&iacute;sicas s&atilde;o consideradas as &uacute;nicas formas eficazes de preven&ccedil;&atilde;o.<sup id="_ref&shy;E209_a" class="reference"><a href="#_note&shy;E209" title="">[34]</a></sup> Entre estas medidas est&atilde;o a lavagem frequente das m&atilde;os e o uso de m&aacute;scaras faciais. Em ambiente hospitalar s&atilde;o igualmente eficazes o uso de batas e luvas descart&aacute;veis.<sup id="_ref&shy;E209_b" class="reference"><a href="#_note&shy;E209" title="">[34]</a></sup> As medidas de preven&ccedil;&atilde;o como a <a href="http://en.wikipedia.org/wiki/Quarentena" id="w">quarentena</a> s&atilde;o ineficazes devido &agrave; propaga&ccedil;&atilde;o da doen&ccedil;a e ao facto dos sintomas serem pouco espec&iacute;ficos. A <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a> &eacute; in&uacute;til, devido ao grande n&uacute;mero de v&iacute;rus envolvidos e &agrave; sua muta&ccedil;&atilde;o constante,<sup id="_ref&shy;E209_c" class="reference"><a href="#_note&shy;E209" title="">[34]</a></sup> sendo tamb&eacute;m altamente improv&aacute;vel que alguma vez v&aacute; ser desenvolvida uma vacina m&uacute;ltipla.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>A lavagem frequente das m&atilde;os aparenta ser eficaz na redu&ccedil;&atilde;o do cont&aacute;gio dos v&iacute;rus da constipa&ccedil;&atilde;o, sobretudo entre crian&ccedil;as.<sup id="_ref&shy;CochP11_a" class="reference"><a href="#_note&shy;CochP11" title="">[36]</a></sup> Desconhece&shy;se ainda se o uso de produtos <a href="http://en.wikipedia.org/wiki/Antiviral" id="w">antivirais</a> ou <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3ticos" id="w">antibi&oacute;ticos</a> durante a lavagem das m&atilde;os oferece algum benef&iacute;cio adicional.<sup id="_ref&shy;CochP11_b" class="reference"><a href="#_note&shy;CochP11" title="">[36]</a></sup> O uso de m&aacute;scaras entre grupos de infectados pode oferecer alguma protec&ccedil;&atilde;o&semi; no entanto n&atilde;o h&aacute; ainda dados que demonstrem a efic&aacute;cia de manter uma maior dist&acirc;ncia interpessoal.<sup id="_ref&shy;CochP11_c" class="reference"><a href="#_note&shy;CochP11" title="">[36]</a></sup> Os suplementos de <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> podem ser eficazes na diminui&ccedil;&atilde;o do n&uacute;mero de infec&ccedil;&otilde;es.<sup id="_ref&shy;Zinc11_a" class="reference"><a href="#_note&shy;Zinc11" title="">[37]</a></sup> A ingest&atilde;o de doses suplementares de <a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">vitamina C</a> n&atilde;o reduz nem o risco nem a gravidade das constipa&ccedil;&otilde;es, podendo, no entanto, reduzir a sua dura&ccedil;&atilde;o.<sup id="_ref&shy;Hemil&auml;2010_a" class="reference"><a href="#_note&shy;Hemil&auml;2010" title="">[38]</a></sup></p>&#10;<a id="Tratamento" name="Tratamento"></a><h2>Tratamento</h2>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Pneumonia_strikes_like_a_man_eating_shark.jpg" title="Cartaz de incentivo &agrave; popula&ccedil;&atilde;o para consultar um m&eacute;dico no tratamento da constipa&ccedil;&atilde;o."><img src="http://en.wikipedia.org/wiki/Pneumonia_strikes_like_a_man_eating_shark.jpg" alt="Cartaz de incentivo &agrave; popula&ccedil;&atilde;o para consultar um m&eacute;dico no tratamento da constipa&ccedil;&atilde;o." title="Cartaz de incentivo &agrave; popula&ccedil;&atilde;o para consultar um m&eacute;dico no tratamento da constipa&ccedil;&atilde;o." class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">Cartaz de incentivo &agrave; popula&ccedil;&atilde;o para consultar um m&eacute;dico no tratamento da constipa&ccedil;&atilde;o.</div>&#10;N&atilde;o existem f&aacute;rmacos ou medicamentos &agrave; base de plantas que tenham mostrado de forma conclusiva ser eficazes na redu&ccedil;&atilde;o da dura&ccedil;&atilde;o da infec&ccedil;&atilde;o.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> As medidas de al&iacute;vio sugeridas determinam a perman&ecirc;ncia em repouso, a ingest&atilde;o de l&iacute;quidos para manter o n&iacute;vel de hidrata&ccedil;&atilde;o, e o gargarejo com &aacute;gua salgada t&eacute;pida.<sup id="_ref&shy;NIAID2006_b" class="reference"><a href="#_note&shy;NIAID2006" title="">[14]</a></sup> No entanto, grande parte dos benef&iacute;cios do tratamento s&atilde;o atribu&iacute;dos ao <a href="http://en.wikipedia.org/wiki/Efeito_placebo" id="w">efeito placebo</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Sintomas" name="Sintomas"></a><h3>Sintomas</h3>&#10;<p>Entre os tratamentos que aliviam os sintomas contam&shy;se os simples <a href="http://en.wikipedia.org/wiki/Analg%C3%A9sico" id="w">analg&eacute;sico</a> e <a href="http://en.wikipedia.org/wiki/Antipir%C3%A9tico" id="w">antipir&eacute;ticos</a> como o <a href="http://en.wikipedia.org/wiki/Ibuprofeno" id="w">ibuprofeno</a><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Paracetamol" id="w">paracetamol</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> N&atilde;o h&aacute; conclus&otilde;es que afirmem que o uso de <a href="http://en.wikipedia.org/wiki/Antit%C3%BAssico" id="w">antit&uacute;ssicos</a> seja mais eficaz do que simples analg&eacute;sicos,<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> al&eacute;m de n&atilde;o ser recomendado o seu uso por crian&ccedil;as devido &agrave; falta de evid&ecirc;ncias que demonstrem a sua efic&aacute;cia, e ao seu potencial para efeitos nocivos secund&aacute;rios.<sup id="_ref&shy;CFP09_a" class="reference"><a href="#_note&shy;CFP09" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Em 2009, o Canad&aacute; proibiu a venda de antit&uacute;ssicos e medica&ccedil;&atilde;o para as constipa&ccedil;&otilde;es destinados a crian&ccedil;as com idades inferiores a seis anos, devido &agrave; preocupa&ccedil;&atilde;o com os riscos e falta de demonstra&ccedil;&atilde;o de eventuais benef&iacute;cios.<sup id="_ref&shy;CFP09_b" class="reference"><a href="#_note&shy;CFP09" title="">[44]</a></sup> O uso incorrecto de <a href="http://en.wikipedia.org/wiki/Dextrometorfano" id="w">dextrometorfano</a>, outro f&aacute;rmaco de venda livre, levou &agrave; sua proibi&ccedil;&atilde;o numa s&eacute;rie de pa&iacute;ses.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Em adultos, os sintomas de <a href="http://en.wikipedia.org/wiki/Rinorreia" id="w">congest&atilde;o nasal</a> podem ser aliviados com <a href="http://en.wikipedia.org/wiki/Anti&shy;histam%C3%ADnico" id="w">anti&shy;histam&iacute;nicos</a> de primeira gera&ccedil;&atilde;o que, no entanto, est&atilde;o associados a uma s&eacute;rie de efeitos secund&aacute;rios como sonol&ecirc;ncia.<sup id="_ref&shy;AFP07_a" class="reference"><a href="#_note&shy;AFP07" title="">[47]</a></sup> Outros <a href="http://en.wikipedia.org/wiki/Descongestionante_nasal" id="w">descongestionantes nasais</a>, como a <a href="http://en.wikipedia.org/wiki/Pseudoefedrina" id="w">pseudoefedrina</a>, demonstram tamb&eacute;m ser eficazes em adultos.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> <i>Sprays</i> nasais &agrave; base de <a href="http://en.wikipedia.org/wiki/Ipratr%C3%B3pio" id="w">ipratr&oacute;pio</a> reduzem os sintomas de congest&atilde;o nasal, mas s&atilde;o pouco eficazes na desobstru&ccedil;&atilde;o das vias respirat&oacute;rias.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> No entanto, os anti&shy;histam&iacute;nicos de segunda gera&ccedil;&atilde;o n&atilde;o parecem ter qualquer efic&aacute;cia.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Devido &agrave; falta de estudos, desconhece&shy;se ainda se a ingest&atilde;o de l&iacute;quidos tem qualquer ac&ccedil;&atilde;o no al&iacute;vio dos sintomas ou se diminui a dificuldade respirat&oacute;ria,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> assim como n&atilde;o h&aacute; ainda dados que permitam tirar conclus&otilde;es sobre o uso de ar humidificado aquecido.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Um estudo concluiu que as solu&ccedil;&otilde;es para inala&ccedil;&atilde;o por nebuliza&ccedil;&atilde;o s&atilde;o eficazes no al&iacute;vio da tosse nocturna, congest&atilde;o e dificuldade em adormecer.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Antibi%C3%B3ticos_e_antivirais" name="Antibi%C3%B3ticos_e_antivirais"></a><h3>Antibi&oacute;ticos e antivirais</h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a> n&atilde;o t&ecirc;m qualquer efic&aacute;cia contra infec&ccedil;&otilde;es virais, n&atilde;o exercendo assim qualquer ac&ccedil;&atilde;o contra os v&iacute;rus que est&atilde;o na origem da constipa&ccedil;&atilde;o.<sup id="_ref&shy;CochraneAR2005_a" class="reference"><a href="#_note&shy;CochraneAR2005" title="">[54]</a></sup> Devido &agrave; incid&ecirc;ncia de efeitos secund&aacute;rios podem at&eacute; prejudicar o paciente, mas mesmo assim s&atilde;o frequentemente receitados.<sup id="_ref&shy;CochraneAR2005_b" class="reference"><a href="#_note&shy;CochraneAR2005" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Entre as raz&otilde;es que podem explicar a vulgaridade da prescri&ccedil;&atilde;o de antibi&oacute;ticos podem ser apontadas a expectativa que o paciente tem sobre essa prescri&ccedil;&atilde;o, a vontade do m&eacute;dico de fazer qualquer coisa e a dificuldade em excluir eventuais complica&ccedil;&otilde;es que podem ser tratadas com antibi&oacute;ticos.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> N&atilde;o existe tamb&eacute;m qualquer medicamento <a href="http://en.wikipedia.org/wiki/Antiviral" id="w">antiviral</a> para a constipa&ccedil;&atilde;o, embora investiga&ccedil;&otilde;es preliminares tenham demonstrado alguns benef&iacute;cios desta classe de f&aacute;rmacos.<sup id="_ref&shy;AFP07_b" class="reference"><a href="#_note&shy;AFP07" title="">[47]</a></sup><sup id="_ref&shy;EcclesPg_b_a" class="reference"><a href="#_note&shy;EcclesPg_b" title="">[57]</a></sup></p>&#10;<a id="Tratamentos_alternativos" name="Tratamentos_alternativos"></a><h3>Tratamentos alternativos</h3>&#10;<p>Embora existam imensos tratamentos ditos alternativos para a cura da constipa&ccedil;&atilde;o, n&atilde;o h&aacute; provas cient&iacute;ficas que demonstrem a efic&aacute;cia de maior parte deles.<sup id="_ref&shy;AFP07_c" class="reference"><a href="#_note&shy;AFP07" title="">[47]</a></sup> N&atilde;o h&aacute; ainda conclus&otilde;es favor&aacute;veis ou contr&aacute;rias &agrave; ingest&atilde;o de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> ou &agrave; pr&aacute;tica de instila&ccedil;&atilde;o nasal de <a href="http://en.wikipedia.org/wiki/Soro_fisiol%C3%B3gico" id="w">soro fisiol&oacute;gico</a> por&eacute;m as <a href="http://en.wikipedia.org/wiki/Inala%C3%A7%C3%A3o" id="w">inala&ccedil;&otilde;es</a> de vapor de &aacute;gua s&atilde;o muito &uacute;teis.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Algumas investiga&ccedil;&otilde;es sugerem que o <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>, se ingerido no prazo de 24 horas depois do aparecimento de sintomas, reduz a dura&ccedil;&atilde;o e severidade da constipa&ccedil;&atilde;o em indiv&iacute;duos saud&aacute;veis.<sup id="_ref&shy;Zinc11_b" class="reference"><a href="#_note&shy;Zinc11" title="">[37]</a></sup> Devido a disparidades entre v&aacute;rios estudos, continua a ser necess&aacute;ria uma investiga&ccedil;&atilde;o mais aprofundada de modo a determinar como e quando &eacute; que o zinco pode ser eficaz.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A ac&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">vitamina C</a> na constipa&ccedil;&atilde;o, embora amplamente estudado, &eacute; desapontante, excepto em circunst&acirc;ncias muito particulares, nomeadamente em indiv&iacute;duos que pratiquem exerc&iacute;cio vigoroso em ambientes frios.<sup id="_ref&shy;Hemil&auml;2010_b" class="reference"><a href="#_note&shy;Hemil&auml;2010" title="">[38]</a></sup><sup id="_ref&shy;Heimer2009_a" class="reference"><a href="#_note&shy;Heimer2009" title="">[61]</a></sup> Os dados sobre a efic&aacute;cia da <i><a href="http://en.wikipedia.org/wiki/Echinacea" id="w">Echinacea</a></i> n&atilde;o s&atilde;o coerentes,<sup id="_ref&shy;CochE06_a" class="reference"><a href="#_note&shy;CochE06" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> havendo varia&ccedil;&otilde;es significativas de efic&aacute;cia consoante o tipo de suplementos.<sup id="_ref&shy;CochE06_b" class="reference"><a href="#_note&shy;CochE06" title="">[62]</a></sup> Desconhece&shy;se se o <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a> apresenta qualquer efic&aacute;cia.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Progn%C3%B3stico" name="Progn%C3%B3stico"></a><h2>Progn&oacute;stico</h2>&#10;<p>A constipa&ccedil;&atilde;o &eacute; normalmente uma doen&ccedil;a com pouca gravidade e a maior parte dos sintomas desaparece ao fim de uma semana.<sup id="_ref&shy;CE11_e" class="reference"><a href="#_note&shy;CE11" title="">[3]</a></sup> As complica&ccedil;&otilde;es mais graves ocorrem normalmente em idosos, em crian&ccedil;as bastante novas ou em ind&iacute;vudos com <a href="http://en.wikipedia.org/wiki/Imunodefici%C3%AAncia" id="w">imunodefici&ecirc;ncia</a>.<sup id="_ref&shy;E1_a" class="reference"><a href="#_note&shy;E1" title="">[65]</a></sup> Pode haver ocorr&ecirc;ncia de infec&ccedil;&otilde;es bacterianas secund&aacute;rias que resultem em <a href="http://en.wikipedia.org/wiki/Sinusite" id="w">sinusite</a>, <a href="http://en.wikipedia.org/wiki/Faringite" id="w">faringite</a> ou <a href="http://en.wikipedia.org/wiki/Otite_m%C3%A9dia" id="w">otite</a>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Estima&shy;se que ocorram sinusites em 8% dos casos e otites em 30% dos casos.<sup id="_ref&shy;EcclesPg_a_a" class="reference"><a href="#_note&shy;EcclesPg_a" title="">[67]</a></sup></p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2>Epidemiologia</h2>&#10;<p>A constipa&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a> humana mais comum,<sup id="_ref&shy;E1_b" class="reference"><a href="#_note&shy;E1" title="">[65]</a></sup> afectando qualquer indiv&iacute;duo &agrave; escala global.<sup id="_ref&shy;Text2007_d" class="reference"><a href="#_note&shy;Text2007" title="">[18]</a></sup> Os adultos sofrem normalmente duas a cinco infec&ccedil;&otilde;es por ano<sup id="_ref&shy;CE11_f" class="reference"><a href="#_note&shy;CE11" title="">[3]</a></sup><sup id="_ref&shy;Eccles2005_j" class="reference"><a href="#_note&shy;Eccles2005" title="">[4]</a></sup> e as crian&ccedil;as podem chegar a ter entre seis a dez constipa&ccedil;&otilde;es anualmente, ou mesmo doze se estiverem em idade escolar.<sup id="_ref&shy;AFP07_d" class="reference"><a href="#_note&shy;AFP07" title="">[47]</a></sup> A percentagem de infec&ccedil;&otilde;es &eacute; igualmente maior nos mais idosos devido ao enfraquecimento do sistema imunit&aacute;rio.<sup id="_ref&shy;E78_c" class="reference"><a href="#_note&shy;E78" title="">[26]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Embora as causas da constipa&ccedil;&atilde;o s&oacute; tenham sido identificadas na d&eacute;cada de 1950, h&aacute; registos da doen&ccedil;a desde a Antiguidade.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Os sintomas e formas de tratamento s&atilde;o j&aacute; descritos no <a href="http://en.wikipedia.org/wiki/Papiro_de_Ebers" id="w">Papiro de Ebers</a>, o mais antigo texto cl&iacute;nico que se conhece, escrito durante o s&eacute;culo XVI a.C.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> </p>&#10;<p>Em 1946, foi criada na Gr&atilde;&shy;Bretanha a <i>Common Cold Research Unit</i>, uma unidade especializada na investiga&ccedil;&atilde;o das causas da constipa&ccedil;&atilde;o, onde se viria a descobrir em 1956 o rinov&iacute;rus.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>  Durante a d&eacute;cada de 1970, o laborat&oacute;rio veio a demonstrar que o tratamento &agrave; base de <a href="http://en.wikipedia.org/wiki/Interferona" id="w">interferona</a> durante a fase de incuba&ccedil;&atilde;o do rinov&iacute;rus protegia, em parte, o corpo contra a doen&ccedil;a,<sup id="_ref&shy;pmid2438740_a" class="reference"><a href="#_note&shy;pmid2438740" title="">[71]</a></sup> embora n&atilde;o se chegasse a desenvolver qualquer tratamento pr&aacute;tico da doen&ccedil;a. O centro foi encerrado em 1989, dois anos depois de ter completado a investiga&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Zinco" id="w">gluconato de zinco</a> na profilaxia e tratamento das constipa&ccedil;&otilde;es rinovirais, naquele que foi o &uacute;nico tratamento descoberto durante a sua exist&ecirc;ncia.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Impacto_econ%C3%B3mico" name="Impacto_econ%C3%B3mico"></a><h2>Impacto econ&oacute;mico</h2>&#10;<p>O impacto econ&oacute;mico da constipa&ccedil;&atilde;o ainda est&aacute; por estudar a n&iacute;vel mundial.<sup id="_ref&shy;EcclesPg_a_b" class="reference"><a href="#_note&shy;EcclesPg_a" title="">[67]</a></sup> Nos Estados Unidos, tanto o diagn&oacute;stico como o auto&shy;diagn&oacute;stico de constipa&ccedil;&atilde;o est&atilde;o na origem de 75 a 100 milh&otilde;es de consultas m&eacute;dicas por ano, e as estimativas mais conservadoras apontam para um custo anual de 7,7 mil milh&otilde;es de d&oacute;lares. A popula&ccedil;&atilde;o norte&shy;americana gasta 2,9 mil milh&otilde;es de d&oacute;lares em medicamentos de venda livre, aos quais acrescem mais 400 milh&otilde;es em medicamentos sujeitos a receita m&eacute;dica para al&iacute;vio dos sintomas.<sup id="_ref&shy;Frend03_a" class="reference"><a href="#_note&shy;Frend03" title="">[73]</a></sup> Foi prescrito o uso de antibi&oacute;ticos a mais de um ter&ccedil;o das pessoas que consultaram um m&eacute;dico, o que tem graves implica&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_antibi%C3%B3tica" id="w">resist&ecirc;ncia antibi&oacute;tica</a>.<sup id="_ref&shy;Frend03_b" class="reference"><a href="#_note&shy;Frend03" title="">[73]</a></sup> Estima&shy;se que anualmente sejam perdidos entre 22 e 189 milh&otilde;es de dias de aulas devido &agrave; constipa&ccedil;&atilde;o, e que como consequ&ecirc;ncia, os pais tenham perdido 126 milh&otilde;es de dias de trabalho de modo a poder ficar em casa para cuidar dos filhos. Quando a isso se juntam os 150 milh&otilde;es de dias de trabalho perdidos por parte dos trabalhadores que s&atilde;o v&iacute;timas da doen&ccedil;a anualmente, o impacto econ&oacute;mico total excede os 20 mil milh&otilde;es de d&oacute;lares anuais.<sup id="_ref&shy;NIAID2006_c" class="reference"><a href="#_note&shy;NIAID2006" title="">[14]</a></sup><sup id="_ref&shy;Frend03_c" class="reference"><a href="#_note&shy;Frend03" title="">[73]</a></sup> S&oacute; a constipa&ccedil;&atilde;o &eacute; respons&aacute;vel por 40% do tempo de trabalho perdido nos Estados Unidos.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Investiga%C3%A7%C3%A3o" name="Investiga%C3%A7%C3%A3o"></a><h2>Investiga&ccedil;&atilde;o</h2>&#10;<p>Tem sido ensaiada a efic&aacute;cia de uma s&eacute;rie de antivirais na constipa&ccedil;&atilde;o. No entanto, at&eacute; 2009 n&atilde;o foi encontrado nenhum que fosse eficaz e licenciado para administra&ccedil;&atilde;o.<sup id="_ref&shy;EcclesPg_b_b" class="reference"><a href="#_note&shy;EcclesPg_b" title="">[57]</a></sup>Est&atilde;o ainda a decorrer ensaios com o f&aacute;rmaco antiviral <a href="http://en.wikipedia.org/wiki/Pleconaril" id="w">pleconaril</a>, que aparenta alguma efic&aacute;cia contra os <a href="http://en.wikipedia.org/wiki/Rinov%C3%ADrus" id="w">rinov&iacute;rus</a> humanos, fam&iacute;lia picornaviridae. Por&eacute;m os seus efeitos colaterais fizeram com que a FDA recusasse o seu registo em agosto de 2002<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;E226_a" class="reference"><a href="#_note&shy;E226" title="">[77]</a></sup> pois provoca irregularidades menstruais e gravidez em mulheres sob anticoncepcionais. Est&aacute; a ser estudado na forma de aerossol desde 2007.<sup id="_ref&shy;E226_b" class="reference"><a href="#_note&shy;E226" title="">[77]</a></sup> O estudo dos v&iacute;rus tem avan&ccedil;ado rapidamente e num futuro pr&oacute;ximo muito ser&aacute; descoberto. Um grupo de investigadores da <a href="http://en.wikipedia.org/wiki/Universidade_de_Maryland" id="w">Universidade de Maryland</a> e da <a href="http://en.wikipedia.org/wiki/Universidade_do_Wisconsin&shy;Madison" id="w">Universidade do Wisconsin&shy;Madison</a> elaborou um <a href="http://en.wikipedia.org/wiki/Mapa_gen%C3%A9tico" id="w">mapa gen&eacute;tico</a> para todas as estirpes virais conhecidas que est&atilde;o na origem da constipa&ccedil;&atilde;o.<sup id="_ref&shy;CTgov_a" class="reference"><a href="#_note&shy;CTgov" title="">[78]</a></sup></p>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_virais" id="w">Categoria:Doen&ccedil;as virais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_respirat%C3%B3rias" id="w">Categoria:Doen&ccedil;as respirat&oacute;rias</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>