<html><title>Sepetiba</title><body>&#10;<p> &#10; </p>&#10;<p><b>Sepetiba</b> &eacute; um bairro da <a href="http://en.wikipedia.org/wiki/Zona_Oeste_(Rio_de_Janeiro)" id="w">Zona Oeste</a> da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<p>Faz limite com os bairros de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(bairro_do_Rio_de_Janeiro)" id="w">Santa Cruz</a> e <a href="http://en.wikipedia.org/wiki/Guaratiba" id="w">Guaratiba</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Seu IDH, no ano 2000, era de 0,761, o 109&ordm; colocado entre 126 regi&otilde;es analisadas na cidade do Rio de Janeiro.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O nome &#34&semi;Sepetiba&#34&semi; tem origem na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, significando &#34&semi;muito <a href="http://en.wikipedia.org/wiki/Sap%C3%AA" id="w">sap&ecirc;</a>&#34&semi;. </p>&#10;<p>As praias de Sepetiba serviam como porto colonial para <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a> a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Seu principais acessos eram o caminho de Sepetiba (atual <i>estrada de Sepetiba</i>), que levava &agrave; Santa Cruz, e o caminho de Piahy (atual <i>estrada do Pia&iacute;</i>), que ligava o bairro &agrave; <a href="http://en.wikipedia.org/wiki/Pedra_de_Guaratiba" id="w">Pedra de Guaratiba</a>.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XIX, Sepetiba passou a ser frequentada no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> pela <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Real_Portuguesa" id="w">Fam&iacute;lia Real</a>, que utilizava a propriedade para o lazer da elite, como touradas, saraus e dan&ccedil;as portuguesas.</p>&#10;<p>Com a implanta&ccedil;&atilde;o da &ldquo;<i>Companhia Ferro Carril</i>&rdquo;, em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, o bonde de tra&ccedil;&atilde;o animal passou a transportar a &ldquo;<i>mala real</i>&rdquo; at&eacute; o cais de Sepetiba, al&eacute;m de cargas e passageiros.&#10; &#10;A luz el&eacute;trica chega a Sepetiba em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> e, de l&aacute; para c&aacute;, Sepetiba se expande. Muitos loteamentos foram ocupando as &aacute;reas pr&oacute;ximas &agrave; <i>estrada do Piai</i>, a pra&ccedil;a Oscar Rossin foi urbanizada e foi aberto o canal na <i>Rua Santa Ursulina</i> para escoar terrenos alagadi&ccedil;os. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, surge o loteamento &ldquo;Vila Balne&aacute;rio Globo&rdquo; e, recentemente, em meio &agrave; grande pol&ecirc;mica, destaca&shy;se a implanta&ccedil;&atilde;o, ao longo da <i>estrada de Sepetiba</i>, do grande conjunto Nova Sepetiba, constru&iacute;do pelo governo do estado para a popula&ccedil;&atilde;o de baixa renda.</p>&#10;<p>Atualmente &eacute; destaque no bairro as obras da prefeitura em conv&ecirc;nio com o governo do estado que promete dotar a regi&atilde;o de sistemas de saneamento, notadamente esgotamento sanit&aacute;rio, com tratamento, permitindo a continua&ccedil;&atilde;o da urbaniza&ccedil;&atilde;o das vias por meio de pavimenta&ccedil;&atilde;o e microdrenagem.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A revitaliza&ccedil;&atilde;o da praia de Sepetiba, obra do governo estadual em parceria com o INEA, vai retirar toda a vegeta&ccedil;&atilde;o invasora da praia e o lodo existente, e devolver a faixa de areia antes polu&iacute;da e tomada por l&iacute;nguas negras.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Cercado pelos bairros de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(bairro_do_Rio_de_Janeiro)" id="w">Santa Cruz</a> ao norte e <a href="http://en.wikipedia.org/wiki/Guaratiba" id="w">Guaratiba</a> a leste, &eacute; banhado pela <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Sepetiba" id="w">Ba&iacute;a de Sepetiba</a> ao sul. Possui uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 1.162,13 hectares (11,6213&#160&semi;km&sup2;) e uma popula&ccedil;&atilde;o de aproximadamente de 40.000 habitantes,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> (segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> &shy; IBGE &shy; Censo Demogr&aacute;fico 2006).</p>&#10;<p>Por encontrar&shy;se pr&oacute;ximo ao litoral, a maior parte do seu territ&oacute;rio &eacute; plano, com altitudes pr&oacute;ximas ao n&iacute;vel do mar. Destacam&shy;se na paisagem o morro da Trindade e o morro de Sepetiba com 67 metros de altitude.<sup id="_ref&shy;Armaz&eacute;m de Dados_a" class="reference"><a href="#_note&shy;Armaz&eacute;m de Dados" title="">[6]</a></sup> Seu litoral, banhado pela <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Sepetiba" id="w">ba&iacute;a de Sepetiba</a>, &eacute; dividido pela ponta Ipiranga em duas vertentes. Na vertente oeste encontra&shy;se a praia de Sepetiba e a praia de Dona Lu&iacute;za ou Rec&ocirc;ncavo separadas pela ponta do Pia&iacute;. Na vertente leste encontra&shy;se a praia do Cardo no Saco do Pia&iacute;. A praia de Sepetiba &eacute; a maior das tr&ecirc;s. Nela se encontram a ilha da Pescaria e a ilha do Tatu.&#10;<sup id="_ref&shy;Armaz&eacute;m de Dados_b" class="reference"><a href="#_note&shy;Armaz&eacute;m de Dados" title="">[6]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_administrativas__do_Rio_de_Janeiro" id="w">Regi&otilde;es administrativas  do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Estado do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro (cidade)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fortifica%C3%A7%C3%B5es_de_Sepetiba" id="w">Fortifica&ccedil;&otilde;es de Sepetiba</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bairros_da_Zona_Oeste_do_Rio_de_Janeiro" id="w">Categoria:Bairros da Zona Oeste do Rio de Janeiro</a></p></body></html>