<html><title>Fus&atilde;o fracionada</title><body>&#10;<p>A <b>fus&atilde;o fracionada</b> &eacute; um processo usado para separar s&oacute;lidos cujos <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a> s&atilde;o muito diferentes. Para isso &eacute; preciso saber a que <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> cada elemento que comp&otilde;e o s&oacute;lido vai se fundir, digamos que haja uma mistura s&oacute;lida entre <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> e <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, sabendo&shy;se que o estanho funde&shy;se a 231&deg;C e o chumbo, a 327&deg;C, primeiramente se aquece o s&oacute;lido at&eacute; uma temperatura de 231&deg;C, ent&atilde;o o estanho vai se fundir e se separar do chumbo, esse processo &eacute; chamado de fus&atilde;o fracionada e pode ser feito com um n&uacute;mero maior de subst&acirc;ncias desde que essas possuam pontos de fus&atilde;o bastante diferentes ,por&eacute;m este processo n&atilde;o separa misturas eut&eacute;ticas.</p>&#10;&#10;<p>Um exemplo de uso da fus&atilde;o fracionada &eacute; o processo de obten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> de dep&oacute;sitos subterr&acirc;neos, o chamado <a href="http://en.wikipedia.org/wiki/Processo_Frasch" id="w">processo Frasch</a>. </p>&#10;<p>Esse m&eacute;todo permite a separa&ccedil;&atilde;o de misturas homog&ecirc;neas de s&oacute;lidos atrav&eacute;s dos seus diferentes pontos de fus&atilde;o. O ouro 18K, por exemplo, pode ter seus componentes separados por esse m&eacute;todo. Aquecendo a mistura, o ouro se funde a 1063&deg;C, a prata a 962&deg;C e o cobre a 1083&deg;C. bronze,a&ccedil;o,ferro. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mistura_eut%C3%A9tica" id="w">Misturas eut&eacute;ticas</a> n&atilde;o podem ser separadas por fus&atilde;o fracionada, pois tem o ponto de fus&atilde;o constante.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:T%C3%A9cnicas_de_laborat%C3%B3rio" id="w">Categoria:T&eacute;cnicas de laborat&oacute;rio</a></p></body></html>