<html><title>The Who</title><body>&#10;<p> &#10;<b>The Who</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> surgida em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>. A forma&ccedil;&atilde;o original era composta por <a href="http://en.wikipedia.org/wiki/Pete_Townshend" id="w">Pete Townshend</a> (guitarra), <a href="http://en.wikipedia.org/wiki/Roger_Daltrey" id="w">Roger Daltrey</a> (vocais), <a href="http://en.wikipedia.org/wiki/John_Entwistle" id="w">John Entwistle</a> (baixo) e <a href="http://en.wikipedia.org/wiki/Keith_Moon" id="w">Keith Moon</a> (bateria). O grupo alcan&ccedil;ou fama internacional, se tornou conhecido pelo dinamismo de suas apresenta&ccedil;&otilde;es<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e passou a ser considerado uma das maiores bandas de rock and roll de todos os tempos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Eles tamb&eacute;m s&atilde;o julgados pioneiros do estilo, popularizando entre outras coisas a <a href="http://en.wikipedia.org/wiki/&Oacute;pera_rock" id="w">&oacute;pera rock</a> (principalmente com <i><a href="http://en.wikipedia.org/wiki/Tommy_(%C3%A1lbum)" id="w">Tommy</a></i>).</p>&#10;<p>No princ&iacute;pio de sua carreira a banda ficou famosa por arrebentar completamente seus instrumentos no final dos shows (especialmente Townshend, cuja destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Guitarra_el%C3%A9trica" id="w">guitarras</a> tornar&shy;se&shy;ia um clich&ecirc; do rock, e o alucinado <a href="http://en.wikipedia.org/wiki/Keith_Moon" id="w">Keith Moon</a>, mandando seu <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">kit de bateria</a> pelos ares). Seus primeiros &aacute;lbuns <a href="http://en.wikipedia.org/wiki/Mod" id="w">mod</a>, repletos de can&ccedil;&otilde;es pop curtas e agressivas, os distintos <a href="http://en.wikipedia.org/wiki/Power_chord" id="w">power chords</a> de Townshend e temas recorrentes de rebeli&atilde;o juvenil e confus&atilde;o sentimental, foram influ&ecirc;ncias primordiais no surgimento do <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a> e do <a href="http://en.wikipedia.org/wiki/Power_pop" id="w">power pop</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="D%C3%A9cada_de_1960" name="D%C3%A9cada_de_1960"></a><h3> D&eacute;cada de 1960 </h3>&#10;<a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h4> Prim&oacute;rdios </h4>&#10;&#10;<p>A primeira banda que pode ser considerada a base do Who foi um grupo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Trad_jazz" id="w">trad jazz</a>&#34&semi; montado por Pete Townshend e John Entwistle, chamado The Confedereates. Townshend tocava <a href="http://en.wikipedia.org/wiki/Banjo" id="w">banjo</a> e Entwistle <a href="http://en.wikipedia.org/wiki/Trompa" id="w">trompa</a> (instrumento que ele continuaria a usar no Who e em sua carreira solo). O <a href="http://en.wikipedia.org/wiki/Vocalista" id="w">vocalista</a> Roger Daltrey conheceu Entwistle na rua (enquanto este &uacute;ltimo carregava seu baixo pendurado no ombro) e o chamou para entrar para sua banda. Entwistle concordou e sugeriu Townshend como guitarrista r&iacute;tmico.</p>&#10;<p>No princ&iacute;pio essa banda era conhecida como <a href="http://en.wikipedia.org/wiki/The_Detours" id="w">The Detours</a>. Assim como muitos de seus contempor&acirc;neos brit&acirc;nicos, o grupo era fortemente influenciado pelo <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> e <a href="http://en.wikipedia.org/wiki/Country_music" id="w">country music</a>, inicialmente tocando mais <a href="http://en.wikipedia.org/wiki/Rhythm_and_blues" id="w">rhythm and blues</a>. A primeira forma&ccedil;&atilde;o consistia de Roger Daltrey na guitarra base, Pete Townshend na guitarra r&iacute;tmica, John Entwistle no baixo, Doug Sandom na bateria e Colin Dawson nos vocais. Depois de Dawson deixar a banda, Daltrey assumiu sua vaga e Townshend se tornou o &uacute;nico guitarrista. Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> Doug Sandom saiu do grupo, e <a href="http://en.wikipedia.org/wiki/Keith_Moon" id="w">Keith Moon</a> se tornou seu baterista.</p>&#10;<p>O Detours mudou de nome para &#34&semi;The Who&#34&semi; em 1964 e, com a chegada de Keith Moon, a forma&ccedil;&atilde;o estava completa. No entanto, por um breve per&iacute;odo em 1964, sob a dire&ccedil;&atilde;o do afamado <a href="http://en.wikipedia.org/wiki/Mod" id="w">mod</a> Peter Meaden, eles mudaram de nome novamente, agora para <a href="http://en.wikipedia.org/wiki/High_Numbers" id="w">High Numbers</a>, lan&ccedil;ando o <a href="http://en.wikipedia.org/wiki/Compacto_simples" id="w">compacto simples</a> &#34&semi;Zoot Suit / I&#39&semi;m The Face&#34&semi;, designado para atrair o p&uacute;blico mod. Com o fracasso do compacto simples, a banda demitiu Meaden e retornou ao nome The Who, passando a ser empresariada por Chris Stamp e <a href="http://en.wikipedia.org/wiki/Kit_Lambert" id="w">Kit Lambert</a>. Pouco depois conseguiram se tornar uma das bandas mais populares entre os mods brit&acirc;nicos, uma subcultura dos anos 60 que unia modas, <a href="http://en.wikipedia.org/wiki/Motoneta" id="w">Motonetas</a> e g&ecirc;neros musicais como o <a href="http://en.wikipedia.org/wiki/Rhythm_and_blues" id="w">rhythm and blues</a>, <a href="http://en.wikipedia.org/wiki/Soul" id="w">soul</a>, e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_beat" id="w">m&uacute;sica beat</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </p>&#10;<p>Para destacar seu estilo, a banda criou o <a href="http://en.wikipedia.org/wiki/Slogan" id="w">slogan</a> &#34&semi;Maximum R&#38&semi;B&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em setembro de 1964, na Railway Tavern em Harrow and Wealdstone, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, Pete Townshend destruiu sua primeira guitarra. Tocando num palco alto demais, o estilo f&iacute;sico das performances do guitarrista resultaram no rompimento do corpo de seu instrumento, quando ele se chocou contra o teto. Furioso com as risadas da plateia, Townshend arrebentou a guitarra em peda&ccedil;os, pegou uma <a href="http://en.wikipedia.org/wiki/Rickenbacker" id="w">Rickenbacker</a> de doze cordas e continuou o concerto. Por conta disso, o p&uacute;blico no show seguinte aumentou consideravelmente, mas ele se recusou a destruir outro instrumento. Ao inv&eacute;s disso, Keith Moon foi quem arrebentou seu kit de bateria.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> A destrui&ccedil;&atilde;o de instrumentos se tornaria um destaque dos shows ao vivo do Who pelos pr&oacute;ximos anos, e o incidente na Railway Tavern acabaria entrando para a lista de &#34&semi;50 Momentos que Mudaram a Hist&oacute;ria do Rock &#39&semi;n&#39&semi; Roll&#34&semi; da <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>O grupo logo se cristalizaria ao redor das composi&ccedil;&otilde;es de Townshend (embora  Entwistle tamb&eacute;m contribu&iacute;sse com suas can&ccedil;&otilde;es). Townshend era o centro das tens&otilde;es da banda, esfor&ccedil;ando&shy;se sempre para surgir com ideias inovadoras e reflexivas enquanto Daltrey preferia o material mais agressivo e en&eacute;rgico e Moon a <a href="http://en.wikipedia.org/wiki/Surf_music" id="w">surf music</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a>.</p>&#10;<a id="Os_primeiros_compactos_simples_e_''My_Generation''" name="Os_primeiros_compactos_simples_e_''My_Generation''"></a><h4> Os primeiros compactos simples e &#39&semi;&#39&semi;My Generation&#39&semi;&#39&semi; </h4>&#10;<p>O primeiro lan&ccedil;amento do Who, e seu primeiro sucesso, foi o compacto simples estilo&shy;<a href="http://en.wikipedia.org/wiki/Kinks" id="w">Kinks</a> &#34&semi;I Can&#39&semi;t Explain&#34&semi;, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, seguido por &#34&semi;Anyway, Anyhow, Anywhere&#34&semi;, a &uacute;nica composi&ccedil;&atilde;o conjunta de Townshend e Daltrey.</p>&#10;<p>Sua estreia em <a href="http://en.wikipedia.org/wiki/LP" id="w">LP</a> foi no mesmo ano, com <i><a href="http://en.wikipedia.org/wiki/My_Generation" id="w">My Generation</a></i>. O &aacute;lbum trazia can&ccedil;&otilde;es que se tornariam hinos do movimento mod, como &#34&semi;The Kids Are Alright&#34&semi; e a faixa&shy;t&iacute;tulo &#34&semi;My Generation&#34&semi;, com o famoso verso &#34&semi;I hope I die before I get old&#34&semi; (&#34&semi;Eu espero morrer antes de envelhecer&#34&semi;). Outros &ecirc;xitos seguiram&shy;se com os compactos simples &#34&semi;Substitute&#34&semi;, &#34&semi;I&#39&semi;m A Boy&#34&semi; e &#34&semi;Happy Jack&#34&semi; (<a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>), &#34&semi;Pictures Of Lily&#34&semi; e &#34&semi;I Can See For Miles&#34&semi; (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>) e &#34&semi;Magic Bus&#34&semi; (<a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>).</p>&#10;<a id="Trabalho_conceitual" name="Trabalho_conceitual"></a><h4> Trabalho conceitual </h4>&#10;<p>Apesar do grande sucesso alcan&ccedil;ado com seus compactos simples, o Who, ou mais especificamente Townshend, esgotara suas ambi&ccedil;&otilde;es com formato. Ao mesmo tempo o som da banda evolu&iacute;a, e suas m&uacute;sicas se tornavam mais provocativas e envolventes enquanto Townshend passava a tratar os &aacute;lbuns do Who como projetos unificados, ao inv&eacute;s de meras cole&ccedil;&otilde;es de can&ccedil;&otilde;es desconexas. O primeiro sinal desta ambi&ccedil;&atilde;o surgiu em seu <i><a href="http://en.wikipedia.org/wiki/A_Quick_One" id="w">A Quick One</a></i> (<a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>), que trazia uma cole&ccedil;&atilde;o de can&ccedil;&otilde;es que reunidas contavam uma hist&oacute;ria, &#34&semi;A Quick One, While He&#39&semi;s Away&#34&semi;, a partir de ent&atilde;o tachada de &#34&semi;mini&shy;&oacute;pera&#34&semi; e mais tarde considerada o primeiro &eacute;pico <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">progressivo</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A seguir veio <i><a href="http://en.wikipedia.org/wiki/The_Who_Sell_Out" id="w">The Who Sell Out</a></i> (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>), um <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_conceitual" id="w">&aacute;lbum conceitual</a> que pretendia simular a transmiss&atilde;o de uma esta&ccedil;&atilde;o de r&aacute;dio pirata, incluindo a&iacute; jingles e propagandas. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, Pete Townshend foi o convidado da primeira entrevista da revista <i>Rolling Stone</i>. Nela, revelou que estava envolvido na composi&ccedil;&atilde;o de uma &oacute;pera rock em larga escala.</p>&#10;<a id="''Tommy''_e_''Live_At_Leeds''" name="''Tommy''_e_''Live_At_Leeds''"></a><h4> &#39&semi;&#39&semi;Tommy&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Live At Leeds&#39&semi;&#39&semi; </h4>&#10;<p>Nessa &eacute;poca os ensinamentos de <a href="http://en.wikipedia.org/wiki/Meher_Baba" id="w">Meher Baba</a> passaram a exercer influ&ecirc;ncia importante nas composi&ccedil;&otilde;es de Townshend, e essa conjun&ccedil;&atilde;o de ideias acabaria desaguando em <i><a href="http://en.wikipedia.org/wiki/Tommy_(%C3%A1lbum)" id="w">Tommy</a></i> (<a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>), sua primeira <a href="http://en.wikipedia.org/wiki/&Oacute;pera_rock" id="w">&oacute;pera rock</a> completa e a primeira a alcan&ccedil;ar sucesso comercial. O indiano &eacute; creditado como &#34&semi;<a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>&#34&semi; na contra&shy;capa do &aacute;lbum <i>Tommy</i>. No mesmo ano tocaram no Woodstock&#39&semi;69</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> o Who gravou <i><a href="http://en.wikipedia.org/wiki/Live_at_Leeds" id="w">Live at Leeds</a></i>, considerado por muitos o melhor &aacute;lbum ao vivo de rock de todos os tempos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> O &aacute;lbum, relativamente curto em sua vers&atilde;o original e trazendo as can&ccedil;&otilde;es mais pesadas do show, foi sendo relan&ccedil;ado com o passar dos anos em diversas vers&otilde;es expandidas e remasterizadas, que pretendiam consertar problemas t&eacute;cnicos na grava&ccedil;&atilde;o e acrescentar as demais partes da apresenta&ccedil;&atilde;o.</p>&#10;<p>No mesmo ano o Who come&ccedil;ou a trabalhar em um <a href="http://en.wikipedia.org/wiki/Extended_play" id="w">EP</a>, ou &#34&semi;maxi single&#34&semi;, com meia d&uacute;zia de can&ccedil;&otilde;es gravadas no <a href="http://en.wikipedia.org/wiki/Est%C3%BAdio" id="w">est&uacute;dio</a> caseiro de Townshend. No Festival da <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">Ilha de Wight</a> em agosto, o grupo apresentou &#34&semi;I Don&#39&semi;t Even Know Myself&#34&semi; e &#34&semi;Water&#34&semi;, que seriam parte deste novo &aacute;lbum. Alguns meses depois Townshend comp&ocirc;s &#34&semi;Pure and Easy&#34&semi;, uma can&ccedil;&atilde;o que ele mais tarde descreveria como o &#34&semi;piv&ocirc; central&#34&semi; do que se tornaria um ambicioso projeto multim&iacute;dia chamado <i>Lifehouse</i>, que afastou a banda do trabalho no EP, j&aacute; ent&atilde;o abandonado.</p>&#10;<a id="D%C3%A9cada_de_1970" name="D%C3%A9cada_de_1970"></a><h3> D&eacute;cada de 1970 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Daltrey_and_Townshend.jpg%7C300px%7Cthumb%7Cright" id="w">Daltrey e Townshend em 1976.</a>&#10;</p><a id="''Lifehouse''_e_''Who's_Next''" name="''Lifehouse''_e_''Who's_Next''"></a><h4> &#39&semi;&#39&semi;Lifehouse&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Who&#39&semi;s Next&#39&semi;&#39&semi; </h4>&#10;<p>O pr&oacute;prio <i>Lifehouse</i> nunca foi conclu&iacute;do no formato pelo qual foi projetado, embora seus temas acabassem surgindo de forma recorrente nos futuros trabalhos solo de Townshend. Em <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> a banda come&ccedil;ou a gravar as can&ccedil;&otilde;es de <i>Lifehouse</i> sob a produ&ccedil;&atilde;o de Kit Lambert em Nova York. Lambert, ent&atilde;o viciado em <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a>, foi de pouco aux&iacute;lio nas sess&otilde;es, e a banda retornou &agrave; Inglaterra para regravar o material com o produtor <a href="http://en.wikipedia.org/wiki/Glyn_Johns" id="w">Glyn Johns</a> em <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a>. O resultado, <i><a href="http://en.wikipedia.org/wiki/Who%26%2339%3Bs_Next" id="w">Who&#39&semi;s Next</a></i>, acabaria por ser o trabalho mais aclamado do The Who entre os cr&iacute;ticos e f&atilde;s.</p>&#10;<a id="''Quadrophenia''_e_''The_Who_by_Numbers''" name="''Quadrophenia''_e_''The_Who_by_Numbers''"></a><h4> &#39&semi;&#39&semi;Quadrophenia&#39&semi;&#39&semi; e &#39&semi;&#39&semi;The Who by Numbers&#39&semi;&#39&semi; </h4>&#10;<p>Ap&oacute;s <i>Who&#39&semi;s Next</i> a banda voltaria ao est&uacute;dio somente em <a href="http://en.wikipedia.org/wiki/Maio" id="w">maio</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. Essas sess&otilde;es dariam origem a mais uma &oacute;pera&shy;rock de Townshend, <i><a href="http://en.wikipedia.org/wiki/Quadrophenia" id="w">Quadrophenia</a></i> (<a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>), a hist&oacute;ria de um adolescente mod chamado Jimmy e sua luta contra tormentos internos e a busca por um lugar na <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>. Os &aacute;lbuns seguintes do Who evocavam can&ccedil;&otilde;es mais pessoais de Townshend, estilo que ele eventualmente transferiria para seus &aacute;lbuns solo. <i><a href="http://en.wikipedia.org/wiki/The_Who_by_Numbers" id="w">The Who by Numbers</a></i>, de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, traz diversas can&ccedil;&otilde;es introspectivas e <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depressivas</a>, vistas por um certo cr&iacute;tico de rock como um &#34&semi;bilhete de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>&#34&semi; de Townshend.</p>&#10;<a id="''Who_Are_You''_e_a_morte_de_Moon" name="''Who_Are_You''_e_a_morte_de_Moon"></a><h4> &#39&semi;&#39&semi;Who Are You&#39&semi;&#39&semi; e a morte de Moon </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> a banda lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Who_Are_You_(%C3%A1lbum_de_The_Who)" id="w">Who Are You</a></i>, distanciando&shy;se do estilo <a href="http://en.wikipedia.org/wiki/Epopeia" id="w">&eacute;pico</a> das &oacute;peras rock enquanto se aproximava do som mais comum &agrave;s r&aacute;dios. O lan&ccedil;amento do &aacute;lbum foi ofuscado pela morte de <a href="http://en.wikipedia.org/wiki/Keith_Moon" id="w">Keith Moon</a> devido &agrave; <a href="http://en.wikipedia.org/wiki/Overdose" id="w">overdose</a> acidental de um rem&eacute;dio prescrito em seu combate contra o alcoolismo. <a href="http://en.wikipedia.org/wiki/Kenney_Jones" id="w">Kenney Jones</a>, ex&shy;<a href="http://en.wikipedia.org/wiki/Small_Faces" id="w">Small Faces</a>, assumiu seu lugar. No ano seguinte a trag&eacute;dia voltou a rondar o grupo: no dia <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> um tumulto no lado de fora do Riverfront Coliseum em <a href="http://en.wikipedia.org/wiki/Cincinnati" id="w">Cincinnati</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, provocou a morte de onze f&atilde;s que aguardavam o in&iacute;cio do show do Who. A banda soube do incidente somente ap&oacute;s a apresenta&ccedil;&atilde;o, ficando devastada com o ocorrido.</p>&#10;<a id="D%C3%A9cada_de_1980" name="D%C3%A9cada_de_1980"></a><h3> D&eacute;cada de 1980 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BouncingTownshend.jpg%7Cthumb%7Cright" id="w">Toronto, maio de 1980</a>&#10;</p><a id="Decl%C3%ADnio_e_separa%C3%A7%C3%A3o" name="Decl%C3%ADnio_e_separa%C3%A7%C3%A3o"></a><h4> Decl&iacute;nio e separa&ccedil;&atilde;o </h4>&#10;<p>O grupo chegou a lan&ccedil;ar dois &aacute;lbuns com Kenney Jones na bateria, <i><a href="http://en.wikipedia.org/wiki/Face_Dances" id="w">Face Dances</a></i> (<a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>) e <i><a href="http://en.wikipedia.org/wiki/It%26%2339%3Bs_Hard" id="w">It&#39&semi;s Hard</a></i> (<a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>). A perda de Moon representou uma mudan&ccedil;a no som da banda, que passou a ser mais calcado no pop. Embora tenha agradado &agrave; cr&iacute;tica e vendido razoavelmente bem, os dois &aacute;lbuns lan&ccedil;ados pelo The Who na d&eacute;cada de 1980 s&atilde;o atualmente descartados por muitos f&atilde;s como inferiores &agrave; antiga fase. Logo ap&oacute;s o lan&ccedil;amento de <i>It&#39&semi;s Hard</i> a banda embarcou em uma turn&ecirc; de despedida, depois de Pete Townshend admitir seu alcoolismo, se recuperar e afirmar que gostaria de realizar mais uma turn&ecirc; com a banda antes de transform&aacute;&shy;la numa banda de est&uacute;dio. Foi a turn&ecirc; mais lucrativa de 1982, com multid&otilde;es lotando est&aacute;dios e arenas ao redor da Am&eacute;rica do Norte.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Ap&oacute;s seu &uacute;ltimo show em dezembro de 1982, Townshend passou parte de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> tentando compor material para o pr&oacute;ximo &aacute;lbum de est&uacute;dio do Who, para cumprir o contrato assinado com a <a href="http://en.wikipedia.org/wiki/Warner_Bros._Records" id="w">Warner Bros. Records</a> em 1980. No final do ano, no entanto, Townshend se diz incapaz de produzir composi&ccedil;&otilde;es que ele sentisse serem apropriadas para a banda, divulgando um comunicado em dezembro de 1983, onde anunciou sua sa&iacute;da do Who e o fim da banda.</p>&#10;<a id="Reuni%C3%B5es" name="Reuni%C3%B5es"></a><h4> Reuni&otilde;es </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/13_de_julho" id="w">13 de julho</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> os integrantes do Who, incluindo Kenney Jones, se reuniram para uma &uacute;nica apresenta&ccedil;&atilde;o no concerto <a href="http://en.wikipedia.org/wiki/Live_Aid" id="w">Live Aid</a> no <a href="http://en.wikipedia.org/wiki/Wembley_Stadium" id="w">Wembley Stadium</a>. O grupo apresentou &#34&semi;My Generation&#34&semi;, &#34&semi;Pinball Wizard&#34&semi;, &#34&semi;Love Reing O&#39&semi;er Me&#34&semi; e uma obviamente mal&shy;ensaiada &#34&semi;Won&#39&semi;t Get Fooled Again&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> o Who foi homenageado com um pr&ecirc;mio pelo conjunto de sua obra pela <a href="http://en.wikipedia.org/wiki/British_Phonographic_Industry" id="w">British Phonographic Industry</a>. A banda apresentou um curto set durante a cerim&ocirc;nia, marcando a &uacute;ltima colabora&ccedil;&atilde;o de Kenney Jones. Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> eles embarcaram numa turn&ecirc; de reuni&atilde;o, enfatizada no anivers&aacute;rio de 25 anos da banda e nos 20 de <i>Tommy</i>.</p>&#10;<a id="D%C3%A9cada_de_1990" name="D%C3%A9cada_de_1990"></a><h3> D&eacute;cada de 1990 </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, o Who foi inclu&iacute;do no <a href="http://en.wikipedia.org/wiki/Hall_da_Fama_do_Rock_and_Roll" id="w">Hall da Fama do Rock and Roll</a>. A se&ccedil;&atilde;o destinada a eles no Sal&atilde;o da Fama os descreve como um dos principais candidatos ao t&iacute;tulo de &#34&semi;A Maior Banda de Rock do Mundo&#34&semi;. Apenas os <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a> e os <a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a> receberam um tratamento similar no Sal&atilde;o da Fama.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> o Who gravou uma vers&atilde;o da can&ccedil;&atilde;o &#34&semi;Saturday Night&#39&semi;s Alright For Fighting&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>. Este seria o &uacute;ltimo lan&ccedil;amento de est&uacute;dio da banda com John Entwistle.</p>&#10;<a id="Turn%C3%AA_de_''Quadrophenia''" name="Turn%C3%AA_de_''Quadrophenia''"></a><h4> Turn&ecirc; de &#39&semi;&#39&semi;Quadrophenia&#39&semi;&#39&semi; </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> Pete Townshend foi convidado a se apresentar num concerto de rock no <a href="http://en.wikipedia.org/wiki/Hyde_Park" id="w">Hyde Park</a> em Londres. Ele pensou em tocar <i>Quadrophenia</i> em vers&atilde;o ac&uacute;stica, exibindo trechos do <a href="http://en.wikipedia.org/wiki/Quadrophenia_(filme)" id="w">filme</a> em um tel&atilde;o. Depois de contactar John Entwistle e Roger Daltrey, ficou acertado que a apresenta&ccedil;&atilde;o de <i>Quadrophenia</i> iria acontecer. A banda foi auxiliada por <a href="http://en.wikipedia.org/wiki/Zak_Starkey" id="w">Zak Starkey</a> na bateria, John &#34&semi;Rabbit&#34&semi; Bundrick nos teclados e <a href="http://en.wikipedia.org/wiki/Simon_Townshend" id="w">Simon Townshend</a> e Geoff Whitehorn nas guitarras. A forma&ccedil;&atilde;o aumentou para incluir uma se&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Trompa" id="w">metais</a>, vocalistas de apoio e <a href="http://en.wikipedia.org/wiki/Jon_Carin" id="w">Jon Carin</a> como tecladista adicional, e tamb&eacute;m convidados especiais para interpretar os personagens do &aacute;lbum. Apesar de algumas dificuldades t&eacute;cnicas, o show foi um sucesso, o que fez com que o grupo embarcasse em uma turn&ecirc; de dois anos pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<p>Com o t&eacute;rmino da turn&ecirc; o Who se separou novamente, voltando a se reunir em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> (com apenas cinco integrantes: Townshend, Daltrey, Entwistle, Starkey e Rabbit) para diversos shows beneficentes em casas de show pequenas.</p>&#10;<a id="D%C3%A9cada_de_2000" name="D%C3%A9cada_de_2000"></a><h3> D&eacute;cada de 2000 </h3>&#10;&#10;<a id="Shows_de_caridade_e_a_morte_de_Entwistle" name="Shows_de_caridade_e_a_morte_de_Entwistle"></a><h4> Shows de caridade e a morte de Entwistle </h4>&#10;<p>O sucesso das apresenta&ccedil;&otilde;es de 1999 desencadearam mais uma turn&ecirc; pelos EUA e Reino Unido em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, que terminou com um show de caridade no <a href="http://en.wikipedia.org/wiki/Royal_Albert_Hall" id="w">Royal Albert Hall</a> em prol da <a href="http://en.wikipedia.org/wiki/Teenage_Cancer_Trust" id="w">Teenage Cancer Trust</a>, mais tarde lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a> e <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>. As cr&iacute;ticas positivas da imprensa levaram os tr&ecirc;s integrantes a discutirem a possibilidade de um novo &aacute;lbum.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A banda se apresentou no <a href="http://en.wikipedia.org/wiki/The_Concert_for_New_York_City" id="w">The Concert for New York City</a> em <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Enquanto outros artistas preferiram escolher can&ccedil;&otilde;es calcadas no sentimentalismo, o Who tocou uma sequ&ecirc;ncia de suas can&ccedil;&otilde;es de sucesso, sem invocar ou relembrar a trag&eacute;dia recente. No mesmo ano, eles foram homenageados com um <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> pelo conjunto de sua obra.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Nas v&eacute;speras do in&iacute;cio de mais uma turn&ecirc; em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, John Entwistle foi encontrado morto em seu quarto no Hard Rock Hotel em <a href="http://en.wikipedia.org/wiki/Las_Vegas" id="w">Las Vegas</a>, <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>. O laudo do legista apontou que, embora n&atilde;o se tratasse tecnicamente de uma overdose, uma modesta quantidade de <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a> foi a causa do &oacute;bito, que obstruiu suas art&eacute;rias j&aacute; prejudicadas por um problema card&iacute;aco n&atilde;o tratado.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Ap&oacute;s uma breve pausa, a turn&ecirc; teve in&iacute;cio com o baixista <a href="http://en.wikipedia.org/wiki/Pino_Palladino" id="w">Pino Palladino</a> no lugar de Entwistle. A maioria dos shows foram lan&ccedil;ados em CD pela <a class="externallink" href="http://www.eelpie.com" rel="nofollow" title="http://www.eelpie.com">eelpie</a> como parte da <i>Encore Series</i>, projeto que visa inibir a pirataria de concertos da banda.</p>&#10;<a id="''Endless_Wire''" name="''Endless_Wire''"></a><h4> &#39&semi;&#39&semi;Endless Wire&#39&semi;&#39&semi; </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> o The Who lan&ccedil;ou duas m&uacute;sicas in&eacute;ditas na colet&acirc;nea <i>Then and Now</i>: &#34&semi;Old Red Wine&#34&semi;, uma homenagem p&oacute;stuma a Entwistle, e &#34&semi;Real Good Looking Boy&#34&semi;, que fala da influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a> nos garotos dos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a>. O grupo ent&atilde;o embarcou em mais uma turn&ecirc;, tocando em festivais no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e em datas individuais no Reino Unido e na Am&eacute;rica do Norte. No dia <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> Townshend e Daltrey se apresentaram pela primeira vez como uma dupla no evento de caridade <i>Four Season Hope Charity</i>. Quase um m&ecirc;s depois, em <a href="http://en.wikipedia.org/wiki/7_de_julho" id="w">7 de julho</a>, a banda participa do evento <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a>. Enquanto isso &eacute; anunciado o lan&ccedil;amento de um &aacute;lbum in&eacute;dito <i><a href="http://en.wikipedia.org/wiki/Endless_Wire" id="w">Endless Wire</a></i>, cuja grava&ccedil;&atilde;o, ap&oacute;s v&aacute;rios atrasos e interrup&ccedil;&otilde;es, finalmente tem in&iacute;cio em <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, sendo conclu&iacute;da em abril.</p>&#10;<p>Antes do &aacute;lbum ser lan&ccedil;ado, e posteriormente para ajudar a promov&ecirc;&shy;lo, o The Who embarcou em sua Turn&ecirc; de 2006&shy;2007. A princ&iacute;pio foram 24 datas pela Europa, seguidas por shows na Am&eacute;rica do Norte. Os shows foram novamente inclu&iacute;dos em CD e desta vez tamb&eacute;m em DVD, como parte da <i>Encore Series</i>. <i>Endless Wire</i> sai a <a href="http://en.wikipedia.org/wiki/30_de_outubro" id="w">30 de outubro</a> de 2006, sendo o primeiro &aacute;lbum de in&eacute;ditas do grupo desde <i><a href="http://en.wikipedia.org/wiki/It%26%2339%3Bs_Hard" id="w">It&#39&semi;s Hard</a></i>, de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>. Estreou direto na s&eacute;tima coloca&ccedil;&atilde;o das paradas da <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i> nos EUA e em nono lugar no Reino Unido.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Who_in_Miami_2010&shy;02&shy;05.jpg%7Cthumb%7C200px" id="w">Daltrey e Townshend em 2010</a>&#10;Em <a href="http://en.wikipedia.org/wiki/26_de_novembro" id="w">26 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, foi confirmada a participa&ccedil;&atilde;o do Who no show do intervalo do <a href="http://en.wikipedia.org/wiki/Super_Bowl_XLIV" id="w">Super Bowl XLIV</a> no <a href="http://en.wikipedia.org/wiki/Dolphin_Stadium" id="w">Dolphin Stadium</a> em 7 de fevereiro de 2010.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> O grupo apresentou um <a href="http://en.wikipedia.org/wiki/Medley" id="w">medley</a> de &#34&semi;Pinball Wizard&#34&semi;, &#34&semi;Baba O&#39&semi;Riley&#34&semi;, &#34&semi;Who Are You&#34&semi;, &#34&semi;See Me, Feel Me&#34&semi;, e &#34&semi;Won&#39&semi;t Get Fooled Again&#34&semi;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="D%C3%A9cada_de_2010" name="D%C3%A9cada_de_2010"></a><h3> D&eacute;cada de 2010 </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> a banda se apresentou no encerramento dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Londres" id="w">Jogos Ol&iacute;mpicos de Londres</a>. A banda tocou um set com as m&uacute;sicas &#34&semi;Baba O&#39&semi;Riley&#34&semi;, &#34&semi;See Me, Feel Me&#34&semi;, e &#34&semi;My Generation&#34&semi;.</p>&#10;<a id="''Quadrophenia_Tour''" name="''Quadrophenia_Tour''"></a><h4> &#39&semi;&#39&semi;Quadrophenia Tour&#39&semi;&#39&semi; </h4>&#10;<p>No final de 2012 o The Who voltou com for&ccedil;a m&aacute;xima. Pete e Roger anunciaram que a esperada turn&ecirc; Quadrophenia aconteceria realmente. O The Who tocou pela Europa em novembro e dezembro e pela Am&eacute;rica do Norte em janeiro e fevereiro de 2013. A turn&ecirc; continuou durante junho e junho com datas no Reino Unido e Fran&ccedil;a.</p>&#10;<a id="Membros" name="Membros"></a><h2> Membros </h2>&#10;<p> </p>&#10;<dl><dt>Forma&ccedil;&atilde;o atual</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Roger_Daltrey" id="w">Roger Daltrey</a>: <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocais</a>, <a href="http://en.wikipedia.org/wiki/Gaita" id="w">gaita</a> e <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pete_Townshend" id="w">Pete Townshend</a>: <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> e vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zak_Starkey" id="w">Zak Starkey</a>: <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pino_Palladino" id="w">Pino Palladino</a>: <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simon_Townshend" id="w">Simon Townshend</a>: <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> e backing vocals</li>&#10;<li>John Coury &ndash; teclado</li>&#10;<li>Loren Gold &ndash; teclado e backing vocals</li>&#10;<li>J. Greg Miller &shy; metais</li>&#10;<li>Reggie Grisham &shy; metais</li>&#10;<li>Frank Simes &ndash; teclado, backing vocals e dire&ccedil;&atilde;o musical</li></ul>&#10;<dl><dt>Ex&shy;integrantes</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Entwistle" id="w">John Entwistle</a>: baixo, metais, vocais, teclado</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Keith_Moon" id="w">Keith Moon</a>: bateria</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenney_Jones" id="w">Kenney Jones</a>: bateria</li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> </p>&#10;<dl><dt>&Aacute;lbuns de est&uacute;dio</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> &shy; <i><a href="http://en.wikipedia.org/wiki/My_Generation" id="w">My Generation</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> &shy; <i><a href="http://en.wikipedia.org/wiki/A_Quick_One" id="w">A Quick One</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> &shy; <i><a href="http://en.wikipedia.org/wiki/The_Who_Sell_Out" id="w">The Who Sell Out</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Tommy_(%C3%A1lbum)" id="w">Tommy</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Who%26%2339%3Bs_Next" id="w">Who&#39&semi;s Next</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Quadrophenia" id="w">Quadrophenia</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> &shy; <i><a href="http://en.wikipedia.org/wiki/The_Who_by_Numbers" id="w">The Who by Numbers</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Who_Are_You_(%C3%A1lbum_de_The_Who)" id="w">Who Are You</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Face_Dances" id="w">Face Dances</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> &shy; <i><a href="http://en.wikipedia.org/wiki/It%26%2339%3Bs_Hard" id="w">It&#39&semi;s Hard</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Endless_Wire" id="w">Endless Wire</a></i></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Marsh, Dave (1983). <i>Before I Get Old: The Story of the Who</i>.  St. Martin&#39&semi;s Press.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0312071558" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0312071558">ISBN 0&shy;312&shy;07155&shy;8</a>.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:The_Who" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Inglaterra" id="w">Categoria:Bandas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_and_roll" id="w">Categoria:Bandas de rock and roll</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_pr%C3%A9&shy;punk" id="w">Categoria:Bandas de pr&eacute;&shy;punk</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_m%C3%BAsica_beat" id="w">Categoria:Bandas de m&uacute;sica beat</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1964" id="w">Categoria:Bandas formadas em 1964</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>