<html><title>Karate</title><body>&#10;<ol>&#10;<li>REDIRECIONAMENTO <a href="http://en.wikipedia.org/wiki/Carat%C3%AA" id="w">Carat&ecirc;</a></li></ol>&#10;<p>Sensei, Rui Caipira nasceu em 1963, na freguesia do Torr&atilde;o, concelho de Alc&aacute;cer do Sal, distrito de Set&uacute;bal.&#10;Em 1978 iniciou, em Portim&atilde;o, a sua pr&aacute;tica na modalidade do Karate, mantendo&shy;se em actividade at&eacute; aos dias de hoje.&#10;&shy;Frequentou o ensino superior &shy; Curso Ci&ecirc;ncias da Educa&ccedil;&atilde;o      &shy;Curso de Qualifica&ccedil;&atilde;o para Estudos Superiores&#10;&shy;Curso de Forma&ccedil;&atilde;o de Formadores                                            &shy; Curso de Express&atilde;o e Educa&ccedil;&atilde;o F&iacute;sica Motora do Centro de  Estudos e Forma&ccedil;&atilde;o de Actividades Desportivas&#10;&shy;Curso de 1&ordm; N&iacute;vel da Federa&ccedil;&atilde;o Portuguesa de Gin&aacute;stica&#10;&shy;Curso de Monitor da Federa&ccedil;&atilde;o Nacional de Karate &ndash; Portugal&#10;&shy;Treinador de N&iacute;vel II da Federa&ccedil;&atilde;o Nacional de Karate &ndash; Portugal. Licen&ccedil;a n.&ordm;1675&#10;&shy;T&eacute;cnico de Arbitragem da Federa&ccedil;&atilde;o Nacional de Karate &ndash; Portugal, Licen&ccedil;a n.&ordm; 821 (Sul)&#10;&shy;C&eacute;dula Procafd n.&ordm; 11460 (Profissionais Respons&aacute;veis pela Orienta&ccedil;&atilde;o e Condu&ccedil;&atilde;o de Atividades F&iacute;sicas e Desportivas)&#10;&shy;Forma&ccedil;&atilde;o certificada pela Federa&ccedil;&atilde;o Nacional de Karate de Portugal, Sistema Nacional de Qualific&atilde;o,  Direc&ccedil;&atilde;o Geral do Emprego e das Rela&ccedil;&otilde;es de Trabalho (D.G.E.R.T.). e do Institudo do Desporto de Portugal, i.p.&#9;</p>&#10;<p>34 anos de Carreira Activa</p>&#10;&#9;&#10;<p>Teve como inspira&ccedil;&atilde;o os cl&aacute;ssicos das Artes Marciais os tr&ecirc;s principais grandes mestres do Budo: Morihei Ueshiba (Aikid&ocirc;), Jigoro Kano (Judo) e Gichin Funakoshi (Karate).</p>&#10;&#9;&#10;<p>Durante dois anos, enquanto cumpria o servi&ccedil;o militar em Lisboa, interessou&shy;se pelo Aikid&ocirc; e treinou intensamente Karate na maior organiza&ccedil;&atilde;o nacional dessa &eacute;poca, Associa&ccedil;&atilde;o Shotokan Karate&shy;d&ocirc; Portugal (A.S.K.P.), onde foi graduado em Shodan (cinto preto), em 1988, pelo instrutor chefe da Europa mestre Keikonosuko Enoeda. Foi dos mais novos instrutores a obter o elevado grau de 6.&ordm; Dan gradua&ccedil;&atilde;o actual atribu&iacute;da pela Shotokan Karate &shy; Do of United  Nations na Hungria (Eger) no 17.&ordm; SKDUN Gichin Funakoshi Word Shotokan Karate Championship. A sua longa carreira foi preenchida pela aquisi&ccedil;&atilde;o de vastos conhecimentos transmitidos pelos mais famosos mestres internacionais de Karate da actualidade. Rui Caipira, treinou em Fran&ccedil;a, It&aacute;lia, Inglaterra, Espanha, Bulg&aacute;ria, Alemanha e Hungria. Tornou&shy;se um professor de Karate din&acirc;mico, com uma experi&ecirc;ncia alicer&ccedil;ada no saber te&oacute;rico e pr&aacute;tico, complementados nos mais diversos campos de actua&ccedil;&atilde;o desportiva e tradicional. Foi fundador de v&aacute;rias organiza&ccedil;&otilde;es de Karate e actualmente &eacute; o respons&aacute;vel t&eacute;cnico e pedag&oacute;gico de muitas delas. &Eacute; dos instrutores que mais tem contribu&iacute;do para o desenvolvimento do Karate, organizando in&uacute;meros eventos de interesse Nacional e Internacional.</p></body></html>