<html><title>Epistemologia gen&eacute;tica</title><body>&#10;<p>A <b>Epistemologia Gen&eacute;tica</b> &eacute; a teoria desenvolvida por <a href="http://en.wikipedia.org/wiki/Jean_Piaget" id="w">Jean Piaget</a>, e consiste numa s&iacute;ntese das teorias ent&atilde;o existentes, o <a href="http://en.wikipedia.org/wiki/Apriorismo" id="w">apriorismo</a> e o <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a>. Piaget n&atilde;o acredita que o <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> seja inerente ao pr&oacute;prio sujeito, como postula o apriorismo, nem que o conhecimento provenha totalmente das observa&ccedil;&otilde;es do meio que o cerca, como postula o empirismo.</p>&#10;<p>Para Piaget, o <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> &eacute; gerado atrav&eacute;s de uma intera&ccedil;&atilde;o do sujeito com seu meio, a partir de estruturas existentes no sujeito. Assim sendo, a aquisi&ccedil;&atilde;o de conhecimentos depende tanto das <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">estruturas cognitivas</a> do sujeito como de sua rela&ccedil;&atilde;o com os objetos. &#10;Durante sessenta anos, Jean Piaget coordenou projetos de pesquisas, que deram base &agrave; compreens&atilde;o contempor&acirc;nea do desenvolvimento infantil. Piaget estava interessado em investigar como o conhecimento se desenvolvia nos humanos. Piaget fez sua forma&ccedil;&atilde;o inicial em <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a> e por isso alguns conceitos desta disciplina influenciaram sua teoria e descobertas sobre o desenvolvimento infantil. </p>&#10;&#10;<a id="Estrutura_e_aprendizagem" name="Estrutura_e_aprendizagem"></a><h2>Estrutura e aprendizagem</h2>&#10;<p>Na concep&ccedil;&atilde;o piagetiana, a aquisi&ccedil;&atilde;o de conhecimento s&oacute; ocorre mediante a consolida&ccedil;&atilde;o das estruturas de pensamento e portanto sempre se d&aacute; ap&oacute;s a consolida&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Esquema" id="w">esquema</a> que a suporta, da mesma forma a passagem de um est&aacute;gio a outro depende da consolida&ccedil;&atilde;o e supera&ccedil;&atilde;o do anterior.</p>&#10;<p>Para Piaget, o desenvolvimento ocorre de forma que as aquisi&ccedil;&otilde;es de um per&iacute;odo sejam necessariamente integradas nos per&iacute;odos posteriores.</p>&#10;<p>Sua teoria depende de 4 elementos:</p>&#10;<p>1. Matura&ccedil;&atilde;o do sistema nervoso central<br/></p>&#10;<p>2. Experi&ecirc;ncias f&iacute;sicas e l&oacute;gico&shy;matem&aacute;ticas<br/></p>&#10;<p>3. Transmiss&atilde;o social<br/></p>&#10;<p>4. Equilibra&ccedil;&atilde;o das estruturas cognitivas<br/></p>&#10;<a id="Est%C3%A1gios_do_Desenvolvimento" name="Est%C3%A1gios_do_Desenvolvimento"></a><h2>Est&aacute;gios do Desenvolvimento</h2>&#10;&#10;<p>De 0 a 1 &frac12; ou 2 anos: Sens&oacute;rio&shy;motor<br/>&#10;De 1 &frac12; ou 2 anos at&eacute; 6 ou 7 anos: Pr&eacute;&shy;operat&oacute;rio<br/>&#10;De 7 ou 8 anos at&eacute; 11 ou 12 anos: Operat&oacute;rio concreto<br/>&#10;De 11 ou 12 anos em diante: Operat&oacute;rio formal<br/></p>&#10;<p><b>Sens&oacute;rio&shy;Motor</b></p>&#10;<p>A crian&ccedil;a busca adquirir coordena&ccedil;&atilde;o motora e aprender sobre os objetos que a rodeiam. </p>&#10;<p>. Per&iacute;odo mais elementar<br/>&#10;. Per&iacute;odo em que a crian&ccedil;a capta o mundo pelas sensa&ccedil;&otilde;es&semi;<br/>&#10;. O bebe pequeno inicialmente n&atilde;o separa o eu do objeto<br/>&#10;. &Eacute; como se ele e o mundo fosse uma coisa s&oacute;<br/></p>&#10;&#10;<p><b>Pr&eacute;&shy;Operat&oacute;rio</b></p>&#10;<p>A crian&ccedil;a adquire a habilidade verbal e simb&oacute;lica. Nesse est&aacute;gio, ela inicia a nomear objetos e raciocinar intuitivamente, mas ainda n&atilde;o consegue realizar opera&ccedil;&otilde;es propriamente l&oacute;gicas:</p>&#10;<p>. Fase bastante egoc&ecirc;ntrica<br/>&#10;. Realiza representa&ccedil;&otilde;es mentais de objetos<br/></p>&#10;&#10;&#10;<p><b>Operat&oacute;rio Concreto</b></p>&#10;<p>A crian&ccedil;a come&ccedil;a a formar conceitos como os de n&uacute;mero e classes. <br/>&#10;Possui l&oacute;gica consistente e habilidade de solucionar problemas concretos.</p>&#10;&#10;<p><b>Operat&oacute;rio Formal</b></p>&#10;<p>O adolescente come&ccedil;a a raciocinar de forma l&oacute;gica com enunciados puramente verbais (hip&oacute;teses)</p>&#10;<p>. racioc&iacute;nio hipot&eacute;tico&shy;dedutivo<br/>&#10;. dedu&ccedil;&otilde;es l&oacute;gicas sem o apoio de objetos concretos<br/>&#10;. refletir para al&eacute;m do real presente<br/>&#10;. refletir sobre possibilidades<br/>&#10;. fazer planos<br/>&#10;. elaborar &ldquo;teorias&rdquo;<br/> &#10;. construir &ldquo;sistemas&rdquo;<br/>&#10;. pensar sobre o pr&oacute;prio pensamento.<br/></p>&#10;<a id="Etimologia_da_Palavra" name="Etimologia_da_Palavra"></a><h2>Etimologia da Palavra</h2>&#10;&#10;<p>epistemo = conhecimento<br/>&#10;logia    = estudo<br/>&#10;gen&eacute; = hereditariedade <br/>&#10;tica = t&eacute;cnica <br/></p>&#10;<p>epistemologia = (filosofia): reflex&atilde;o geral em torno da natureza, etapas e limites do conhecimento humano (...)&semi;  teoria do conhecimento&semi; (Deriva&ccedil;&atilde;o) estudo dos postulados, conclus&otilde;es e m&eacute;todos dos diferentes ramos do saber cient&iacute;fico, ou  das teorias e pr&aacute;ticas em geral, (...)&semi; teoria da ci&ecirc;ncia<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>gen&eacute;tica = (biologia, medicina): ci&ecirc;ncia voltada para o estudo da hereditariedade, bem como da estrutura e das fun&ccedil;&otilde;es dos genes&semi; (biologia): estudo das inter&shy;rela&ccedil;&otilde;es das caracter&iacute;sticas gen&eacute;ticas e ecol&oacute;gicas das esp&eacute;cies ou  popula&ccedil;&otilde;es de seres vivos<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Desta forma, &#34&semi;Epistemologia Gen&eacute;tica&#34&semi; expressa a id&eacute;ia de busca pelo entendimento cient&iacute;fico da perpetua&ccedil;&atilde;o do conhecimento expressada pelos seres vivos e sua evolu&ccedil;&atilde;o. </p>&#10;<p>Se epistemologia &eacute; uma palavra recente, sintetizada a partir de radicais (epistem&shy; + &shy;o&shy; + &shy;logia<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>), enquanto gen&eacute;tica &eacute; uma nova &aacute;rea do conhecimento em plena expans&atilde;o (principalmente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/1953" id="w">recente</a> descoberta da estrutura do <a href="http://en.wikipedia.org/wiki/Dna" id="w">&aacute;cido nucleico</a> em <a href="http://en.wikipedia.org/wiki/Dupla_h%C3%A9lice" id="w">Dupla H&eacute;lice</a>), epistemologia gen&eacute;tica &eacute; um termo utilizado em contexto cient&iacute;fico, semelhante a epistemologia&semi; j&aacute; gen&eacute;tica tem express&atilde;o cotidiana em <a href="http://en.wikipedia.org/wiki/O_Clone" id="w">novelas</a>, jornais e revistas, cient&iacute;ficas e populares.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_cognitiva" id="w">Teoria cognitiva</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fundamentos_da_educa%C3%A7%C3%A3o" id="w">Categoria:Fundamentos da educa&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_piagetianos" id="w">Categoria:Conceitos piagetianos</a></p></body></html>