<html><title>CDS &shy; Partido Popular</title><body>&#10;<p> &#10; <a href="http://en.wikipedia.org/wiki/Ficheiro:CDS&shy;Supporters.jpg%7Cthumb%7Calign%3Dright%7C261px" id="w">Com&iacute;cio do CDS&shy;PP em Janeiro de 2005, no Europarque, [[Santa Maria da Feira]], com mais de 5000 pessoas.O</a> <b>CDS &shy; Partido Popular</b> (<b>CDS&shy;PP</b>)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &eacute; um partido pol&iacute;tico portugu&ecirc;s inspirado pela <a href="http://en.wikipedia.org/wiki/Democracia_crist%C3%A3" id="w">democracia crist&atilde;</a> e &eacute; aberto tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadores</a> e <a href="http://en.wikipedia.org/wiki/Liberalismo_cl%C3%A1ssico" id="w">liberais cl&aacute;ssicos</a>. Fundado em 19 de Julho de 1974 por <a href="http://en.wikipedia.org/wiki/Diogo_Freitas_do_Amaral" id="w">Diogo Freitas do Amaral</a>, <a href="http://en.wikipedia.org/wiki/Adelino_Amaro_da_Costa" id="w">Adelino Amaro da Costa</a>, <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_Horta" id="w">Bas&iacute;lio Horta</a>, <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_S%C3%A1_Machado" id="w">V&iacute;tor S&aacute; Machado</a>, <a href="http://en.wikipedia.org/wiki/Valentim_Xavier_Pintado" id="w">Valentim Xavier Pintado</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Morais_Leit%C3%A3o" id="w">Jo&atilde;o Morais Leit&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Porto" id="w">Jo&atilde;o Porto</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O CDS integrou governos, sempre em coliga&ccedil;&atilde;o: com o <a href="http://en.wikipedia.org/wiki/Partido_Socialista_(Portugal)" id="w">PS</a> de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Soares" id="w">M&aacute;rio Soares</a>&semi; com o <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_(Portugal)" id="w">PSD</a> e o <a href="http://en.wikipedia.org/wiki/Partido_Popular_Mon%C3%A1rquico" id="w">PPM</a>, constituindo a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Democr%C3%A1tica" id="w">Alian&ccedil;a Democr&aacute;tica</a>&semi; novamente com o PSD ap&oacute;s as elei&ccedil;&otilde;es legislativas de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> e actualmente com o PSD depois das elei&ccedil;&otilde;es legislativas de 2011.</p>&#10;<p>O Partido &eacute; membro da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_Democrata" id="w">Uni&atilde;o Internacional Democrata</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Europeu" id="w">Partido Popular Europeu</a>. O CDS&shy;PP tem algumas organiza&ccedil;&otilde;es aut&oacute;nomas que perfilham os seus ideais pol&iacute;ticos. Entre elas, a <a href="http://en.wikipedia.org/wiki/Juventude_Popular" id="w">Juventude Popular</a> e a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_dos_Trabalhadores_Democratas&shy;Crist%C3%A3os" id="w">Federa&ccedil;&atilde;o dos Trabalhadores Democratas&shy;Crist&atilde;os</a> (FTDC).</p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_portuguesas_de_2005" id="w">elei&ccedil;&otilde;es legislativas portuguesas de 2005</a>, foram eleitos pelas suas listas 12 deputados. O resultado foi considerado fraco pelo l&iacute;der do partido, <a href="http://en.wikipedia.org/wiki/Paulo_Portas" id="w">Paulo Portas</a>, que apresentou a sua demiss&atilde;o nesse dia mas que, actualmente, &eacute; de novo o presidente. Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_portuguesas_de_2009" id="w">elei&ccedil;&otilde;es legislativas portuguesas de 2009</a>, foram eleitos pelas suas listas 21 deputados. Este resultado foi considerado uma grande vit&oacute;ria pelo CDS&shy;PP, que tornou&shy;se assim na terceira for&ccedil;a pol&iacute;tica na <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a> (AR).<sup id="_ref&shy;Leg2009_a" class="reference"><a href="#_note&shy;Leg2009" title="">[5]</a></sup> Com as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_portuguesas_de_2011" id="w">elei&ccedil;&otilde;es legislativas portuguesas de 2011</a>, o CDS consegue refor&ccedil;ar a sua for&ccedil;a ao n&iacute;vel do parlamento, passando de 21 para 24 deputados representados, atrav&eacute;s de um aumento dos votos de 10,4% para 11,7%.O CDS&shy;PP est&aacute; agora integrado no governo em coliga&ccedil;&atilde;o com o PSD.</p>&#10;<a id="Base_de_Apoio" name="Base_de_Apoio"></a><h2> Base de Apoio </h2>&#10;&#10;<p>O eleitorado do CDS&shy;PP &eacute; profundamente diverso, reunindo o partido um maior peso eleitoral no Norte e no Centro do Pa&iacute;s e mais reduzido a sul do Rio Tejo. Geralmente, o partido elege a maioria dos seus deputados em C&iacute;rculos Eleitorais situados no litoral.</p>&#10;<p>Alguns dos seus eleitores tendem, em elei&ccedil;&otilde;es legislativas, a transferir o seu voto para o <a href="http://en.wikipedia.org/wiki/Partido_Social&shy;Democrata" id="w">Partido Social&shy;Democrata</a> (o chamado &#34&semi;voto &uacute;til&#34&semi;). Este fen&oacute;meno foi observ&aacute;vel em 1987, com as elei&ccedil;&otilde;es legislativas e europeias realizadas simult&acirc;neamente, tendo o CDS&shy;PP registado um resultado inferior a 5% nas legislativas, e de aproximadamente 15% nas Europeias.</p>&#10;<p>O partido, autonomamente, tem uma reduzida express&atilde;o aut&aacute;rquica, no entanto participa em coliga&ccedil;&atilde;o (usualmente com o Partido&shy;Social Democrata) na governa&ccedil;&atilde;o de dezenas de autarquias.</p>&#10;<p>A sua base de apoio integra tanto cidad&atilde;os da direita conservadora patri&oacute;tica, democratas&shy;crist&atilde;os e neoliberais. &Eacute; um partido que tem vindo a aumentar a sua popularidade entre os jovens, nomeadamente os do centro e norte litoral, tendo mesmo sido referido pelo pr&oacute;prio partido no dia das elei&ccedil;&otilde;es que grande parte dos seus votos teriam sido do eleitorado jovem.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Adelino_Amaro_da_Costa.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.8" id="w">[[Adelino Amaro da Costa]], um dos fundadores do CDS.</a></p>&#10;<a id="A_funda%C3%A7%C3%A3o" name="A_funda%C3%A7%C3%A3o"></a><h3> A funda&ccedil;&atilde;o </h3>&#10;&#10;<p>O <b>Partido do Centro Democr&aacute;tico Social</b> foi fundado a 19 de Julho de 1974, baseado nos princ&iacute;pios da Democracia&shy;Crist&atilde;, do Conservadorismo e do Liberalismo Cl&aacute;ssico. Entre os seus principais fundadores contavam&shy;se nomes t&atilde;o sonantes como <a href="http://en.wikipedia.org/wiki/Diogo_Freitas_do_Amaral" id="w">Diogo Freitas do Amaral</a>, <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_S%C3%A1_Machado" id="w">V&iacute;tor S&aacute; Machado</a> e <a href="http://en.wikipedia.org/wiki/Adelino_Amaro_da_Costa" id="w">Adelino Amaro da Costa</a>. </p>&#10;<p>Aquando da funda&ccedil;&atilde;o do partido, Portugal vivia momentos profundamente conturbados. Tr&ecirc;s meses antes, a Revolu&ccedil;&atilde;o dos Cravos tinha deposto o regime autorit&aacute;rio liderado por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a> e, mais tarde, por <a href="http://en.wikipedia.org/wiki/Marcelo_Caetano" id="w">Marcelo Caetano</a>, de que alguns dirigentes vieram a integrar o partido. A Revolu&ccedil;&atilde;o trouxe tamb&eacute;m um clima de instabilidade, viol&ecirc;ncia e grandes tens&otilde;es sociais. </p>&#10;<p>Numa altura em que ser de direita era considerado pela maior parte da popula&ccedil;&atilde;o um acto de fascismo, o CDS declarou&shy;se rigorosamente ao centro, mas j&aacute; ent&atilde;o contava com grande parte da direita portuguesa nas suas fileiras, incluindo membros do antigo regime. No dia 13 de Janeiro de 1975, os respons&aacute;veis do CDS entregaram no <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_de_Justi%C3%A7a" id="w">Supremo Tribunal de Justi&ccedil;a</a> a documenta&ccedil;&atilde;o necess&aacute;ria &agrave; legaliza&ccedil;&atilde;o do partido. O primeiro congresso foi a 25 de Janeiro de 1975 no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Cristal" id="w">Pal&aacute;cio de Cristal</a> no <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>. Foi nesse mesmo Congresso que o cerco por militantes de <a href="http://en.wikipedia.org/wiki/Extrema&shy;esquerda" id="w">extrema&shy;esquerda</a> marcou um dos epis&oacute;dios mais chocantes da vida pol&iacute;tica da Democracia Portuguesa e no qual num acto de coragem democr&aacute;tica prosseguiu apesar das in&uacute;meras amea&ccedil;as de vida aos participantes. O CDS &eacute;, juntamente com o <a href="http://en.wikipedia.org/wiki/PS" id="w">PS</a> e o <a href="http://en.wikipedia.org/wiki/PSD" id="w">PSD</a>, uma das for&ccedil;as pol&iacute;ticas a quem se credita o esfor&ccedil;o da estabiliza&ccedil;&atilde;o pol&iacute;tica do PREC com obten&ccedil;&atilde;o de uma leg&iacute;tima e real democracia em oposi&ccedil;&atilde;o aos intentos totalit&aacute;rios de parte das for&ccedil;as pol&iacute;ticas extremistas da esquerda neste conturbado per&iacute;odo. N&atilde;o obstante isto s&atilde;o v&aacute;rias as acusa&ccedil;&otilde;es e alegadas implica&ccedil;&otilde;es de not&aacute;veis do partido, no per&iacute;odo do <a href="http://en.wikipedia.org/wiki/PREC" id="w">PREC</a>, que ter&atilde;o contribu&iacute;do para o contra&shy;ataque &agrave;s ofensas que as sedes do partido sofriam no Sul com recurso a movimentos populares, em especial a Norte, para a defesa de propriedades privadas bem como na vandaliza&ccedil;&atilde;o e instiga&ccedil;&atilde;o de sedes de movimentos pol&iacute;ticos de esquerda nesta regi&atilde;o.</p>&#10;<a id="Primeiros_anos_de_oposi%C3%A7%C3%A3o" name="Primeiros_anos_de_oposi%C3%A7%C3%A3o"></a><h3> Primeiros anos de oposi&ccedil;&atilde;o </h3>&#10;&#10;<p>Depois de <a href="http://en.wikipedia.org/wiki/11_de_Mar%C3%A7o_de_1975" id="w">11 de Mar&ccedil;o de 1975</a>, o regime que ent&atilde;o tentava dominar o Pa&iacute;s definiu como principais vectores as quest&otilde;es sociais, a interven&ccedil;&atilde;o na economia e a tutela militar. Tudo isto, somado ao <a href="http://en.wikipedia.org/wiki/COPCON" id="w">COPCON</a> (organiza&ccedil;&atilde;o militar criada em 1974) e aos constantes ataques ao modelo social&shy;democrata ocidental, levou o CDS a declarar&shy;se partido de oposi&ccedil;&atilde;o. Os seus 16 deputados votaram sozinhos contra a Constitui&ccedil;&atilde;o de 1976, no dia 2 de Abril, devido ao facto de esta inclu&iacute;r no seu pre&acirc;mbulo que Portugal era um pa&iacute;s &#34&semi;a caminho do socialismo&#34&semi;, frase que ainda cont&eacute;m<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Nas elei&ccedil;&otilde;es de 1976, o CDS conseguiu os seus objectivos ao ultrapassar o PCP e conseguir eleger 42 deputados.</p>&#10;<a id="Governo_PS&shy;CDS" name="Governo_PS&shy;CDS"></a><h3> Governo PS&shy;CDS </h3>&#10;&#10;<p>O CDS chegou pela primeira vez ao poder em alian&ccedil;a parlamentar com o <a href="http://en.wikipedia.org/wiki/Partido_Socialista" id="w">Partido Socialista</a>. O II Governo Constitucional tomou posse a 23 de Janeiro de 1978, e inclu&iacute;a tr&ecirc;s ministros do CDS: Rui Pena (Reforma Administrativa), S&aacute; Machado (Neg&oacute;cios Estrangeiros) e Bas&iacute;lio Horta (Com&eacute;rcio e Turismo), al&eacute;m de 5 secret&aacute;rios de Estado. Terminou o seu mandato a 29 de Agosto de 1978.</p>&#10;<a id="A_Alian%C3%A7a_Democr%C3%A1tica_(AD)" name="A_Alian%C3%A7a_Democr%C3%A1tica_(AD)"></a><h3> A Alian&ccedil;a Democr&aacute;tica (AD) </h3>&#10;&#10;<p>Em 1979 o Partido do CDS prop&ocirc;s a cria&ccedil;&atilde;o de uma frente eleitoral ao Partido Social&shy;Democrata e ao <a href="http://en.wikipedia.org/wiki/Partido_Popular_Mon%C3%A1rquico" id="w">Partido Popular Mon&aacute;rquico</a>. Essa proposta deu origem &agrave; <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Democr%C3%A1tica" id="w">Alian&ccedil;a Democr&aacute;tica</a>, conhecida por AD, que, liderada por Francisco S&aacute; Carneiro (PSD), venceu as elei&ccedil;&otilde;es legislativas de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> e <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.</p>&#10;<p>Nos governos da <a href="http://en.wikipedia.org/wiki/AD" id="w">AD</a> o CDS foi representado por cinco ministros e dez secret&aacute;rios de estado, tendo o presidente do partido, Diogo Freitas do Amaral, sido nomeado <a href="http://en.wikipedia.org/wiki/Vice&shy;Primeiro&shy;Ministro" id="w">Vice&shy;Primeiro&shy;Ministro</a> e <a href="http://en.wikipedia.org/wiki/Ministro_dos_Neg%C3%B3cios_Estrangeiros" id="w">Ministro dos Neg&oacute;cios Estrangeiros</a> (mais tarde Vice&shy;Primeiro&shy;Ministro e <a href="http://en.wikipedia.org/wiki/Ministro_da_Defesa_Nacional" id="w">Ministro da Defesa Nacional</a>).</p>&#10;<p>Na noite de 4 de Dezembro de 1980, o primeiro&shy;ministro de Portugal, <a href="http://en.wikipedia.org/wiki/Francisco_S%C3%A1_Carneiro" id="w">Francisco S&aacute; Carneiro</a>, o ministro da Defesa, <a href="http://en.wikipedia.org/wiki/Adelino_Amaro_da_Costa" id="w">Adelino Amaro da Costa</a>, <a href="http://en.wikipedia.org/wiki/Snu_Abecassis" id="w">Snu Abecassis</a>, <a href="http://en.wikipedia.org/wiki/Maria_Manuel_Amaro_da_Costa" id="w">Maria Manuel Amaro da Costa</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Patr%C3%ADcio_Gouveia" id="w">Ant&oacute;nio Patr&iacute;cio Gouveia</a> e os pilotos <a href="http://en.wikipedia.org/wiki/Jorge_Albuquerque" id="w">Jorge Albuquerque</a> e <a href="http://en.wikipedia.org/wiki/Alfredo_de_Sousa" id="w">Alfredo de Sousa</a> morreram num tr&aacute;gico despenhamento de avi&atilde;o em <a href="http://en.wikipedia.org/wiki/Camarate" id="w">Camarate</a>. Oficialmente tratou&shy;se de um acidente, no entanto h&aacute; muito que se suspeita de <a href="http://en.wikipedia.org/wiki/Atentado" id="w">atentado</a>, a que se chamou o <a href="http://en.wikipedia.org/wiki/Caso_Camarate" id="w">Caso Camarate</a>.</p>&#10;<p>Assim, o Presidente do CDS, Freitas do Amaral, foi Primeiro&shy;Ministro interino at&eacute; &agrave; nomea&ccedil;&atilde;o de um novo governo, desta vez, liderado por <a href="http://en.wikipedia.org/wiki/Francisco_Pinto_Balsem%C3%A3o" id="w">Francisco Pinto Balsem&atilde;o</a>. O <a href="http://en.wikipedia.org/wiki/VII_Governo_Constitucional" id="w">VII Governo Constitucional</a> tomou posse a 9 de Janeiro de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> e terminou o seu mandato a 4 de Setembro de 1981, ap&oacute;s Freitas do Amaral, depois de desentendimentos no seio da AD, se demitir do Governo e da presid&ecirc;ncia do partido, acabando assim com a AD.</p>&#10;<a id="Uma_oposi%C3%A7%C3%A3o_de_vinte_anos:_1982&shy;2002" name="Uma_oposi%C3%A7%C3%A3o_de_vinte_anos:_1982&shy;2002"></a><h3> Uma oposi&ccedil;&atilde;o de vinte anos: 1982&shy;2002 </h3>&#10;&#10;<p>Ap&oacute;s a desintegra&ccedil;&atilde;o da AD, no fim de 1982, e depois da demiss&atilde;o de Freitas do Amaral, o partido procurava novo l&iacute;der e novas estrat&eacute;gias. No V Congresso do partido, em Fevereiro de 1983, <a href="http://en.wikipedia.org/wiki/Francisco_Lucas_Pires" id="w">Francisco Lucas Pires</a> saiu vitorioso, concorrendo contra <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Barbosa" id="w">Lu&iacute;s Barbosa</a>.</p>&#10;<p>Face aos fracos resultados eleitorais de 6 de Outubro de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, o l&iacute;der do partido, Lucas Pires, apresentou a sua demiss&atilde;o. O seu sucessor foi o Professor <a href="http://en.wikipedia.org/wiki/Adriano_Moreira" id="w">Adriano Moreira</a>, que, confrontado com novos resultados negativos, decidiu n&atilde;o se recandidatar. Assim, o fundador Freitas do Amaral voltou &agrave; presid&ecirc;ncia em plena era <a href="http://en.wikipedia.org/wiki/Cavaquismo" id="w">cavaquista</a>, em que o partido estava reduzido a 4 (mais tarde 5) deputados. Manter&shy;se&shy;ia no cargo at&eacute; 1992.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> uma nova gera&ccedil;&atilde;o tomou conta do CDS. Em Mar&ccedil;o desse ano, no X Congresso do partido, foi eleito o ex&shy;presidente da <a href="http://en.wikipedia.org/wiki/Juventude_Centrista" id="w">Juventude Centrista</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Monteiro" id="w">Manuel Monteiro</a>. Um ano depois, um congresso extraordin&aacute;rio adiciona a express&atilde;o &#34&semi;Partido Popular&#34&semi; ao nome do partido.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A denomina&ccedil;&atilde;o actual foi fixada no XIII Congresso, em Fevereiro de 1995.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Nas legislativas de 1995 o CDS&shy;PP apresenta uma recupera&ccedil;&atilde;o eleitoral, conseguindo eleger 15 deputados. No entanto, em 1997 ap&oacute;s fracasso eleitoral nas aut&aacute;rquicas, Manuel Monteiro apresenta a sua demiss&atilde;o, sendo convocado o XVI Congresso em Braga, em que <a href="http://en.wikipedia.org/wiki/Paulo_Portas" id="w">Paulo Portas</a> sai vencedor ap&oacute;s derrotar <a href="http://en.wikipedia.org/wiki/Maria_Jos%C3%A9_Nogueira_Pinto" id="w">Maria Jos&eacute; Nogueira Pinto</a>. Paulo Portas prop&otilde;e a reconcilia&ccedil;&atilde;o dentro do partido e um regresso &agrave; matriz democrata&shy;crist&atilde;. Nas legislativas de 1999 o CDS&shy;PP consegue manter o seu grupo parlamentar de 15 deputados.</p>&#10;<p>Ap&oacute;s grande derrota eleitoral nas aut&aacute;rquicas de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, o ent&atilde;o primeiro&shy;ministro socialista <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Guterres" id="w">Ant&oacute;nio Guterres</a> apresentou a sua demiss&atilde;o. Era hora para novas elei&ccedil;&otilde;es.</p>&#10;<a id="A_Coliga%C3%A7%C3%A3o_Democr%C3%A1tica" name="A_Coliga%C3%A7%C3%A3o_Democr%C3%A1tica"></a><h3> A Coliga&ccedil;&atilde;o Democr&aacute;tica </h3>&#10;&#10;<p>O PSD venceu as elei&ccedil;&otilde;es legislativas de 2002 com maioria relativa. Dadas as circunst&acirc;ncias, vinte anos depois voltou a celebrar um acordo de coliga&ccedil;&atilde;o para governar Portugal. O CDS teve direito a tr&ecirc;s minist&eacute;rios (Paulo Portas na Defesa Nacional, <a href="http://en.wikipedia.org/wiki/Bag%C3%A3o_F%C3%A9lix" id="w">Bag&atilde;o F&eacute;lix</a> como <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Trabalho" id="w">ministro do Trabalho</a> e <a href="http://en.wikipedia.org/wiki/Celeste_Cardona" id="w">Celeste Cardona</a> sobra&ccedil;ando a pasta do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Justi%C3%A7a" id="w">Minist&eacute;rio da Justi&ccedil;a</a>.</p>&#10;<p>No Ver&atilde;o de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> <a href="http://en.wikipedia.org/wiki/Dur%C3%A3o_Barroso" id="w">Dur&atilde;o Barroso</a> foi presidir &agrave; <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a>, tendo o <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a> nomeado um novo governo PSD/CDS&shy;PP liderado por <a href="http://en.wikipedia.org/wiki/Pedro_Santana_Lopes" id="w">Pedro Santana Lopes</a>. O novo governo gozou de fraca popularidade e, ap&oacute;s quatro meses, o Presidente da Rep&uacute;blica dissolveu a Assembleia que apoiava em maioria o governo. Novas elei&ccedil;&otilde;es foram convocadas para Fevereiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</p>&#10;<a id="%5B%5BElei%C3%A7%C3%B5es_legislativas_portuguesas_de_20_de_Fevereiro_de_2005%7CLegislativas_2005%5D%5D" name="%5B%5BElei%C3%A7%C3%B5es_legislativas_portuguesas_de_20_de_Fevereiro_de_2005%7CLegislativas_2005%5D%5D"></a><h3> [[Elei&ccedil;&otilde;es legislativas portuguesas de 20 de Fevereiro de 2005|Legislativas 2005]] </h3>&#10;&#10;<p>O CDS&shy;PP partia sozinho e com grandes expectativas para as elei&ccedil;&otilde;es legislativas. Esperando beneficiar do resultado da governa&ccedil;&atilde;o dos seus ministros e da sua participa&ccedil;&atilde;o nos governos de coliga&ccedil;&atilde;o, o partido lan&ccedil;ou&shy;se para metas ambiciosas: Manter&shy;se como terceira for&ccedil;a pol&iacute;tica, impedir a maioria absoluta do PS e atingir os 10% dos votos expressos. Todos os objectivos falharam, tendo o CDS&shy;PP perdido 2 deputados. Isto, aliado &agrave; grande derrota do PSD, levou Paulo Portas a demitir&shy;se e a convocar novo congresso.</p>&#10;<a id="%22Portugal_2009%22" name="%22Portugal_2009%22"></a><h3> &#34&semi;Portugal 2009&#34&semi; </h3>&#10;&#10;<p>Convocado novo congresso, os candidatos tardavam em aparecer. Ap&oacute;s a sa&iacute;da de Paulo Portas, que liderou de forma carism&aacute;tica durante sete anos, o partido sentia&shy;se &oacute;rf&atilde;o e a aus&ecirc;ncia de candidatos &agrave; presid&ecirc;ncia agravava ainda mais esse sentimento. Surgiram ent&atilde;o dois candidatos: <a href="http://en.wikipedia.org/wiki/Telmo_Correia" id="w">Telmo Correia</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ribeiro_e_Castro" id="w">Jos&eacute; Ribeiro e Castro</a>. O primeiro era visto como claro favorito, representando a linha da continuidade de Paulo Portas. Apesar do favoritismo inicial, Ribeiro e Castro conquistou surpreendentemente o congresso, tendo a sua mo&ccedil;&atilde;o, &#34&semi;2009&#34&semi;, sa&iacute;do eleita. No dia seguinte Ribeiro e Castro foi eleito presidente do CDS.</p>&#10;<a id="Oposi%C3%A7%C3%A3o_e_instabilidade_interna:_2005&shy;2007" name="Oposi%C3%A7%C3%A3o_e_instabilidade_interna:_2005&shy;2007"></a><h3> Oposi&ccedil;&atilde;o e instabilidade interna: 2005&shy;2007 </h3>&#10;&#10;<p>A surpreendente vit&oacute;ria de Ribeiro e Castro, ap&oacute;s a sa&iacute;da de Paulo Portas, n&atilde;o agradou a muitos elementos do Partido, levando a um per&iacute;odo de crescente instabilidade interna. Ribeiro e Castro foi reeleito nas primeiras elei&ccedil;&otilde;es directas do Partido, e, mais tarde, reeleito em Congresso, contra <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pinho_de_Almeida" id="w">Jo&atilde;o Pinho de Almeida</a>, presidente da <a href="http://en.wikipedia.org/wiki/Juventude_Popular" id="w">Juventude Popular</a>.</p>&#10;<p>O facto de o Grupo Parlamentar, escolhido pelo anterior presidente, Paulo Portas, n&atilde;o integrar o novo presidente do Partido (ent&atilde;o eurodeputado) nem elementos da nova Direc&ccedil;&atilde;o, conduziu a que Ribeiro e Castro n&atilde;o tivesse condi&ccedil;&otilde;es de visibilidade p&uacute;blica no combate ao Governo semelhantes &agrave;s dos outros l&iacute;deres da oposi&ccedil;&atilde;o. A articula&ccedil;&atilde;o da maioria dos deputados com Paulo Portas, que revelava a vontade de regressar &agrave; lideran&ccedil;a do partido, foi tornando cada vez mais dif&iacute;cil a tarefa da direc&ccedil;&atilde;o de Ribeiro e Castro e agravando uma imagem permanente de instabilidade interna. Ribeiro e Castro ainda vence um novo Congresso (extraordin&aacute;rio), em Maio de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, mas o clima de desacerto e confronto entre o grupo parlamentar e a direc&ccedil;&atilde;o do partido tornou claro que haveria novo enfrentamento a seguir ao <a href="http://en.wikipedia.org/wiki/Referendo_ao_Aborto" id="w">referendo ao Aborto</a>, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<p>A rela&ccedil;&atilde;o com o Grupo Parlamentar atingiu um ponto de ruptura em in&iacute;cios de 2007, com a demiss&atilde;o do seu presidente, <a href="http://en.wikipedia.org/wiki/Nuno_Melo_(pol%C3%ADtico)" id="w">Nuno Melo</a>, ap&oacute;s novo ataque contra a direc&ccedil;&atilde;o do partido no Natal de 2006. Passado o referendo ao Aborto, em Fevereiro de 2007, com a vit&oacute;ria do &#34&semi;Sim&#34&semi;, o ex&shy;presidente do Partido, Paulo Portas, lan&ccedil;a de imediato o movimento para reaver a lideran&ccedil;a do partido e anuncia que era candidato &agrave; Presid&ecirc;ncia do CDS&shy;PP, desafiando Ribeiro e Castro para elei&ccedil;&otilde;es directas. Contudo, Ribeiro e Castro e os seus apoiantes viam na elei&ccedil;&atilde;o por Congresso a &uacute;nica solu&ccedil;&atilde;o para esta disputa da lideran&ccedil;a. Este diferendo evoluiu para sucessivos confrontos pol&iacute;ticos e estatut&aacute;rios, que culminaram num lament&aacute;vel epis&oacute;dio de agress&otilde;es f&iacute;sicas e inj&uacute;rias entre os membros do Conselho Nacional, reunido em &Oacute;bidos, fazendo com que <a href="http://en.wikipedia.org/wiki/Maria_Jos%C3%A9_Nogueira_Pinto" id="w">Maria Jos&eacute; Nogueira Pinto</a> abandonasse o partido. Maria Jos&eacute; Nogueira Pinto ainda acusou <a href="http://en.wikipedia.org/wiki/Paulo_Portas" id="w">Paulo Portas</a> de deslealdade e de estar por detr&aacute;s da instabilidade no partido, bem como disse ter sido alvo de agress&otilde;es f&iacute;sicas da parte do ex&shy;deputado <a href="http://en.wikipedia.org/wiki/H%C3%A9lder_Amaral" id="w">H&eacute;lder Amaral</a>.</p>&#10;<p>As elei&ccedil;&otilde;es acabaram por ser directas e Paulo Portas saiu vencedor com 72% dos votos. Uma situa&ccedil;&atilde;o que foi seguida de grande mediatismo pelas constantes acusa&ccedil;&otilde;es dentro e fora do partido de irregularidade e eventual ilegalidade, segundo os estatutos do pr&oacute;prio partido, para a realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es directas.</p>&#10;<a id="Actualidade" name="Actualidade"></a><h2> Actualidade </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paulo_Portas_in_23%C2%BA_Congress_of_CDS&shy;PP_5.jpg%7Cthumb" id="w">[[Paulo Portas]], actual (2010) l&iacute;der do CDS&shy;PP, no 23&ordm; Congresso do CDS&shy;PP, a 17 de Janeiro de 2009.</a>&#10;A lideran&ccedil;a de Paulo Portas, come&ccedil;ada novamente em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, acabou por levar o partido a subir na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a>, nas elei&ccedil;&otilde;es regionais, tendo o CDS sido o partido que mais subiu. Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_europeias_de_2009" id="w">elei&ccedil;&otilde;es europeias de 2009</a>, apesar de todas as sondagens apontarem para uma perda significativa do CDS, este partido subiu em quase todos os distritos. Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, o CDS voltou a registar franco crescimento eleitoral, tendo subido de 10.4% para 11.7% e eleito 24 deputados nas Legislativas. Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_regionais_na_Madeira" id="w">Elei&ccedil;&otilde;es legislativas regionais na Madeira</a>, o CDS subiu de 5% e 2 deputados para 17.6% e 9 deputados, tendo ainda sido o partido que registou a maior subida e passando a ser a segunda for&ccedil;a pol&iacute;tica nesta mesma regi&atilde;o.</p>&#10;<a id="Legislativas_de_2009" name="Legislativas_de_2009"></a><h3> Legislativas de 2009 </h3>&#10;&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_portuguesas_de_2009" id="w">elei&ccedil;&otilde;es legislativas portuguesas de 2009</a>, realizadas no dia <a href="http://en.wikipedia.org/wiki/27_de_Setembro" id="w">27 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o CDS&shy;PP conseguiu ser a terceira for&ccedil;a pol&iacute;tica na <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a> (AR), ao conquistar 592 997 votos (10,43% dos votos expressos) e 21 assentos na AR.<sup id="_ref&shy;Leg2009_b" class="reference"><a href="#_note&shy;Leg2009" title="">[5]</a></sup> Foi considerada uma grande vit&oacute;ria para o CDS&shy;PP e, particularmente, para o seu l&iacute;der, o dr. <a href="http://en.wikipedia.org/wiki/Paulo_Portas" id="w">Paulo Portas</a>, sobretudo face &agrave; projec&ccedil;&otilde;es negras que muitas sondagens preconizavam para o partido e que ter&atilde;o sido evocadas pelo pr&oacute;prio como prejudiciais &agrave; campanha, apesar de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Polit%C3%B3logo" id="w">polit&oacute;logos</a> de esquerda e direita terem atribu&iacute;do um efeito positivo &agrave;s m&aacute;s sondagens dada a diminui&ccedil;&atilde;o do chamado &#34&semi;efeito do voto &uacute;til&#34&semi;, no qual existe uma habitual transfer&ecirc;ncia de votos dos eleitores habituais do CDS para o PSD, mobilizando o eleitorado t&iacute;pico do CDS para o voto neste inv&eacute;s de no PSD para a cria&ccedil;&atilde;o de uma maioria absoluta favor&aacute;vel aos sociais&shy;democratas.</p>&#10;<p>Este aumento do n&uacute;mero de deputados do Partido Popular, permitiu trazer ao Parlamento &#34&semi;novas caras&#34&semi; como seja <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_Cristas" id="w">Assun&ccedil;&atilde;o Cristas</a>, <a href="http://en.wikipedia.org/wiki/Filipe_Lobo_d%26%2339%3B%C3%81vila" id="w">Filipe Lobo d&#39&semi;&Aacute;vila</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pinho_de_Almeida" id="w">Jo&atilde;o Pinho de Almeida</a>, <a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_Meireles_Gra%C3%A7a" id="w">Cec&iacute;lia Meireles Gra&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Michael_Seufert" id="w">Michael Seufert</a>.</p>&#10;<a id="Presidentes" name="Presidentes"></a><h2> Presidentes </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Diogo_Freitas_do_Amaral" id="w">Diogo Freitas do Amaral</a> (1974&shy;1982)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Lucas_Pires" id="w">Francisco Lucas Pires</a> (1983&shy;1985)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adriano_Moreira" id="w">Adriano Moreira</a> (1986&shy;1988)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diogo_Freitas_do_Amaral" id="w">Diogo Freitas do Amaral</a> (1988&shy;1991)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_Monteiro" id="w">Manuel Monteiro</a> (1992&shy;1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Portas" id="w">Paulo Portas</a> (1998&shy;2005)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ribeiro_e_Castro" id="w">Jos&eacute; Ribeiro e Castro</a> (2005&shy;2006)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Portas" id="w">Paulo Portas</a> (2007 &shy; actualidade)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li></ul>&#10;<a id="Denomina%C3%A7%C3%B5es" name="Denomina%C3%A7%C3%B5es"></a><h2> Denomina&ccedil;&otilde;es </h2>&#10;<p>Desde a sua constitui&ccedil;&atilde;o em 1974 o partido alterou a sua denomina&ccedil;&atilde;o, conforme o quadro a seguir:&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable">&#10;<caption>Quadro Cronol&oacute;gico das Denomina&ccedil;&otilde;es</caption>&#10;<tr>&#10;<th>Congresso </th>&#10;<th>Acord&atilde;o </th>&#10;<th>Di&aacute;rio da Rep&uacute;blica </th>&#10;<th>Denomina&ccedil;&atilde;o </th>&#10;<th>S&iacute;gla </th>&#10;<th>S&iacute;mbolo </th>&#10;<th>Obs.</th></tr>&#10;<tr>&#10;<td>Constitui&ccedil;&atilde;o<br/><a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> </td>&#10;<td>Supremo Tribunal de Justi&ccedil;a<br/><a href="http://en.wikipedia.org/wiki/13_de_janeiro" id="w">13 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> </td>&#10;<td />&#10;<td><center><b>Partido do Centro Democr&aacute;tico Social</b></center> </td>&#10;<td>CDS </td>&#10;<td>preto </td>&#10;<td>&#160&semi;a)</td></tr>&#10;<tr>&#10;<td>XI Congresso Extra.&ordm;<br/><a href="http://en.wikipedia.org/wiki/23_de_janeiro" id="w">23 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> </td>&#10;<td>N.&ordm; 282/93, Tribunal Constitucional<br/><a href="http://en.wikipedia.org/wiki/30_de_mar%C3%A7o" id="w">30 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> </td>&#10;<td>N.&ordm; 100/93, II S&eacute;rie<br/><a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> </td>&#10;<td><center><b>Partido do Centro Democr&aacute;tico<br/>Social &shy; Partido Popular</b></center> </td>&#10;<td>CDS&shy;PP </td>&#10;<td>preto c/ &#34&semi;CDS&#34&semi; e<br/>&#34&semi;<u>Partido Popular</u>&#34&semi; </td>&#10;<td>&#160&semi;b)</td></tr>&#10;<tr>&#10;<td>XIII Congresso<br/><a href="http://en.wikipedia.org/wiki/11_de_fevereiro" id="w">11 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> </td>&#10;<td>N.&ordm; 131/95, Tribunal Constitucional<br/><a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> </td>&#10;<td>N.&ordm; 83/95, II S&eacute;rie<br/><a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> </td>&#10;<td><center><b>Partido Popular</b></center> </td>&#10;<td>CDS&shy;PP </td>&#10;<td>azul e amarelo c/<br/>&#34&semi;Partido Popular&#34&semi; </td>&#10;<td>&#160&semi;c)</td></tr>&#10;<tr>&#10;<td>Conselho Nacional<br/><a href="http://en.wikipedia.org/wiki/17_de_junho" id="w">17 de junho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> </td>&#10;<td>N.&ordm; 343/09, Tribunal Constitucional<br/><a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> </td>&#10;<td>N.&ordm; 159/09, II S&eacute;rie<br/><a href="http://en.wikipedia.org/wiki/18_de_agosto" id="w">18 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> </td>&#10;<td><center><b>CDS &shy; Partido Popular</b></center> </td>&#10;<td>CDS&shy;PP </td>&#10;<td>azul e branco </td>&#10;<td>&#160&semi;d)</td></tr></table></div>&#10;</center>&#10;<u>Notas:</u>&#10;</p>&#10;<ul>&#10;<li>a) Dados dos Estatutos<sup id="_ref&shy;CDS&shy;EST_a" class="reference"><a href="#_note&shy;CDS&shy;EST" title="">[10]</a></sup> e da Hist&oacute;ria do Partido<sup id="_ref&shy;CDS&shy;HIS_a" class="reference"><a href="#_note&shy;CDS&shy;HIS" title="">[11]</a></sup> na p&aacute;gina oficial do CDS&shy;PP, e Di&aacute;rio da Rep&uacute;blica da posterior altera&ccedil;&atilde;o de 1993<sup id="_ref&shy;DR&shy;100_a" class="reference"><a href="#_note&shy;DR&shy;100" title="">[12]</a></sup></li>&#10;<li>b) O pedido de registo da denomina&ccedil;&atilde;o &#34&semi;Centro Democr&aacute;tico Social &ndash; Partido Popular&#34&semi; e sigla &#34&semi;CDS &ndash; Partido Popular&#34&semi; foi inicialmente indeferido<sup id="_ref&shy;TC&shy;246_a" class="reference"><a href="#_note&shy;TC&shy;246" title="">[13]</a></sup>, sendo posteriormente aprovada a denomina&ccedil;&atilde;o &#34&semi;Partido do Centro Democr&aacute;tico Social &ndash; Partido Popular&#34&semi; e a sigla &#34&semi;CDS&ndash;PP&#34&semi;<sup id="_ref&shy;DR&shy;100_b" class="reference"><a href="#_note&shy;DR&shy;100" title="">[12]</a></sup></li>&#10;<li>c) Atual denomina&ccedil;&atilde;o e sigla do partido [2010]<sup id="_ref&shy;TC&shy;131_a" class="reference"><a href="#_note&shy;TC&shy;131" title="">[14]</a></sup><sup id="_ref&shy;DR&shy;83_a" class="reference"><a href="#_note&shy;DR&shy;83" title="">[15]</a></sup></li>&#10;<li>d) Altera&ccedil;&atilde;o da designa&ccedil;&atilde;o e do s&iacute;mbolo do Partido, para efeitos de boletim de voto nas Elei&ccedil;&otilde;es Nacionais<sup id="_ref&shy;TC&shy;343_a" class="reference"><a href="#_note&shy;TC&shy;343" title="">[16]</a></sup><sup id="_ref&shy;DR&shy;159_a" class="reference"><a href="#_note&shy;DR&shy;159" title="">[17]</a></sup></li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>A sede do Partido fica localizada num largo com o nome de um dos seus fundadores, Largo Adelino Amaro da Costa, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>&semi;</li>&#10;<li>O I Congresso do Partido foi violentamente cercado por for&ccedil;as de extrema&shy;esquerda, sendo este epis&oacute;dio muito recordado entre os militantes do CDS, pela coragem demonstrada pelos congressistas de ent&atilde;o em prosseguir os trabalhos&semi;</li>&#10;<li>Durante as maiorias absolutas de <a href="http://en.wikipedia.org/wiki/Cavaco_Silva" id="w">Cavaco Silva</a> (1987&shy;1995), o CDS era referido como o &#34&semi;Partido do T&aacute;xi&#34&semi;, pelo facto de ter apenas 4 deputados (e portanto, cabiam &agrave; medida num <a href="http://en.wikipedia.org/wiki/Taxi" id="w">t&aacute;xi</a>)&semi;</li>&#10;<li>O facto de o primeiro presidente do Partido e fundador, Diogo Freitas do Amaral, ter sa&iacute;do e apoiar <a href="http://en.wikipedia.org/wiki/Dur%C3%A3o_Barroso" id="w">Dur&atilde;o Barroso</a> (PSD) e, mais tarde, o Partido Socialista, levou a que o ent&atilde;o Presidente, Paulo Portas, mandasse retirar o retrato de Freitas da sede nacional. Recentemente, o retrato foi reposto na Galeria de L&iacute;deres.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_partidos_pol%C3%ADticos_de_Portugal" id="w">Lista de partidos pol&iacute;ticos de Portugal</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p>  </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_de_Portugal" id="w">Cds</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Democracia_crist%C3%A3" id="w">Categoria:Democracia crist&atilde;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_conservadores" id="w">Categoria:Partidos pol&iacute;ticos conservadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_fundados_em_1974" id="w">Categoria:Partidos pol&iacute;ticos fundados em 1974</a></p></body></html>