<html><title>Avia&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10; &#10;<b>Avia&ccedil;&atilde;o</b> &eacute; a atividade <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;fico</a>&shy;<a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnol&oacute;gica</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a> e de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transportes</a> que tem por objetivo o estudo, o desenvolvimento e a explora&ccedil;&atilde;o (utiliza&ccedil;&atilde;o, com ou sem fins comerciais) dos <a href="http://en.wikipedia.org/wiki/Aer%C3%B3dino" id="w">aer&oacute;dinos</a>. &Eacute; comum as pessoas incorretamente associarem &#34&semi;avia&ccedil;&atilde;o&#34&semi; como sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Aeron%C3%A1utica" id="w">aeron&aacute;utica</a>, embora na realidade a avia&ccedil;&atilde;o seja apenas um dos dois ramos da aeron&aacute;utica, sendo o outro ramo a <a href="http://en.wikipedia.org/wiki/Aerosta%C3%A7%C3%A3o" id="w">aerosta&ccedil;&atilde;o</a>.</p>&#10;<p>Atualmente, a avia&ccedil;&atilde;o pode ser considerada uma ind&uacute;stria global que pertence e &eacute; operada largamente pelas empresas do setor. Essa ind&uacute;stria &eacute; uma verdadeira rede que congrega atividades tais como engenharia de design, manufatura, vendas, opera&ccedil;&otilde;es de linhas a&eacute;reas, servi&ccedil;os aos clientes, manuten&ccedil;&atilde;o, finan&ccedil;as, leasing, seguros, publicidade, propaganda, m&iacute;dia etc. Tamb&eacute;m est&aacute; presente uma forte componente legal, que inclui legisla&ccedil;&atilde;o e regulamentos nacionais que se interconectam a tratados internacionais, e tudo em um cont&iacute;nuo processo de revis&atilde;o e atualiza&ccedil;&atilde;o &agrave; medida que essa ind&uacute;stria continua crescendo e apresentando cada vez mais e maiores demandas.<sup id="_ref&shy;congressofaa_a" class="reference"><a href="#_note&shy;congressofaa" title="">[1]</a></sup><sup id="_ref&shy;pnac_a" class="reference"><a href="#_note&shy;pnac" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henry_Gifford_balloon_3a30765.jpg%7Cthumb%7Cleft" id="w">Bal&atilde;o de [[Henry Gifford]] em [[1878]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:More_otho_flying.JPG%7Cthumb%7Cleft" id="w">Planador de [[Otto Lilienthal]] em [[1895]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wrightflyer.jpg%7Cthumb" id="w">Voo do Flyer de [[1905]] dos [[Irm&atilde;os Wright]], possivelmente um dos primeiros avi&otilde;es da hist&oacute;ria.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:14&shy;bis_no_campo_de_Bagatelle._Julho_1906_&shy;Museu_Casa_Natal_de_Santos_Dumont&shy;.jpg%7Cthumb%7Cleft%7CO_%5B%5BSantos&shy;Dumont_14&shy;bis" id="w">14&shy;bis]] de [[Santos Dumont]] sendo testado no campo de Bagatelle, em julho de [[1906]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:HE2G8.jpg%7Cthumb" id="w">[[Helic&oacute;ptero]] de [[Paul Cornu]] de [[1907]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Larynx.png%7Cthumb%7Cleft" id="w">[[RAE Larynx]] de [[1925]], o primeiro [[ve&iacute;culo a&eacute;reo n&atilde;o tripulado]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Goddard_and_Rocket.jpg%7Cthumb" id="w">[[Foguete]] de [[Robert Goddard]] de [[1926]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hindenburg_at_lakehurst.jpg%7Cthumb%7C%26%2339%3B%26%2339%3B%5B%5BLZ_129_Hindenburg" id="w">Hindenburg]]&#39&semi;&#39&semi; na &#39&semi;&#39&semi;Lakehurst Naval Air Station&#39&semi;&#39&semi;, [[1936]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Douglas_DC&shy;3_Aigle_Azur_Palas_Jet_1953.jpg%7Cthumb%7Cleft" id="w">[[Douglas DC&shy;3]], ajudou a impusionar a [[avia&ccedil;&atilde;o comercial]].</a></p>&#10;<p>A palavra &#34&semi;avia&ccedil;&atilde;o&#34&semi; foi cunhada em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a> pelo <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> e reformado oficial naval <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> Gabriel La Landelle, a partir da uni&atilde;o do <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivo</a> <a href="http://en.wikipedia.org/wiki/Latim" id="w">latino</a> <i>avis</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Aves" id="w">ave</a>&#34&semi;) com o sufixo <i>&shy;ation</i>.<sup id="_ref&shy;vreizh_a" class="reference"><a href="#_note&shy;vreizh" title="">[3]</a></sup></p>&#10;<p>Muitas culturas constru&iacute;ram <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culos</a> que viajavam pelo ar, desde os projetos mais antigos aos mais sofisticados, como ve&iacute;culos flutuantes ou dispositivos aerodin&acirc;micos como o <a href="http://en.wikipedia.org/wiki/Pombo" id="w">pombo</a> mec&acirc;nico de <a href="http://en.wikipedia.org/wiki/Archytas" id="w">Archytas</a> na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> Antiga,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> o <a href="http://en.wikipedia.org/wiki/Bumerangue" id="w">bumerangue</a> na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, a lanterna de ar quente, e <a href="http://en.wikipedia.org/wiki/Asa" id="w">asas</a>. Esses projetos s&atilde;o os mais antigos exemplos de voo como a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/&Iacute;caro" id="w">&Iacute;caro</a>, e recentemente, hist&oacute;rias mais cred&iacute;veis de voos humanos de curta dist&acirc;ncia, incluindo um voo alado de <a href="http://en.wikipedia.org/wiki/Yuan_Huangtou" id="w">Yuan Huangtou</a> na China, e o voo de <a href="http://en.wikipedia.org/wiki/P%C3%A1ra&shy;quedas" id="w">p&aacute;ra&shy;quedas</a> e um voo <a href="http://en.wikipedia.org/wiki/Controle_de_voo" id="w">controlado</a> de <a href="http://en.wikipedia.org/wiki/Planador" id="w">planador</a> de <a href="http://en.wikipedia.org/wiki/Abbas_Ibn_Firnas" id="w">Abbas Ibn Firnas</a> (Firman arm&ecirc;nio).</p>&#10;<p>Quanto &agrave; inven&ccedil;&atilde;o de um aparelho mais pesado que o ar, h&aacute; controv&eacute;rsias sobre o verdadeiro inventor. V&aacute;rios creditam os <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Wright" id="w">Irm&atilde;os Wright</a>, que fizeram o primeiro voo em <a href="http://en.wikipedia.org/wiki/17_de_Dezembro" id="w">17 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, por&eacute;m, na aus&ecirc;ncia de testemunhas cred&iacute;veis e da m&iacute;dia, e usando a ajuda de uma catapulta. Antes disso por&eacute;m, em <a href="http://en.wikipedia.org/wiki/9_de_Outubro" id="w">9 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, o engenheiro franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Cl%C3%A9ment_Ader" id="w">Cl&eacute;ment Ader</a> alegou ter percorrido 50 metros a uma altura de 20 cent&iacute;metros em seu aparelho chamado &#34&semi;E&oacute;le&#34&semi;, com motor  a vapor, mas seu voo tamb&eacute;m n&atilde;o teve testemunhas. Em <a href="http://en.wikipedia.org/wiki/23_de_Outubro" id="w">23 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, <a href="http://en.wikipedia.org/wiki/Alberto_Santos&shy;Dumont" id="w">Alberto Santos&shy;Dumont</a> realizou o voo em um aparelho mais pesado que o ar, na presen&ccedil;a de v&aacute;rias testemunhas e membros da m&iacute;dia que registrassem o feito, bem como utilizando um ve&iacute;culo que voasse sem ajuda de equipamentos de solo (ou seja, por si mesmo). Os irm&atilde;os Wright chamaram duas vezes jornalistas para presenciar seu feito, antes de Dumont realizar seu voo, por&eacute;m, as duas vezes foram fracassadas sendo somente presenciada por um jornalista que morava na cidade e registrado num jornal da &eacute;poca .<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O primeiro voo confirmado na presen&ccedil;a da m&iacute;dia dos Wright foi realizado em 1908.</p>&#10;<p>Aeronaves come&ccedil;aram a transportar passageiros e cargas quando os projetos aumentaram e ficaram mais confi&aacute;veis. Em contraste com pequenos <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_de_ar_quente" id="w">bal&otilde;es</a>, gigantes aeronaves fizeram  transporte de passageiros e cargas percorrendo grandes dist&acirc;ncias. O melhor exemplo de aeronaves deste tipo foram fabricados pela companhia alem&atilde; de <a href="http://en.wikipedia.org/wiki/Zeppelin" id="w">Zeppelins</a>.</p>&#10;<p>O mais bem sucedido Zeppelin foi o <a href="http://en.wikipedia.org/wiki/LZ_127_Graf_Zeppelin" id="w">Graf Zeppelin</a>. Voou sobre um milh&atilde;o de milhas (1.600.000 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a>, aproximadamente) incluindo um voo de volta ao <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> em agosto de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>. Todavia, o dom&iacute;nio dos Zeppelins sobre os avi&otilde;es neste per&iacute;odo, que teve uma faixa de poucas centenas de milhas, foi diminuindo, uma vez que o &#34&semi;design&#34&semi; dos avi&otilde;es eram mais avan&ccedil;ados.  O <a href="http://en.wikipedia.org/wiki/Norge_(dirig%C3%ADvel)" id="w">dirig&iacute;vel Norge</a>, foi a primeira aeronave a sobrevoar o <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_norte" id="w">p&oacute;lo norte</a> em <a href="http://en.wikipedia.org/wiki/12_de_maio" id="w">12 de maio</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>. A &#34&semi;Idade do Ouro&#34&semi; dos dirig&iacute;veis acabou em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, quando o <a href="http://en.wikipedia.org/wiki/Hindenburg" id="w">Hindenburg</a> pegou fogo matando 36 pessoas. Apesar de tudo, houve iniciativas peri&oacute;dicas para retomar o uso deles.</p>&#10;<p>Um grande progresso foi feito no campo da avia&ccedil;&atilde;o nos anos 20 e 30, como o voo transatl&acirc;ntico de <a href="http://en.wikipedia.org/wiki/Charles_Lindbergh" id="w">Charles Lindbergh</a>, em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, e o voo transpac&iacute;fico de <a href="http://en.wikipedia.org/wiki/Charles_Kingsford_Smith" id="w">Charles Kingsford Smith</a> no ano seguinte (<a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>). <a href="http://en.wikipedia.org/wiki/Richard_Byrd" id="w">Richard Byrd</a> tornou&shy;se o primeiro piloto a pousar com um avi&atilde;o na <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtica" id="w">Ant&aacute;rtica</a> continental durante uma expedi&ccedil;&atilde;o realizada entre 1928&shy;1930<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> (ver: <i><a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_polar" id="w">avia&ccedil;&atilde;o polar</a></i>). Um dos mais bem sucedidos projetos daquele tempo foi o <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;3" id="w">Douglas DC&shy;3</a> que veio a ser a primeira aeronave de uso de uma <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea" id="w">companhia a&eacute;rea</a>, que foi rent&aacute;vel para o transporte de passageiros, come&ccedil;ando assim, a era moderna de aeronaves de transporte de passageiros. Com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/2%C2%AA_Guerra_Mundial" id="w">2&ordf; Guerra Mundial</a>, muitas cidades constru&iacute;ram aeroportos, e houve muitos pilotos profissionais dispon&iacute;veis. A guerra trouxe in&uacute;meras inova&ccedil;&otilde;es para a avia&ccedil;&atilde;o, incluindo o primeiro <a href="http://en.wikipedia.org/wiki/Motor_a_jato" id="w">jato</a> e <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> movidos a combust&iacute;vel l&iacute;quido.</p>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">2&ordf; Guerra</a>, especialmente na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, hove um <i>boom</i> na <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_geral" id="w">avia&ccedil;&atilde;o geral</a>, tal como milhares de pilotos que foram desligados do servi&ccedil;o militar e aeronaves mais baratas estavam dispon&iacute;veis. Fabricantes como <a href="http://en.wikipedia.org/wiki/Cessna" id="w">Cessna</a>, <a href="http://en.wikipedia.org/wiki/Piper_Aircraft" id="w">Piper Aircraft</a> e <a href="http://en.wikipedia.org/wiki/Beechcraft" id="w">Beechcraft</a> expandiram a produ&ccedil;&atilde;o para fornecer aeronaves pequenas para um novo mercado de <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>.</p>&#10;<p>A partir dos anos 1950, o desenvolvimento de jatos civis cresceu, come&ccedil;ando com o <a href="http://en.wikipedia.org/wiki/De_Havilland_Comet" id="w">de Havilland Comet</a>, embora o primeiro jato de grande uso para transporte de passageiros foi o <a href="http://en.wikipedia.org/wiki/Boeing_707" id="w">Boeing 707</a>, porque era muito mais econ&ocirc;mico do que os outros avi&otilde;es da &eacute;poca. Na mesma &eacute;poca,  a propuls&atilde;o <a href="http://en.wikipedia.org/wiki/Turbina_a_g%C3%A1s" id="w">&#39&semi;&#39&semi;turboprop&#39&semi;&#39&semi;</a> come&ccedil;aram a aparecer para aeronaves menores, fazendo ser poss&iacute;vel servir rotas menores em um amplo leque de condi&ccedil;&otilde;es clim&aacute;ticas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a> foi o primeiro humano a viajar para o espa&ccedil;o em <a href="http://en.wikipedia.org/wiki/12_de_Abril" id="w">12 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, e <a href="http://en.wikipedia.org/wiki/Neil_Armstrong" id="w">Neil Armstrong</a> foi o primeiro humano a pisar na <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a> em <a href="http://en.wikipedia.org/wiki/21_de_Julho" id="w">21 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>.</p>&#10;<p>Desde os anos 1960,  motores mais eficientes feitos de c&eacute;lulas compostas e silenciosos, ficaram dispon&iacute;veis, e o <a href="http://en.wikipedia.org/wiki/Concorde" id="w">Concorde</a> prestou servi&ccedil;o de transporte de passageiros supers&ocirc;nico durante uma faixa de tempo, por&eacute;m, as mais novas e importantes inova&ccedil;&otilde;es tiveram lugar na instrumenta&ccedil;&atilde;o e controle. A chegada de aparatos eletr&ocirc;nicos em <a href="http://en.wikipedia.org/wiki/Transistor" id="w">estado s&oacute;lido</a>, o <i><a href="http://en.wikipedia.org/wiki/Global_Positioning_System" id="w">Global Positioning System</a></i>, <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&otilde;es por sat&eacute;lite</a>, e cada vez menores e mais poderosos <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> e o <a href="http://en.wikipedia.org/wiki/LED" id="w">LED</a>, mudaram significantemente os <i>cockpits</i> das grandes <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> e, cada vez mais, de pequenos avi&otilde;es. Os pilotos podem navegar com muito mais precis&atilde;o e ainda visualizar o terreno, obstru&ccedil;&otilde;es, e outras aeronaves pr&oacute;ximas num <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapa</a> ou atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_sint%C3%A9tica" id="w">vis&atilde;o sint&eacute;tica</a>, mesmo &agrave; noite ou com baixa visibilidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/21_de_Junho" id="w">21 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a <i><a href="http://en.wikipedia.org/wiki/SpaceShipOne" id="w">SpaceShipOne</a></i> veio a ser a primeira aeronave privada financiada a fazer um <a href="http://en.wikipedia.org/wiki/Voo" id="w">voo</a> no espa&ccedil;o, abrindo a possibilidade de mercado de avia&ccedil;&atilde;o fora da atmosfera terrestre.  Entretanto, prot&oacute;tipos voadores movidos a combust&iacute;veis alternativos, como o<a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a>, <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">electricidade</a>, ou ainda <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia solar</a>, est&atilde;o ficando mais comuns. Contudo, at&eacute; o momento, o uso de combust&iacute;veis alternativos na avia&ccedil;&atilde;o t&ecirc;m se mostrado invi&aacute;vel.</p>&#10;<a id="Avia%C3%A7%C3%A3o_Civil" name="Avia%C3%A7%C3%A3o_Civil"></a><h2> Avia&ccedil;&atilde;o Civil </h2>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:World&shy;airline&shy;routemap&shy;2009.png%7Cthumb%7C300px%7Cdireita%7CMapa_das_rotas_a%C3%A9reas_%5B%5BAvia%C3%A7%C3%A3o_comercial" id="w">comerciais]] de todo o mundo em junho de 2009.</a>&#10;A avia&ccedil;&atilde;o civil inclui todos os tipos de avia&ccedil;&atilde;o n&atilde;o&shy;militares, tais como <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_geral" id="w">avia&ccedil;&atilde;o geral</a> e <a href="http://en.wikipedia.org/wiki/Transporte_a%C3%A9reo" id="w">transporte a&eacute;reo</a>.</p>&#10;<a id="Transporte_a%C3%A9reos" name="Transporte_a%C3%A9reos"></a><h3> Transporte a&eacute;reos </h3>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Emirates_Boeing_777_fleet_at_Dubai_International_Airport_Wedelstaedt.jpg%7Cthumb" id="w">V&aacute;rios [[Boeing 777]] da [[Emirates Airlines]] no [[Aeroporto Internacional de Dubai]], nos [[Emirados &Aacute;rabes Unidos]].</a></p>&#10;<p>Estes s&atilde;o os maiores fabricantes de aeronaves civis (em ordem alfab&eacute;tica):&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Airbus" id="w">Airbus</a>, sediada na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boeing" id="w">Boeing</a>, sediada nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bombardier" id="w">Bombardier</a>, sediada no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a>, sediada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tupolev" id="w">Tupolev</a>, sediada na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> (brevemente ir&aacute; se unir &agrave; <i>United Aircraft Building Corporation</i>)</li></ul>&#10;<p>A Boeing, a Airbus, e a Tupolev concentram sua produ&ccedil;&atilde;o em jatos <i>wide body</i> e os jatos <i>Narrow body</i>, chamados de <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea" id="w">&#39&semi;&#39&semi;airliners&#39&semi;&#39&semi;</a>, enquanto a Bombardier e a Embraer concentram sua maior parte da produ&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/ERJ" id="w">ERJs</a> (jatos regionais). Grandes redes especializadas em partes de aeronaves em todo o mundo d&atilde;o suporte a estes fabricantes, que por vezes apenas fornecem o desenho de montagem inicial e de montagem final em suas pr&oacute;prias f&aacute;bricas. A chinesa <a href="http://en.wikipedia.org/wiki/ACAC" id="w">ACAC</a> tamb&eacute;m entrar&aacute; no ramo de avia&ccedil;&atilde;o civil com seu jato regional <a href="http://en.wikipedia.org/wiki/ACAC_ARJ21" id="w">ACAC ARJ21</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>At&eacute; os anos 1970, a maioria das maiores companhias a&eacute;reas eram <a href="http://en.wikipedia.org/wiki/Empresa_estatal" id="w">estatais</a>, administradas pelo governo do pa&iacute;s e muito protegidas de concorr&ecirc;ncia. Desde ent&atilde;o, acordos de &#34&semi;c&eacute;u aberto&#34&semi; resultaram num aumento da concorr&ecirc;ncia e de escolha para os consumidores, conjugada &agrave; queda dos pre&ccedil;os de passagens a&eacute;reas. A combina&ccedil;&atilde;o de combust&iacute;vel caro, tarifas baixas, altos sal&aacute;rios, e crises como os ataques de <a href="http://en.wikipedia.org/wiki/11_de_Setembro" id="w">11 de Setembro</a> e a <a href="http://en.wikipedia.org/wiki/SARS" id="w">SARS</a> conduziram as companhias a&eacute;reas mais antigas a serem compradas pelo governo, fal&ecirc;ncia ou fus&atilde;o com outras companhias a&eacute;reas, como foi o caso da <a href="http://en.wikipedia.org/wiki/VARIG" id="w">VARIG</a>, que se fundiu com a <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">GOL</a> no Brasil. Ao mesmo tempo, <a href="http://en.wikipedia.org/wiki/Companhias_a%C3%A9reas_de_baixo_custo" id="w">companhias a&eacute;reas de baixo custo</a> como a <a href="http://en.wikipedia.org/wiki/Ryanair" id="w">Ryanair</a> e a <a href="http://en.wikipedia.org/wiki/Southwest_Airlines" id="w">Southwest</a> prosperaram.</p>&#10;<a id="Avia%C3%A7%C3%A3o_Geral" name="Avia%C3%A7%C3%A3o_Geral"></a><h3> Avia&ccedil;&atilde;o Geral </h3>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cessna172&shy;CatalinaTakeOff.JPG%7Cthumb%7Cdireita" id="w">[[Cessna 172]], a aeronave mais produzida da hist&oacute;ria.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ixess_hang_glider_arp.jpg%7Cthumb%7Cdireita" id="w">A weight&shy;shift [[ultra&shy;leve]], a &#39&semi;&#39&semi;Air Creation&#39&semi;&#39&semi; Tanarg.</a></p>&#10;<p>A <i>avia&ccedil;&atilde;o geral</i> inclui a parte da avia&ccedil;&atilde;o civil que n&atilde;o &eacute; composta de companhias a&eacute;reas, bem como a avia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Piloto_privado" id="w">privada</a> e <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_comercial" id="w">comercial</a>. A Avia&ccedil;&atilde;o Geral pode tamb&eacute;m incluir a <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_executiva" id="w">avia&ccedil;&atilde;o executiva</a>, v&ocirc;os <i>charter</i>, avia&ccedil;&atilde;o privada, treinamento de voo, <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_de_ar_quente" id="w">balonismo</a>, <a href="http://en.wikipedia.org/wiki/Paraquedismo" id="w">paraquedismo</a>, <a href="http://en.wikipedia.org/wiki/Planador" id="w">voo a vela</a>, <a href="http://en.wikipedia.org/wiki/Asa&shy;delta" id="w">asa&shy;delta</a>, <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> a&eacute;rea, <a href="http://en.wikipedia.org/wiki/UTI" id="w">UTI</a> a&eacute;rea, <a href="http://en.wikipedia.org/wiki/Helic%C3%B3pteros" id="w">Helic&oacute;pteros</a> de redes de TV, patrulhas a&eacute;reas e combate ao fogo florestal.</p>&#10;<p>Cada pa&iacute;s regulamenta de forma diferente a avia&ccedil;&atilde;o, mas a avia&ccedil;&atilde;o geral, geralmente, se enquadra em regulamentos diferentes dependendo do que se trate, se &eacute; privado ou comercial e sobre o tipo de equipamento usado. Apesar de alguma autonomia, os pa&iacute;ses signat&aacute;rios da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Chicago" id="w">Conven&ccedil;&atilde;o de Chicago</a> adotam normas internacionais.</p>&#10;<p>Muitos fabricantes de aeronaves pequenas, incluindo <a href="http://en.wikipedia.org/wiki/Cessna" id="w">Cessna</a>, <a href="http://en.wikipedia.org/wiki/Piper_Aircraft" id="w">Piper Aircraft</a>, <a href="http://en.wikipedia.org/wiki/Diamond" id="w">Diamond</a>, <a href="http://en.wikipedia.org/wiki/Mooney" id="w">Mooney</a>, <a href="http://en.wikipedia.org/wiki/Cirrus" id="w">Cirrus</a>, <a href="http://en.wikipedia.org/wiki/Raytheon" id="w">Raytheon</a> e outras servem o mercado de avia&ccedil;&atilde;o geral, com foco na avia&ccedil;&atilde;o privada e treinamento de voo.</p>&#10;<p>Os mais recentes desenvolvimentos importantes par aeronaves de pequeno porte (que s&atilde;o maioria na avia&ccedil;&atilde;o geral) foram a introdu&ccedil;&atilde;o de t&eacute;cnicas avan&ccedil;adas, <a href="http://en.wikipedia.org/wiki/Avi%C3%B4nica" id="w">avi&ocirc;nica</a> (incluindo o <a href="http://en.wikipedia.org/wiki/GPS" id="w">GPS</a>) que foram cada vez mais achados somente em grandes <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a>, e a introdu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Material_composto" id="w">material compostopara</a> fazer das aeronaves pequenas leves e velozes. O <a href="http://en.wikipedia.org/wiki/Ultra&shy;leve" id="w">Ultra&shy;leve</a> vem tamb&eacute;m sendo cada vez mais popular para uso recreacional, uma vez que na maior parte dos pa&iacute;ses que permitem avia&ccedil;&atilde;o privada, eles s&atilde;o muito mais baratos e menos fortemente regulamentados que aeronaves n&atilde;o&shy;regulamentadas.</p>&#10;<a id="Avia%C3%A7%C3%A3o_Militar" name="Avia%C3%A7%C3%A3o_Militar"></a><h2> Avia&ccedil;&atilde;o Militar </h2>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:F&shy;22_Raptor_Andrews_Air&shy;force_Base.jpg%7Cthumb%7Cleft" id="w">[[F&shy;22 Raptor]].</a>&#10;Simples <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_de_ar_quente" id="w">bal&otilde;es</a> foram usados como aeronaves de vigil&acirc;ncia por muitos ex&eacute;rcitos antes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>.Essas divis&otilde;es de vigil&acirc;ncia feita em bal&otilde;es eram as precursoras das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_a%C3%A9reas" id="w">for&ccedil;as a&eacute;reas</a>, que surgiriam no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, com a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&atilde;o</a>. Por meio dos anos, aeronaves militares foram constru&iacute;das para atender maiores capacidades. Fabricantes de <a href="http://en.wikipedia.org/wiki/Aeronaves_militares" id="w">aeronaves militares</a> disputam contratos com <a href="http://en.wikipedia.org/wiki/Governo" id="w">governos</a> de v&aacute;rios pa&iacute;ses para ficar respons&aacute;vel pela produ&ccedil;&atilde;o de aeronaves militares do pa&iacute;s. As aeronaves s&atilde;o escolhidas com base em fatores como <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">pre&ccedil;o</a>, performance, e o tempo que ir&aacute; demorar para a aeronave ser constru&iacute;da.</p>&#10;<a id="Impacto_ambiental" name="Impacto_ambiental"></a><h2> Impacto ambiental </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Contrails.jpg%7Cthumb%7C%5B%5BTrilha_de_condensa%C3%A7%C3%A3o%7CLinhas_de_vapor_de_%C3%A1gua_condensado%5D%5D_deixada_por_aeronaves_que_operam_em_grandes_altitudes._Elas_podem_contribuir_para_a_forma%C3%A7%C3%A3o_do_%5B%5Bcirrus" id="w">cirro]].</a></p>&#10;<p>Assim como todas as atividades envolvendo <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a>, operando com aeronaves movidas a combust&iacute;vel (desde <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_de_ar_quente" id="w">Bal&otilde;es de ar Quente</a>, at&eacute; <a href="http://en.wikipedia.org/wiki/Jato" id="w">jatos</a> comerciais) emitem gases poluentes como <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> (CO<sub>2</sub>), e outros poluentes na atmosfera.</p>&#10;&#10;<ul>&#10;<li>Aeronaves que operam perto da <a href="http://en.wikipedia.org/wiki/Tropopausa" id="w">tropopausa</a> (principalmente os grandes <a href="http://en.wikipedia.org/wiki/Jato" id="w">jatos</a>) emitem <a href="http://en.wikipedia.org/wiki/Aerossol" id="w">aerossol</a> e deixam rastros chamados de <a href="http://en.wikipedia.org/wiki/Trilha_de_condensa%C3%A7%C3%A3o" id="w">trilhas de condensa&ccedil;&atilde;o</a>, que contribuem para a forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cirrus" id="w">cirro</a> &mdash;  que vem crescendo numa faixa de 0,2% desde a inven&ccedil;&atilde;o da avia&ccedil;&atilde;o.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li></ul>&#10;<a id="Ramos_da_avia%C3%A7%C3%A3o" name="Ramos_da_avia%C3%A7%C3%A3o"></a><h2>Ramos da avia&ccedil;&atilde;o</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_civil" id="w">Avia&ccedil;&atilde;o civil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_militar" id="w">Avia&ccedil;&atilde;o militar</a></li>&#10;<li>Avia&ccedil;&atilde;o regular</li>&#10;<li>Avia&ccedil;&atilde;o n&atilde;o&shy;regular</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_comercial" id="w">Avia&ccedil;&atilde;o comercial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_geral" id="w">Avia&ccedil;&atilde;o geral</a></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Acidente_a%C3%A9reo" id="w">Acidente a&eacute;reo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeromodelismo" id="w">Aeromodelismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">Aeroporto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/APEA" id="w">APEA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">Avi&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_da_avia%C3%A7%C3%A3o" id="w">Cronologia da avia&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_a%C3%A9rea" id="w">Seguran&ccedil;a a&eacute;rea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simulador_de_voo" id="w">Simulador de voo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voo_a_vela" id="w">Voo a vela</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li>Governamentais nacionais:&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></li>&#10;<li>Governamentais internacionais:&#10;<ul>&#10;<li> </li></ul></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Avia%C3%A7%C3%A3o" id="w">Categoria:Avia&ccedil;&atilde;o</a></p></body></html>