<html><title>George Gershwin</title><body>&#10;<p> &#10; &#10;<b>George Gershwin</b>, nascido <i>Jacob Gershowitz</i>, (<a href="http://en.wikipedia.org/wiki/Brooklyn" id="w">Brooklyn</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/26_de_setembro" id="w">26 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> &mdash; <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/11_de_julho" id="w">11 de julho</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>) foi um <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Escreveu a maioria de seus trabalhos vocais e teatrais em colabora&ccedil;&atilde;o com seu irm&atilde;o mais velho, o <a href="http://en.wikipedia.org/wiki/Letrista" id="w">letrista</a> <a href="http://en.wikipedia.org/wiki/Ira_Gershwin" id="w">Ira Gershwin</a>. George Gershwin comp&ocirc;s tanto para a <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a> quanto para <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">concertos cl&aacute;ssicos</a>. Ele tamb&eacute;m escreveu <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_Popular" id="w">m&uacute;sicas populares</a> de grande sucesso.</p>&#10;<p>Muitas de suas composi&ccedil;&otilde;es tem sido usadas na televis&atilde;o e em in&uacute;meros filmes, al&eacute;m de tornar&shy;se <i>standards</i> de <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>. A cantora <a href="http://en.wikipedia.org/wiki/Ella_Fitzgerald" id="w">Ella Fitzgerald</a> gravou muitas das can&ccedil;&otilde;es de Gershwin em seu &aacute;lbum de 1959, <i>Ella Fitzgerald Sings the George and Ira Gershwin Songbook</i> (com arranjos de <a href="http://en.wikipedia.org/wiki/Nelson_Riddle" id="w">Nelson Riddle</a>). Incont&aacute;veis m&uacute;sicos e cantores gravaram m&uacute;sicas de autoria de Gershwin, incluindo <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gilberto" id="w">Jo&atilde;o Gilberto</a>, Oscar Peterson, <a href="http://en.wikipedia.org/wiki/Fred_Astaire" id="w">Fred Astaire</a>, <a href="http://en.wikipedia.org/wiki/Louis_Armstrong" id="w">Louis Armstrong</a>, <a href="http://en.wikipedia.org/wiki/Al_Jolson" id="w">Al Jolson</a>, <a href="http://en.wikipedia.org/wiki/Percy_Grainger" id="w">Percy Grainger</a>, <a href="http://en.wikipedia.org/wiki/Bobby_Darin" id="w">Bobby Darin</a>, <a href="http://en.wikipedia.org/wiki/Art_Tatum" id="w">Art Tatum</a>, <a href="http://en.wikipedia.org/wiki/Bing_Crosby" id="w">Bing Crosby</a>, <a href="http://en.wikipedia.org/wiki/Yehudi_Menuhin" id="w">Yehudi Menuhin</a>, <a href="http://en.wikipedia.org/wiki/Janis_Joplin" id="w">Janis Joplin</a>, <a href="http://en.wikipedia.org/wiki/John_Coltrane" id="w">John Coltrane</a>, <a href="http://en.wikipedia.org/wiki/Frank_Sinatra" id="w">Frank Sinatra</a>, <a href="http://en.wikipedia.org/wiki/Billie_Holiday" id="w">Billie Holiday</a>, <a href="http://en.wikipedia.org/wiki/Sam_Cooke" id="w">Sam Cooke</a>, <a href="http://en.wikipedia.org/wiki/Miles_Davis" id="w">Miles Davis</a>, <a href="http://en.wikipedia.org/wiki/Herbie_Hancock" id="w">Herbie Hancock</a>, <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>, <a href="http://en.wikipedia.org/wiki/Judy_Garland" id="w">Judy Garland</a>, <a href="http://en.wikipedia.org/wiki/Julie_Andrews" id="w">Julie Andrews</a>, <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a>, <a href="http://en.wikipedia.org/wiki/Marni_Nixon" id="w">Marni Nixon</a>, <a href="http://en.wikipedia.org/wiki/Natalie_Cole" id="w">Natalie Cole</a>, <a href="http://en.wikipedia.org/wiki/Nina_Simone" id="w">Nina Simone</a>, <a href="http://en.wikipedia.org/wiki/Maureen_McGovern" id="w">Maureen McGovern</a>, <a href="http://en.wikipedia.org/wiki/John_Fahey" id="w">John Fahey</a>, <a href="http://en.wikipedia.org/wiki/The_Residents" id="w">The Residents</a>, <a href="http://en.wikipedia.org/wiki/Sublime_(banda)" id="w">Sublime (banda)</a>, e <a href="http://en.wikipedia.org/wiki/Sting_(m%C3%BAsico)" id="w">Sting</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h3> Inf&acirc;ncia e juventude </h3>&#10;<p>Gershwin nasceu como Jacob Gershowitz no <a href="http://en.wikipedia.org/wiki/Brooklyn" id="w">Brooklyn</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> de pais judeus russos. Seu pai Morris (Moishe) Gershowitz, trocou o nome da fam&iacute;lia para Gershwin logo depois de imigrar para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. A m&atilde;e de Gershwin, Rosa Bruskin, tamb&eacute;m veio da R&uacute;ssia&semi; ela se casou com Gershowitz quatro anos depois.</p>&#10;<p>George Gershwin foi o segundo de quatro filhos. A primeira vez que ele apresentou interesse pela m&uacute;sica foi com 10 anos, quando ele escutou seu amigo de inf&acirc;ncia, Max Rosen, em um recital de violino. O som e a forma como seu amigo tocava o instrumento o capturou. Seus pais tinham comprado um piano para seu irm&atilde;o mais velho <a href="http://en.wikipedia.org/wiki/Ira_Gershwin" id="w">Ira Gershwin</a>, mas para surpresa deles e al&iacute;vio de Ira, foi George quem come&ccedil;ou a toc&aacute;&shy;lo. Embora sua irm&atilde; mais nova <a href="http://en.wikipedia.org/wiki/Frances_Gershwin" id="w">Frances Gershwin</a> ter sido a primeira da fam&iacute;lia a ganhar dinheiro com seu talento musical, ela se casou nova e veio a se tornar dona de casa al&eacute;m de m&atilde;e, desistindo de sua carreira de canto e dan&ccedil;a &shy; fixando&shy;se na pintura, um hobby de George Gershwin.</p>&#10;<p>Gershwin tentou v&aacute;rios professores de piano por dois anos, e ent&atilde;o foi apresentado a Charles Hambitzer por Jack Miller, um pianista da Orquestra Sinf&ocirc;nica de Beethoven. Hambitzer atuou como um mentor de George at&eacute; sua morte, em 1918. Hambitzer ensinou a Gershwin a t&eacute;cnica convencional de piano, introduzindo a ele a tradi&ccedil;&atilde;o da m&uacute;sica cl&aacute;ssica europeia, encorajando&shy;o a assistir a concertos de orquestras. Em casa, George tentava reproduzir no piano a m&uacute;sica que ouvia nos concertos. Ele mais tarde estudou com o compositor cl&aacute;ssico <a href="http://en.wikipedia.org/wiki/Rubin_Goldmark" id="w">Rubin Goldmark</a> e o compositor e teorista <a href="http://en.wikipedia.org/wiki/Henry_Cowell" id="w">Henry Cowell</a>.</p>&#10;<a id="Tin_Pan_Alley" name="Tin_Pan_Alley"></a><h3> Tin Pan Alley </h3>&#10;<p>Com 15 anos de idade George saiu da escola e encontrou seu primeiro emprego como m&uacute;sico na <a href="http://en.wikipedia.org/wiki/Tin_Pan_Alley" id="w">Tin Pan Alley</a> em Nova Iorque ganhando $15 por semana. Sua inovadora <a href="http://en.wikipedia.org/wiki/Ragtime" id="w">rag</a> &#34&semi;Rialto Ripples&#34&semi;, em 1917, foi um sucesso comercial, e em 1919 ele alcan&ccedil;ou seu primeiro grande sucesso com a m&uacute;sica &#34&semi;Swanee&#34&semi;. Em 1916, ele come&ccedil;ou a trabalhar para a <i>Aeolian Company and Standard Music Rolls</i> em Nova Iorque, gravando e arranjando rolos de piano. Ele produziu d&uacute;zias se n&atilde;o centenas de rolos sob seu nome. Usando pseud&ocirc;nimos atribu&iacute;dos a ele como Fred Murtha e Bert Wynn. Ele gravou rolos de composi&ccedil;&otilde;es pr&oacute;prias para <a href="http://en.wikipedia.org/wiki/Pianola" id="w">pianolas</a> Duo&shy;Art e <a href="http://en.wikipedia.org/wiki/Welte&shy;Mignon" id="w">Welte&shy;Mignon</a>. Assim como rolos de pianos, Gershwin fez uma breve incurs&atilde;o dentro do <a href="http://en.wikipedia.org/wiki/Vaudeville" id="w">vaudeville</a>, acompanhando  <a href="http://en.wikipedia.org/wiki/Nora_Bayes" id="w">Nora Bayes</a> e <a href="http://en.wikipedia.org/wiki/Louise_Dresser" id="w">Louise Dresser</a> no piano.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Em 1924, George e Ira colaboraram no musical de com&eacute;dia, <i>Lady Be Good</i> que incluiu futuro <i><a href="http://en.wikipedia.org/wiki/Standard_(m%C3%BAsica)" id="w">standards</a></i> do jazz como &#34&semi;Fascinating Rhythm&#34&semi; e &#34&semi;Lady Be Good&#34&semi;.<sup id="_ref&shy;ibdb1_a" class="reference"><a href="#_note&shy;ibdb1" title="">[2]</a></sup></p>&#10;<p>Seguido por &#34&semi;Oh, Kay!&#34&semi; (1926),<sup id="_ref&shy;ibdb2_a" class="reference"><a href="#_note&shy;ibdb2" title="">[3]</a></sup> &#34&semi;Funny Face&#34&semi; em 1927,<sup id="_ref&shy;ibdb3_a" class="reference"><a href="#_note&shy;ibdb3" title="">[4]</a></sup> &#34&semi;Strike Up the Band&#34&semi; (1927 e 1930),<sup id="_ref&shy;ibdb4_a" class="reference"><a href="#_note&shy;ibdb4" title="">[5]</a></sup> &#34&semi;Show Girl&#34&semi; (1929),<sup id="_ref&shy;ibdb5_a" class="reference"><a href="#_note&shy;ibdb5" title="">[6]</a></sup> &#34&semi;Girl Crazy&#34&semi; (1930),<sup id="_ref&shy;ibdb6_a" class="reference"><a href="#_note&shy;ibdb6" title="">[7]</a></sup> que introduziu o <i>standard</i> &#34&semi;I Got Rhythm&#34&semi;, e &#34&semi;Of Thee I Sing&#34&semi; (1931),<sup id="_ref&shy;ibdb7_a" class="reference"><a href="#_note&shy;ibdb7" title="">[8]</a></sup> o primeiro musical de com&eacute;dia a ganhar um <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Pulitzer" id="w">Pr&ecirc;mio Pulitzer</a>.</p>&#10;<a id="M%C3%BAsica_cl%C3%A1ssica%2C_%C3%B3pera_e_influ%C3%AAncias_europeias" name="M%C3%BAsica_cl%C3%A1ssica%2C_%C3%B3pera_e_influ%C3%AAncias_europeias"></a><h3> M&uacute;sica cl&aacute;ssica, &oacute;pera e influ&ecirc;ncias europeias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ravel_au_piano.jpg%7C300px%7Cthumb%7Cright" id="w">&#60&semi;center&#62&semi;Noite dada por &Eacute;va Gauthier para o anivers&aacute;rio de [[Maurice Ravel]] (sentados ao piano). Em p&eacute; a extrema direita, George Gershwin.&#60&semi;/center&#62&semi;</a>&#10;Em 1924, Gershwin comp&ocirc;s sua primeira grande obra, <i><a href="http://en.wikipedia.org/wiki/Rhapsody_in_Blue" id="w">Rhapsody in Blue</a></i> para orquestra e piano, que foi orquestrada por <a href="http://en.wikipedia.org/wiki/Ferde_Grof%C3%A9" id="w">Ferde Grof&eacute;</a> e estreada pela banda de <a href="http://en.wikipedia.org/wiki/Paul_Whiteman" id="w">Paul Whiteman</a> em Nova Iorque. Provou ser sua obra mais popular.</p>&#10;<p>Gershwin ficou em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> por um per&iacute;odo curto de tempo, onde ele estudou composi&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Nadia_Boulanger" id="w">Nadia Boulanger</a>. Boulanger, tal com v&aacute;rios outros professores, como <a href="http://en.wikipedia.org/wiki/Maurice_Ravel" id="w">Maurice Ravel</a>, acabaram, entretanto, por recusar dar&shy;lhe aulas, receosos de que estes estudos rigorosos influenciassem o seu estilo, influenciado pelo jazz.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Nessa mesma altura, ele escreveu <i><a href="http://en.wikipedia.org/wiki/An_American_in_Paris" id="w">An American in Paris</a></i>. Este trabalho recebeu diversas cr&iacute;ticas negativas em sua primeira performance, no Carnegie Hall em 13 de Dezembro de 1928, mas tornar&shy;se&shy;ia rapidamente parte do repert&oacute;rio de <i>standards</i> na Europa e nos Estados Unidos.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>  Conseq&uuml;entemente ele achou a cena musical em Paris arrogante, e voltou para a Am&eacute;rica.</p>&#10;<p>Sua mais ambiciosa composi&ccedil;&atilde;o foi <i><a href="http://en.wikipedia.org/wiki/Porgy_and_Bess" id="w">Porgy and Bess</a></i> (1935). Chamada por Gershwin como uma &#34&semi;&oacute;pera <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a>&#34&semi;, a pe&ccedil;a estreada no teatro da Broadway &eacute; considerada como a mais importante &oacute;pera americana do s&eacute;culo XX. Baseada no romance de <i>Porgy</i> de <a href="http://en.wikipedia.org/wiki/DuBose_Heyward" id="w">DuBose Heyward</a>, se passando em um bairro negro em <a href="http://en.wikipedia.org/wiki/Charleston" id="w">Charleston</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>, e, com exce&ccedil;&atilde;o de pequenas falas de alguns personagens, todos cantores/atores s&atilde;o negros. A m&uacute;sica combina elementos da m&uacute;sica popular, que foi fortemente influenciada pela m&uacute;sica negra, t&eacute;cnicas achadas na &oacute;pera, assim como recitais e <i>leitmotifs</i>. Inclu&iacute;a tamb&eacute;m fugas e t&eacute;cnicas &#34&semi;avan&ccedil;adas&#34&semi; como politonalidade e <i>tone row</i>.</p>&#10;<a id="Hollywood_e_morte_prematura" name="Hollywood_e_morte_prematura"></a><h3> Hollywood e morte prematura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Popiersie_George_Gershwin_ssj_20071009.jpg%7Cthumb%7C250px%7Cleft" id="w">&#60&semi;center&#62&semi;Busto por Alley in Kielce do compositor na Pol&ocirc;nia.&#60&semi;/center&#62&semi;</a>&#10;Gershwin recebeu somente uma nomea&ccedil;&atilde;o para um Oscar, por &#34&semi;They Can&#39&semi;t Take That Away From Me&#34&semi; escrita por seu irm&atilde;o Ira para o filme de 1937 <i>Shall We Dance</i>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>No come&ccedil;o de 1937, Gershwin come&ccedil;a a queixar&shy;se de dores de cabe&ccedil;as cegantes e a recorrente impress&atilde;o que ele estava cheirando a borracha queimada. Ele tinha desenvolvido um tipo de tumor no c&eacute;rebro conhecido como <a href="http://en.wikipedia.org/wiki/Glioblastoma_multiforme" id="w">glioblastoma multiforme</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em Junho, ele se apresentou em um concerto especial com a <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_de_San_Francisco" id="w">Orquestra Sinf&ocirc;nica de San Francisco</a> sob a dire&ccedil;&atilde;o do maestro franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Pierre_Monteux" id="w">Pierre Monteux</a>. Foi em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, enquanto trabalhava na partitura de <i>The Goldwyn Follies</i>, que teve um colapso em <a href="http://en.wikipedia.org/wiki/11_de_julho" id="w">11 de julho</a> de 1937, morrendo aos 38 anos de idade no <i>Cedars of Lebanon Hospital</i> de uma cirurgia para retirada do tumor. Por coincid&ecirc;ncia, poucos meses depois, em 1937, seu &iacute;dolo <a href="http://en.wikipedia.org/wiki/Maurice_Ravel" id="w">Ravel</a> tamb&eacute;m morreria de uma cirurgia no c&eacute;rebro.</p>&#10;<p>Gershwin teve um caso de 10 anos de dura&ccedil;&atilde;o com a compositora <a href="http://en.wikipedia.org/wiki/Kay_Swift" id="w">Kay Swift</a> e frequentemente consultava&shy;a sobre as suas m&uacute;sicas. <i>Oh, Kay</i> foi nomeada em homenagem a Kay Swift.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Ap&oacute;s a morte de Gershwin, Swift organizou algumas de suas m&uacute;sicas, transcreveu suas grava&ccedil;&otilde;es, e colaborou com Ira em v&aacute;rios projetos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Gershwin teve um caso tamb&eacute;m com a atriz <a href="http://en.wikipedia.org/wiki/Paulette_Goddard" id="w">Paulette Goddard</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Gershwin morreu sem deixar testamento, e todas suas propriedades foram passadas para sua m&atilde;e. Ele est&aacute; enterrado no <i>Westchester Hills Cemetery</i> em Hastings&shy;on&shy;Hudson, Nova Iorque.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Os trabalhos de Gershwin ainda trazem significantes quantias de royalties das licen&ccedil;as de <a href="http://en.wikipedia.org/wiki/Copyright" id="w">copyrights</a>. As licen&ccedil;as para tais obras expiraram no final de 2007 na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e ir&atilde;o expirar entre 2019 e 2027 nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>De acordo com uma carta de <a href="http://en.wikipedia.org/wiki/Fred_Astaire" id="w">Fred Astaire</a> para <a href="http://en.wikipedia.org/wiki/Adele_Astaire" id="w">Adele Astaire</a>, Gershwin sussurrou seu nome antes de morrer.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o jornal <i><a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a></i> determinou &#34&semi;estimando os lucros acumulados na vida de um compositor&#34&semi; que Gershwin foi o compositor mais rico de todos os tempos.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Gershwin foi nomeado para a cal&ccedil;ada da fama de Long Island em 2006. O Teatro George Gershwin foi batizado e homenagem a ele.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Estilo_musical_e_influ%C3%AAncia" name="Estilo_musical_e_influ%C3%AAncia"></a><h2> Estilo musical e influ&ecirc;ncia </h2>&#10;&#10;<p>Gershwin foi influenciado muito mais pelos compositores franceses do come&ccedil;o do s&eacute;culo. <a href="http://en.wikipedia.org/wiki/Maurice_Ravel" id="w">Maurice Ravel</a> ficou completamente impressionado com as habilidades de Gershwin, comentando, ele diz &#34&semi;Pessoalmente eu acho o jazz mais interessante:os ritmos, o jeito que as melodias s&atilde;o tocadas, as pr&oacute;prias melodias. Eu escutei as obras de George Gershwin e as achei intrigantes.&#34&semi;<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> A <a href="http://en.wikipedia.org/wiki/Orquestra%C3%A7%C3%A3o" id="w">orquestra&ccedil;&atilde;o</a> nas obras sinf&ocirc;nicas de Gershwin geralmente s&atilde;o bem parecidas com as de Ravel&semi; igualmente, o concerto para dois pianos de Ravel demonstra influ&ecirc;ncia de Gershwin. Ele pediu a Ravel algumas li&ccedil;&otilde;es. Quando Ravel perguntou quanto Gershwin tinha ganhado, Ravel respondeu &#34&semi;Que tal voc&ecirc; me d&aacute; algumas li&ccedil;&otilde;es?&#34&semi; (Algumas vers&otilde;es da hist&oacute;ria apresentam <a href="http://en.wikipedia.org/wiki/Igor_Stravinsky" id="w">Igor Stravinsky</a> do que Ravel, mas Stravinsky mesmo confirmou que originalmente tinha ouvido a hist&oacute;ria de Ravel).<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O <i>Concerto in F</i> de Gershwin foi criticado por ser fortemente influenciado &agrave;s obras de <a href="http://en.wikipedia.org/wiki/Claude_Debussy" id="w">Claude Debussy</a>, mais do que o estilo de jazz o qual era esperado. A compara&ccedil;&atilde;o n&atilde;o impediu Gershwin de continuar explorando os estilos franceses. O in&iacute;cio de <i>An American in Paris</i> reflete a longa jornada que ele tomou como compositor:&#34&semi;A parte inicial ser&aacute; desenvolvida no t&iacute;pico estilo franc&ecirc;s, da maneira de Debussy e os <a href="http://en.wikipedia.org/wiki/Grupo_dos_Seis" id="w">Seis</a>, ainda que as melodias sejam originais&#34&semi;.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Al&eacute;m da influ&ecirc;ncia francesa, Gershwin ficou fascinado com as obras de <a href="http://en.wikipedia.org/wiki/Alban_Berg" id="w">Alban Berg</a>, <a href="http://en.wikipedia.org/wiki/Dmitri_Shostakovich" id="w">Dmitri Shostakovich</a>, <a href="http://en.wikipedia.org/wiki/Igor_Stravinsky" id="w">Igor Stravinsky</a>, <a href="http://en.wikipedia.org/wiki/Darius_Milhaud" id="w">Darius Milhaud</a> e <a href="http://en.wikipedia.org/wiki/Arnold_Schoenberg" id="w">Arnold Schoenberg</a>. Ele pediu a Schoenberg algumas li&ccedil;&otilde;es de composi&ccedil;&atilde;o. Schoenberg se recusou, alegando &#34&semi;Eu apenas o faria um mal Schoenberg, e voc&ecirc; &eacute; um bom Gershwin.&#34&semi;<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> (Esta frase &eacute; similar a uma creditada a Ravel durante a visita, em 1928, de Gershwin a Fran&ccedil;a &shy; &#34&semi;Por que ser um Ravel de segunda classe se voc&ecirc; pode ser um Gershwin de primeira?.&#34&semi;)</p>&#10;<p>A influ&ecirc;ncia russa do seu professor de composi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Joseph_Schillinger" id="w">Joseph Schillinger</a> (1932&shy;1936) foi essencial para proporcionar para Gershwin um m&eacute;todo de composi&ccedil;&atilde;o. Houve alguma discord&acirc;ncia sobre a natureza da influ&ecirc;ncia de Schillinger sobre Gershwin. Ap&oacute;s o sucesso p&oacute;stumo de <i><a href="http://en.wikipedia.org/wiki/Porgy_and_Bess" id="w">Porgy and Bess</a></i>, Schillinger alegou que ele teve uma grande e direta influ&ecirc;ncia em supervisionar a cria&ccedil;&atilde;o da &oacute;pera&semi; Ira negou completamente que seu irm&atilde;o teve qualquer ajuda para tal obra. H&aacute; ainda um terceiro relato sobre a rela&ccedil;&atilde;o com Schillinger escrita por um amigo pr&oacute;ximo de Gershwin, Vernon Duke, em um artigo para a <i>Musical Quartely</i> em 1947.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Uma habilidade diferencial de Gershwin foi conseguir manipular as formas de m&uacute;sica em uma s&oacute;. Ele pegou o jazz que ele descobriu em <a href="http://en.wikipedia.org/wiki/Tin_Pan_Alley" id="w">Tin Pan Alley</a> combinando os ritmos e tonalidades com as can&ccedil;&otilde;es populares da &eacute;poca.</p>&#10;<p>A primeira can&ccedil;&atilde;o  que George Gershwin publicou foi &#34&semi;When You Want &#39&semi;Em You Can&#39&semi;t Get &#39&semi;Em, When You&#39&semi;ve Got &#39&semi;Em, You Don&#39&semi;t Want &#39&semi;Em.&#34&semi; Publicada em 1916 quando Gershwin tinha 17 anos ganhando um total de $5, entretanto ele prometeria bem mais.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a> batizou o Pr&ecirc;mio de Melhor Can&ccedil;&atilde;o Popular de <i>Gershwin Prize</i>. Reconhecendo o profundo e positivo efeito da m&uacute;sica popular na cultura, o pr&ecirc;mio &eacute; dado anualmente para o compositor e performista para quem as contribui&ccedil;&otilde;es ao longo de sua vida exemplificam a excel&ecirc;ncia alcan&ccedil;ada pelos Gershwins. Em <a href="http://en.wikipedia.org/wiki/1_de_Mar%C3%A7o" id="w">1 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o pr&ecirc;mio Gershwin foi dado ao compositor <a href="http://en.wikipedia.org/wiki/Paul_Simon" id="w">Paul Simon</a>.</p>&#10;<a id="Grava%C3%A7%C3%B5es" name="Grava%C3%A7%C3%B5es"></a><h2> Grava&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gershwin_Theatre_NYC.jpg%7Cthumb%7Cright%7C350px" id="w">&#60&semi;center&#62&semi;O Teatro George Gershwin em Manhattan, Nova Iorque.&#60&semi;/center&#62&semi;</a>&#10;No come&ccedil;o de sua carreira, Gershwin produziu d&uacute;zias de rolos para <a href="http://en.wikipedia.org/wiki/Pianola" id="w">pianolas</a> e esta era a principal fonte de renda dele. Muitas delas eram m&uacute;sicas populares da &eacute;poca e outras de sua autoria. Uma vez que sua carreira no teatro foi crescendo as grava&ccedil;&otilde;es em rolos de piano foi gradulamente diminuindo. Entretanto ele fez algumas grava&ccedil;&otilde;es atrav&eacute;s da d&eacute;cada de 20, incluindo uma vers&atilde;o completa de <i>Rhapsody in Blue</i>.</p>&#10;<p>Igualmente aos rolos de piano, h&aacute; poucas grava&ccedil;&otilde;es de &aacute;udio acess&iacute;veis dele. Sua primeira grava&ccedil;&atilde;o foi de uma m&uacute;sica pr&oacute;pria, &#34&semi;Swanee&#34&semi; com o <i>Fred Van Eps Trio</i> em 1919. o balanceamento da grava&ccedil;&atilde;o focaliza mais o banjo de Van Eps, ficando o piano ofuscado. A grava&ccedil;&atilde;o foi antes de &#34&semi;Swanee&#34&semi; tornar&shy;se famosa com <a href="http://en.wikipedia.org/wiki/Al_Jonson" id="w">Al Jonson</a> no come&ccedil;o de 1920.</p>&#10;<p>Gershwin gravou uma vers&atilde;o curta de <i>Rhapsody in Blue</i> com <a href="http://en.wikipedia.org/wiki/Paul_Whiteman" id="w">Paul Whiteman</a> e sua orquestra para a <a href="http://en.wikipedia.org/wiki/Victor_Talking_Machine_Company" id="w">Victor Talking Machine Company</a> em 1924, logo ap&oacute;s a estreia mundial. Gershwin e a mesma orquestra fez uma grava&ccedil;&atilde;o el&eacute;trica da mesma vers&atilde;o para a Victor em 1927. Entretanto, uma disputa no est&uacute;dio sobre a interpreta&ccedil;&atilde;o, irritou Paul Whiteman fazendo o sair. A condu&ccedil;&atilde;o foi dada a Nathaniel Shilkret. Gershwin fez certo n&uacute;mero de grava&ccedil;&otilde;es de solos de piano para seus musicais, alguns incluindo vocais de Fred e Adele Astaire, assim como seus <i>Tr&ecirc;s Prel&uacute;dios</i> para piano.</p>&#10;<p>Em 1929, Gershwin &#34&semi;supervisionou&#34&semi; a estreia mundial de <i>An American in Paris</i> com Nathaniel Shilkret e a <i>Victor Simphony Orchestra</i>. O papel de Gershwin na orquestra foi bem limitado, principalmente porque Shilkret estava conduzindo e tinha suas pr&oacute;prias ideias sobre a m&uacute;sica. Ningu&eacute;m tinha sido contratado para tocar o solo breve de <a href="http://en.wikipedia.org/wiki/Celesta" id="w">celesta</a>, ent&atilde;o Gershwin foi perguntado se ele n&atilde;o poderia tocar, e ele concordou. Gershwin pode ser escutado, brevemente, na grava&ccedil;&atilde;o durante a se&ccedil;&atilde;o lenta.</p>&#10;<p>Ele apareceu em v&aacute;rios programas de r&aacute;dios, incluindo o programa de <a href="http://en.wikipedia.org/wiki/Rudy_Vallee" id="w">Rudy Vallee</a>, tocando algumas de suas composi&ccedil;&otilde;es, incluindo o terceiro movimento do <i>Concerto in F</i> com a orquestra de Vallee conduzindo. Algumas dessas performances foram preservadas em discos de transcri&ccedil;&atilde;o e tem sido lan&ccedil;adas em LP e CD.</p>&#10;<p>Em 1934, num esfor&ccedil;o para arrecadar dinheiro para financiar a sua <i>folk opera</i>, Gershwin montou seu pr&oacute;prio programa de r&aacute;dio intitulado <i>Music by Gershwin</i> no qual apresentava obras suas e de outros compositores. Grava&ccedil;&otilde;es desta e de outras transimiss&otilde;es inclu&iacute;am sua <i>Variations on/Got Rhythm</i>, partes de <i>Concerto in F</i>, e numerosas can&ccedil;&otilde;es de seus musicais de com&eacute;dia. Ele tamb&eacute;m gravou um ensaio de sua <i>Second Rhapsody</i>, conduzindo a orquestra e tocando os solos de piano. Gershwin gravou excertos de <i>Porgy and Bess</i> com membros originais, conduzindo a orquestra do piano. Mais tarde, a <a href="http://en.wikipedia.org/wiki/RCA_Victor" id="w">RCA Victor</a> o contratou para supervisionar as grava&ccedil;&otilde;es de <i>Porgy and Bess</i> em 1935, as quais foram suas &uacute;ltimas grava&ccedil;&otilde;es.</p>&#10;<p>Um clipe de 33 segundos de Gershwin tocando &#34&semi;I&#39&semi;ve Got Rhythm&#34&semi; sobreviveu, possivelmente pego de um cine&shy;jornal do come&ccedil;o da d&eacute;cada de 30. H&aacute; tamb&eacute;m filmes mudos feitos em casa, alguns em Kodachrome, de Gershwin que tem sido apresentados em tributos ao compositor.</p>&#10;<p>Em 1975, a <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a> lan&ccedil;ou um &aacute;lbum com os rolos de piano de Gershwin tocando <i>Rhapsody in Blue</i>, acompanhado pela <i>Columbia Jazz Band</i> tocando o acompanhamento original conduzido por <a href="http://en.wikipedia.org/wiki/Michael_Tilson_Thomas" id="w">Michael Tilson Thomas</a>. O outro lado do disco de <i>Columbia Masterworks</i> apresenta Tilson Thomas liderando a Filarm&ocirc;nica de Nova Iorque em <i>An American in Paris</i>.</p>&#10;<p>Em 1993, uma sele&ccedil;&atilde;o de rolos de piano originalmentes produzidos por Gershwin para a <i>Standard Music Roll Company</i><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> foi lan&ccedil;ada pela Nonesuch Records atrav&eacute;s do esfor&ccedil;o de Artis Woodhouse e foi intitulado <i>Gershwin plays Gershwin: The Piano Rolls</i>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%B5es" name="Composi%C3%A7%C3%B5es"></a><h2> Composi&ccedil;&otilde;es </h2>&#10;<dl><dt>Orquestral</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rhapsody_in_Blue" id="w">Rhapsody in Blue</a></i> (para piano e orquestra, 1924)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Piano_Concerto_in_F" id="w">Piano Concerto in F</a></i> (1925)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/An_American_in_Paris" id="w">An American in Paris</a></i> (para orquestra, 1928)</li>&#10;<li><i>Second Rhapsody</i>, originalmente intitulada <i>Rhapsody en Rivets</i> (para piano e orquestra, 1931)</li>&#10;<li><i>Cuban Overture</i>, originalmente intitulada <i>Rumba</i> (1932)</li>&#10;<li><i>Variations on &#34&semi;I Got Rhythm&#34&semi;</i> (para piano e orquestra) (1934)</li>&#10;<li><i>Catfish Row</i>, su&iacute;te baseada na m&uacute;sica de <i>Porgy and Bess</i> (1936)</li></ul>&#10;<dl><dt>Piano Solo</dt></dl>&#10;<ul>&#10;<li><i>Prel&uacute;dios para Piano</i> (1926)</li>&#10;<li><i>George Gershwin&#39&semi;s Songbook</i>, arranjos de piano para 18 can&ccedil;&otilde;es (1932)</li></ul>&#10;<dl><dt>Musicais da Broadway</dt></dl>&#10;<ul>&#10;<li><i>George White&#39&semi;s Scandals</i></li>&#10;<li><i>Lady, Be Good</i> (1924)</li>&#10;<li><i>Tip&shy;Toes</i> (1925)</li>&#10;<li><i>Song of the Flame</i> (1925)</li>&#10;<li><i>Tell Me More!</i> (1925)</li>&#10;<li><i>Oh, Kay!</i> (1926)</li>&#10;<li><i>Strike Up the Band</i> (1927)</li>&#10;<li><i>Funny Face</i> (1927)</li>&#10;<li><i>Rosalie</i> (1928)</li>&#10;<li><i>Show Girl</i> (1929)</li>&#10;<li><i>Girl Crazy</i>   (1930)</li>&#10;<li><i>Of Thee I Sing</i> (1931)</li>&#10;<li><i>Pardon My English</i> (1933)</li>&#10;<li><i>Let &#39&semi;Em Eat Cake</i>(1933)</li>&#10;<li><i>My One and Only</i> (1983) (musical de 1983 usando m&uacute;sicas escritas por Gershwin)</li>&#10;<li><i>Crazy for You</i>, vers&atilde;o revisada de <i>Girl of Crazy</i> (1992), escrita e compilada sem a participa&ccedil;&atilde;o de George ou Ira Gershwin.</li></ul>&#10;<dl><dt>&Oacute;pera</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Porgy_and_Bess" id="w">Porgy and Bess</a></i> (1935, esta foi, entretanto, primeiramente apresentada na Broadway do que em uma casa de &oacute;pera)</li></ul>&#10;<dl><dt>Filmes em que Gershwin escreveu partituras originais</dt></dl>&#10;<ul>&#10;<li><i>Delicious</i>, partes de <i>Second Rhapsody</i> que foram usadas no filme. (1931)</li>&#10;<li><i>Shall We Dance</i>, orquestra&ccedil;&atilde;o original por Gershwinm sem grava&ccedil;&otilde;es dispon&iacute;veis em est&eacute;reo, algumas se&ccedil;&otilde;es nunca foram gravadas. (1937)</li>&#10;<li><i>A Damsel in Distress</i> (1937)</li>&#10;<li><i>The Goldwyn Follies</i>, postumamente lan&ccedil;ada (1937)</li>&#10;<li><i>The Shocking Miss Pilgrim</i>, usou can&ccedil;&otilde;es n&atilde;o publicadas.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Hyland, William G. <i>George Gershwin : A New Biography</i> Praeger Publishers (<a href="http://en.wikipedia.org/wiki/30_de_Agosto" id="w">30 de Agosto</a>,  <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0275981118" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0275981118">ISBN 0&shy;275&shy;98111&shy;8</a></li>&#10;<li>Mawer, Deborah (Editor). Cross, Jonathan (Series Editor). <i>The Cambridge Companion to Ravel (Cambridge Companions to Music)</i> Cambridge University Press (<a href="http://en.wikipedia.org/wiki/24_de_Agosto" id="w">24 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521648564" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521648564">ISBN 0&shy;521&shy;64856&shy;4</a></li>&#10;<li>Pollack, Howard <i>George Gershwin.  His Life and Work</i> University of California Press, 2006, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780520248649" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780520248649">ISBN 978&shy;0&shy;520&shy;24864&shy;9</a></li>&#10;<li>Jablonski, Edward <i>Gershwin</i> Doubleday (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385194315" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385194315">ISBN 0&shy;385&shy;19431&shy;5</a></li>&#10;<li>Rimler, Walter <i>A Gershwin Companion</i>  Popular Culture (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1560750197" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1560750197">ISBN 1&shy;56075&shy;019&shy;7</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  Gershwin Anecdotes (with sources noted)</li>&#10;<li> </li>&#10;<li>  at the <a href="http://en.wikipedia.org/wiki/Internet_Broadway_Database" id="w">Internet Broadway Database</a></li>&#10;<li>  at the <a href="http://en.wikipedia.org/wiki/Internet_Movie_Database" id="w">Internet Movie Database</a></li>&#10;<li>George Gershwin Bio at <a class="externallink" href="http://www.amuseum.org/jahf/virtour/page22.html" rel="nofollow" title="http://www.amuseum.org/jahf/virtour/page22.html">Jewish&shy;American Hall of Fame</a></li>&#10;<li>  at the Harry Ransom Center at the University of Texas at Austin</li>&#10;<li> </li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_dos_Estados_Unidos" id="w">Categoria:Compositores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_de_bandas_sonoras" id="w">Categoria:Compositores de bandas sonoras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_cl%C3%A1ssicos_do_s%C3%A9culo_XX" id="w">Categoria:Compositores cl&aacute;ssicos do s&eacute;culo XX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a></p>&#10;<p> </p></body></html>