<html><title>Pol&ocirc;nio</title><body>&#10;<p> &#10; &#10;O   &eacute; um <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">elemento qu&iacute;mico</a> de s&iacute;mbolo <b>Po</b> e de <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B3mico" id="w">n&uacute;mero at&oacute;mico</a> igual a 84 (84 <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e 84 <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>), com <a href="http://en.wikipedia.org/wiki/Massa_at%C3%B3mica" id="w">massa at&oacute;mica</a> 209 <a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B3mica" id="w">u</a>. Pertence ao <a href="http://en.wikipedia.org/wiki/Grupo_da_Tabela_Peri%C3%B3dica" id="w">grupo VIA ou 16</a> da classifica&ccedil;&atilde;o peri&oacute;dica dos elementos.  &Agrave; temperatura ambiente, o pol&ocirc;nio encontra&shy;se no <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">estado s&oacute;lido</a>.</p>&#10;<p>O pol&ocirc;nio quando  misturado ou em <a href="http://en.wikipedia.org/wiki/Liga_met%C3%A1lica" id="w">liga</a> com o <a href="http://en.wikipedia.org/wiki/Ber%C3%ADlio" id="w">ber&iacute;lio</a>  pode ser empregado como uma fonte de <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a>.</p>&#10;<p>Foi descoberto por <a href="http://en.wikipedia.org/wiki/Pierre_Curie" id="w">Pierre</a> e <a href="http://en.wikipedia.org/wiki/Marie_Curie" id="w">Marie Curie</a>, em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, e por isso tem nome homenageando a <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>.</p>&#10;<a id="Caracter%C3%ADsticas_principais" name="Caracter%C3%ADsticas_principais"></a><h2> Caracter&iacute;sticas principais </h2>&#10;<p>Este elemento &eacute; <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">radioativo</a>, dissolvendo&shy;se facilmente em <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidos</a> dilu&iacute;dos, por&eacute;m s&oacute; &eacute; levemente <a href="http://en.wikipedia.org/wiki/Solubilidade" id="w">sol&uacute;vel</a> em <a href="http://en.wikipedia.org/wiki/&Aacute;lcali" id="w">&aacute;lcalis</a>.  &Eacute; quimicamente semelhante ao <a href="http://en.wikipedia.org/wiki/Bismuto" id="w">bismuto</a> e ao <a href="http://en.wikipedia.org/wiki/Tel%C3%BArio" id="w">tel&uacute;rio</a>, sendo mais <a href="http://en.wikipedia.org/wiki/Eletropositividade" id="w">eletropositivo</a> que o tel&uacute;rio e o <a href="http://en.wikipedia.org/wiki/Sel%C3%AAnio" id="w">sel&ecirc;nio</a>, elementos da mesma <a href="http://en.wikipedia.org/wiki/Grupo_(Qu%C3%ADmica)" id="w">fam&iacute;lia</a>.</p>&#10;<p>O pol&ocirc;nio&shy;210  &eacute; um <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> vol&aacute;til, de baixo <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a>, por isso, 50% se evapora ap&oacute;s 45 horas numa temperatura de 326  <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">K</a>.  Este <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topo</a> &eacute; emissor de <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_alfa" id="w">part&iacute;culas alfa</a> que apresenta uma <a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meia&shy;vida</a> de  138.39 dias. Um miligrama deste <a href="http://en.wikipedia.org/wiki/Semi&shy;metal" id="w">metal&oacute;ide</a> emite tantas part&iacute;culas alfa quanto 5 gramas de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(elemento_qu%C3%ADmico)" id="w">r&aacute;dio</a>.  Um &uacute;nico grama de pol&ocirc;nio&shy;210 gera 140 watts de energia t&eacute;rmica.</p>&#10;<p>Uma grande quantidade de energia &eacute; liberada  pela  deteriora&ccedil;&atilde;o  de apenas  meio grama, alcan&ccedil;ando rapidamente uma temperatura acima de  750 K. Alguns <a href="http://en.wikipedia.org/wiki/Curie" id="w">Curies</a> de pol&ocirc;nio emitidos criam um fulgor azulado causado pela excita&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">ar</a>  circunvizinho</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p>Po &shy; Fonte de part&iacute;culas alfa (foi usado na experi&ecirc;ncia de Rutherford, que levou ao modelo do &aacute;tomo nucleado). Fonte de n&ecirc;utrons (bombardeio de n&uacute;cleos com part&iacute;culas alfa emitidas pelo pol&ocirc;nio e seguidas da emiss&atilde;o de n&ecirc;utrons). Baterias termonucleares de sat&eacute;lites.&#10;</p><a id="Outros_usos" name="Outros_usos"></a><h3> Outros usos </h3>&#10;&#10;<ul>&#10;<li>Este elemento tem sido usado em dispositivos  que eliminam cargas est&aacute;ticas produzidas nas ind&uacute;strias de lamina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a>, lamina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a> e fia&ccedil;&atilde;o de fibras sint&eacute;ticas na ind&uacute;stria <a href="http://en.wikipedia.org/wiki/T%C3%AAxtil" id="w">t&ecirc;xtil</a>, entre outras.   As fontes de qualquer <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_beta" id="w">decaimento beta</a> s&atilde;o geralmente mais usadas e  menos perigosas.</li>&#10;<li>O pol&ocirc;nio &eacute; usado em escovas que removem a poeira acumulada  em filmes <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotogr&aacute;ficos</a>. O pol&ocirc;nio nestas escovas &eacute;  selado, assim controlando e  minimizando o perigo da radia&ccedil;&atilde;o.</li>&#10;<li>Pequenas quantidades  adicionadas &agrave;s velas ( eletrodos de igni&ccedil;&atilde;o de motores de combust&atilde;o interna ) melhoram o desempenho destes dispositivos.</li>&#10;<li>O pol&ocirc;nio &eacute; proposto para ser  usado como gerador termoel&eacute;trico em sat&eacute;lites artificiais e sondas espaciais.  Como quase toda a <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_alfa" id="w">radia&ccedil;&atilde;o alfa</a>  pode facilmente ser parada por recipientes comuns e, ao colidir contra as superficies destes libera energia, o pol&ocirc;nio &eacute; pesquisado para ser usado  como uma fonte de calor para a fabrica&ccedil;&atilde;o de  <a href="http://en.wikipedia.org/wiki/Gerador_termoel%C3%A9trico" id="w">pilhas termoel&eacute;tricas</a>  de pouco peso que seriam usadas em <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lites artificiais</a>.</li>&#10;<li>O pol&ocirc;nio &eacute; usado no tabaco com ars&ecirc;nico e naftalina,que &eacute; uma das principais causas de c&acirc;ncer para quem fuma.</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Chamado de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(elemento_qu%C3%ADmico)" id="w">r&aacute;dio F</a>,   foi descoberto por <a href="http://en.wikipedia.org/wiki/Marie_Curie" id="w">Marie Curie</a> e <a href="http://en.wikipedia.org/wiki/Pierre_Curie" id="w">Pierre Curie</a>, em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, sendo mais tarde renomeado para pol&ocirc;nio em homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, pa&iacute;s natal de Marie. Naquela &eacute;poca, a Pol&ocirc;nia estava sob dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>, portanto n&atilde;o era reconhecida como uma na&ccedil;&atilde;o.</p>&#10;<p>Este elemento foi o primeiro a ser descoberto pelo casal Curie quando investigavam a causa da <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">radioatividade</a> da  <a href="http://en.wikipedia.org/wiki/Pechblenda" id="w">pechblenda</a>. A pechblenda, ap&oacute;s a remo&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> e do r&aacute;dio , era mais radioativo que o ur&acirc;nio e o r&aacute;dio juntos. Este fato os impeliu a procurar o novo elemento.</p>&#10;<p>Foi tamb&eacute;m usado como <a href="http://en.wikipedia.org/wiki/Veneno" id="w">veneno</a> em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> na forma de <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nio&shy;210" id="w">pol&ocirc;nio&shy;210</a> para matar o antigo <a href="http://en.wikipedia.org/wiki/Espi%C3%A3o" id="w">espi&atilde;o</a> <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a> do <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Litvinenko" id="w">Alexander Litvinenko</a>, que acabou por <a href="http://en.wikipedia.org/wiki/Morte" id="w">falecer</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> no dia <a href="http://en.wikipedia.org/wiki/23_de_Novembro" id="w">23 de Novembro</a> do mesmo ano.</p>&#10;<a id="Ocorr%C3%AAncia" name="Ocorr%C3%AAncia"></a><h2> Ocorr&ecirc;ncia </h2>&#10;<p>O pol&ocirc;nio &eacute; um elemento raro na natureza,  sendo encontrado nos <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a> de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> em aproximadamente  100 microgramas por tonelada e recentemente, por volta do ano de 1976, foram descobertos pelo cientista <a href="http://en.wikipedia.org/wiki/Robert_Gentry" id="w">Robert Gentry</a> presentes nas pedras de granito das profundezas da Terra (resultado publicado na revista <i>Science</i> de 15 de outubro de 1976). Sua <a href="http://en.wikipedia.org/wiki/Abund%C3%A2ncia_natural" id="w">abund&acirc;ncia natural</a> &eacute; calculada em aproximadamente 0,2% do <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(elemento_qu%C3%ADmico)" id="w">r&aacute;dio</a>.</p>&#10;<p>Em  <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> , uma experi&ecirc;ncia demonstrou que quando o <a href="http://en.wikipedia.org/wiki/Bismuto" id="w">bismuto</a> natural ( Bi&shy;209 ) &eacute; bombardeado com <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a> ocorre a produ&ccedil;&atilde;o do Bi&shy;210, que &eacute; a m&atilde;e do pol&ocirc;nio. O pol&ocirc;nio pode ser criado em quantidades de miligramas mediante este procedimento, usando o fluxo elevado de  n&ecirc;utrons encontrado nos <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reatores nucleares</a>.</p>&#10;<a id="Is%C3%B3topos" name="Is%C3%B3topos"></a><h2> Is&oacute;topos </h2>&#10;<p>O pol&ocirc;nio tem muitos <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a> que s&atilde;o <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">radioativos</a>. Existem 25 is&oacute;topos conhecidos do pol&ocirc;nio, com <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_massa" id="w">n&uacute;meros de massa</a> que variam de 194 a 218. O Po&shy;210 &eacute; o  is&oacute;topo natural mais comum, com uma <a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meia&shy;vida</a>  de 134,8 dias.  O Po&shy;209 (  meia&shy;vida de 103 anos ) e o Po&shy;208 ( meia&shy;vida de 2,9 anos )  podem ser obtidos pelo bombardeamento  do <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> ou <a href="http://en.wikipedia.org/wiki/Ber%C3%ADlio" id="w">ber&iacute;lio</a> com part&iacute;culas <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_alfa" id="w">alfa</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;ton</a> ou <a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a>  num <a href="http://en.wikipedia.org/wiki/Ciclotron" id="w">ciclotron</a>. Entretanto, a produ&ccedil;&atilde;o destes is&oacute;topos &eacute; muito cara.</p>&#10;<a id="Precau%C3%A7%C3%B5es" name="Precau%C3%A7%C3%B5es"></a><h2> Precau&ccedil;&otilde;es </h2>&#10;<p>O pol&ocirc;nio &eacute; um elemento <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">radioativo</a> e <a href="http://en.wikipedia.org/wiki/Veneno" id="w">t&oacute;xico</a> e o seu manuseio &eacute; muito perigoso. Mesmo o manuseio de miligramas ou microgramas de pol&ocirc;nio&shy;210 &eacute; considerado perigoso, e requer a utiliza&ccedil;&atilde;o de um equipamento de seguran&ccedil;a especial usado com procedimentos restritivos. Os danos diretos ocorrem da absor&ccedil;&atilde;o de energia, proveniente da desintegra&ccedil;&atilde;o de part&iacute;culas alfas, pelos <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecidos</a>.&#10;O m&aacute;ximo de pol&ocirc;nio permitido para um corpo humano ingerir e de somente 0,03 micro<a href="http://en.wikipedia.org/wiki/Curie" id="w">curies</a>, que &eacute; equivalente a uma part&iacute;cula que pesa somente 6,8 x 10<sup>&minus;12</sup> gramas. Considerando o mesmo peso, o pol&ocirc;nio &eacute;  2,5 &times; 10<sup>11</sup> mais t&oacute;xico que o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_cian%C3%ADdrico" id="w">g&aacute;s cian&iacute;drico</a> (HCN). A concentra&ccedil;&atilde;o m&aacute;xima permitida no ar de compostos sol&uacute;veis &eacute; de aproximadamente 2 &times; 10<sup>&minus;11</sup> microcuries por cent&iacute;metro c&uacute;bico.</p>&#10;<p>Uma das principais fontes de contamina&ccedil;&atilde;o humana por pol&ocirc;nio &eacute; o <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> (&eacute; misturado com ars&ecirc;nico,naftalina e iodo no tabaco,&eacute; um dos principais fatores que causa c&acirc;ncer no tabaco) <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexander_Litvinenko" id="w">Alexander Litvinenko</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Elementos_qu%C3%ADmicos" id="w">Categoria:Elementos qu&iacute;micos</a></p>&#10;<p> </p></body></html>