<html><title>Tai Kamiya</title><body>&#10;<p> &#10;<b>Taichi Kamiya </b>, chamado no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> de   e mais conhecido pelo apelido  , &eacute; um personagem da franquia <i><a href="http://en.wikipedia.org/wiki/Digimon" id="w">Digimon</a></i>. Tai apareceu pela primeira vez no mang&aacute; <i><a href="http://en.wikipedia.org/wiki/Digimon_Adventure_V&shy;Tamer_01" id="w">Digimon Adventure V&shy;Tamer 01</a></i>, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, mas depois foi remodelado para os animes <i><a href="http://en.wikipedia.org/wiki/Digimon_Adventure" id="w">Digimon Adventure</a></i>, <i><a href="http://en.wikipedia.org/wiki/Digimon_Adventure_02" id="w">Digimon Adventure 02</a></i> e <i><a href="http://en.wikipedia.org/wiki/Digimon_Xros_Wars:_Toki_wo_Kakeru_Shounen_Hunter&shy;Tachi" id="w">Digimon Xros Wars II</a></i>.</p>&#10;<p>No universo de <i>V&shy;Tamer</i>, Tai &eacute; o parceiro de Zeromaru e o her&oacute;i humano destinado a derrotar <a href="http://en.wikipedia.org/wiki/Daemon" id="w">Daemon</a>. Em <i>Digimon Adventure</i> ele &eacute; o l&iacute;der da primeira gera&ccedil;&atilde;o de DigiEscolhidos, portador do   e irm&atilde;o mais velho de <a href="http://en.wikipedia.org/wiki/Kari_Kamiya" id="w">Kari Kamiya</a>. Tai foi o personagem que come&ccedil;ou a tradi&ccedil;&atilde;o dos l&iacute;deres usarem <a href="http://en.wikipedia.org/wiki/&Oacute;culos_de_seguran%C3%A7a" id="w">&oacute;culos de seguran&ccedil;a</a>.</p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h2> Desenvolvimento </h2>&#10;<p>Tanto a apar&ecirc;ncia quanto a personalidade de Tai foram criados por <a href="http://en.wikipedia.org/wiki/Katsuyoshi_Nakatsuru" id="w">Katsuyoshi Nakatsuru</a>. Em uma entrevista exclusiva com Satoru Nishizono, um dos produtores dos animes da franquia, foi revelado que a equipe de produ&ccedil;&atilde;o escolheu esse nome para o personagem por que ele tem um <a href="http://en.wikipedia.org/wiki/Kanji" id="w">kanji</a> que est&aacute; relacionado &agrave; sorte.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Tai &eacute; um garoto aventureiro, atl&eacute;tico, carism&aacute;tico e com um grande sen&ccedil;o de lideran&ccedil;a, qualidades que o tornam facilmente um l&iacute;der. Contudo, sua personalidade impulsiva e agressiva o colocam em perigo com frequ&ecirc;ncia, bem como em brigas com seu rival <a href="http://en.wikipedia.org/wiki/Matt_Ishida" id="w">Matt</a>. Sua maior caracter&iacute;stica e tamb&eacute;m aquela que lhe proporcionou seu Bras&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Coragem" id="w">coragem</a>, que ele adquire tendo compaix&atilde;o e compreendendo seus amigos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Ele &eacute; o melhor amigo de <a href="http://en.wikipedia.org/wiki/Sora_Takenouchi" id="w">Sora</a> e os dois dividem uma paix&atilde;o por futebol.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em <i>Adventure 02</i>, Tai se tornou mais paciente e faz parte do time de futebol da sua escola. Ele auxilia a nova gera&ccedil;&atilde;o de DigiEscolhidos diversas vezes, especialmente o novo l&iacute;der, <a href="http://en.wikipedia.org/wiki/Davis_Motomiya" id="w">Davis Motomiya</a>, para quem Tai passou os seus &oacute;culos.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Apesar de mais velho, Tai mant&eacute;m seu senso de humor e continua fazendo piadas sobre outros personagens. Ele, assim como outros DigiEscolhidos, mora em <a href="http://en.wikipedia.org/wiki/Odaiba" id="w">Odaiba</a>.</p>&#10;<a id="Apari%C3%A7%C3%B5es" name="Apari%C3%A7%C3%B5es"></a><h2> Apari&ccedil;&otilde;es </h2>&#10;<a id="V&shy;Tamer" name="V&shy;Tamer"></a><h3> V&shy;Tamer </h3>&#10;<p>Em <i>V&shy;Tamer</i>, os Digimons s&atilde;o programas usados em lutas virtuais atrav&eacute;s de brinquedos chamados V&shy;Pets. Tai, com seu parceiro Zeromaru, tenta entrar em um torneio de V&shy;Pets mas &eacute; banido por que Zeromaru n&atilde;o foi reconhecido como um verdadeiro Digimon. Entretanto, no final do torneio, Tai consegue uma luta com o campe&atilde;o Neo Saiba e eles empatam &shy; um resultado que era imposs&iacute;vel nesse tipo de jogo. Ap&oacute;s ver as habilidades do garoto, <a href="http://en.wikipedia.org/wiki/HolyAngemon" id="w">Lorde HolyAngemon</a> o leva at&eacute; o <a href="http://en.wikipedia.org/wiki/Mundo_Digital" id="w">Mundo Digital</a> onde ele conhece Zeromaru pessoalmente e os dois recebem a miss&atilde;o de reunir as cinco Tamer Tags para derrotar <a href="http://en.wikipedia.org/wiki/Daemon" id="w">Daemon</a>, que est&aacute; tentando dominar o local. Ap&oacute;s enfrentarem muitos inimigos, alguns que se tornam aliados, Tai e Zeromaru conseguem destruir o vil&atilde;o fazendo Zeromaru atingir a forma Super Perfeita. Apesar de ser o Tai original, essa encarna&ccedil;&atilde;o do personagem nunca apareceu fora do mang&aacute;. Em tr&ecirc;s cap&iacute;tulos especiais do mang&aacute;, esse Tai conhece Davis, <a href="http://en.wikipedia.org/wiki/Ryo_Akiyama" id="w">Ryo Akiyama</a> e <a href="http://en.wikipedia.org/wiki/Takuya_Kanbara" id="w">Takuya Kanbara</a>. Davis nota que o seu Tai &eacute; diferente desse.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Digimon_Adventure" name="Digimon_Adventure"></a><h3> Digimon Adventure </h3>&#10;<p>A hist&oacute;ria de Tai em <i>Adventure</i> come&ccedil;a no filme <i>Digimon Adventure</i>, que &eacute; um <a href="http://en.wikipedia.org/wiki/Pr%C3%B3logo" id="w">pr&oacute;logo</a> para a s&eacute;rie de TV. Ainda crian&ccedil;a, Tai e sua irm&atilde; Kari recebem por computador um Digiovo contendo um <a href="http://en.wikipedia.org/wiki/Botamon" id="w">Botamon</a>, que com o tempo evolui at&eacute; a forma de <a href="http://en.wikipedia.org/wiki/Agumon" id="w">Agumon</a>. Quando um <a href="http://en.wikipedia.org/wiki/Parrotmon" id="w">Parrotmon</a> aparece, Agumon se Digievolui num <a href="http://en.wikipedia.org/wiki/Greymon" id="w">Greymon</a> para proteger Tai e Kari. No final da luta, um grande portal se abre no c&eacute;u e leva ambos os Digimons. Essa experi&ecirc;ncia levou Tai, Kari e seus amigos que assistiram a luta a se tornarem DigiEscolhidos quatro anos mais tarde. Levado para o <a href="http://en.wikipedia.org/wiki/DigiMundo" id="w">DigiMundo</a>, Tai conhece seu parceiro Agumon e l&iacute;dera os DigiEscolhidos em sua busca para voltar ao Jap&atilde;o. Utilizando seu Digivice ele faz com que Agumon atinja a forma de Greymon. Ap&oacute;s conhecerem seu primeiro inimigo, <a href="http://en.wikipedia.org/wiki/Devimon" id="w">Devimon</a>, os DigiEscolhidos s&atilde;o separados e Tai vaga pelo DigiMundo conhecendo v&aacute;rios Digimons at&eacute; que o grupo se re&uacute;ne e Devimon &eacute; derrotado por <a href="http://en.wikipedia.org/wiki/Angemon" id="w">Angemon</a>. Com a chegada do velho <a href="http://en.wikipedia.org/wiki/Gennai" id="w">Gennai</a> e a miss&atilde;o de proteger o DigiMundo de um mau ainda maior, Tai encontra o Bras&atilde;o da Coragem e rivaliza o vil&atilde;o <a href="http://en.wikipedia.org/wiki/Etemon" id="w">Etemon</a>. For&ccedil;ando seu parceiro a DigiEvoluir para enfrentar Etemon, Greymon se torna o tem&iacute;vel <a href="http://en.wikipedia.org/wiki/SkullGreymon" id="w">SkullGreymon</a> e ataca seus pr&oacute;prios amigos at&eacute; ficar exausto e voltar a forma de Koromon. Aprendendo com seu erro, Tai faz com que Greymon se torne <a href="http://en.wikipedia.org/wiki/MetalGreymon" id="w">MetalGreymon</a> e derrote Etemon, mas os dois s&atilde;o mandados para o Mundo Real em consequ&ecirc;ncia da massiva energia sombria de Etemon. L&aacute;, Tai e Agumon passam um dia com Kari e retornam para o DigiMundo.</p>&#10;<p>De volta ao DigiMundo, Tai encontra <a href="http://en.wikipedia.org/wiki/Takeru_Takaishi" id="w">T.K.</a> e os dois descobrem aos poucos a amea&ccedil;a que &eacute; <a href="http://en.wikipedia.org/wiki/Myotismon" id="w">Myotismon</a>. Conforme o grupo se reunia, Myotismon conta que est&aacute; a procura do oitavo DigiEscolhido, aquele que est&aacute; destinado a derrot&aacute;&shy;lo. Ele abre um portal para o Mundo Real e &eacute; seguido pelos DigiEscolhidos. Com o Jap&atilde;o sobre o comando de Myotismon, Tai defende sua irm&atilde; do ex&eacute;rcito inimigo at&eacute; que <a href="http://en.wikipedia.org/wiki/Wizardmon" id="w">Wizardmon</a> revela Kari como a oitava DigiEscolhida. Os DigiEscolhidos ent&atilde;o enfrentam Myotismon, que &eacute; derrotado gra&ccedil;as ao sacrif&iacute;cio de Wizardmon. Contudo, ele se DigiEvolui em <a href="http://en.wikipedia.org/wiki/VenomMyotismon" id="w">VenomMyotismon</a>. Tai recebe uma flechada de <a href="http://en.wikipedia.org/wiki/Angewomon" id="w">Angewomon</a> e assim adquire poder suficiente para fazer com que Agumon possa MegaDigiEvoluir em <a href="http://en.wikipedia.org/wiki/WarGreymon" id="w">WarGreymon</a>, que vence Myotismon ao lado de <a href="http://en.wikipedia.org/wiki/MetalGarurumon" id="w">MetalGarurumon</a>. Com o Mundo Real &agrave; salvo, os DigiEscolhidos v&ecirc;m o DigiMundo em perigo com a apari&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Mestres_das_Trevas" id="w">Mestres das Trevas</a> enquanto eles enfrentavam Myotismon. Tai e WarGreymon aniquilam o mestre <a href="http://en.wikipedia.org/wiki/MetalSeadramon" id="w">MetalSeadramon</a> e depois t&ecirc;m de lutar contra Matt e MetalGarurumon, j&aacute; que Matt come&ccedil;ou a ter d&uacute;vidas sobre a lideran&ccedil;a de Tai. Ap&oacute;s um reconciliamento entre os dois, Tai e WarGreymon derrotam o mestre <a href="http://en.wikipedia.org/wiki/Mugendramon" id="w">Mugendramon</a>. No entanto, eles s&atilde;o facilmente vencidos por <a href="http://en.wikipedia.org/wiki/Piedmon" id="w">Piedmon</a>. Na batalha final contra <a href="http://en.wikipedia.org/wiki/Apocalymon" id="w">Apocalymon</a>, o l&iacute;der dos Mestres das Trevas e criador de todos os vil&otilde;es anteriores, Tai e os outros o derrotam com o poder de seus Digivices. Com ambos os mundos em seguran&ccedil;a, os DigiEscolhidos s&atilde;o obrigados a retornarem ao Jap&atilde;o.</p>&#10;<p>Durante um per&iacute;odo indeterminado, Gennai reuniu os DigiEscolhidos para que eles criassem uma barreira protetora no DigiMundo atrav&eacute;s de seus Bras&otilde;es. Consequentemente, Agumon perde a habilidade de SuperDigiEvoluir em MetalGreymon e MegaDigiEvoluir em WarGreymon. Tr&ecirc;s anos mais tarde, em <i>Digimon Adventure 02</i>, Tai se torna um dos veteranos que auxiliam a 2&deg; Gera&ccedil;&atilde;o de DigiEscolhidos. Ele passa seus &oacute;culos para Davis e tamb&eacute;m o cargo de l&iacute;der do grupo. Tai permanece ajudando Davis em momentos de dificuldade at&eacute; que surgem <a href="http://en.wikipedia.org/wiki/Arukenimon" id="w">Arukenimon</a> e <a href="http://en.wikipedia.org/wiki/Mummymon" id="w">Mummymon</a>. Utilizando v&aacute;rias Torres Negras, Arukenimon cria uma vers&atilde;o maligna de WarGreymon, o <a href="http://en.wikipedia.org/wiki/BlackWarGreymon" id="w">BlackWarGreymon</a>. Agumon recebe de <a href="http://en.wikipedia.org/wiki/Azulongmon" id="w">Azulongmon</a> um aumento de energia e assim volta a ter a habilidade de poder MegaDigiEvoluir em WarGreymon. Tai logo o coloca para enfrentar BlackWarGreymon. Conforme a hist&oacute;ria prossegue, Arukenimon e Mummymon s&atilde;o revelados como servos do supostamente morto Myotismon, Tai e todos os outros DigiEscolhidos utilizam a luz de seus Digivices para derrot&aacute;&shy;lo mais uma vez. No ep&iacute;logo da s&eacute;rie, em 2027, Tai se tornou um <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomata</a> e tem um filho que possui um Koromon.</p>&#10;<a id="Outras_apari%C3%A7%C3%B5es" name="Outras_apari%C3%A7%C3%B5es"></a><h3> Outras apari&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Her%C3%B3is_lend%C3%A1rios.jpg%7Cthumb%7C250px%7Cright" id="w">Tai e os outros Her&oacute;is Lend&aacute;rios.</a>&#10;No <a href="http://en.wikipedia.org/wiki/Digimon_Our_War_Game" id="w">segundo filme</a> de <i>Adventure</i>, que se passa entre as duas temporadas, Tai &eacute; um dos protagonistas que combatem <a href="http://en.wikipedia.org/wiki/Diaboromon" id="w">Diaboromon</a>. No decorrer do filme, ele e Matt fundem WarGreymon e MetalGarurumon, criando o poderoso <a href="http://en.wikipedia.org/wiki/Omnimon" id="w">Omnimon</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Nos filmes de <i>Adventure 02</i>, que acontecem depois da derrota final de Myotismon, Tai se torna um personagem secund&aacute;rio. Em <i>Os Digiovos Dourados</i>, Tai e seus amigos da primeira gera&ccedil;&atilde;o s&atilde;o v&iacute;timas de Wendigomon e permanecem em uma dimens&atilde;o alternativa at&eacute; serem resgatados pelos novos DigiEscolhidos.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Em <i>A Vingan&ccedil;a de Diaboromon</i>, Tai e Matt enfrentam Diaboromon outra vez com Omnimon, mas s&atilde;o derrotados quando o vil&atilde;o se transforma em <a href="http://en.wikipedia.org/wiki/Armageddemon" id="w">Armageddemon</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Tai ainda est&aacute; presente na hist&oacute;rias dos <a href="http://en.wikipedia.org/wiki/CD_drama" id="w">CDs Drama</a> de <i>Adventure</i> e em algumas nos de <i>Adventure 02</i>.<sup id="_ref&shy;Character Song_a" class="reference"><a href="#_note&shy;Character Song" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Tai j&aacute; apareceu em diversos <a href="http://en.wikipedia.org/wiki/Crossovers" id="w">crossovers</a> entre os muitos universos de <i>Digimon</i>, especialmente em jogos. Ele &eacute; um dos personagens jog&aacute;veis em <i>Digimon Tamers: Digimon Medley</i>, um jogo que conta diversas hist&oacute;rias dos tr&ecirc;s primeiros animes.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Tamb&eacute;m aparece em <a href="http://en.wikipedia.org/wiki/Jogo_de_luta" id="w">jogos de luta</a> como na s&eacute;rie <i>Digimon Battle Spirits</i> e <i><a href="http://en.wikipedia.org/wiki/Digimon:_Rumble_Arena" id="w">Digimon: Rumble Arena</a></i>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Ele tamb&eacute;m aparece em todos os jogos de <i>Adventure</i>, o mais recente sendo um RPG usado para celebrar os 15 anos da franquia.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Ele e Sora ainda fazem participa&ccedil;&otilde;es especiais no mundo de <a href="http://en.wikipedia.org/wiki/Digimon_World_Re:Digitize" id="w">Digimon World Re:Digitize</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> No sexto anime da franquia, <i><a href="http://en.wikipedia.org/wiki/Digimon_Xros_Wars:_Toki_wo_Kakeru_Shounen_Hunter&shy;Tachi" id="w">Digimon Xros Wars II</a></i>, Tai &eacute; selecionado pelo Relojeiro como um dos Her&oacute;is Lend&aacute;rios que salvaram seus mundos. Ao lado de Davis, <a href="http://en.wikipedia.org/wiki/Takato_Matsuda" id="w">Takato</a>, Takuya, <a href="http://en.wikipedia.org/wiki/Marcus_Damon" id="w">Marcus</a> e <a href="http://en.wikipedia.org/wiki/Taiki_Kudou" id="w">Taiki</a>, ele usa sua energia para adquirir uma poderosa arma chamada Brave Snatcher para enfrentar Quartzmon.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Assim como outros personagens da s&eacute;rie, Tai possui v&aacute;rios temas musicais, muitos cantados por sua <a href="http://en.wikipedia.org/wiki/Seiyu" id="w">seiyu</a> Toshiko Fujita. Dentre elas est&atilde;o  ,<sup id="_ref&shy;Character Song_b" class="reference"><a href="#_note&shy;Character Song" title="">[11]</a></sup>  <sup id="_ref&shy;Dupla_a" class="reference"><a href="#_note&shy;Dupla" title="">[20]</a></sup> e  .<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Tai e Agumon ainda possuem um &aacute;lbum com tr&ecirc;s m&uacute;sicas, &#34&semi;Best Partner 1: Yagami Taichi &#38&semi; Agumon&#34&semi;.<sup id="_ref&shy;Dupla_b" class="reference"><a href="#_note&shy;Dupla" title="">[20]</a></sup> O &aacute;lbum estreou em 77&ordm; lugar no ranking da <a href="http://en.wikipedia.org/wiki/Oricon" id="w">Oricon</a>, onde permaneceu por uma semana.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<p>A popularidade de Tai variou muito durante a exibi&ccedil;&atilde;o de <i>Digimon Adventure</i>, como mostram as v&aacute;rias vota&ccedil;&otilde;es realizadas pela <a href="http://en.wikipedia.org/wiki/Toei_Animation" id="w">Toei Animation</a>. Ele se classificou em primeiro lugar em uma vota&ccedil;&atilde;o sobre qual personagem o p&uacute;blico gostaria de ter como amigo.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Na primeira pesquisa de DigiEscolhido favorito, Tai se classificou em terceiro lugar.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Quando essa mesma pesquisa foi realizada outras tr&ecirc;s vezes, sua coloca&ccedil;&atilde;o caiu para sexto lugar,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> subiu para quarto<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> e se estabilizou em quinto.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Em contradi&ccedil;&atilde;o, Tai se classificou em segundo lugar como personagem que os telespectadores gostariam de ser, gostariam de ter como irm&atilde;o e gostariam de ter como namorado.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Ficou em quarto lugar em uma pesquisa sobre qual DigiEscolhido &eacute; o mais forte.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Nas pesquisas sobre a apar&ecirc;ncia dos personagens, Tai ficou em s&eacute;timo lugar como personagem com o melhor visual para o inverno,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> quarto com o melhor visual para o ver&atilde;o,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> sexto com o melhor visual para o outono<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e s&eacute;timo, mais uma vez, com o melhor visual para primavera.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Os &oacute;culos de Tai foram eleitos o segundo item dos DigiEscolhidos que os f&atilde;s gostariam de ter, perdendo para a gaita de Matt por sete votos.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.toei&shy;anim.co.jp/tv/dejimon/chara/taichi.html" rel="nofollow" title="http://www.toei&shy;anim.co.jp/tv/dejimon/chara/taichi.html">Ficha de Tai Kamiya</a> na <a class="externallink" href="http://www.toei&shy;anim.co.jp/tv/dejimon/" rel="nofollow" title="http://www.toei&shy;anim.co.jp/tv/dejimon/">P&aacute;gina Oficial de Digimon Adventure da Toei Animation</a></li>&#10;<li><a class="externallink" href="http://www.toei&shy;anim.co.jp/tv/digimon02/" rel="nofollow" title="http://www.toei&shy;anim.co.jp/tv/digimon02/">Tai Kamiya</a> na <a class="externallink" href="http://www.toei&shy;anim.co.jp/tv/digimon02/" rel="nofollow" title="http://www.toei&shy;anim.co.jp/tv/digimon02/">P&aacute;gina Oficial de Digimon Zero Two da Toei Animation</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Digimon" id="w">Categoria:Personagens de Digimon</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADderes_dos_DigiEscolhidos" id="w">Categoria:L&iacute;deres dos DigiEscolhidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protagonistas" id="w">Categoria:Protagonistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estudantes_fict%C3%ADcios" id="w">Categoria:Estudantes fict&iacute;cios</a></p>&#10;<p><a href="http://fr.wikipedia.org/wiki/Liste_des_personnages_de_Digimon_Adventure">fr:Liste des personnages de Digimon Adventure</a>&#10;<a href="http://ms.wikipedia.org/wiki/Taichi_Yagami">ms:Taichi Yagami</a>&#10;<a href="http://sv.wikipedia.org/wiki/Lista_%C3%B6ver_rollfigurer_i_Digimon">sv:Lista &ouml;ver rollfigurer i Digimon</a></p></body></html>