<html><title>Lucr&eacute;cia B&oacute;rgia</title><body>&#10;<p> &#10; &#10;<b>Lucr&eacute;cia B&oacute;rgia</b> (<a href="http://en.wikipedia.org/wiki/Subiaco" id="w">Subiaco</a>, <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a> de <a href="http://en.wikipedia.org/wiki/1480" id="w">1480</a> &mdash; <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a>, <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> de <a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a>) foi a <a href="http://en.wikipedia.org/wiki/Filho_ileg%C3%ADtimo" id="w">filha ileg&iacute;tima</a> de <a href="http://en.wikipedia.org/wiki/Rodrigo_B%C3%B3rgia" id="w">Rodrigo B&oacute;rgia</a>, importante personagem italiano do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, que viria a se tornar o <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VI" id="w">papa Alexandre VI</a>. O irm&atilde;o de Lucr&eacute;cia foi o conhecido <a href="http://en.wikipedia.org/wiki/D%C3%A9spota" id="w">d&eacute;spota</a> <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_B%C3%B3rgia" id="w">C&eacute;sar B&oacute;rgia</a>.</p>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h2> Inf&acirc;ncia </h2>&#10;<p>Lucr&eacute;cia B&oacute;rgia nasceu em <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a> de <a href="http://en.wikipedia.org/wiki/1480" id="w">1480</a>, na Comuna de <a href="http://en.wikipedia.org/wiki/Subiaco" id="w">Subiaco</a>, perto de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.  Sua m&atilde;e era <a href="http://en.wikipedia.org/wiki/Vannozza_dei_Cattanei" id="w">Vannozza dei Cattanei</a>, uma das muitas amantes do pai de Lucr&eacute;cia, Rodrigo Borgia, mais conhecido como o Papa Alexandre VI. Vannozza tamb&eacute;m deu a Rodrigo os seguintes filhos: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Giovanni_B%C3%B3rgia" id="w">Giovanni B&oacute;rgia</a>, duque de Gand&iacute;a, nascido em <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9sar_B%C3%B3rgia" id="w">C&eacute;sar B&oacute;rgia</a>, nascido em <a href="http://en.wikipedia.org/wiki/1475" id="w">1475</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gioffre_B%C3%B3rgia" id="w">Gioffre B&oacute;rgia</a>, nascido em <a href="http://en.wikipedia.org/wiki/1481" id="w">1481</a> ou <a href="http://en.wikipedia.org/wiki/1482" id="w">1482</a>.</li></ul>&#10;<p>Quando completou nove anos, Lucr&eacute;cia foi separada de seus irm&atilde;os: Giovanni seguiu para a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. C&eacute;sar viu&shy;se obrigado por Rodrigo a entrar para a vida religiosa, mesmo sem a menor voca&ccedil;&atilde;o&semi; e a pr&oacute;pria Lucr&eacute;cia foi despachada para a casa de <a href="http://en.wikipedia.org/wiki/Adriana_de_Mila" id="w">Adriana de Mila</a>, dama da nobreza e vi&uacute;va, a fim de receber uma educa&ccedil;&atilde;o erudita ao lado da rigorosa senhora.</p>&#10;<a id="Casamentos" name="Casamentos"></a><h2> Casamentos</h2>&#10;<a id="Casamento_com_Giovanni_Sforza" name="Casamento_com_Giovanni_Sforza"></a><h3> Casamento com Giovanni Sforza </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lucretia_Borgia_Pinturicchio.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Lucr&eacute;cia B&oacute;rgia, retratada por [[Pinturicchio]] como [[Santa Catarina de Alexandria]], no &#34&semi;apartamento B&oacute;rgia&#34&semi;, [[Vaticano]]</a>&#10;Em <a href="http://en.wikipedia.org/wiki/26_de_fevereiro" id="w">26 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1491" id="w">1491</a>, um arranjo matrimonial foi elaborado entre Lucr&eacute;cia e o Senhor de Val D&#39&semi;Ayora no Reino de Val&ecirc;ncia, Don Cherubino Joan de Centelles, que foi anulado menos de dois meses depois, em favor de um novo contrato envolvendo Lucr&eacute;cia e Don Gaspare Aversa, conde de Procida.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  Quando Rodrigo se tornou Papa (Alexandre VI), procurou aliar&shy;se com poderosas fam&iacute;lias principescas e dinastias fundadoras da It&aacute;lia. Para tal, ele cancelou compromissos anteriores de Lucr&eacute;cia e arranjou para ela se casar com <a href="http://en.wikipedia.org/wiki/Giovanni_Sforza" id="w">Giovanni Sforza</a>, um membro da <a href="http://en.wikipedia.org/wiki/Casa_de_Sforza" id="w">Casa de Sforza</a>, que era o Senhor de Pesaro e intitulado Conde de Catignola.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Giovanni era um filho ileg&iacute;timo de <a href="http://en.wikipedia.org/wiki/Costanzo_I_Sforza" id="w">Costanzo I Sforza</a> e um Sforza de segundo grau. Casou&shy;se com Lucr&eacute;cia em <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> de <a href="http://en.wikipedia.org/wiki/1493" id="w">1493</a>, em Roma.</p>&#10;<p>O casamento n&atilde;o se consumou, pois a noiva era considerada jovem demais. Os dois anos que separaram o casamento da consuma&ccedil;&atilde;o, marido e mulher passaram totalmente afastados, Giovanni Sforza governando P&eacute;saro e Lucr&eacute;cia fruindo as orgias nos aposentos de seu pai e de seus irm&atilde;os no Vaticano. Neste meio tempo, Alexandre dep&otilde;e <a href="http://en.wikipedia.org/wiki/Giulia_Farnese" id="w">Giulia Farnese</a> como sua amante favorita e a expulsa do Vaticano&semi; assim Lucr&eacute;cia fica sem a amiga. Por&eacute;m, ela j&aacute; arranjaria outra: a nova esposa de seu irm&atilde;o Geofredo, <a href="http://en.wikipedia.org/wiki/Sancha_de_Arag%C3%A3o" id="w">Sancha de Arag&atilde;o</a>, filha bastarda do rei de N&aacute;poles.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Firma_de_%E2%80%9CLucretia_de_Borgia%E2%80%9D_en_una_carta_a_su_cu%C3%B1ada_Isabella_Gonzaga_(marzo_de_1519).png%7Cthumb%7Cupright" id="w">&ldquo;Lucretia de Borgia&rdquo; em uma carta a sua irm&atilde; Isabella Gonzaga (mar&ccedil;o de 1519)</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Bartolomeo_Veneto_001.jpg%7Cthumb%7Cupright" id="w">&#39&semi;&#39&semi;Retrato de uma Mulher&#39&semi;&#39&semi; por [[Bartolomeo Veneto]], tradicionalmente considerado como de Lucrezia Borgia.</a></p>&#10;<p>Em pouco tempo, a fam&iacute;lia B&oacute;rgia n&atilde;o precisava mais dos Sforza, e a presen&ccedil;a de Giovanni Sforza na corte papal era sup&eacute;rflua. O Papa precisava de novas alian&ccedil;as pol&iacute;ticas, mais vantajosas, ent&atilde;o ele pode ter secretamente ordenado a execu&ccedil;&atilde;o de Giovanni. A vers&atilde;o geralmente aceite &eacute; que Lucr&eacute;cia foi informada de tal por seu irm&atilde;o Cesar, e avisou o marido, que fugiu de Roma.</p>&#10;<p>Alexandre pediu ao tio de Giovanni, o cardeal <a href="http://en.wikipedia.org/wiki/Ascanio_Sforza" id="w">Ascanio Sforza</a>, para convencer Giovanni a concordar com um div&oacute;rcio. Giovanni recusou e acusou Lucr&eacute;cia de incesto paterno e fraterno. O papa afirmou que o casamento de sua filha n&atilde;o tinha sido consumado e foi, portanto, inv&aacute;lido. A Giovanni foi oferecido o seu dote em troca de sua coopera&ccedil;&atilde;o. A fam&iacute;lia Sforza amea&ccedil;ou retirar sua prote&ccedil;&atilde;o, caso recusasse. Giovanni assinou confiss&otilde;es de impot&ecirc;ncia e, finalmente, documentos de anula&ccedil;&atilde;o perante testemunhas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Lucr&eacute;cia prepara&shy;se para casar novamente, desta vez com <a href="http://en.wikipedia.org/wiki/Alfonso_de_Arag%C3%A3o" id="w">Afonso de Arag&atilde;o, duque de Biscegli</a>.</p>&#10;<a id="Romance_com_Perotto_e_o_%22Infante_Romano%22" name="Romance_com_Perotto_e_o_%22Infante_Romano%22"></a><h4> Romance com Perotto e o &#34&semi;Infante Romano&#34&semi; </h4>&#10;<p>Logo ap&oacute;s a morte de Giovanni Sforza, surge outra pol&eacute;mica familiar, a suposta gravidez de Lucr&eacute;cia, apesar de esta estar enclausurada em um convento. H&aacute; especula&ccedil;&otilde;es que durante o processo prolongado da anula&ccedil;&atilde;o, Lucr&eacute;cia consumou um relacionamento com algu&eacute;m, um jovem espanhol, Pedro (ou Pero) Calder&oacute;n, tamb&eacute;m chamado de Perotto.<sup id="_ref&shy;Burchard&shy;328_a" class="reference"><a href="#_note&shy;Burchard&shy;328" title="">[4]</a></sup> Calder&oacute;n era da criadagem do papa Alexandre e era o incumbido de transportar a correspond&ecirc;ncia entre pai e filha. O certo &eacute; que, por algum tempo, ele realmente foi amante de Lucr&eacute;cia B&oacute;rgia, mas n&atilde;o h&aacute; como provar se ele a engravidou ou n&atilde;o. Em todo o caso, as fam&iacute;lias hostis aos B&oacute;rgias viriam a acus&aacute;&shy;la de estar gr&aacute;vida quando seu casamento foi anulado por falta de consuma&ccedil;&atilde;o.</p>&#10;<p>Foi documentado que ao descobrir o romance entre sua irm&atilde; e Pedro, C&eacute;sar, desvairado de raiva e de ci&uacute;me, o esfaqueou, por&eacute;m o rapaz conseguiu chegar aos aposentos do papa e sujou sua batina de sangue.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Pedro Calder&oacute;n escapou desta vez, mas a sorte n&atilde;o lhe sorriria novamente. Pouco depois, ele seguiu o destino de Giovanni Sforza, e assim, em fevereiro de <a href="http://en.wikipedia.org/wiki/1498" id="w">1498</a>, os corpos de Pedro Calderon,<sup id="_ref&shy;Burchard&shy;328_b" class="reference"><a href="#_note&shy;Burchard&shy;328" title="">[4]</a></sup> e uma empregada dom&eacute;stica, Pantasilea, foram encontrados no Rio Tibre. E o assassino foi tamb&eacute;m o mesmo de Giovanni: C&eacute;sar B&oacute;rgia.</p>&#10;<p>Em mar&ccedil;o de 1498, o embaixador de Ferrara afirmou que Lucr&eacute;cia tinha dado &agrave; luz, mas isto foi negado por outras fontes. No entanto, uma crian&ccedil;a nasceu na fam&iacute;lia B&oacute;rgia um ano antes do casamento de Lucr&eacute;cia com Alfonso de Arag&atilde;o. Foi chamado de Giovanni, mas &eacute; conhecido pelos historiadores como o <i><a href="http://en.wikipedia.org/wiki/Giovanni_B%C3%B3rgia_(Infante_Romano)" id="w">Infante Romano</a></i>.<sup id="_ref&shy;Papal Genealogy_a" class="reference"><a href="#_note&shy;Papal Genealogy" title="">[6]</a></sup>&#10;Em <a href="http://en.wikipedia.org/wiki/1501" id="w">1501</a>, duas bulas papais foram emitidas sobre esta crian&ccedil;a, Giovanni B&oacute;rgia. Na primeira, foi reconhecido como filho de Cesare de um caso antes de seu casamento. A segunda bula, contradit&oacute;ria, reconheceu&shy;o como o filho do Papa Alexandre VI.<sup id="_ref&shy;Papal Genealogy_b" class="reference"><a href="#_note&shy;Papal Genealogy" title="">[6]</a></sup>  O nome de Lucr&eacute;cia n&atilde;o &eacute; mencionado em nenhuma delas, e os rumores de que ela era sua m&atilde;e nunca foram provados. A segunda bula foi mantida em segredo por muitos anos, e Giovanni foi assumido como sendo o filho de Cesar. Ap&oacute;s a morte de Alexandre, Giovanni foi viver com Lucr&eacute;cia em Ferrara, onde foi recebido como seu meio&shy;irm&atilde;o.<sup id="_ref&shy;Papal Genealogy_c" class="reference"><a href="#_note&shy;Papal Genealogy" title="">[6]</a></sup></p>&#10;<a id="Casamento_com_Afonso_de_Biscegli" name="Casamento_com_Afonso_de_Biscegli"></a><h3> Casamento com Afonso de Biscegli </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_junho" id="w">17 de junho</a> de <a href="http://en.wikipedia.org/wiki/1498" id="w">1498</a>, Lucr&eacute;cia B&oacute;rgia desposa Afonso de Biscegli em uma cerim&ocirc;nia pomposa no Vaticano. &#10;No ano seguinte, o Papa Alexandre VI deu &agrave; filha Lucr&eacute;cia a fortaleza de <a href="http://en.wikipedia.org/wiki/Nepi" id="w">Nepi</a> e as regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Espoleto" id="w">Espoleto</a> e <a href="http://en.wikipedia.org/wiki/Foligno" id="w">Foligno</a> para que ela governasse. </p>&#10;<p>O casamento foi breve, durando de 1498 at&eacute; a morte de Alfonso em <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>. H&aacute; ind&iacute;cios que o irm&atilde;o de Lucr&eacute;cia, Cesar foi respons&aacute;vel pela morte de Alfonso, porque j&aacute; tinha se aliado (por casamento) com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> contra a N&aacute;poles. &#10;Assim, C&eacute;sar B&oacute;rgia teria posto em a&ccedil;&atilde;o mais um de seus planos: o de matar o pr&oacute;prio Afonso de Biscegli. Lucr&eacute;cia estava gr&aacute;vida agora, e C&eacute;sar conseguiu convencer a irm&atilde; e o cunhado a ir ter a crian&ccedil;a em Roma, que nasceu e foi chamado de Rodrigo de Arag&atilde;o. Em julho de <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>, pouco depois da chegada do casal, Afonso foi surpreendido por um grupo de homens fortemente armados que o esperavam na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_S%C3%A3o_Pedro" id="w">Pra&ccedil;a de S&atilde;o Pedro</a>. Ele foi apunhalado, mas conseguiu fugir at&eacute; os aposentos de Lucr&eacute;cia, onde caiu gravemente ferido. Socorrido imediatamente por sua mulher, Afonso recuperava&shy;se. Lucr&eacute;cia e sua cunhada, Sancha de Arag&atilde;o, cuidavam de Biscegli e, com medo de envenenamento, elas pr&oacute;prias faziam a comida do duque. Por&eacute;m, numa noite de descuido de Lucr&eacute;cia e Sancha, um criado (<a href="http://en.wikipedia.org/wiki/Michelotto_Corella" id="w">Michelotto Corella</a> &shy; primo dos B&oacute;rgia, homem de confian&ccedil;a do papa e de C&eacute;sar &shy; entrou sorrateiramente nos aposentos de Afonso enforcou&shy;o.</p>&#10;<a id="Casamento_com_Afonso_D'Este" name="Casamento_com_Afonso_D'Este"></a><h3> Casamento com Afonso D&#39&semi;Este </h3>&#10;<p>Ap&oacute;s sua controversa reg&ecirc;ncia, Lucr&eacute;cia recolheu&shy;se na fortaleza de Nepi com seu filho <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Arag%C3%A3o" id="w">Rodrigo</a> e <a href="http://en.wikipedia.org/wiki/Giovanni_B%C3%B3rgia_(Infante_Romano)" id="w">Giovanni B&oacute;rgia (Infante Romano)</a>. Entretanto, seu pai e seu irm&atilde;o arranjavam mais um casamento para ela. Desta vez, o alvo da fam&iacute;lia B&oacute;rgia era o filho do poderoso duque de <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a>, o jovem <a href="http://en.wikipedia.org/wiki/Afonso_d%C2%B4Este" id="w">Afonso d&acute;Este</a> Lucr&eacute;cia tinha 22 anos e Afonso d&acute;Este 25. O casamento foi confirmado, e realizado em <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1501" id="w">1501</a>, sem a presen&ccedil;a do noivo, em cerim&ocirc;nia simples no Vaticano. Em <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> do ano seguinte, Lucr&eacute;cia entra triunfalmente em Ferrara. Como dote, foram pagos aos D&#39&semi;Este duzentos mil ducados, apesar da proposta inicial do noivo ter sido de 300.000. Comparando aos 15.000 ducados pagos a Giovanni Sforza, o primeiro marido de Lucr&eacute;cia, alguns anos antes, a diferen&ccedil;a &eacute; formid&aacute;vel. Mas h&aacute; uma explica&ccedil;&atilde;o muito simples. Lucr&eacute;cia B&oacute;rgia, na &eacute;poca uma menina de treze anos, n&atilde;o tinha nenhuma m&aacute;cula em seu nome. Mas agora, aos olhos de toda a Europa, ela era envenenadora e incestuosa. Lucr&eacute;cia nunca mais tornaria a ver Alexandre VI, mas n&atilde;o se livraria do irm&atilde;o C&eacute;sar. </p>&#10;<p>Ela deu ao seu terceiro marido muitos filhos e provou ser uma respeit&aacute;vel e realizada duquesa da Renascen&ccedil;a, efetivamente elevando&shy;se acima da sua reputa&ccedil;&atilde;o anterior e sobrevivendo a queda dos B&oacute;rgias, ap&oacute;s a morte de seu pai.&#10;A nenhum parceiro foi fiel: iniciando em 1503, Lucr&eacute;cia teve um longo relacionamento com seu cunhado, <a href="http://en.wikipedia.org/wiki/Francesco_II_Gonzaga" id="w">Francesco II Gonzaga</a>, Marqu&ecirc;s de <a href="http://en.wikipedia.org/wiki/M%C3%A2ntua" id="w">M&acirc;ntua</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, bem como uma rela&ccedil;&atilde;o amorosa com o poeta <a href="http://en.wikipedia.org/wiki/Pietro_Bembo" id="w">Pietro Bembo</a>. A esposa de Francesco era a culta intelectual <a href="http://en.wikipedia.org/wiki/Isabella_d%26%2339%3BEste" id="w">Isabella d&#39&semi;Este</a>, a irm&atilde; de Afonso, para quem Lucr&eacute;cia fizera insinua&ccedil;&atilde;o de amizade sem sucesso. O caso entre Francesco e Lucr&eacute;cia era apaixonado, mais sexual do que sentimental, como pode ser comprovado nas cartas febris de amor que o casal escrevia um ao outro.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>  O caso terminou quando Francesco contraiu <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a>. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1503" id="w">1503</a>, o Papa Alexandre morreu, e com a elei&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">Papa J&uacute;lio II</a>, C&eacute;sar viu seus planos totalmente arruinados. C&eacute;sar casou&shy;se com a princesa <a href="http://en.wikipedia.org/wiki/Charlotte_de_Albret" id="w">Charlotte de Albret</a>, ganhou o t&iacute;tulo de duque de <a href="http://en.wikipedia.org/wiki/Valentinois" id="w">Valentinois</a>, e entrou para a hist&oacute;ria como &acute;Duque Valentino&acute;. Foi imortalizado por <a href="http://en.wikipedia.org/wiki/Maquiavel" id="w">Maquiavel</a> em sua obra prima, <i><a href="http://en.wikipedia.org/wiki/O_Pr%C3%ADncipe" id="w">O Pr&iacute;ncipe</a></i>, que tomava C&eacute;sar B&oacute;rgia como o exemplo de bom governante e habilidade pol&iacute;tica. C&eacute;sar foi morto em <a href="http://en.wikipedia.org/wiki/1507" id="w">1507</a>, lutando pela <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em uma emboscada na Espanha.</p>&#10;<a id="Papisa" name="Papisa"></a><h2> Papisa </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1501" id="w">1501</a>, o papa passou algumas semanas em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, rec&eacute;m conquistada pelos Franceses. O mais convencional, seria deixar um cardeal de confian&ccedil;a do papa em sua aus&ecirc;ncia para tomar as r&eacute;deas do Vaticano. Mas Alexandre VI escandalizou a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> com uma escolha in&eacute;dita: durante sua viagem, a papisa  seria sua filha Lucr&eacute;cia B&oacute;rgia. O ato totalmente in&eacute;dito na hist&oacute;ria do papado, provocou uma f&uacute;ria explic&aacute;vel no renomado Col&eacute;gio dos Cardeais.</p>&#10;<p>Vale lembrar que n&atilde;o basta estar a frente do governo temporal de Roma para ser considerado papa ou papisa.</p>&#10;<a id="Duquesa_de_Ferrara" name="Duquesa_de_Ferrara"></a><h2> Duquesa de Ferrara </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Dossi_dossi%2C_lucrezia_borgia%2C_1518_circa02.jpg%7Cright%7Cthumb" id="w">Poss&iacute;vel retrato de Lucr&eacute;cia B&oacute;rgia assumido como sendo de [[Dosso Dossi]]&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi;Maike Vogt&shy;Luerssen: &#39&semi;&#39&semi;Lucrezia Borgia: The Life of a Pope&#39&semi;s Daughter in the Renaissance&#39&semi;&#39&semi;, 2010, ISBN 978&shy;1&shy;4537&shy;2740&shy;9, pp. 90&ndash;91.&#60&semi;/ref&#62&semi;</a>&#10;Voltando a Lucr&eacute;cia, ela engravidou em <a href="http://en.wikipedia.org/wiki/1503" id="w">1503</a>. Mas acabou por contrair mal&aacute;ria, e seu m&eacute;dico teve de abortar a crian&ccedil;a para n&atilde;o p&ocirc;r a vida de Lucr&eacute;cia em perigo. Com a morte do sogro em <a href="http://en.wikipedia.org/wiki/1505" id="w">1505</a>, ela e marido foram nomeados <a href="http://en.wikipedia.org/wiki/Ducado_de_Ferrara" id="w">duques de Ferrara</a>. No mesmo ano, deu &agrave; luz o primeiro rebento do casal, Afonso. A crian&ccedil;a morreu semanas depois, mas tr&ecirc;s anos depois o casal ducal foi presenteado com outro menino, H&eacute;rcules. Depois deste, vieram outros filhos: Hip&oacute;lito (<a href="http://en.wikipedia.org/wiki/1509" id="w">1509</a>), Francesco (<a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a>), Alexandre (<a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>), Eleanora (<a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>), e Isabel Maria (<a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a>). Ela foi boa m&atilde;e para todos os seus filhos, inclusive para os que estavam longe dela, como Rodrigo e o misterioso Giovanni, &#34&semi;O Infante Romano&#34&semi;. Sabe&shy;se que Rodrigo morreu em <a href="http://en.wikipedia.org/wiki/1512" id="w">1512</a>, aos treze anos de idade, fazendo Lucr&eacute;cia B&oacute;rgia sofrer e se recolher em um convento por algum tempo&semi; mas quanto ao &#34&semi;Infante Romano&#34&semi;, apenas se sabe que ele morreu em <a href="http://en.wikipedia.org/wiki/1548" id="w">1548</a>, tornou&shy;se <a href="http://en.wikipedia.org/wiki/Ducado_de_Espoleto" id="w">duque de Espoleto</a>, mas morreu relativamente esquecido e com pouco status de neto de papa, ou filho de Lucr&eacute;cia B&oacute;rgia. Sua linhagem &eacute; totalmente desconhecida. </p>&#10;<p>A primeira vez que Lucr&eacute;cia ficou como regente em <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a> foi um ano ap&oacute;s sua nomea&ccedil;&atilde;o como duquesa. Ela aproveitou a oportunidade para mostrar outra simpatia comum de sua fam&iacute;lia: a vontade de ajudar o povo judeu, ao criar um &eacute;dito proibindo terminantemente qualquer tipo de discrimina&ccedil;&atilde;o contra eles. Lucr&eacute;cia em Ferrara formou a chamada &#34&semi;Corte das Letras&#34&semi;: inclu&iacute;a escritores como <a href="http://en.wikipedia.org/wiki/Ludovico_Ariosto" id="w">Ludovico Ariosto</a> (que dedicou&shy;lhe &#34&semi;Orlando Furioso&#34&semi;), <a href="http://en.wikipedia.org/wiki/Pedro_Bembo" id="w">Pedro Bembo</a> (que definiu o seu amor por Lucr&eacute;cia B&oacute;rgia como &acute;plat&ocirc;nico&acute;) e <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules_Strozzi" id="w">H&eacute;rcules Strozzi</a>, da poderosa fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Strozzi" id="w">Strozzi</a>, assassinado por Afonso d&acute;Este pelo ci&uacute;me que ele sentia do literato com Lucr&eacute;cia. Sua corte tamb&eacute;m reunia pintores como <a href="http://en.wikipedia.org/wiki/Ticiano" id="w">Ticiano</a> e <a href="http://en.wikipedia.org/wiki/Venetto" id="w">Venetto</a>, entre outros. Em <a href="http://en.wikipedia.org/wiki/1508" id="w">1508</a>, Lucr&eacute;cia recebe o humanista <a href="http://en.wikipedia.org/wiki/Erasmo_de_Roterd%C3%A3" id="w">Erasmo de Roterd&atilde;</a> em sua corte. Em <a href="http://en.wikipedia.org/wiki/1506" id="w">1506</a>, ficou como regente de Ferrara durante a aus&ecirc;ncia do marido, embora estivesse sob a vigil&acirc;ncia de seu cunhado, o cardeal Hip&oacute;lito. Apesar das constantes infidelidades do marido, &shy; ele, ap&oacute;s a morte de Lucrecia B&oacute;rgia, juntou&shy;se a <a href="http://en.wikipedia.org/wiki/Laura_Dianti" id="w">Laura Dianti</a>, uma de suas amantes, que viveu como Duquesa de Ferrara apesar de nunca terem se casado formalmente &shy; Lucr&eacute;cia foi feliz com Afonso d`Este. </p>&#10;<p>Como uma B&oacute;rgia, Lucr&eacute;cia guardava algum rancor do <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">Papa J&uacute;lio II</a> (Giuliano della Rovere). Afinal, ele havia sido inimigo ferrenho de seu pai e tra&iacute;do seu irm&atilde;o. Ent&atilde;o, ela se jubilou quando Ferrara entrou em guerra contra o papa em <a href="http://en.wikipedia.org/wiki/1511" id="w">1511</a>, e mais ainda quando a venceu. Comemorou mais ainda quando o papa J&uacute;lio morreu, e quem assumiu o trono papal foi Giovanni de M&eacute;dici, que adotou o nome de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_X" id="w">Le&atilde;o X</a>. Afinal, a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_M%C3%A9dici" id="w">M&eacute;dici</a> sempre foi aliada dos B&oacute;rgias. Inclusive o novo papa havia sido muito amigo de seu irm&atilde;o C&eacute;sar nos tempos em que ambos cursavam a <a href="http://en.wikipedia.org/wiki/Universidade_de_Pisa" id="w">Universidade de Pisa</a>.</p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Grave_of_Duke_Alfonso_I_d%26%2339%3BEste%2C_Lucretia_Borgia%2C_etc._&shy;_Ferrara%2C_Italy.JPG%7Cthumb%7C200px%7Cdireita" id="w">T&uacute;mulo de Lucr&eacute;cia B&oacute;rgia e [[fam&iacute;lia Este]] em [[Ferrara]]</a>&#10;Aos 39 anos de idade, Lucr&eacute;cia estava prestes a enfrentar outro parto. Prevendo sua morte, ela enviou uma carta ao papa <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_X" id="w">Le&atilde;o X</a> pedindo a b&ecirc;n&ccedil;&atilde;o especial. Em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> de <a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a>, morreu Lucr&eacute;cia B&oacute;rgia em <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a>, devido a complica&ccedil;&otilde;es ap&oacute;s dar &agrave; luz seu oitavo filho, depois de ter tido uma hist&oacute;ria ao longo da vida de gesta&ccedil;&otilde;es e de abortos complicados. A b&ecirc;n&ccedil;&atilde;o papal n&atilde;o veio a tempo, mas Le&atilde;o X escreveu ao vi&uacute;vo que lamentava muito a morte da &#34&semi;boa duquesa&#34&semi;, de quem o &#34&semi;inesquec&iacute;vel amigo C&eacute;sar falava com tanto carinho&#34&semi;. Foi sepultada no convento de Corpus Domini<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> (do qual ela foi protetora em vida), em Ferrara, em um h&aacute;bito de freira.</p>&#10;<a id="Filhos" name="Filhos"></a><h2> Filhos </h2>&#10;<p>Seu primeiro filho com Afonso, <a href="http://en.wikipedia.org/wiki/Ercole_II_d%26%2339%3BEste" id="w">H&eacute;rcules d&#39&semi;Este</a>, de apar&ecirc;ncia f&iacute;sica id&ecirc;ntica &agrave; do pai, sucedeu&shy;o como duque de Ferrara em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>&semi; foi pai de cinco filhos, e morreu em <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a>. <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lito_II_d%26%2339%3BEste" id="w">Hip&oacute;lito</a> tornou&shy;se um alto religioso, e morreu em <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a>, como um verdadeiro cardeal B&oacute;rgia: com uma boa fortuna, e muitos filhos chorando sua morte&semi; <a href="http://en.wikipedia.org/wiki/Francesco_d%26%2339%3BEste" id="w">Francisco</a>, filho de Lucr&eacute;cia, foi marqu&ecirc;s de <a href="http://en.wikipedia.org/wiki/Massolambarda" id="w">Massolambarda</a> e pai de dois filhos, morreu em <a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a>, os tr&ecirc;s, sem d&uacute;vidas, eram muito mais B&oacute;rgia do que d&acute;Este. Alexandre viveu apenas por dois anos. <a href="http://en.wikipedia.org/wiki/Leonora_d%26%2339%3BEste" id="w">Eleonora</a> herdou a beleza da m&atilde;e, assim como o fasc&iacute;nio que causava nos poetas. Apesar disso, tornou&shy;se uma freira por ordens de seu pai, e morreu como uma abadessa virtuosa em <a href="http://en.wikipedia.org/wiki/1575" id="w">1575</a>. E Isabel Maria, a menina cujo parto causou a morte da m&atilde;e, seguiu a Lucr&eacute;cia e morreu semanas depois.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Giovanni_B%C3%B3rgia_(Infante_Romano)" id="w">Giovanni B&oacute;rgia, o Infante Romano</a>, teve a paternidade foi reconhecida tanto por Alexandre VI e Cesare em duas bulas papais separados, mas houve boatos de que foi filho de Lucr&eacute;cia e Perotto. A crian&ccedil;a (identificada na vida adulta como meio&shy;irm&atilde;o de Lucr&eacute;cia) foi provavelmente o resultado de uma rela&ccedil;&atilde;o entre Rodrigo B&oacute;rgia (Papa Alexandre VI, pai de Lucr&eacute;cia) e uma amante desconhecida e n&atilde;o foi filho de Lucr&eacute;cia.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Pe%C3%A7as%2C_%C3%B3peras%2C_livros%2C_m%C3%BAsicas_e_filmes" name="Pe%C3%A7as%2C_%C3%B3peras%2C_livros%2C_m%C3%BAsicas_e_filmes"></a><h2> Pe&ccedil;as, &oacute;peras, livros, m&uacute;sicas e filmes </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mario_Puzo" id="w">Mario Puzo</a>, mesmo escritor do livro que originou a s&eacute;rie de filmes <i><a href="http://en.wikipedia.org/wiki/O_Poderoso_Chef%C3%A3o" id="w">O Poderoso Chef&atilde;o</a></i>, escreveu &#34&semi;<a href="http://en.wikipedia.org/wiki/Os_B%C3%B3rgias" id="w">Os B&oacute;rgias</a>&#34&semi;, que relata a vida de Rodrigo B&oacute;rgia e sua fam&iacute;lia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a> escreveu uma trag&eacute;dia (pe&ccedil;a) baseada no mito de Lucr&eacute;cia, que foi transformada em <i>libretto</i> por <a href="http://en.wikipedia.org/wiki/Felice_Romani" id="w">Felice Romani</a> para a &Oacute;pera de Donizetti, <i>Lucrezia Borgia</i> (<a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>), que foi apresentada pela primeira vez no Scala de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/26_de_dezembro" id="w">26 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>. Quando foi produzida em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, em <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, Hugo obteve um <i>injunction</i> contra produ&ccedil;&otilde;es adicionais. O <i>libretto</i>, ent&atilde;o, foi reescrito e reintitulado <i>La Rinegata</i>, com os car&aacute;teres italianos mudados para turcos, as apresenta&ccedil;&otilde;es recome&ccedil;aram. A primeira produ&ccedil;&atilde;o em l&iacute;ngua inglesa foi em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> em <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>.</li>&#10;<li><i>Veneno dos B&oacute;rgias</i> (do original <i>Bride of Vengeance</i>) estrelado por Paulette Goddard como Lucr&eacute;cia e Macdonald Carey como C&eacute;sar.</li>&#10;<li>H&aacute; tamb&eacute;m um filme mudo intitulado <i>Lucrezia Borgia</i> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/I_Borgia" id="w">I Borgia</a></i>: hist&oacute;ria em quadrinhos desenhada pelo italiano <a href="http://en.wikipedia.org/wiki/Milo_Manara" id="w">Milo Manara</a> e escrita pelo chileno <a href="http://en.wikipedia.org/wiki/Alejandro_Jodorowsky" id="w">Alejandro Jodorowsky</a>, que contam toda a hist&oacute;ria entre a fam&iacute;lia B&oacute;rgia e a Igreja. J&aacute; foram lan&ccedil;ados o volume 1 (B&oacute;rgia: Sangue para o Papa), o volume 2 (B&oacute;rgia: Poder e Incesto) e o volume 03 &ndash;(B&oacute;rgia: As Chamas da Pira).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Borgias" id="w">The Borgias</a></i>: filme em cap&iacute;tulos (seriado) sobre os B&oacute;rgias em canal de televis&atilde;o paga.</li>&#10;<li>Livro &#34&semi;A Madona das Sete Colinas&#39&semi;&#39&semi; de Jean Plaidy, obra enaltecendo as virtudes de Lucr&eacute;cia e desmistificando as mentiras lan&ccedil;adas em outras obras, contra a filha e irm&atilde; dos turbulentos B&oacute;rgias.</li>&#10;<li>No jogo <i><a href="http://en.wikipedia.org/wiki/Assassin%26%2339%3Bs_Creed_Brotherhood" id="w">Assassin&#39&semi;s Creed Brotherhood</a></i>, Lucr&eacute;cia &eacute; uma das personagens.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rota_dos_B%C3%B3rgia" id="w">Rota dos B&oacute;rgia</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_da_It%C3%A1lia" id="w">Categoria:Duques da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_no_sobreparto" id="w">Categoria:Mortes no sobreparto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:B%C3%B3rgia" id="w">Categoria:B&oacute;rgia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filhos_ileg%C3%ADtimos_de_Papas" id="w">Categoria:Filhos ileg&iacute;timos de Papas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Este" id="w">Categoria:Casa de Este</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_e_papado" id="w">Categoria:Mulheres e papado</a></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_da_It%C3%A1lia_medieval" id="w">Categoria:Mulheres da It&aacute;lia medieval</a></p></body></html>