<html><title>Ortopedia</title><body>&#10;<p>A <b>ortopedia</b> &eacute; a especialidade m&eacute;dica que cuida das <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> e deformidades dos <a href="http://en.wikipedia.org/wiki/Osso" id="w">ossos</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculos</a>, <a href="http://en.wikipedia.org/wiki/Ligamento" id="w">ligamentos</a>, <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o" id="w">articula&ccedil;&otilde;es</a>, enfim, elementos relacionados ao <a href="http://en.wikipedia.org/wiki/Aparelho_locomotor" id="w">aparelho locomotor</a>. A <b>traumatologia</b> &eacute; a especialidade m&eacute;dica que lida com o trauma do aparelho m&uacute;sculo&shy;esquel&eacute;tico.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> as especialidades s&atilde;o unificadas, recebendo o nome de &#34&semi;Ortopedia e Traumatologia&#34&semi; e tamb&eacute;m a especialidade da odontologia intitulada <a href="http://en.wikipedia.org/wiki/Cirurgia_e_traumatologia_bucomaxilofacial" id="w">cirurgia e traumatologia bucomaxilofacial</a> que,  por sua vez, cuida do complexo bucomaxilofacial, propriamente dito. Na <a href="http://en.wikipedia.org/wiki/Fisioterapia" id="w">Fisioterapia</a> a &aacute;rea de fisioterapia ortop&eacute;dica &eacute; a que cuida da avalia&ccedil;&atilde;o e tratamento das disfun&ccedil;&otilde;es envolvendo o sistema m&uacute;sculo&shy;esquel&eacute;tico.</p>&#10;<p>Existem diversas doen&ccedil;as &oacute;sseas que independem do trauma, como o <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a> &oacute;sseo, luxa&ccedil;&otilde;es cong&ecirc;nitas e deformidades &oacute;sseas que necessitam de tratamento m&eacute;dico. As <a href="http://en.wikipedia.org/wiki/H%C3%A9rnia_de_disco" id="w">h&eacute;rnias de disco</a>, causadoras de dores intensas na coluna, podem ser operadas tanto por ortopedistas como por <a href="http://en.wikipedia.org/wiki/Neurocirurgia" id="w">neurocirurgi&otilde;es</a>, dependendo de sua forma&ccedil;&atilde;o. </p>&#10;<p>O aumento da velocidade de <a href="http://en.wikipedia.org/wiki/Locomo%C3%A7%C3%A3o" id="w">locomo&ccedil;&atilde;o</a> do ser humano trouxe tamb&eacute;m o trauma, considerada uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a>, ao contr&aacute;rio do antigo termo utilizado, que era &#34&semi;acidente&#34&semi;.</p>&#10;<p>Outro importante campo de atua&ccedil;&atilde;o da especialidade &eacute; na &aacute;rea do esporte, onde temos as les&otilde;es esportivas com caracter&iacute;sticas pr&oacute;prias de cada esporte em particular (um gesto, uma les&atilde;o). As les&otilde;es decorrentes das atividades esportivas envolvendo o sistema m&uacute;sculo&shy;esquel&eacute;tico de modo geral envolvem os m&uacute;sculos, tend&otilde;es, c&aacute;psula e ligamentos articulares e os ossos nos mais diversos graus de comprometimento, afastando o atleta de suas atividades esportivas por tempo determinado, de acordo com a gravidade da les&atilde;o.</p>&#10;<p>Um acidente de tr&acirc;nsito terrestre, a&eacute;reo ou mesmo dom&eacute;stico pode acarretar <a href="http://en.wikipedia.org/wiki/Fraturas" id="w">fraturas</a> &oacute;sseas complexas, com perdas <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangu&iacute;neas</a> importantes. As fraturas podem ser &#34&semi;fechadas&#34&semi;, isto &eacute;, houve uma fratura mas a parte fraturada n&atilde;o se comunicou com a parte externa, sendo por isso considerada uma fratura limpa e que pode ser alinhada e mantida imobilizada com gesso. Outro tipo de fratura &eacute; a &#34&semi;exposta&#34&semi;, que ocorre quando a fratura tem alguma comunica&ccedil;&atilde;o com o meio exterior. Um exemplo seria um <a href="http://en.wikipedia.org/wiki/F%C3%AAmur" id="w">f&ecirc;mur</a> fraturado que rasgasse a <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> e aparecesse do lado de fora da <a href="http://en.wikipedia.org/wiki/Perna" id="w">perna</a>. </p>&#10;<p>Embora a traumatologia pare&ccedil;a ser o estudo de todo tipo de trauma, ela lida apenas com as les&otilde;es &oacute;sseas e musculares <a href="http://en.wikipedia.org/wiki/Tend%C3%A3o" id="w">tendinosas</a> dos membros superiores, inferiores, <a href="http://en.wikipedia.org/wiki/Bacia" id="w">bacia</a> e <a href="http://en.wikipedia.org/wiki/Coluna" id="w">coluna</a>. O trauma abdominal &eacute; visto pelo <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgi&atilde;o</a> geral, o trauma craniano pelo <a href="http://en.wikipedia.org/wiki/Neurocirurgia" id="w">neurocirurgi&atilde;o</a>, o trauma de t&oacute;rax frequentemente &eacute; avaliado pelo ortopedista por&eacute;m as suas complica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Hemot%C3%B3rax" id="w">Hemot&oacute;rax</a> <a href="http://en.wikipedia.org/wiki/Pneumot%C3%B3rax" id="w">Pneumot&oacute;rax</a> s&atilde;o avaliados pelo cirurgi&atilde;o tor&aacute;cico ou pelo cirurgi&atilde;o Geral, etc. Se tiver d&uacute;vidas, doen&ccedil;as ou fraturas (Ossos e m&uacute;sculos) consulte o m&eacute;dico.</p>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sbot.org.br/" rel="nofollow" title="http://www.sbot.org.br/">Sociedade Brasileira de Ortopedia e Traumatologia</a></li>&#10;<li><a class="externallink" href="http://www.spot.pt/" rel="nofollow" title="http://www.spot.pt/">Sociedade Portuguesa de Ortopedia e Traumatologia</a></li>&#10;<li><a class="externallink" href="http://www.sobracibu.com.br/" rel="nofollow" title="http://www.sobracibu.com.br/">Sociedade Brasileira de Cirurgia e Traumatologia Bucomaxilofacial</a></li>&#10;<li><a class="externallink" href="http://www.iaoms.org/" rel="nofollow" title="http://www.iaoms.org/">International Association of Oral and Maxillofacila Surgeons</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Traumatologia" id="w">Categoria:Traumatologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ortopedia" id="w">Categoria:Ortopedia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Especialidades_cir%C3%BArgicas" id="w">Categoria:Especialidades cir&uacute;rgicas</a></p></body></html>