<html><title>Ferreira do Z&ecirc;zere (freguesia)</title><body>&#10;<p> &#10;<b>Ferreira do Z&ecirc;zere</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Ferreira_do_Z%C3%AAzere" id="w">Ferreira do Z&ecirc;zere</a>, com 37,93&#160&semi;km&sup2; de &aacute;rea e 2 353 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 62 hab/km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em 1191 D. Sancho I doou a sua herdade de Orj&atilde;es a Pedro Ferreira, besteiro do rei e homem de modesta condi&ccedil;&atilde;o, que se teria distinguido por actos de bravura e hero&iacute;smo na defesa de Montemor&shy;o&shy;Novo. Por&eacute;m, por volta de 1206, parte desta herdade seria adquirida por Pedro Alvo, pretor de Tomar, que a&iacute; vem a fundar a povoa&ccedil;&atilde;o de &Aacute;guas Belas.</p>&#10;<p>Em 1222, tendo alargado consideravelmente o seu territ&oacute;rio r&uacute;stico por meio de compras e usurpa&ccedil;&otilde;es, Pedro Ferreiro lan&ccedil;aria as bases de um pequeno concelho rural, dando carta de foral aos povoadores da sua herdade de Vila Ferreira. Posteriormente, esta Vila foi unida, no ano de 1285, a um reguengo do termo de Abrantes, constituindo&shy;se um concelho com termo em Villarey, a que ficou subordinado o de Ferreira. O conjunto, por volta de 1306, seria doado aos Templ&aacute;rios e, posteriormente, em 1321, ap&oacute;s a funda&ccedil;&atilde;o da Ordem de Nosso Senhor Jesus Cristo, vem a constituir uma das novas comendas institu&iacute;das no termo de Tomar.</p>&#10;<p>A 12 de Mar&ccedil;o de 1513, o rei D. Manuel atribui Foral Novo &agrave; Vila de Ferreira, que assim se v&ecirc; desmembrada de Vila de Rei, passando a deter, a partir de ent&atilde;o, forca e pelourinho pr&oacute;prios. Por esta altura, era comendador de Ferreira o Frei Gon&ccedil;alo da Silva, ao qual se seguiria, em 1551, Manuel de Abreu de Sousa e depois o comendador Jo&atilde;o Mendes de Carvalho, o qual viria a falecer a 17 de Setembro de 1615. A partir de 1715, a comenda de Ferreira passa a pertencer ao Conde de Sarzedas e, muito mais tarde, j&aacute; em 1820, &eacute; eleito como &uacute;ltimo comendador da Vila o Conde de Almada.</p>&#10;<p>Na sequ&ecirc;ncia das reformas administrativas de Passos Manuel, a partir de 6 de Novembro de 1836 o concelho de Ferreira do Z&ecirc;zere passa a englobar os termos das antigas freguesias de &Aacute;guas Belas, Areias, Beco, Ch&atilde;os, Dornes, Paio Mendes e Pias.</p>&#10;<p>A VILA E A FREGUESIA DESDE TEMPOS MAIS REMOTOS De acordo com o &#34&semi;Diccionario Chorographico de Portugal Continental e Insular&#34&semi;, de Americo Costa, edi&ccedil;&atilde;o de 1938, Vol VI, p&aacute;g 707, a freguesia de S. Miguel de Ferreira do Z&ecirc;zere &eacute; composta dos seguintes lugares:&#10;Aderneira, Bairrada, Bairradinha, Cabe&ccedil;a do Carvalho, Cabe&ccedil;a Dura, Cabe&ccedil;adeira, Cardal, Carril do Ch&atilde;o da Serra, Carvalhal, Casais, Casal d&#39&semi;Al&eacute;m, Casal da Cruz, Casal da Rainha, Castanheira, Castelo, Cerejeira, Ch&atilde;o da Serra, Cubo, Fonte de Ferreira, Fonte da Prata, Fonte do Sanguinho, Levegada, Linhares, Maxial, Maxieira, Moinho do Vento, Pardielas, Pombeira d&#39&semi;Al&eacute;m, Pombeira de C&aacute;, Portinha, Porto Tomar, Quinta do Loureiro, Ribeira, Salgueiral, Sanguinheira, S. Pedro, Vale da Figueira, Vale dos Sachos, e Vimeiro.</p>&#10;<p>E integravam ainda a freguesia a Quinta do Adro e a Quinta Nova.</p>&#10;<p>No S&aacute;bado 6 de Agosto de 1306, D. Dinis deu aos templ&aacute;rios o senhorio e padroado da igreja da vila de Ferreira (&#34&semi;villa ferreyra&#34&semi;). E dez dias depois Andreu Peres, porteiro de El&shy;rei, fazia entrega da vila de Ferreira, &#34&semi;em riba de Ozezar&#34&semi; (do lado de cima do Z&ecirc;zere), ao alcaide de Tomar.</p>&#10;<p>Ficou portanto a vila de Ferreira, at&eacute; a&iacute; pertencente &agrave; Coroa, pertencendo &agrave; Ordem do Templo, e assim temos quase todo o actual concelho de Ferreira do Z&ecirc;zere pertencendo &agrave; Ordem de Cristo [&agrave; excep&ccedil;&atilde;o do morgadio de &Aacute;guas Belas] &shy; Ant&oacute;nio Bai&atilde;o, id, 17 e 18.</p>&#10;<p>Apesar da designa&ccedil;&atilde;o de vila, Ferreira continuava subordinada a Vila de Rei e tanto assim que os ju&iacute;zes, eleitos pelos moradores do &#34&semi;lugar&#34&semi; de Ferreira, iam prestar juramento &agrave; c&acirc;mara de Vila de Rei, e das suas decis&otilde;es havia recurso, em primeira inst&acirc;ncia, para os ju&iacute;zes de Vila de Rei e destes para o ouvidor do mestrado.Era esta a organiza&ccedil;&atilde;o judici&aacute;ria da &aacute;rea de Ferreira no princ&iacute;pio do s&eacute;culo XVI.</p>&#10;<p>Em 1517, por&eacute;m, os ju&iacute;zes de Ferreira n&atilde;o estiveram pelos ajustes e recusaram&shy;se a ir prestar o seu juramento a Vila de Rei, o que provocou acesa demanda entre os moradores das duas localidades. Chegou essa demanda ao ouvidor do mestrado, mas quem lhe p&ocirc;s termo foi el&shy;rei D Manuel I, antes de julgada, determinando que a partir de ent&atilde;o Ferreira tivesse forca e pelourinho, desobrigando por isso os seus ju&iacute;zes de irem prestar juramento a Vila de Rei &shy; Ant&oacute;nio Bai&atilde;o, op ref&ordf;, p 116.</p>&#10;<p>Na Ter&ccedil;a&shy;feira 5 de Julho de 1362 [1400 da era de C&eacute;sar], o mestre da Ordem de Cristo D. Nuno Rodrigues (ou Andrade &shy; noutros docs), lan&ccedil;ou a primeira pedra para uns pa&ccedil;os que mandou edificar em Ferreira &#34&semi;&hellip;quando reinava en Portugal o muy nobre Rey dom pedro o primeiro&#34&semi; &shy; inscri&ccedil;&atilde;o que constava nos mesmos pa&ccedil;os do concelho aquando da eleva&ccedil;&atilde;o de Ferreira a vila por D. Manuel em 1517 &shy; Ant&oacute;nio Bai&atilde;o, op cit, 31/32.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Pedro_de_Castro" id="w">Capela de S&atilde;o Pedro de Castro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_Quinta_do_Adro_&shy;_Sec_XVIII" id="w">Casa Quinta do Adro &shy; Sec XVIII</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_S%C3%A3o_Jo%C3%A3o_Batista_%E2%80%93_Lugar_da_Pombeira" id="w">Ermida de S&atilde;o Jo&atilde;o Batista &ndash; Lugar da Pombeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_%E2%80%93_Lugar_de_Carvalhais" id="w">Ermida de Nossa Senhora da Concei&ccedil;&atilde;o &ndash; Lugar de Carvalhais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_da_Purifica%C3%A7%C3%A3o_%E2%80%93_Lugar_do_Cardal" id="w">Ermida de Nossa Senhora da Purifica&ccedil;&atilde;o &ndash; Lugar do Cardal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Santo_Ant%C3%B3nio_&shy;_Lugar_da_Pombeira" id="w">Ermida de Santo Ant&oacute;nio &shy; Lugar da Pombeira</a></li></ul>&#10;<p>O patrim&oacute;nio edificado da freguesia &eacute; composto por alguns exemplares de m&eacute;rito. Na igreja matriz pode&shy;se admirar uma tela setecentista, a talha dourada, as cadeiras do s&eacute;culo XVIII e as esculturas de pedra, quinhentistas. A Capela de S. Pedro de Castro, im&oacute;vel de interesse p&uacute;blico, &eacute; uma constru&ccedil;&atilde;o de grande antiguidade com duas l&aacute;pides romanas. A Casa da Quinta do Adro &eacute; uma bela edifica&ccedil;&atilde;o do s&eacute;culo XVIII.</p>&#10;<a id="Associa%C3%A7%C3%B5es_na_Freguesia" name="Associa%C3%A7%C3%B5es_na_Freguesia"></a><h2> Associa&ccedil;&otilde;es na Freguesia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Cultural%2C_Desportiva_e_Recreativa_do_Ch%C3%A3o_da_Serra" id="w">Associa&ccedil;&atilde;o Cultural, Desportiva e Recreativa do Ch&atilde;o da Serra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Humanit%C3%A1ria_dos_Bombeiros_Volunt%C3%A1rios_de_Ferreira_do_Z%C3%AAzere" id="w">Associa&ccedil;&atilde;o Humanit&aacute;ria dos Bombeiros Volunt&aacute;rios de Ferreira do Z&ecirc;zere</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Pais_Escola_E.B._2%2C3/S_Pedro_Ferreira" id="w">Associa&ccedil;&atilde;o de Pais Escola E.B. 2,3/S Pedro Ferreira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_dos_Marinheiros_do_Concelho_de_Ferreira_do_Z%C3%AAzere" id="w">Associa&ccedil;&atilde;o dos Marinheiros do Concelho de Ferreira do Z&ecirc;zere</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Recupera%C3%A7%C3%A3o_Infantil_de_Ferreira_do_Z%C3%AAzere" id="w">Centro de Recupera&ccedil;&atilde;o Infantil de Ferreira do Z&ecirc;zere</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Recreativo_e_Cultural_de_Carvalhais" id="w">Centro Recreativo e Cultural de Carvalhais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clube_de_Atletismo_de_Ferreira_do_Z%C3%AAzere" id="w">Clube de Atletismo de Ferreira do Z&ecirc;zere</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_dos_Amigos_das_Quatro_Aldeias_Unidas" id="w">Comiss&atilde;o dos Amigos das Quatro Aldeias Unidas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escuteiros_988_de_Ferreira_do_Z%C3%AAzere" id="w">Escuteiros 988 de Ferreira do Z&ecirc;zere</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Motoclube_de_Ferreira_do_Z%C3%AAzere" id="w">Motoclube de Ferreira do Z&ecirc;zere</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Casa_da_Miseric%C3%B3rdia_de_Ferreira_do_Z%C3%AAzere" id="w">Santa Casa da Miseric&oacute;rdia de Ferreira do Z&ecirc;zere</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_Filarm%C3%B3nica_Ferreirense" id="w">Sociedade Filarm&oacute;nica Ferreirense</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sport_Club_de_Ferreira_do_Z%C3%AAzere" id="w">Sport Club de Ferreira do Z&ecirc;zere</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Ferreira_do_Z%C3%AAzere" id="w">Categoria:Freguesias de Ferreira do Z&ecirc;zere</a></p></body></html>