<html><title>Afina&ccedil;&atilde;o</title><body>&#10;<p> &#10;Na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, embora muitas vezes confundido com <a href="http://en.wikipedia.org/wiki/Calibragem" id="w">calibragem</a>, a <b>afina&ccedil;&atilde;o</b> corresponde ao processo de produzir um <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> equivalente a outro (embora provavelmente de <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a> diferente), por compara&ccedil;&atilde;o. &Eacute;, assim, classificado qualitativamente como <i>bom</i> ou <i>mau</i> (boa afina&ccedil;&atilde;o/m&aacute; afina&ccedil;&atilde;o). </p>&#10;<p>A compara&ccedil;&atilde;o pode ser entre <a href="http://en.wikipedia.org/wiki/Un%C3%ADssono" id="w">un&iacute;ssonos</a> ou com <a href="http://en.wikipedia.org/wiki/Intervalo_(m%C3%BAsica)" id="w">intervalos</a> v&aacute;rios. Pr&oacute;xima &agrave; afina&ccedil;&atilde;o entre un&iacute;ssonos est&aacute; a utiliza&ccedil;&atilde;o de um intervalo de oitava (por ser a mesma nota, embora numa escala diferente).</p>&#10;<p>Um facto curioso que pode ocorrer durante a afina&ccedil;&atilde;o (dependendo do <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento</a>), &eacute; a <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia" id="w">resson&acirc;ncia</a>. Por exemplo, &eacute; frequente, durante a afina&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, uma corda reagir ao som de outra corda, sinal de que a afina&ccedil;&atilde;o est&aacute; bem feita.</p>&#10;<p>A afina&ccedil;&atilde;o pode processar&shy;se de diversas maneiras:&#10;</p>&#10;<ul>&#10;<li>aumentando ou diminuindo a <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_(f%C3%ADsica)" id="w">tens&atilde;o</a> das cordas, nos <a href="http://en.wikipedia.org/wiki/Instrumento_de_cordas" id="w">instrumentos de cordas</a>&semi;</li>&#10;<li>aumentando ou diminuindo a largura ou comprimento dos <a href="http://en.wikipedia.org/wiki/Instrumento_de_sopro" id="w">instrumentos de sopro</a>&semi;</li></ul>&#10;<p>Afina&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Temperamentos_musicais" id="w">temperamento</a> n&atilde;o s&atilde;o a mesma coisa. A afina&ccedil;&atilde;o envolve o ajuste, por un&iacute;ssonos ou intervalos naturais (que podem ser expressos por frac&ccedil;&otilde;es de inteiros), da altura das notas de um instrumento &agrave;s de um outro ou, por exemplo, de uma corda de guitarra a uma outra. Se o intervalo n&atilde;o estiver afinado naturalmente, ouve&shy;se um <a href="http://en.wikipedia.org/wiki/Batimento" id="w">batimento</a> produzido pelos harm&oacute;nicos desafinados (uma vibra&ccedil;&atilde;o ondulante tipo &laquo;u&aacute;u&aacute;u&aacute;u&aacute;&raquo;)&semi; se estiver afinado, n&atilde;o se ouve esse batimento. O temperamento envolve o ajuste da altura de notas afastando os intervalos do seu valor natural &laquo;harm&oacute;nico&raquo; para fazer com que os intervalos caibam numa <a href="http://en.wikipedia.org/wiki/Oitava" id="w">oitava</a>. Os intervalos resultantes geram batimentos e s&atilde;o intervalos que s&oacute; podem ser expressos por n&uacute;meros irracionais.</p>&#10;<a id="Altura_ou_afina%C3%A7%C3%A3o_de_padr%C3%A3o" name="Altura_ou_afina%C3%A7%C3%A3o_de_padr%C3%A3o"></a><h2>Altura ou afina&ccedil;&atilde;o de padr&atilde;o</h2>&#10;&#10;<p>Hoje em dia afinadores e <a href="http://en.wikipedia.org/wiki/Diapas%C3%A3o" id="w">diapas&otilde;es</a> se referem ao tom A3, que &eacute; o terceiro <a href="http://en.wikipedia.org/wiki/L%C3%A1" id="w">l&aacute;</a> do teclado comum, e definem&shy;no com 440 <a href="http://en.wikipedia.org/wiki/Hz" id="w">Hz</a>, que s&atilde;o 440 vibra&ccedil;&otilde;es por <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundo</a>. Antigamente a altura variou muito de regi&atilde;o em regi&atilde;o, e existem instrumentos hist&oacute;ricos como <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;os</a> nas igrejas antigas, que at&eacute; hoje n&atilde;o se adaptaram a essa defini&ccedil;&atilde;o. Por isso tem m&uacute;sicas que no original s&atilde;o anotados em um tom, mas hoje s&atilde;o executadas diferente, se se sabe, que a afina&ccedil;&atilde;o original diferiu muito da de hoje. &#10;Tamb&eacute;m hoje n&atilde;o &eacute; assim, que se toca em todos os lugares com 440 Hz. As orquestras tocam normalmente mais agudo, entre 442 e 446 Hz. Um grupo de <a href="http://en.wikipedia.org/wiki/Flauta_doce" id="w">flautas doces</a> de pl&aacute;stico, sem acompanhamento de outros instrumentos, toca normalmente com todas as flautas totalmente encaixadas, e assim ficam tamb&eacute;m por volta de 443 Hz. Para se adaptar a um teclado t&ecirc;m que puxar uma flauta j&aacute; mais ou menos um <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mil&iacute;metro</a> para fora. Instrumentos variam tamb&eacute;m dependendo da <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> do ambiente. Se fica mais frio, flautas, &oacute;rg&atilde;os e outros instrumentos, que trabalham com ar, viram bastante mais graves, j&aacute; que o ar se encolhe e o instrumento vira grande demais em rela&ccedil;&atilde;o ao ar. Em contram&atilde;o as <a href="http://en.wikipedia.org/wiki/Corda_(m%C3%BAsica)" id="w">cordas</a> se encolhem no frio e instrumentos como violinos e outras <a href="http://en.wikipedia.org/wiki/Cordas" id="w">cordas</a> viram assim um pouco mais agudos.</p>&#10;<p>O primeiro contrato para definir uma afina&ccedil;&atilde;o para todos os pa&iacute;ses aconteceu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>, que definiu o A3 com 409 Hz. Em 1858 o a Academia francesa aferiu o tom com 435 Hz, o que virou lei na Fran&ccedil;a pelo governo de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_III" id="w">Napole&atilde;o III</a> e depois em outros pa&iacute;ses avizinhados.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> a <a class="externallink" href="http://de.wikipedia.org/wiki/International_Federation_of_the_National_Standardizing_Associations" rel="nofollow" title="http://de.wikipedia.org/wiki/International_Federation_of_the_National_Standardizing_Associations">International Federation of the National Standardizing Associations</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> definiu o A3 com 440 Hz, outros pa&iacute;ses seguiam. &Eacute; uma norma e n&atilde;o uma lei, cada m&uacute;sico ou cada grupo tem a liberdade de escolher uma outra afina&ccedil;&atilde;o.</p>&#10;<p>Tendo um tom definido, os outros se afinam ou em passos iguais ou desiguais. Na afina&ccedil;&atilde;o temperada ou <a href="http://en.wikipedia.org/wiki/Temperamento_igual" id="w">temperamento igual</a> a escala se divide em passos iguais, na Europa e na Am&eacute;rica e na maioria dos outros pa&iacute;ses normalmente 12 <a href="http://en.wikipedia.org/wiki/Meio&shy;tom" id="w">meio&shy;tons</a> iguais, mas existem v&aacute;rios outros m&eacute;todos que deixam os passos n&atilde;o exatamente iguais como o <a href="http://en.wikipedia.org/wiki/Temperamento_mesot%C3%B4nico" id="w">Temperamento mesot&ocirc;nico</a> ou &#34&semi;Werckmeister 3&#34&semi;, entre outros.</p>&#10;<a id="Afina_seu_instrumento" name="Afina_seu_instrumento"></a><h2> Afina seu instrumento </h2>&#10;<p>Para afinar podem ser usados os seguintes tons (<a href="http://en.wikipedia.org/wiki/Som_puro" id="w">som puro</a>, consistente de uma vibra&ccedil;&atilde;o sinusoidal) :</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td> </td>&#10;<td> </td>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td> </td>&#10;<td> </td>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td> </td>&#10;<td> </td>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td> </td>&#10;<td> </td>&#10;<td> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<p>== </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Diapas%C3%A3o" id="w">Diapas&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Temperamentos_musicais" id="w">Temperamentos musicais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Altura_(m%C3%BAsica)" id="w">Altura (m&uacute;sica)</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Teoria_musical" id="w">Categoria:Teoria musical</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Som" id="w">Categoria:Som</a></p>&#10;<p> </p></body></html>