<html><title>Plut&atilde;o (mitologia)</title><body>&#10;<p><b>Plut&atilde;o</b> (do   <i>Pluto</i> = <i>rico</i>) ou <b>Dis</b> (do   <i>dives</i> = <i>rico</i>) &eacute; como ficou conhecido o deus dos mortos e das riquezas na <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">mitologia romana</a>, ap&oacute;s a introdu&ccedil;&atilde;o dos mitos e da literatura <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregas</a>&semi; &eacute; que, originalmente, n&atilde;o possu&iacute;am os romanos uma no&ccedil;&atilde;o de um reino para a felicidade ou infelicidade p&oacute;s&shy;morte, como o <a href="http://en.wikipedia.org/wiki/Hades_(reino)" id="w">Hades</a> grego &shy; sen&atilde;o uma imensa cavidade, chamada <a href="http://en.wikipedia.org/wiki/Orco" id="w">Orco</a>, que mais tarde passou a identificar&shy;se com o submundo grego. Ao deus que o comandava, ent&atilde;o, incorporaram <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a>, sob o seu ep&iacute;teto de <i>Pluto</i>.<sup id="_ref&shy;berens_a" class="reference"><a href="#_note&shy;berens" title="">[1]</a></sup></p>&#10;<p>Ele tamb&eacute;m era respons&aacute;vel por tudo que se encontra a baixo da terra.</p>&#10;<p>Era filho de <a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno</a> e de <a href="http://en.wikipedia.org/wiki/Reia" id="w">Reia</a> e irm&atilde;o de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a>, de <a href="http://en.wikipedia.org/wiki/Juno" id="w">Juno</a> e <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Neptuno</a>. Quando J&uacute;piter fez a partilha do Universo, deu a Plut&atilde;o o imp&eacute;rio dos infernos. Plut&atilde;o era t&atilde;o negro e t&atilde;o feio, que n&atilde;o conseguia encontrar mulher que o aceitasse para casar. Por isso resolveu roubar <a href="http://en.wikipedia.org/wiki/Pros%C3%A9rpina" id="w">Pros&eacute;rpina</a>, filha de J&uacute;piter e de <a href="http://en.wikipedia.org/wiki/Ceres" id="w">Ceres</a> &shy; deusa da agricultura &shy; quando ela ia a caminho da fonte de <a href="http://en.wikipedia.org/wiki/Aretusa" id="w">Aretusa</a>, na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, para buscar &aacute;gua. Plut&atilde;o &eacute; representado com uma coroa de &eacute;bano na cabe&ccedil;a, as chaves dos infernos na m&atilde;o, num coche puxado por cavalos negros.<sup id="_ref&shy;berens_b" class="reference"><a href="#_note&shy;berens" title="">[1]</a></sup></p>&#10;<p>Em sua homenagem era celebrado um grande festival em Fevereiro, quando ent&atilde;o eram&shy;lhe ofertados sacrif&iacute;cios de touros e cabras negros (chamados de <i>februationes</i>) por um sacerdote caracterizado por uma <a href="http://en.wikipedia.org/wiki/Coroa_de_folhas" id="w">coroa</a> de cipreste, e com a dura&ccedil;&atilde;o de doze noites.<sup id="_ref&shy;ES_a" class="reference"><a href="#_note&shy;ES" title="">[2]</a></sup> N&atilde;o havia, em Roma, templos dedicados a Plut&atilde;o.<sup id="_ref&shy;ES_b" class="reference"><a href="#_note&shy;ES" title="">[2]</a></sup></p>&#10;<p>Plut&atilde;o &eacute; casado com a sobrinha <a href="http://en.wikipedia.org/wiki/Pros%C3%A9rpina" id="w">Pros&eacute;rpina</a>, filha de <a href="http://en.wikipedia.org/wiki/Ceres_(mitologia)" id="w">Ceres</a> (equivalentes, respectivamente, &agrave;s deusas gregas <a href="http://en.wikipedia.org/wiki/Pers%C3%A9fone" id="w">Pers&eacute;fone</a> e <a href="http://en.wikipedia.org/wiki/Dem%C3%A9ter" id="w">Dem&eacute;ter</a>).<sup id="_ref&shy;rene1_a" class="reference"><a href="#_note&shy;rene1" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deuses_romanos" id="w">Categoria:Deuses romanos</a></p></body></html>