<html><title>For&ccedil;a eletromagn&eacute;tica</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Spectre.svg%7Cdireita%7Cthumb%7C300px" id="w">Imagem de um [[espectro eletromagn&eacute;tico]]</a>&#10;A  , ou <b>for&ccedil;a coulombiana</b>, resulta da a&ccedil;&atilde;o das atra&ccedil;&otilde;es e repuls&otilde;es <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">el&eacute;tricas e magn&eacute;ticas</a> de corpos distantes entre si.</p>&#10;<a id="As_ra%C3%ADzes_da_no%C3%A7%C3%A3o_de_for%C3%A7a_eletromagn%C3%A9tica" name="As_ra%C3%ADzes_da_no%C3%A7%C3%A3o_de_for%C3%A7a_eletromagn%C3%A9tica"></a><h2> As ra&iacute;zes da no&ccedil;&atilde;o de for&ccedil;a eletromagn&eacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> foi quem estabeleceu uma concep&ccedil;&atilde;o causal do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>. Segundo esta todo o efeitos observados s&atilde;o causados por for&ccedil;as exercidas por objetos situados a uma determinada dist&acirc;ncia. A partir desta vis&atilde;o se iniciou a busca pela causa final de todas as for&ccedil;as atrav&eacute;s de uma analogia com a massa gravitacional.</p>&#10;<p>Os estudos dos efeitos da for&ccedil;a eletromagn&eacute;tica no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> se ampliaram e houve a tentativa de explicar os mecanismos de intera&ccedil;&atilde;o entre os corpos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Charles_Augustin_de_Coulomb" id="w">Charles Augustin de Coulomb</a> e <a href="http://en.wikipedia.org/wiki/Henry_Cavendish" id="w">Henry Cavendish</a> observaram as subst&acirc;ncias eletricamente carregadas e os &iacute;m&atilde;s, estabelecendo, assim, as leis emp&iacute;ricas que regiam seu comportamento e que indicavam uma poss&iacute;vel rela&ccedil;&atilde;o entre aquelas for&ccedil;as.</p>&#10;<a id="Rela%C3%A7%C3%A3o_entre_magnetismo_e_eletricidade" name="Rela%C3%A7%C3%A3o_entre_magnetismo_e_eletricidade"></a><h2> Rela&ccedil;&atilde;o entre magnetismo e eletricidade </h2>&#10;<p>A rela&ccedil;&atilde;o entre magnetismo e eletricidade finalmente foi descoberta em 1820 quando <a href="http://en.wikipedia.org/wiki/Hans_Christian_%C3%98ersted" id="w">Hans Christian &Oslash;ersted</a> ao aproximar uma <a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">b&uacute;ssola</a> de um fio que unia os dois polos de uma <a href="http://en.wikipedia.org/wiki/Pilha_el%C3%A9trica" id="w">pilha el&eacute;trica</a>, verificou que a agulha imantada em vez de apontar para o <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a>, orientava&shy;se perpendicularmente ao condutor el&eacute;trico.</p>&#10;<p>Na mesma &eacute;poca <a href="http://en.wikipedia.org/wiki/Dominique_Fran%C3%A7ois_Arago" id="w">Dominique Fran&ccedil;ois Arago</a> descobriu que o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> adquiria propriedades magn&eacute;ticas nas proximidades de uma <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> e <a href="http://en.wikipedia.org/wiki/Andr%C3%A9&shy;Marie_Amp%C3%A8re" id="w">Andr&eacute;&shy;Marie Amp&egrave;re</a> ao envolver uma barra de ferro com um condutor enrolado em helicoidal criou o primeiro <a href="http://en.wikipedia.org/wiki/Eletro%C3%ADm%C3%A3" id="w">eletro&iacute;m&atilde;</a> e executou os estudos que levaram aos fundamentos da eletrodin&acirc;mica.</p>&#10;<p>Seguindo a concep&ccedil;&atilde;o de Universo formulada por Newton onde todo efeito observado na mat&eacute;ria obedece aos efeitos de for&ccedil;as exercidas por objetos situados &agrave; dist&acirc;ncia a teoria eletromagn&eacute;tica prop&ocirc;s que as atra&ccedil;&otilde;es e repuls&otilde;es magn&eacute;ticas e el&eacute;tricas resultavam de intera&ccedil;&otilde;es m&uacute;tuas nos corpos atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a>.</p>&#10;<p>Neste contexto se deu a busca da causa final dessas for&ccedil;as, procurando&shy;se similaridades entre a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> gravitacional de Newton e os mecanismos de intera&ccedil;&atilde;o eletromagn&eacute;tica entre os corpos.</p>&#10;<a id="Amp%C3%A8re_e_Faraday" name="Amp%C3%A8re_e_Faraday"></a><h2> Amp&egrave;re e Faraday </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Andr%C3%A9&shy;Marie_Amp%C3%A8re" id="w">Andr&eacute;&shy;Marie Amp&egrave;re</a>, pesquisando sobre correntes el&eacute;tricas, exp&ocirc;s uma teoria que afirmava a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_elementar" id="w">part&iacute;culas elementares</a> que se deslocavam no interior das subst&acirc;ncias e que este deslocamento poderia ser a causa dos efeitos magn&eacute;ticos. Por&eacute;m, apesar da busca, jamais encontrou as tais part&iacute;culas.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> <a href="http://en.wikipedia.org/wiki/Michael_Faraday" id="w">Michael Faraday</a> e <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Clerk Maxwell</a> continuaram os trabalhos de seus antecessores nas descobertas das leis que regem a for&ccedil;a eletromagn&eacute;tica, o <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a> e a <a href="http://en.wikipedia.org/wiki/Eletrodin%C3%A2mica" id="w">eletrodin&acirc;mica</a>.</p>&#10;<p>Em seu trabalho Faraday concebeu que o espa&ccedil;o entre os objetos eletricamente carregados era composto de linhas de for&ccedil;a e que estas eram correntes de energia invis&iacute;veis e mensur&aacute;veis que comandavam o movimento dos corpos.</p>&#10;<p>Segundo Faraday as linhas de for&ccedil;a eram criadas pela presen&ccedil;a m&uacute;tua dos objetos entre si. Introduziu neste momento a ideia de <a href="http://en.wikipedia.org/wiki/Campo_de_for%C3%A7a" id="w">campo de for&ccedil;a</a>, onde uma <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carga el&eacute;trica</a> m&oacute;vel produz perturba&ccedil;&otilde;es eletromagn&eacute;ticas em volta de si e estas s&atilde;o linhas de campo que interam com outra carga pr&oacute;xima.</p>&#10;<p>James Clerk Maxwell desenvolveu matematicamente o modelo dos campos de for&ccedil;a que vieram a alterar a vis&atilde;o de que for&ccedil;as agiam sob uma esp&eacute;cie de controle remoto.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Joseph_John_Thomson" id="w">Joseph John Thomson</a>, seguindo as ideias e teorias matem&aacute;ticas de seus antecessores, observando em 1897 os desvios dos feixes de <a href="http://en.wikipedia.org/wiki/Raios_cat%C3%B3dicos" id="w">raios cat&oacute;dicos</a> na presen&ccedil;a de um campo el&eacute;trico, acabou por deduzir a exist&ecirc;ncia de uma part&iacute;cula chamada <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a>.</p>&#10;<p>O eletromagnetismo confirmou ent&atilde;o a origem da for&ccedil;a eletromagn&eacute;tica atrav&eacute;s do movimento <a href="http://en.wikipedia.org/wiki/Orbital" id="w">orbital</a> dos el&eacute;trons ao redor dos n&uacute;cleos dos &aacute;tomos. E passou a estudar n&atilde;o s&oacute; a for&ccedil;a eletromagn&eacute;tica, mas tamb&eacute;m rela&ccedil;&otilde;es el&eacute;tricas e magn&eacute;ticas da mat&eacute;ria, sendo ent&atilde;o considerado como uma verdadeira disciplina cient&iacute;fica.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eletromagnetismo" id="w">Categoria:Eletromagnetismo</a></p>&#10;<p><a href="http://ar.wikipedia.org/wiki/&#1578;%D8%A2%D8%AB%D8%B1_%D9%83%D9%87%D8%B1%D9%88%D9%85%D8%BA%D9%86%D8%A7%D8%B7%D9%8A%D8%B3%D9%8A">ar:&#1578;&#1570;&#1579;&#1585; &#1603;&#1607;&#1585;&#1608;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;</a>&#10;<a href="http://be&shy;x&shy;old.wikipedia.org/wiki/&#1069;%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%B0%D0%BC%D0%B0%D0%B3%D0%BD%D1%96%D1%82%D0%BD%D0%B0%D0%B5_%D1%9E%D0%B7%D0%B0%D0%B5%D0%BC%D0%B0%D0%B4%D0%B7%D0%B5%D1%8F%D0%BD%D1%8C%D0%BD%D0%B5">be&shy;x&shy;old:&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1072;&#1084;&#1072;&#1075;&#1085;&#1110;&#1090;&#1085;&#1072;&#1077; &#1118;&#1079;&#1072;&#1077;&#1084;&#1072;&#1076;&#1079;&#1077;&#1103;&#1085;&#1100;&#1085;&#1077;</a>&#10;<a href="http://bn.wikipedia.org/wiki/&#2468;%E0%A6%A1%E0%A6%BC%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9A%E0%A7%81%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A7%80%E0%A6%AF%E0%A6%BC_%E0%A6%AC%E0%A6%B2">bn:&#2468;&#2465;&#2492;&#2495;&#2458;&#2509;&#2458;&#2497;&#2478;&#2509;&#2476;&#2453;&#2496;&#2479;&#2492; &#2476;&#2482;</a>&#10;<a href="http://fi.wikipedia.org/wiki/S%C3%A4hk%C3%B6magneettinen_vuorovaikutus">fi:S&auml;hk&ouml;magneettinen vuorovaikutus</a>&#10;<a href="http://lt.wikipedia.org/wiki/Elektromagnetin%C4%97_s%C4%85veika">lt:Elektromagnetinė sąveika</a>&#10;<a href="http://ml.wikipedia.org/wiki/&#3381;%E0%B4%BF%E0%B4%A6%E0%B5%8D%E0%B4%AF%E0%B5%81%E0%B4%A4%E0%B5%8D%E0%B4%95%E0%B4%BE%E0%B4%A8%E0%B5%8D%E0%B4%A4%E0%B4%BF%E0%B4%95%E0%B4%AC%E0%B4%B2%E0%B4%82">ml:&#3381;&#3391;&#3366;&#3405;&#3375;&#3393;&#3364;&#3405;&#3349;&#3390;&#3368;&#3405;&#3364;&#3391;&#3349;&#3372;&#3378;&#3330;</a>&#10;<a href="http://pl.wikipedia.org/wiki/Oddzia%C5%82ywanie_elektromagnetyczne">pl:Oddziaływanie elektromagnetyczne</a>&#10;<a href="http://ru.wikipedia.org/wiki/&#1069;%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BC%D0%B0%D0%B3%D0%BD%D0%B8%D1%82%D0%BD%D0%BE%D0%B5_%D0%B2%D0%B7%D0%B0%D0%B8%D0%BC%D0%BE%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D0%B5">ru:&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1086;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;</a>&#10;<a href="http://sl.wikipedia.org/wiki/Elektromagnetna_interakcija">sl:Elektromagnetna interakcija</a>&#10;<a href="http://th.wikipedia.org/wiki/&#3649;%E0%B8%A3%E0%B8%87%E0%B9%81%E0%B8%A1%E0%B9%88%E0%B9%80%E0%B8%AB%E0%B8%A5%E0%B9%87%E0%B8%81%E0%B9%84%E0%B8%9F%E0%B8%9F%E0%B9%89%E0%B8%B2">th:&#3649;&#3619;&#3591;&#3649;&#3617;&#3656;&#3648;&#3627;&#3621;&#3655;&#3585;&#3652;&#3615;&#3615;&#3657;&#3634;</a>&#10;<a href="http://uk.wikipedia.org/wiki/&#1045;%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BC%D0%B0%D0%B3%D0%BD%D1%96%D1%82%D0%BD%D0%B0_%D0%B2%D0%B7%D0%B0%D1%94%D0%BC%D0%BE%D0%B4%D1%96%D1%8F">uk:&#1045;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1110;&#1090;&#1085;&#1072; &#1074;&#1079;&#1072;&#1108;&#1084;&#1086;&#1076;&#1110;&#1103;</a>&#10;<a href="http://zh&shy;min&shy;nan.wikipedia.org/wiki/Ti%C4%81n&shy;ch%C3%BB&shy;la%CC%8Dt">zh&shy;min&shy;nan:Tiān&shy;ch&ucirc;&shy;la&#781;t</a></p></body></html>