<html><title>Domenico Scarlatti</title><body>&#10;<p> &#10;<b>Giuseppe Domenico Scarlatti</b> (<a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>.</p>&#10;<p>Filho do tamb&eacute;m m&uacute;sico e compositor <a href="http://en.wikipedia.org/wiki/Alessandro_Scarlatti" id="w">Alessandro Scarlatti</a>, suas maiores contribui&ccedil;&otilde;es para a m&uacute;sica foram suas sonatas para teclado em um &uacute;nico movimento, em que empreendeu abordagens harm&ocirc;nicas bastante inovadoras, apesar de ter composto tamb&eacute;m obras para orquestra e voz. Embora tenha vivido no per&iacute;odo que corresponde ao auge da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_barroca" id="w">m&uacute;sica barroca</a> europ&eacute;ia, suas composi&ccedil;&otilde;es, mais leves e homof&ocirc;nicas, t&ecirc;m estilo mais pr&oacute;ximo daquele do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_cl%C3%A1ssico" id="w">per&iacute;odo cl&aacute;ssico</a>. </p>&#10;<a id="Vida_e_carreira" name="Vida_e_carreira"></a><h2> Vida e carreira </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Domenico_Scarlatti.jpg%7Cthumb%7Cleft" id="w">Retrato de Domenico Scarlatti por [[Domingo Antonio Velasco]] ([[1738]])</a>&#10;Domenico Scarlatti nasceu no mesmo ano em que nasceram dois outros grandes mestres do barroco, <a href="http://en.wikipedia.org/wiki/Johann_Sebastian_Bach" id="w">Johann Sebastian Bach</a> e <a href="http://en.wikipedia.org/wiki/Georg_Friedrich_H%C3%A4ndel" id="w">Georg Friedrich H&auml;ndel</a>. Foi o sexto de dez filhos e o irm&atilde;o mais novo de <a href="http://en.wikipedia.org/wiki/Pietro_Filippo_Scarlatti" id="w">Pietro Filippo Scarlatti</a>, tamb&eacute;m m&uacute;sico. O mais prov&aacute;vel &eacute; que tenha recebido as primeiras li&ccedil;&otilde;es de m&uacute;sica com seu pai. Outros compositores que tamb&eacute;m podem ter sido seus professores foram: <a href="http://en.wikipedia.org/wiki/Gaetano_Greco" id="w">Gaetano Greco</a>, <a href="http://en.wikipedia.org/wiki/Francesco_Gasparini" id="w">Francesco Gasparini</a> e <a href="http://en.wikipedia.org/wiki/Bernardo_Pasquini" id="w">Bernardo Pasquini</a>, que parecem ter influenciado seu estilo musical.</p>&#10;<p>Scarlatti se tornou compositor e organista na capela real de N&aacute;poles em 1701. Em 1704, ele revisou a &oacute;pera <i>Irene</i> de <a href="http://en.wikipedia.org/wiki/Carlo_Francesco_Pollarolo" id="w">Carlo Francesco Pollarolo</a> para ser apresentada em N&aacute;poles. Pouco depois seu pai o mandou para <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>. N&atilde;o existem registros a seu respeito nos pr&oacute;ximos quatro anos. Em 1709, ele foi a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> a servi&ccedil;o da rainha polonesa, ent&atilde;o no ex&iacute;lio, <a href="http://en.wikipedia.org/wiki/Marie_Casimire" id="w">Marie Casimire</a>, onde ele encontrou <a href="http://en.wikipedia.org/wiki/Thomas_Roseingrave" id="w">Thomas Roseingrave</a> que liderou em Londres uma entusi&aacute;tica recep&ccedil;&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Sonata_(m%C3%BAsica)" id="w">sonatas</a> do compositor. J&aacute; um <a href="http://en.wikipedia.org/wiki/Cravo_(m%C3%BAsica)" id="w">cravista</a> renomado, h&aacute; uma hist&oacute;ria de que numa competi&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Georg_Friedrich_H%C3%A4ndel" id="w">Georg Friedrich H&auml;ndel</a>, no pal&aacute;cio do <a href="http://en.wikipedia.org/wiki/Cardeal_Ottoboni" id="w">cardeal Ottoboni</a>, em Roma, ele talvez tenha sido julgado superior a H&auml;ndel naquele instrumento, embora inferior com rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento)" id="w">&oacute;rg&atilde;o</a>. Mais tarde, Scarlatti ficou conhecido pela venera&ccedil;&atilde;o com que se referia &agrave;s habilidades de H&auml;ndel. </p>&#10;<p>Tamb&eacute;m, enquanto em Roma, Scarlatti comp&ocirc;s v&aacute;rias <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a> para o teatro particular da Rainha Casimire. Ele foi <i>maestro di cappella</i> em S&atilde;o Pedro, de 1715 a 1719 e, neste &uacute;ltimo ano, foi a Londres para dirigir sua &oacute;pera <i>Narciso</i> no <i><a href="http://en.wikipedia.org/wiki/King%26%2339%3Bs_Theatre" id="w">King&#39&semi;s Theatre</a></i>.</p>&#10;<p>Em 1720, ou 1721, Scarlatti foi a <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, onde ensinou m&uacute;sica &agrave; princesa portuguesa Maria Magdalena B&aacute;rbara (<a href="http://en.wikipedia.org/wiki/Maria_B%C3%A1rbara_de_Bragan%C3%A7a" id="w">Maria B&aacute;rbara de Bragan&ccedil;a</a>). Esteve novamente em N&aacute;poles em 1725. Durante uma visita a Roma, em 1728, casou&shy;se com Maria Caterina Gentili. Em 1729 se mudou para <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> onde permaneceu por quatro anos. Ali veio a conhecer o <i>flamenco</i>. Em 1733, foi a <a href="http://en.wikipedia.org/wiki/Madri" id="w">Madrid</a> para assumir o cargo de maestro de m&uacute;sica da princesa Maria B&aacute;rbara, que se casara com o Pr&iacute;ncipe Herdeiro de Espanha. <a href="http://en.wikipedia.org/wiki/Maria_B%C3%A1rbara_de_Bragan%C3%A7a" id="w">D. Maria B&aacute;rbara</a> tornou&shy;se rainha da Espanha e ele permaneceu no pa&iacute;s por cerca de vinte e cinco anos, tendo, ali, sido pai de cinco filhos. Depois da morte de sua esposa, em 1742, desposou uma espanhola, Anastasia Maxarti Ximenes. Durante o per&iacute;odo que permaneceu na Espanha, Scarlatti comp&ocirc;s mais de quinhentas sonatas para <a href="http://en.wikipedia.org/wiki/Instrumento_de_teclas" id="w">teclado</a> e &eacute; por esses trabalhos que ele hoje &eacute; lembrado.</p>&#10;<p>Scarlatti foi amigo do cantor <a href="http://en.wikipedia.org/wiki/Castrato" id="w">castrato</a> <a href="http://en.wikipedia.org/wiki/Farinelli" id="w">Farinelli</a>, um napolitano que estava sendo patrocinado pela casa real, em Madrid. O music&oacute;logo <a href="http://en.wikipedia.org/wiki/Ralph_Kirkpatrick" id="w">Ralph Kirkpatrick</a> reconhece que a correspond&ecirc;ncia de Scarlatti com Farinelli fornece &#34&semi;a informa&ccedil;&atilde;o mais direta sobre [o compositor] que foi deixada para os nossos dias&#34&semi;.</p>&#10;<p>Domenico Scarlatti faleceu em Madrid, com 71 anos. Sua casa na <i>Calle Leganitos</i> &eacute; identificada com uma placa hist&oacute;rica e seus descendentes ainda vivem naquela cidade.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2> M&uacute;sica </h2>&#10;<p>Apenas uma fra&ccedil;&atilde;o das composi&ccedil;&otilde;es de Scarlatti foi publicada durante sua vida. Parece que o pr&oacute;prio Scarlatti supervisionou a publica&ccedil;&atilde;o, em 1738, de sua cole&ccedil;&atilde;o mais famosa, um livro de 30 <i>Esercizi</i> (&#34&semi;Exerc&iacute;cios&#34&semi;) que foram aclamados em toda a Europa com o apoio irrestrito do mais proeminente escritor sobre m&uacute;sica do s&eacute;culo XVIII, o <a href="http://en.wikipedia.org/wiki/Charles_Burney" id="w">Dr. Charles Burney</a>.</p>&#10;<p>As muitas sonatas n&atilde;o publicadas durante a vida de Scarlatti foram impressas de forma irregular ao longo dos dois s&eacute;culos e meio seguintes. Apesar disso, Scarlatti atraiu a aten&ccedil;&atilde;o de admiradores not&aacute;veis inclusive <a href="http://en.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Chopin" id="w">Chopin</a>, <a href="http://en.wikipedia.org/wiki/Johannes_Brahms" id="w">Brahms</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9la_Bart%C3%B3k" id="w">Bart&oacute;k</a>, <a href="http://en.wikipedia.org/wiki/Heinrich_Schenker" id="w">Heinrich Schenker</a> e <a href="http://en.wikipedia.org/wiki/Vladimir_Horowitz" id="w">Vladimir Horowitz</a>. Particularmente a escola russa de piano tem sido apoiadora/divulgadora das sonatas.</p>&#10;<p>Scarlatti comp&ocirc;s cerca de quinhentas sonatas para o teclado, geralmente de um &uacute;nico movimento, na forma bin&aacute;ria. A moderna t&eacute;cnica do piano deve muito &agrave; sua influ&ecirc;ncia. Algumas possuem uma aud&aacute;cia harm&ocirc;nica tanto no uso de <a href="http://en.wikipedia.org/wiki/Disson%C3%A2ncias" id="w">disson&acirc;ncias</a> ou aglomeados de acordes, no uso audacioso de <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">modula&ccedil;&otilde;es</a> n&atilde;o convencionais e <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tonalidades</a> remotas. Scarlatti tamb&eacute;m foi pioneiro no dom&iacute;nio do ritmo e da sintaxe musical: s&iacute;ncopes e ritmos cruzados s&atilde;o comuns em sua m&uacute;sica.</p>&#10;<p>Os seguintes s&atilde;o outros atributos do estilo de Scarlatti:</p>&#10;&#10;<ol>&#10;<li>Clara influ&ecirc;ncia da m&uacute;sica folcl&oacute;rica ib&eacute;rica. O uso do <a href="http://en.wikipedia.org/wiki/Modo_fr%C3%ADgio" id="w">modo fr&iacute;gio</a> e outras inflex&otilde;es tonais por Scarlatti mais ou menos alheias &agrave; m&uacute;sica europ&eacute;ia s&atilde;o um &oacute;bvio sintoma disso, bem como sua utiliza&ccedil;&atilde;o de grupos de acordes extremamente dissonantes ou outras t&eacute;cnicas que parecem imitar o viol&atilde;o. O uso maci&ccedil;o e, algumas vezes tr&aacute;gico, dos idiomas folcl&oacute;ricos &eacute; bastante raro, pelo menos at&eacute; que a m&uacute;sica compilada por B&eacute;la Bart&oacute;k e seus contempor&acirc;neos tenha emprestado &agrave; m&uacute;sica folcl&oacute;rica sua voz estridente&semi;</li>&#10;<li>A antecipa&ccedil;&atilde;o de muitos desenvolvimentos de estilo, forma e textura que levaram ao assim chamado &#39&semi;estilo cl&aacute;ssico&#39&semi;&semi;.l. .l. .l. .l.</li>&#10;<li>Um recurso formal em que cada metade de uma sonata conduz a um ponto central o qual o especialista em Scarlatti <a href="http://en.wikipedia.org/wiki/Ralph_Kirkpatrick" id="w">Ralph Kirkpatrick</a> chamou <i>o ponto x</i> e que, algumas vezes &eacute; sublinhado por uma pausa ou uma <a href="http://en.wikipedia.org/wiki/Fermata" id="w">fermata</a>. Antes do <b>x</b>, as sonatas de Scarlatti cont&ecirc;m suas principais varia&ccedil;&otilde;es tem&aacute;ticas e depois do <b>x</b> a m&uacute;sica aumenta o uso de figuras repetitivas na medida em que modula a partir da tonalidade principal (na primeira metade) ou retorna &agrave; tonalidade principal (na segunda metade).</li></ol>&#10;<p>Entre as suas obras chave encontram&shy;se: <a href="http://en.wikipedia.org/wiki/Sonatas_em_L%C3%A1_Maior_K181" id="w">Sonata em L&aacute; Maior K181</a>, <a href="http://en.wikipedia.org/wiki/Salve_Regina_(Domenico_Scarlatti)" id="w">Salve Regina</a> e <a href="http://en.wikipedia.org/wiki/Stabat_Mater" id="w">Stabat Mater</a>.</p>&#10;<a id="Grava%C3%A7%C3%B5es" name="Grava%C3%A7%C3%B5es"></a><h2> Grava&ccedil;&otilde;es </h2>&#10;<p>Muitos cravistas e pianistas t&ecirc;m gravado as sonatas e Scarlatti.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Scott_Ross" id="w">Scott Ross</a> gravou as 555 sonatas em 34 CDs, A maioria no cravo, mas tamb&eacute;m acompanhando algumas que os especialistas sugeriram ser mais apropriadas se interpretadas como sonatas instrumentais e aquelas escritas para o &oacute;rg&atilde;o. O selo <a href="http://en.wikipedia.org/wiki/Naxos" id="w">Naxos</a> est&aacute; gravando ao piano as sonatas para teclado, uma s&eacute;rie de discos com a participa&ccedil;&atilde;o de v&aacute;rios artistas. O cravista holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Pieter&shy;Jan_Belder" id="w">Pieter&shy;Jan Belder</a> tamb&eacute;m est&aacute; trabalhando numa produ&ccedil;&atilde;o para o selo Brilliant Classics que envolve as 555 sonatas em ordem sequencial.</p>&#10;<p>Outros cravistas que interpretaram Scarlatti foram <a href="http://en.wikipedia.org/wiki/Wanda_Landowska" id="w">Wanda Landowska</a>, <a href="http://en.wikipedia.org/wiki/Gustav_Leonhardt" id="w">Gustav Leonhardt</a> e <a href="http://en.wikipedia.org/wiki/Ralph_Kirkpatrick" id="w">Ralph Kirkpatrick</a>. Kirkpatrick tamb&eacute;m foi um famoso especialista em Scarlatti que publicou sua pr&oacute;pria edi&ccedil;&atilde;o das sonatas.</p>&#10;<p>O Pianista <a href="http://en.wikipedia.org/wiki/Vladimir_Horowitz" id="w">Vladimir Horowitz</a> fez v&aacute;rias grava&ccedil;&otilde;es de diversas sonatas de Scarlatti. Entre elas se incluem: a sonata em Sol (K 146), a sonata em L&aacute; (K39), a sonata em Mi (K 531), a sonata em Sol (K 455) e a sonata em R&eacute; (K 149). Estas grava&ccedil;&otilde;es foram realizadas com um piano <a href="http://en.wikipedia.org/wiki/Steinway" id="w">Steinway</a> moderno ao inv&eacute;s de serem utilizados instrumentos de &eacute;poca e est&atilde;o sujeitas a muitos debates e discuss&otilde;es cr&iacute;ticas.</p>&#10;<p>Entre os famosos pianistas que gravou Escarlatino est&atilde;o:<a href="http://en.wikipedia.org/wiki/Vladimir_Horowitz" id="w">Vladimir Horowitz</a>, <a href="http://en.wikipedia.org/wiki/Arturo_Benedetti_Michelangeli" id="w">Arturo Benedetti Michelangeli</a>, Dinu Lipatti, <a href="http://en.wikipedia.org/wiki/Mikhail_Pletnev" id="w">Mikhail Pletnev</a>, <a href="http://en.wikipedia.org/wiki/Clara_Haskil" id="w">Clara Haskil</a>, <a href="http://en.wikipedia.org/wiki/Murray_Perahia" id="w">Murray Perahia</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A1s_Schiff" id="w">Andr&aacute;s Schiff</a>, <a href="http://en.wikipedia.org/wiki/Christian_Zacharias" id="w">Christian Zacharias</a> e <a href="http://en.wikipedia.org/wiki/Ivo_Pogorelich" id="w">Ivo Pogorelich</a>. De grande import&acirc;ncia hist&oacute;rica &eacute; tamb&eacute;m a grava&ccedil;&atilde;o de algumas sonatas por B&eacute;la Bart&oacute;k.</p>&#10;<p>Os irm&atilde;os Assad, do Brasil, (<a href="http://en.wikipedia.org/wiki/Sergio_Assad" id="w">Sergio</a> e Odair), virtuoses do viol&atilde;o cl&aacute;ssico, arranjaram e gravaram ao viol&atilde;o diversas sonatas de Scarlatti para teclado. Do mesmo pa&iacute;s e instrumento, o violonista F&aacute;bio Zanon lan&ccedil;ou pela Musical Heritage Society o disco intitulado &#34&semi;Domenico Scarlatti: Sonatas Arranged for the Guitar&#34&semi;, onde apresenta transcri&ccedil;&otilde;es de sonatas do compositor.</p>&#10;<p>Tamb&eacute;m no Brasil, a cravista <a href="http://en.wikipedia.org/wiki/Rosana_Lanzelotti" id="w">Rosana Lanzelotti</a> gravou em 1995 as sonatas K 56 e K 141, no seu disco &#34&semi;<i>Opera Rara</i>&#34&semi;, onde executa composi&ccedil;&otilde;es pouco divulgadas de Scarlatti e <a href="http://en.wikipedia.org/wiki/Johann_Sebastian_Bach" id="w">Johann Sebastian Bach</a>.</p>&#10;<p>O cravista <a href="http://en.wikipedia.org/wiki/Roberto_de_Regina" id="w">Roberto de Regina</a> lan&ccedil;ou em grava&ccedil;&atilde;o independente um DVD todo com sonatas, &agrave;s quais atribui nomes sugestivos para complementar a identifica&ccedil;&atilde;o pelos n&uacute;meros de cat&aacute;logo.</p>&#10;<a id="Tr%C3%ADvialidades" name="Tr%C3%ADvialidades"></a><h2> Tr&iacute;vialidades </h2>&#10;<p>Scarlatti &eacute; um personagem secund&aacute;rio no famoso romance <i><a href="http://en.wikipedia.org/wiki/Memorial_do_Convento" id="w">Memorial do Convento</a></i>, do vencedor do Pr&ecirc;mio Nobel de Literatura, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Saramago" id="w">Jos&eacute; Saramago</a>.</p>&#10;<a id="Literatura" name="Literatura"></a><h2> Literatura </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ralph_Kirkpatrick" id="w">Ralph Kirkpatrick</a>, <i>Domenico Scarlatti</i>. Princeton University Press, 1954. (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0691027080" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0691027080">ISBN 0&shy;691&shy;02708&shy;0</a>)</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.domenicoscarlatti.it" rel="nofollow" title="http://www.domenicoscarlatti.it">Associazione Domenico Scarlatti</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/En:List_of_Solo_Keyboard_Sonatas_by_Domenico_Scarlatti" id="w">en:List of Solo Keyboard Sonatas by Domenico Scarlatti</a> Rela&ccedil;&atilde;o das sonatas para teclado solo de Domenico Scarlatti (em ingl&ecirc;s).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/En:Category:Compositions_by_Domenico_Scarlatti" id="w">en:Category:Compositions by Domenico Scarlatti</a> Categoria da Wikip&eacute;dia angl&oacute;fona com as composi&ccedil;&otilde;es de Domenico Scarlatti</li>&#10;<li><a class="externallink" href="http://www.carolinaclassical.com/scarlatti/index.html" rel="nofollow" title="http://www.carolinaclassical.com/scarlatti/index.html">Domenico Scarlatti (1685&shy;1757)</a></li>&#10;<li><a class="externallink" href="http://www.sankey.ws/harpsichord.html" rel="nofollow" title="http://www.sankey.ws/harpsichord.html">John Sankey&mdash;&#39&semi;&#39&semi;Cravista para a Internet&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.sankey.ws/scarlattimus.html" rel="nofollow" title="http://www.sankey.ws/scarlattimus.html">Partituras para as sonatas de K1 a K176</a></li>&#10;<li><a class="externallink" href="http://www.sankey.ws/consonance.html" rel="nofollow" title="http://www.sankey.ws/consonance.html">Afina&ccedil;&atilde;o para o Teclado de Domenico Scarlatti</a></li>&#10;<li><a class="externallink" href="http://www.sankey.ws/scarlattirec.html" rel="nofollow" title="http://www.sankey.ws/scarlattirec.html">Edi&ccedil;&atilde;o completa, cravo, grava&ccedil;&otilde;es para baixar em MIDI</a></li>&#10;<li><a class="externallink" href="http://www.classicalarchives.com/scarlatti.html" rel="nofollow" title="http://www.classicalarchives.com/scarlatti.html">As sonatas completas (mais de 500 arquivos) mais muitas outras obras.</a></li>&#10;<li><a class="externallink" href="http://pianosociety.com/cms/index.php?section=148/" rel="nofollow" title="http://pianosociety.com/cms/index.php?section=148/">Piano Society</a> &ndash; Uma pequena biografia e algumas grava&ccedil;&otilde;es gr&aacute;tis, no formato mp3 interpretadas por Chase Coleman, Knut Erik Jensen, Roberto Carnevale, Graziella Concas</li>&#10;<li><a class="externallink" href="http://www.oliver.psc.br/compositores/compositores_barrocos.htm#Domen" rel="nofollow" title="http://www.oliver.psc.br/compositores/compositores_barrocos.htm#Domen">Domenico Scarlitti em Compositores barrocos</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_It%C3%A1lia" id="w">Categoria:Compositores da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cravistas_da_It%C3%A1lia" id="w">Categoria:Cravistas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Espanha" id="w">Categoria:Compositores da Espanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_de_It%C3%A1lia" id="w">Categoria:Ma&ccedil;ons de It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_do_Barroco" id="w">Categoria:Compositores do Barroco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_N%C3%A1poles" id="w">Categoria:Naturais de N&aacute;poles</a></p>&#10;<p> &#10; </p></body></html>