<html><title>Economia do M&eacute;xico</title><body>&#10;<p> &#10; &#10;A <b>Economia do M&eacute;xico</b> &eacute;, atualmente, a 13<sup>a</sup> maior do mundo por <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB nominal</a>, bem como a 11<sup>a</sup> maior por <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Poder de Compra</a>, e a segunda economia da <a href="http://en.wikipedia.org/wiki/Economia_da_Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a 4<sup>a</sup> economia da Am&eacute;rica. Por&eacute;m, se considerarmos sua <a href="http://en.wikipedia.org/wiki/Paridade_de_Poder_de_Compra" id="w">Paridade de Poder de Compra</a>, a economia mexicana torna&shy;se a 3<sup>a</sup> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O crescimento econ&ocirc;mico m&eacute;dio anual entre 1876 e 1910 foi de 3,3%. A repress&atilde;o pol&iacute;tica, a reelei&ccedil;&atilde;o repetida de D&iacute;az, ea enorme desigualdade de renda exacerbada pelo sistema de distribui&ccedil;&atilde;o de terras em grandes propriedades que empregavam milhares de camponeses em condi&ccedil;&otilde;es prec&aacute;rias foram as principais causas que levaram &agrave; Revolu&ccedil;&atilde;o Mexicana (1910&shy;1917) conflito armado que transformou radicalmente a estrutura pol&iacute;tica, econ&ocirc;mica.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, a  estabilidade pol&iacute;tica, os recursos naturais e a influ&ecirc;ncia de capitais americanos, possibilitaram o crescimento da economia mexicana, juntamente com crescimento da popula&ccedil;&atilde;o &eacute; a interven&ccedil;&atilde;o estatal no sistema produtivo. Na d&eacute;cada de 1960 s&atilde;o estatizados setores como o do petr&oacute;leo (explorado pela <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leos_Mexicanos" id="w">PEMEX</a>, estatal criada em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>) e o da energia el&eacute;trica. A partir da d&eacute;cada de 1970, os maiores componentes das exporta&ccedil;&otilde;es passaram a ser: petr&oacute;leo, g&aacute;s natural e seus derivados. O cr&ocirc;nico d&eacute;ficit comercial do pa&iacute;s foi revertido a partir de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.</p>&#10;<p>O presidente de la Madrid foi o primeiro a implementar reformas de car&aacute;ter neoliberais, seu governo recorreu a desvaloriza&ccedil;&otilde;es, o que resultou em infla&ccedil;&atilde;o alta, que chegaram a 159,7% ao ano em 1987. Alguns efeitos das pol&iacute;ticas neoliberales de seu governo foram o aumento do d&eacute;fice e endividamento cr&ocirc;nico.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>Durante o governo do presidente Carlos Salinas de Gortari, 1988 &shy;1994, o gasto fiscal aumentou para n&iacute;veis recordes, enquanto o peso mexicano foi sobrevalorizada. O elevado d&eacute;ficit reduziu o fluxo de investimentos e gera&ccedil;&atilde;o de empregos.</p>&#10;<p>Ap&oacute;s seis anos de reformas econ&ocirc;micas neoliberais, pol&iacute;ticas Consenso Washigton levou &agrave; crise econ&ocirc;mica no M&eacute;xico, em 1994. Ele foi causado pela falta de reservas internacionais, fazendo com que a desvaloriza&ccedil;&atilde;o do peso mexicano, durante os primeiros dias da presid&ecirc;ncia de Ernesto Zedillo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Ao longo da &uacute;ltima d&eacute;cada o crescimento econ&ocirc;mico do M&eacute;xico manteve&shy;se abaixo de 1 por cento, menos de metade da m&eacute;dia da regi&atilde;o, desde o ano 2000. M&eacute;xico teve uma taxa de pobreza de 52,3 por cento em 2012, mantendo&shy;se no mesmo n&iacute;vel registrado em 1994 (52,4 por cento).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>A balan&ccedil;a de pagamentos ainda &eacute; fortemente pressionada pelo servi&ccedil;o da <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida externa</a>, uma das maiores do mundo.</p>&#10;<a id="Agricultura_e_pecu%C3%A1ria" name="Agricultura_e_pecu%C3%A1ria"></a><h2> Agricultura e pecu&aacute;ria </h2>&#10;<p>A aridez torna improdutiva grande parte do territ&oacute;rio mexicano, o restante tem relevo demasiadamente irregular para o aproveitamento <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a>. As zonas que permitem o cultivo n&atilde;o ultrapassam 15% do territ&oacute;rio. .</p>&#10;<p>O setor agr&iacute;cola &eacute; baseada em da agricultura tradicional de subsist&ecirc;ncia: baseia&shy;se no cultivo de pequenas lavouras para consumo pr&oacute;prio de milho, feij&atilde;o, ab&oacute;bora e nas terras quentes, algumas frutas tropicais como o abacate. A legisla&ccedil;&atilde;o agr&aacute;ria tem dificultado a introdu&ccedil;&atilde;o de uma agricultura moderna. A proibi&ccedil;&atilde;o dos latif&uacute;ndios levou a prolifera&ccedil;&atilde;o de propriedades comunit&aacute;rias e de pequenos s&iacute;tios ou granjas familiares, encapas dos investimentos necess&aacute;rios a explora&ccedil;&atilde;o mecanizada da terra. </p>&#10;<p>Os cultivos s&atilde;o cana de a&ccedil;&uacute;car, milho, sorgo, trigo, laranja, tomate, banana, feij&atilde;o, batata, uva, algod&atilde;o nas plan&iacute;cies costeiras do <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a> (<a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>) e nas terras temperadas e quentes de Vera Cruz e no sul do pa&iacute;s, o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>.</p>&#10;<p>Nas cercanias das grandes cidades se desenvolve a produ&ccedil;&atilde;o leiteira. Segue&shy;se em import&acirc;ncia econ&ocirc;mica a cria&ccedil;&atilde;o de su&iacute;nos, e em menor escala de ovinos.  </p>&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> a agricultura absorvia um ter&ccedil;o de m&atilde;o de obra, mas seu produto bruto era muito inferior da ind&uacute;stria e dos servi&ccedil;os</p>&#10;<a id="Pesca_e_recursos_florestais" name="Pesca_e_recursos_florestais"></a><h2> Pesca e recursos florestais </h2>&#10;<p>A pesca mar&iacute;tima se desenvolveu na segunda metade do s&eacute;culo XX, com destaque, pelo volume de captura, para os postos da baixa Calif&oacute;rnia. Quase todos as empresas pesqueiras s&atilde;o organizadas em cooperativas. As esp&eacute;cies mais abundantes s&atilde;o os tun&iacute;deos, a sardinha e a anchovinha na costa da Calif&oacute;rnia, enquanto no golfo da Calif&oacute;rnia, no litoral sul do pac&iacute;fico em algumas zonas do golfo do M&eacute;xico se pescam camar&otilde;es, em grande parte destinadas a exporta&ccedil;&atilde;o. </p>&#10;<p>Grande parte da cobertura arb&oacute;rea, sobre tudo no M&eacute;xico central, foi desmatada em excesso, com as sequelas de eros&atilde;o, perda de solo e deteriora&ccedil;&atilde;o dos micro climas locais. H&aacute; extensos bosques de pinheiros e cedros, entre outras madeiras nas partes altas das cerras Madri, e bosques tropicais, com abundantes madeiras de lei, em yucatan, techauante pec e no sudeste do pa&iacute;s. As principais madeiras exploradas s&atilde;o: o pinho e o cedro, M&eacute;xico importa pasta para papel, pois a sua produ&ccedil;&atilde;o &eacute; insuficiente.</p>&#10;<a id="Minera%C3%A7%C3%A3o" name="Minera%C3%A7%C3%A3o"></a><h2> Minera&ccedil;&atilde;o </h2>&#10;<p>O M&eacute;xico &eacute; o terceiro produtor mundial de prata, o quarto de enxofre, o quinto de chumbo e de merc&uacute;rio, &eacute; o sexto de zinco. S&atilde;o tamb&eacute;m explorados comercialmente: g&aacute;s, fosfatos naturais, sal, ouro, min&eacute;rio de ferro, mangan&ecirc;s, n&iacute;quel e outros. Entretanto o extrativismo mineral tem diminu&iacute;do de import&acirc;ncia relativa com o desenvolvimento da ind&uacute;stria e da agropecu&aacute;ria. A produ&ccedil;&atilde;o comercial de petr&oacute;leo come&ccedil;ou em 1901, e em 1988 o M&eacute;xico ocupava o 5&ordm; lugar como produtor mundial. As reservas estimam&shy;se em 54 bilh&otilde;es de barris.</p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h2> Ind&uacute;stria </h2>&#10;<p>A produ&ccedil;&atilde;o industrial mexicana come&ccedil;ou a sair da fase artesanal no fim do s&eacute;culo XIX. O desenvolvimento do senhor manufatureiro, ocorreu na d&eacute;cada de 1940, quando a Segunda Guerra Mundial imp&ocirc;s uma pol&iacute;tica de substitui&ccedil;&atilde;o das importa&ccedil;&otilde;es de bens de consumo.</p>&#10;<p>As ind&uacute;strias t&ecirc;xteis e aliment&iacute;cias se seguiram, na segunda metade do s&eacute;culo XX, grandes ind&uacute;strias qu&iacute;micas, petroqu&iacute;micas, sider&uacute;rgica, mec&acirc;nicas e outras dedicadas a fabrica&ccedil;&atilde;o de bens de consumo dur&aacute;veis, como autom&oacute;veis e eletrodom&eacute;sticos. A excessiva concentra&ccedil;&atilde;o industrial na cidade do M&eacute;xico, em Monterrey e Guadalajara, levaram o governo a criar n&uacute;cleos de desenvolvimentos em outras &aacute;reas.Durante 2012, o montante de investimento estrangeiro  diminuiu 34,9 por cento do que registrado no mesmo per&iacute;odo de 2011<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Finan%C3%A7as_e_com%C3%A9rcio" name="Finan%C3%A7as_e_com%C3%A9rcio"></a><h2> Finan&ccedil;as e com&eacute;rcio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bolsa_Mexicana_de_Valores.png%7C200px%7Cesquerda%7Cthumb" id="w">&#60&semi;center&#62&semi;A [[Bolsa Mexicana de Valores]] no [[Paseo de la Reforma]], no centro da Cidade do M&eacute;xico.&#60&semi;/center&#62&semi;</a>&#10;O sistema financeiro mexicano &eacute; comandado pelo <a href="http://en.wikipedia.org/wiki/Banco_Central_do_M%C3%A9xico" id="w">Banco Central do M&eacute;xico</a>, que regula a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_monet%C3%A1ria" id="w">pol&iacute;tica monet&aacute;ria</a> e de financiamento. Funcionam, al&eacute;m disso, numerosas institui&ccedil;&otilde;es de cr&eacute;dito especializadas. Em meio a uma crise financeira, foram estatizados os bancos privados, em 1982. A medida foi suavizada em meados da d&eacute;cada, quando se autorizou a propriedade privada de um ter&ccedil;o do capital.</p>&#10;<p>O principal fornecedor do M&eacute;xico, e o maior mercado de produtos mexicanos &eacute; os Estados Unidos. H&aacute; uma grande depend&ecirc;ncia econ&ocirc;mica dos Estados Unidos apesar das restri&ccedil;&otilde;es impostas pelo governo aos investimentos estrangeiros em setores estrat&eacute;gicos e do permanente esfor&ccedil;o para manter o pa&iacute;s livre de influ&ecirc;ncias estrangeiras.</p>&#10;<p>Mais de 90% do com&eacute;rcio mexicano est&aacute; sob acordos de livre com&eacute;rcio (<a href="http://en.wikipedia.org/wiki/Tratado_de_livre_com%C3%A9rcio" id="w">TLC</a>) com 44 pa&iacute;ses, incluindo os paises da Uni&atilde;o Europeia, Jap&atilde;o, Israel, e grande parte da Am&eacute;rica Central e Am&eacute;rica do Sul. O TLC mais influente &eacute; o Acordo Norte&shy;Americano de Livre Com&eacute;rcio (<a href="http://en.wikipedia.org/wiki/NAFTA" id="w">NAFTA</a>), que foi assinado em 1992 pelos governos dos Estados Unidos, Canad&aacute; e M&eacute;xico, e entrou em vigor em 1994. O pa&iacute;s faz parte de uma coopera&ccedil;&atilde;o chamada <a href="http://en.wikipedia.org/wiki/SMB" id="w">SMB</a> (Asia&shy;Pacific Economic Cooperation), um bloco econ&ocirc;mico que tem por objetivo transformar o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a> numa &aacute;rea de livre com&eacute;rcio e que engloba economias <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;ticas</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">americanas</a> e da <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a>. M&eacute;xico aderiu &agrave; <a href="http://en.wikipedia.org/wiki/OCDE" id="w">OCDE</a> em 1994.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo_no_M%C3%A9xico" id="w">turismo no M&eacute;xico</a> &eacute; uma atividade econ&ocirc;mica importante para o pa&iacute;s, classificado no d&eacute;cimo lugar ao n&iacute;vel mundial em termos de chegadas de turistas internacionais, com 23,4 milh&otilde;es de visitantes em 2011, e rankea no primeiro lugar dentro da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. As receitas advindas do turismo internacional alcan&ccedil;aram USD 11,869 bilh&otilde;es em 2011.<sup id="_ref&shy;WTO2012_a" class="reference"><a href="#_note&shy;WTO2012" title="">[5]</a></sup></p>&#10;<p>Com 31 sitios, 27 cultural e 4 natural, M&eacute;xico tem o maior n&uacute;mero de locais designados pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_Humanidade" id="w">Patrim&ocirc;nio da Humanidade</a> de qualquer pa&iacute;s das Am&eacute;ricas, e est&aacute; em sexto lugar no mundo.<sup id="_ref&shy;UNESCO_a" class="reference"><a href="#_note&shy;UNESCO" title="">[6]</a></sup> As principais atra&ccedil;&otilde;es tur&iacute;sticas do M&eacute;xico s&atilde;o as ru&iacute;nas arqueol&oacute;gicas das culturas <a href="http://en.wikipedia.org/wiki/Mesoam%C3%A9rica" id="w">Mesoam&eacute;ricanas</a>, as cidades coloniais e os complexos tur&iacute;sticos de praia.</p>&#10;<p>Tamb&eacute;m t&ecirc;m import&acirc;ncia o turismo cultural, dirigido de prefer&ecirc;ncia a capital, a seus museus e arredores, e as principais cidades hist&oacute;ricas. O turismo de luxo se localiza nas praias do Pac&iacute;fico.</p>&#10;<a id="Transporte_e_comunica%C3%A7%C3%A3o" name="Transporte_e_comunica%C3%A7%C3%A3o"></a><h2> Transporte e comunica&ccedil;&atilde;o </h2>&#10;<p>Na segunda metade do s&eacute;culo XX foi constru&iacute;da uma rede rodovi&aacute;ria que interliga as grandes e m&eacute;dias cidades de todo o M&eacute;xico.&#10;J&aacute; a rede b&aacute;sica de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> sofreu poucas mudan&ccedil;as desde a &eacute;poca que foi constru&iacute;da, nas 2 &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX. Fortemente centralizada na capital do pa&iacute;s, consta de 3 linhas fundamentais que a liga ao norte e outra que dirige para o sul.</p>&#10;<p>Cerca da metade do com&eacute;rcio exterior &eacute; feita por via mar&iacute;tima. Tamb&eacute;m e importante o carregamento de <a href="http://en.wikipedia.org/wiki/Petroleiro" id="w">petroleiros</a> diretamente das plataformas da baia de Compeche. Uma extensa rede de <a href="http://en.wikipedia.org/wiki/Gasoduto" id="w">gasoduto</a> e <a href="http://en.wikipedia.org/wiki/Oleoduto" id="w">oleodutos</a> une os centros produtores, processadores e consumidores.</p>&#10;<p>O transporte a&eacute;reo &eacute; muito desenvolvido. Os primeiros servi&ccedil;os de passageiros e correio foram criados em 1921. Al&eacute;m da capital, as principais cidades e n&uacute;cleos tur&iacute;sticos disp&otilde;em de aeroportos internacionais, quase todas as cidades de alguma import&acirc;ncia est&atilde;o ligadas entre si por v&ocirc;os regulares. Do M&eacute;xico se pode voar diretamente para v&aacute;rios pa&iacute;ses da Am&eacute;rica e da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. As maiores cidades mexicanas s&atilde;o servidas por modernos sistemas de telecomunica&ccedil;&otilde;es internacionais e nacionais.</p>&#10;<a id="Outras_informa%C3%A7%C3%B5es" name="Outras_informa%C3%A7%C3%B5es"></a><h2> Outras informa&ccedil;&otilde;es </h2>&#10;&#10;<p>Pecu&aacute;ria e pesca: bovinos, su&iacute;nos, caprinos, ovinos, equinos, camar&atilde;o, sardinha, anchova.</p>&#10;<p>Minera&ccedil;&atilde;o: petr&oacute;leo, g&aacute;s natural, carv&atilde;o, ferro, cobre, zinco, chumbo, mangan&ecirc;s, prata, ouro, enxofre e ur&acirc;nio.</p>&#10;<p>Ind&uacute;strias: m&aacute;quinas e equipamento de transporte, m&aacute;quinas el&eacute;tricas, alimentos e bebidas, produtos qu&iacute;micos, tecidos, metalurgia, papel, cal&ccedil;ado.</p>&#10;<p>|Pauta de exporta&ccedil;&atilde;o&#10;|maquinaria e equipamento de transporte, manufaturas, petr&oacute;leo e derivados, alimentos, minerais.&#10;|&shy;&#10;|Pauta de importa&ccedil;&atilde;o&#10;|maquinaria e equipamento de transporte, manufaturas, minerais, alimentos, mat&eacute;rias&shy;primas.</p>&#10;<p> </p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> <a class="externallink" href="http://siteresources.worldbank.org/DATASTATISTICS/Resources/GNI.pdf" rel="nofollow" title="http://siteresources.worldbank.org/DATASTATISTICS/Resources/GNI.pdf">Arquivo em PDF</a></p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_do_M%C3%A9xico" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_dos_membros_da_OCDE" id="w">M&eacute;xico</a></p>&#10;<p><a href="http://da.wikipedia.org/wiki/Mexico">da:Mexico</a>&#10;<a href="http://de.wikipedia.org/wiki/Mexiko">de:Mexiko</a></p></body></html>