<html><title>Genoc&iacute;dio em Ruanda</title><body>&#10;<p> &#10;  foi o <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">massacre</a> perpetrado por <a href="http://en.wikipedia.org/wiki/Extremista" id="w">extremistas</a> <a href="http://en.wikipedia.org/wiki/Hutu" id="w">hutus</a>  contra <a href="http://en.wikipedia.org/wiki/Tutsi" id="w">tutsis</a> e hutus moderados, em <a href="http://en.wikipedia.org/wiki/Ruanda" id="w">Ruanda</a>, entre <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a> e <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> .</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p>Distinguem&shy;se no Ruanda dois grupos <a href="http://en.wikipedia.org/wiki/&Eacute;tnico" id="w">&eacute;tnicos</a>: a maioria hutu e o grupo minorit&aacute;rio, tutsi. Desde a independ&ecirc;ncia do pa&iacute;s da <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, os seus l&iacute;deres foram sempre tutsis, num contexto de rivalidade &eacute;tnica que se acentuou com o tempo, dada a escassez de terras e a fraca economia nacional, sustentada pela exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>. Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o pre&ccedil;o mundial do caf&eacute; reduziu&shy;se em 50%, e Ruanda perdeu 40% de sua renda oriunda de exporta&ccedil;&otilde;es. Nessa &eacute;poca, o pa&iacute;s enfrentou sua maior <a href="http://en.wikipedia.org/wiki/Crise_alimentar" id="w">crise alimentar</a> em 50 anos, ao mesmo tempo que aumentavam os gastos militares em detrimento de <a href="http://en.wikipedia.org/wiki/Investimento" id="w">investimentos</a> em <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a> e servi&ccedil;os p&uacute;blicos.</p>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, a Frente Patri&oacute;tica Ruandesa, composta por <a href="http://en.wikipedia.org/wiki/Exilado" id="w">exilados</a> tutsis expulsos do pa&iacute;s pelos hutus com o apoio do ex&eacute;rcito, invade <a href="http://en.wikipedia.org/wiki/Ruanda" id="w">Ruanda</a> pela fronteira com <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a>. Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, os dois pa&iacute;ses firmam um acordo de paz &shy; o <a href="http://en.wikipedia.org/wiki/Acordo_de_Arusha" id="w">Acordo de Arusha</a>.</p>&#10;<p>Cria&shy;se em Ruanda um governo de transi&ccedil;&atilde;o, composto por hutus e tutsis.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, as tropas hutus, chamadas <i><a href="http://en.wikipedia.org/wiki/Interahamwe" id="w">Interahamwe</a></i>, s&atilde;o treinadas e equipadas pelo ex&eacute;rcito ruand&ecirc;s, em meio a arengas e incita&ccedil;&atilde;o &agrave; confronta&ccedil;&atilde;o com os tutsis por parte da <i>Radio T&eacute;l&eacute;vision Libre de Mille Collines</i> (RTLM), dirigida pelas fac&ccedil;&otilde;es hutus mais extremas. Essas mensagens exaltavam as diferen&ccedil;as que separavam ambos os grupos &eacute;tnicos e, &agrave; medida que os &acirc;nimos se exaltavam, os apelos &agrave; confronta&ccedil;&atilde;o e &agrave; &#34&semi;ca&ccedil;a aos tutsis&#34&semi; tornaram&shy;se mais expl&iacute;citos, sobretudo a partir do m&ecirc;s de abril, em que se fez circular o boato de que a minoria tutsi planejava o <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a> dos hutus.</p>&#10;<p>De acordo com a jornalista brit&acirc;nica Linda Melvern,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> que teve acesso a documentos oficiais, o genoc&iacute;dio foi planejado. No in&iacute;cio da carnificina, a tropa ruandesa era composta por 30.000 homens (um membro por cada dez fam&iacute;lias) e organizados por todo o pa&iacute;s com representantes em cada vizinhan&ccedil;a. Alguns membros da tropa podiam adquirir fuzis de assalto <a href="http://en.wikipedia.org/wiki/AK&shy;47" id="w">AK&shy;47</a> t&atilde;o somente preenchendo um formul&aacute;rio de demanda. Outras armas, tais como <a href="http://en.wikipedia.org/wiki/Granada_(arma)" id="w">granadas</a>, nem sequer requeriam esse tr&acirc;mite e foram generosamente distribu&iacute;das.</p>&#10;<p>Apurou&shy;se que o genoc&iacute;dio foi financiado, pelo menos parcialmente, com o dinheiro apropriado de programas internacionais de ajuda, tais como o financiados pelo <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> e pelo <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> como  <i>Programa de Ajuste Estrutural</i>. Estima&shy;se que 134 milh&otilde;es de d&oacute;lares foram gastos na prepara&ccedil;&atilde;o do genoc&iacute;dio em Ruanda &mdash; uma das na&ccedil;&otilde;es mais pobres da terra &mdash; sendo que 4,6 milh&otilde;es de d&oacute;lares foram gastos somente em fac&otilde;es, enxadas, machados, l&acirc;minas e martelos. Estima&shy;se que tal despesa permitiu a distribui&ccedil;&atilde;o de um novo fac&atilde;o a cada tr&ecirc;s var&otilde;es hutus.</p>&#10;<p>Segundo Melvern, o primeiro&shy;ministro de Ruanda, <a href="http://en.wikipedia.org/wiki/Jean_Kambanda" id="w">Jean Kambanda</a>, revelou<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> que o genoc&iacute;dio foi discutido abertamente em reuni&otilde;es de gabinete, e uma ministra teria dito que ela era &#34&semi;pessoalmente a favor de conseguir livrar&shy;se de todo os tutsis... sem os Tutsis todos os problemas de Ruanda desapareceriam&#34&semi;.</p>&#10;<p>Na d&eacute;cada de 1960, seguindo o processo de descoloniza&ccedil;&atilde;o do p&oacute;s&shy;Segunda Guerra, o territ&oacute;rio ruand&ecirc;s foi deixado pelos belgas. Em quase meio s&eacute;culo de domina&ccedil;&atilde;o, &oacute;dio entre as duas etnias transformara aquela regi&atilde;o em uma bomba prestes a explodir. Cercados por uma s&eacute;rie de problemas, a maioria hutu passou a atribuir todas as mazelas da na&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o tutsi.</p>&#10;<p>Pressionados pelo revanchismo, os tutsis abandonaram o pa&iacute;s e formaram imensos campos de refugiados em Uganda. Mesmo acuados, os tutsis e alguns hutus moderados se organizaram politicamente com o intuito de derrubar o governo do presidente Juvenal Habyarimana e retornar ao pa&iacute;s. Com o passar do tempo, esta mobiliza&ccedil;&atilde;o deu origem &agrave; Frente Patri&oacute;tica Ruandense (FPR), liderada por Paul Kagame.</p>&#10;<p>Na d&eacute;cada de 1990, v&aacute;rios incidentes demarcavam a clara insustentabilidade da rela&ccedil;&atilde;o entre tutsis e hutus. No ano de 1993, um acordo de paz entre o governo e os membros do FPR n&atilde;o teve for&ccedil;as para resolver o conflito. O ponto alto dessa tens&atilde;o ocorreu no dia 6 de abril de 1994, quando um atentado derrubou o avi&atilde;o que transportava o presidente Habyarimana. Imediatamente, a a&ccedil;&atilde;o foi atribu&iacute;da aos tutsis ligados ao FPR.</p>&#10;<p>Na cidade de Kigali, capital da Ruanda, membros da guarda presidencial organizaram as primeiras persegui&ccedil;&otilde;es contra os tutsis e hutus moderados que formavam o grupo de oposi&ccedil;&atilde;o pol&iacute;tica no pa&iacute;s.</p>&#10;<a id="O_genoc%C3%ADdio" name="O_genoc%C3%ADdio"></a><h2> O genoc&iacute;dio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rwanda&shy;demography.png%7Cdireita%7Cthumb%7C400px" id="w">Evolu&ccedil;&atilde;o demogr&aacute;fica de Ruanda. Repara&shy;se a not&aacute;vel descida na primeira metade dos anos 90 provocada pelo genoc&iacute;dio.</a></p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, ap&oacute;s o assassinato do presidente <a href="http://en.wikipedia.org/wiki/Juv%C3%A9nal_Habyarimana" id="w">Juv&eacute;nal Habyarimana</a>, em atentado ao avi&atilde;o em que viajava, o avan&ccedil;o da Frente Patri&oacute;tica Ruandesa produziu uma s&eacute;rie  de <a href="http://en.wikipedia.org/wiki/Massacre" id="w">massacres</a> no pa&iacute;s contra os tutsis, o que causou um deslocamento maci&ccedil;o da popula&ccedil;&atilde;o para os <a href="http://en.wikipedia.org/wiki/Campo_de_refugiados" id="w">campos de refugiados</a> situados nas &aacute;reas de fronteira, em especial com o <a href="http://en.wikipedia.org/wiki/Zaire" id="w">Zaire</a> (hoje <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>). Em agosto de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, tropas do Zaire tentaram for&ccedil;ar o retorno desses <a href="http://en.wikipedia.org/wiki/Refugiados" id="w">refugiados</a> para Ruanda. Catorze mil pessoas foram ent&atilde;o devolvidas a Ruanda, enquanto outras 150.000 refugiaram&shy;se nas montanhas.</p>&#10;<p>Mais de 500.000 pessoas foram massacradas. Quase todas as mulheres foram estupradas. Muitos dos 5.000 meninos nascidos dessas viola&ccedil;&otilde;es foram assassinados.</p>&#10;<p>As atrocidades envolveram tamb&eacute;m os religiosos. Muitos cl&eacute;rigos de v&aacute;rias denomina&ccedil;&otilde;es se posicionaram a favor de sua <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnia</a>. Padres, freiras, pastores e bispos tomaram o seu partido em ambos os lados. Pelo menos 300 cl&eacute;rigos e freiras foram mortos por serem tutsis ou porque estavam ajudando os tutsis. Outros, da etnia hutu, apoiaram ou at&eacute; mesmo colaboraram com os matadores. Um dos casos que se tornaram muito conhecidos foi o que envolveu o Dr. Gerard Ntakirutimana, 45, m&eacute;dico mission&aacute;rio que trabalhava em um hospital da <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a> de Mungonero,  e seu pai, Elizaphan Ntakirutimana, um <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastor</a> protestante.  Os membros do <a href="http://en.wikipedia.org/wiki/Tribunal_Penal_Internacional_para_Ruanda" id="w">Tribunal Penal Internacional para Ruanda</a> condenaram por unanimidade o Dr. Ntakirutimana,  por genoc&iacute;dio e por <a href="http://en.wikipedia.org/wiki/Crimes_contra_a_humanidade" id="w">crimes contra a humanidade</a>. Ele foi sentenciado a 25 anos de pris&atilde;o, pela morte de duas pessoas e por atirar em refugiados tutsis em v&aacute;rios locais. Foi condenado tamb&eacute;m por participar de v&aacute;rios ataques contra tutsis na Colina de Murambi e na Colina de Muyira. Seu pai, o Pastor Elizaphan Ntakirutimana, 78,  presidente da associa&ccedil;&atilde;o da Igreja Adventista do S&eacute;timo Dia em  Mugonero, no oeste de Rwanda, foi condenado a 10 anos de pris&atilde;o por crimes menores. O Pr. Elizaphan levou os atacantes para Igreja Adventista de Murambi, em Bisesero, onde era pastor presidente, e ordenou a remo&ccedil;&atilde;o do telhado do edif&iacute;cio, a fim de localizar os tutsis que l&aacute; estavam abrigados. O ato conduziu &agrave; morte de muitos dos que estavam no local. Ele tamb&eacute;m levou os atacantes a v&aacute;rios locais, para ca&ccedil;ar tutsis.</p>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, centenas de tutsis, dentre membros e pastores, que procuraram ref&uacute;gio na igreja e no hospital adventista, enviaram uma carta ao Pr. Elizaphan Ntakirutimana pedindo socorro. A carta, segundo a BBC incluia a frase:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rwandan_Genocide_Murambi_skulls.jpg%7Cdireita%7Cthumb%7C300px" id="w">Caveiras de v&iacute;timas mostram marcas de viol&ecirc;ncia.</a></p>&#10;<p>&#34&semi;<i>N&oacute;s desejamos inform&aacute;&shy;lo de que amanh&atilde; seremos mortos juntamente com nossas fam&iacute;lias</i>&#34&semi;.</p>&#10;<p>A resposta do Pr. Elizaphan Ntakirutimana foi de que eles deviam se preparar para morrer. As mil&iacute;cias hutu, segundo testemunhas, chegaram pouco tempo depois com os Ntakirutimanas. S&oacute; alguns tutsis sobreviveram a agress&atilde;o. Os Ntakirutimanas disseram no tribunal que eles tinham deixado a &aacute;rea antes das matan&ccedil;as. O Pr. Elizaphan Ntakirutimana fugiu para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> depois do massacre, mas foi <a href="http://en.wikipedia.org/wiki/Extradi%C3%A7%C3%A3o" id="w">extraditado</a> para a <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>.</p>&#10;<p>Outro adventista, gerente do <i>Hotel Mille Collines</i>, em <a href="http://en.wikipedia.org/wiki/Kigali" id="w">Kigali</a>, foi o respons&aacute;vel pela salva&ccedil;&atilde;o de 1.268 tutsis e hutus, abrigando&shy;os no hotel. <a href="http://en.wikipedia.org/wiki/Paul_Rusesabagina" id="w">Paul Rusesabagina</a> ficou mundialmente conhecido ao ser retratado no filme <a href="http://en.wikipedia.org/wiki/Hotel_Ruanda" id="w">Hotel Ruanda</a>. Rusesabagina, hoje residente na B&eacute;lgica, afirma que, se n&atilde;o forem tomadas posturas duras contra o <a href="http://en.wikipedia.org/wiki/Tribalismo" id="w">tribalismo</a> em Ruanda, o genoc&iacute;dio poder&aacute; voltar a ocorrer, agora pelas m&atilde;os dos tutsis, &#34&semi;governantes&#34&semi; do pa&iacute;s desde o fim da matan&ccedil;a. Rusesabagina ficou conhecido como o <a href="http://en.wikipedia.org/wiki/Oskar_Schindler" id="w">Oskar Schindler</a> de Ruanda.</p>&#10;<a id="O_Tribunal_Penal_Internacional_para_Ruanda" name="O_Tribunal_Penal_Internacional_para_Ruanda"></a><h2> O Tribunal Penal Internacional para Ruanda </h2>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/8_de_novembro" id="w">8 de novembro</a> de 1994, atrav&eacute;s da resolu&ccedil;&atilde;o 955 do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_da_ONU" id="w">Conselho de Seguran&ccedil;a da ONU</a>, foi criado o Tribunal Penal Internacional para Ruanda (TPIR) para julgar os principais respons&aacute;veis pelo genoc&iacute;dio.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Corte_Penal_Internacional" id="w">Corte Penal Internacional</a> &eacute; competente para julgar somente os crimes cometidos ap&oacute;s a sua cria&ccedil;&atilde;o, em 1&ordm; de julho de 2002. N&atilde;o &eacute; portanto competente para julgar os crimes cometidos em Ruanda, durante o genoc&iacute;dio.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> do governo interino ruand&ecirc;s, <a href="http://en.wikipedia.org/wiki/Jean_Kambanda" id="w">Jean Kambanda</a>, foi julgado culpado e condenado por genoc&iacute;dio pelo TPIR. 75% dos membros do governo interino foram presos. V&aacute;rios  ministros desse governo foram considerados culpados de participa&ccedil;&atilde;o no genoc&iacute;dio ou est&atilde;o em fase de julgamento. Dois outros foram liberados.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Em 2011, alguns antigos chefes militares foram considerados culpados  de genoc&iacute;dio.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Calcula&shy;se que 800 mil tenham sido mortas no genoc&iacute;dio de Ruanda.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hotel_Ruanda" id="w">Hotel Ruanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tiros_em_Ruanda" id="w">Tiros em Ruanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Immacul%C3%A9e_Ilibagiza" id="w">Immacul&eacute;e Ilibagiza</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Corneille" id="w">Corneille</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shake_Hands_With_the_Devil:_The_Journey_of_Romeo_Dallaire" id="w">Shake Hands With the Devil: The Journey of Romeo Dallaire</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/UNAMIR" id="w">UN Assistance Mission for Rwanda (UNAMIR)</a></li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paul_Rusesabagina" id="w">Paul Rusesabagina</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://plural.motime.com/post/709218" rel="nofollow" title="http://plural.motime.com/post/709218">O frenesi genocida em Ruanda</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.adventistas.ws/Ntakirutimana.htm" rel="nofollow" title="http://www.adventistas.ws/Ntakirutimana.htm">Pastor Adventista (Elizaphan Ntakirutimana) e Seu Filho M&eacute;dico (G&eacute;rard Ntakirutimana) Condenados Pelo Tribunal Penal Internacional: Participa&ccedil;&atilde;o Ativa no Genoc&iacute;dio</a></li>&#10;<li><a class="externallink" href="http://www.adventistas.ws/o_orfanato1.htm" rel="nofollow" title="http://www.adventistas.ws/o_orfanato1.htm">Orfanato mantido pela ADRA (Adventista) para os orf&atilde;os em Kibuye</a></li>&#10;<li><a class="externallink" href="http://www.adventistas.com/abril2004/ruanda_dsa.htm" rel="nofollow" title="http://www.adventistas.com/abril2004/ruanda_dsa.htm">As not&iacute;cias do genoc&iacute;dio no meio Adventista</a></li>&#10;<li><a class="externallink" href="http://www.adventistas.com/abril2004/clipping_ruanda.htm" rel="nofollow" title="http://www.adventistas.com/abril2004/clipping_ruanda.htm">O mundo &eacute; culpado pelo massacre</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Viola%C3%A7%C3%B5es_dos_direitos_humanos" id="w">Categoria:Viola&ccedil;&otilde;es dos direitos humanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Ruanda" id="w">Categoria:Hist&oacute;ria de Ruanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Genoc%C3%ADdios" id="w">Ruanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1994_em_Ruanda" id="w">Categoria:1994 em Ruanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Massacres_racistas" id="w">Categoria:Massacres racistas</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>