<html><title>Moinhos da G&acirc;ndara</title><body>&#10;<p> &#10; &#10; &#10;<b>Moinhos da G&acirc;ndara</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Lista_de_freguesias_portuguesas" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do <a href="http://en.wikipedia.org/wiki/Lista_de_munic%C3%ADpios_portugueses" id="w">concelho</a> da <a href="http://en.wikipedia.org/wiki/Figueira_da_Foz" id="w">Figueira da Foz</a>, com 10,74 km&#178&semi; de &aacute;rea e 1 265 habitantes (<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>). Densidade: 117,8hab/km&#178&semi;.</p>&#10;<p>A freguesia foi criada em <a href="http://en.wikipedia.org/wiki/20_de_Junho" id="w">20 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, por desanexa&ccedil;&atilde;o da vizinha freguesia das <a href="http://en.wikipedia.org/wiki/Alhadas" id="w">Alhadas</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A designa&ccedil;&atilde;o de Moinhos da G&acirc;ndara alude aos <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moinhos</a> de &aacute;gua e vento que existiam nesta zona &#34&semi;desde os princ&iacute;pios do s&eacute;culo XIX, com a ajuda dos quais as pessoas fabricavam o seu pr&oacute;prio p&atilde;o&#34&semi;.</p>&#10;<p>N&atilde;o existem fontes hist&oacute;ricas com base nas quais se possa dizer com exatid&atilde;o quando se ter&aacute; dado o in&iacute;cio do povoamento da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro" id="w">regi&atilde;o</a> onde a <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> se insere. Por&eacute;m, poderemos apontar alguns marcos hist&oacute;ricos importantes, come&ccedil;amndo por apontar o dom&iacute;nio e a influ&ecirc;ncia que a Ordem de Santa Cruz de Coimbra exerciam sobre os povos desta zona geogr&aacute;fica atrav&eacute;s da QUINTA DE F&Ocirc;JA, situada na freguesia de <a href="http://en.wikipedia.org/wiki/Santana_(Figueira_da_Foz)" id="w">Santana</a>, a cerca de 8&#160&semi;km de dist&acirc;ncia.</p>&#10;<p>A&iacute; imperaram durante s&eacute;culos os denominados FRADES CR&Uacute;ZIOS, pertencentes a uma conhecida ordem religiosa sediada no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Santa_Cruz" id="w">Mosteiro de Santa Cruz de Coimbra</a>, que geriam e administravam n&atilde;o s&oacute; a Quinta de F&ocirc;ja, onde iniciaram a cultura do arroz, como toda esta regi&atilde;o. Para isso, tomavam os Povos Vizinhos seus servi&ccedil;ais a troco de pequena soldada. As propriedades de toda a regi&atilde;o eram dessa Ordem Religiosa, o que obrigava os habitantes dos povoados a pagarem a renda pelo amanho das terras.</p>&#10;<p>Como pontos de refer&ecirc;ncia desta gest&atilde;o, temos ainda hoje algumas reminisc&ecirc;ncias, casos da Casa da Renda, situada no lugar e freguesia de <a href="http://en.wikipedia.org/wiki/Alhadas" id="w">Alhadas</a>, e nome da povoa&ccedil;&atilde;o onde se situa a sede da Junta de Freguesia, Quinta dos Vig&aacute;rios.</p>&#10;<p>Hoje, devido &agrave; constante fertiliza&ccedil;&atilde;o dos solos e sistemas inovadores de rega, a terra &eacute; farta n&atilde;o o tendo sido em princ&iacute;pios deste s&eacute;culo e at&eacute; &agrave; d&eacute;cada de sessenta, pelo que os indiv&iacute;duos desta &aacute;rea davam origem a enormes fluxos migrat&oacute;rios, primeiro para o Brasil, depois para a Comporta e Ribatejo, e na d&eacute;cada de sessenta para os pa&iacute;ses europeus, nomeadamente Fran&ccedil;a, Luxemburgo, Su&iacute;&ccedil;a e Alemanha.</p>&#10;<a id="S%C3%ADmbolos_Her%C3%A1ldicos" name="S%C3%ADmbolos_Her%C3%A1ldicos"></a><h2> S&iacute;mbolos Her&aacute;ldicos </h2>&#10;<p>Ap&oacute;s aprova&ccedil;&atilde;o por unanimidade pela Junta e assembleia de Freguesia e depois respectiva publica&ccedil;&atilde;o no Di&aacute;rio da Rep&uacute;blica, III S&eacute;rie, de 19 de Julho de 1999, encontram&shy;se registados na Direc&ccedil;&atilde;o&shy;Geral das Autarquias Locais os S&iacute;mbolos Her&aacute;ldicos desta freguesia, desde 26 de Julho do mesmo ano, sob o n.&ordm; 74/99.</p>&#10;<p>Conforme &#34&semi;Parecer&#34&semi; da Comiss&atilde;o de Her&aacute;ldica da Associa&ccedil;&atilde;o dos Arque&oacute;logos Portugueses, os referidos s&iacute;mbolos s&atilde;o assim constitu&iacute;dos:</p>&#10;<a id="Bras%C3%A3o" name="Bras%C3%A3o"></a><h3> Bras&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Ficheiro:FIG&shy;moinhosgandara.png%E2%80%8E%7Cthumb%7C150px%7Cacima" id="w">&#39&semi;&#39&semi;Brand&atilde;o, Moinhos da G&acirc;ndara&#39&semi;&#39&semi;.</a></td>&#10;<td align="left">Escudo de verde, barra ondada de prata e azul de tr&ecirc;s pe&ccedil;as, entre uma arma&ccedil;&atilde;o de moinho de negro, vestida de prata e cordoada de ouro e uma roda de azenha do mesmo. Coroa mural de prata de tr&ecirc;s torres. Listel Branco com a legenda &#34&semi;Moinhos da G&acirc;ndara&#34&semi;.&#10;&#10;O ouro do Bras&atilde;o &eacute; representado em Amarelo e simboliza os campos e areias da G&acirc;ndara e a seara madura.&#10;&#10;O verde simboliza as searas em crescimento e as manchas florestais que caracterizam a nossa regi&atilde;o.&#10;&#10;O azul e prata referidos simbolizam a &aacute;gua das ribeira valas dos &#34&semi;engenhos&#34&semi; existentes nas terras da G&acirc;ndara.</td></tr></table></div>&#10;&#10;<a id="Bandeira" name="Bandeira"></a><h3> Bandeira </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Ficheiro:bandeira&shy;moinhosdagandara.gif%E2%80%8E%7Cthumb%7C150px%7Cacima" id="w">&#39&semi;&#39&semi;Bandeira, Moinhos da G&acirc;ndara&#39&semi;&#39&semi;.</a></td>&#10;<td align="left">Amarela. Cord&atilde;o e borla de ouro e verde. Haste e lan&ccedil;a de Ouro.</td></tr></table></div>&#10;&#10;<a id="Selo" name="Selo"></a><h3> Selo </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Ficheiro:Selo&shy;moinhosdagandara.jpg%7Cthumb%7C150px%7Cesquerda" id="w">&#39&semi;&#39&semi;Selo, Moinhos da G&acirc;ndara&#39&semi;&#39&semi;.</a></td>&#10;<td align="left">Nos termos da Lei, com a legenda: &#34&semi;JUNTA DE FREGUESIA DE MOINHOS DA G&Acirc;NDARA &shy; FIGUEIRA DA FOZ&#34&semi;.</td></tr></table></div>&#10;&#10;<a id="Geografia_e_Demografia" name="Geografia_e_Demografia"></a><h2> Geografia e Demografia </h2>&#10;<p><b>Moinhos da G&acirc;ndara</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Figueira_da_Foz" id="w">Figueira da Foz</a>, com 10,74&#160&semi;km&sup2; de &aacute;rea e 1 265 habitantes (2011). Densidade: 117,8 hab/km&sup2;.</p>&#10;<a id="Localidades_da_Freguesia" name="Localidades_da_Freguesia"></a><h3> Localidades da Freguesia </h3>&#10;&#10;<ul>&#10;<li>Arneiro de Sazes&semi;</li>&#10;<li>Casal dos Chouri&ccedil;os&semi;</li>&#10;<li>Cunhas&semi;</li>&#10;<li>Gestinha&semi;</li>&#10;<li>Lafrana de Baixo&semi;</li>&#10;<li>Lafrana de Cima&semi;</li>&#10;<li>Quinta dos Vig&aacute;rios&semi;</li>&#10;<li>Ribas&semi;</li>&#10;<li>Azenha da Amieira&semi;</li></ul>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h3> Popula&ccedil;&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="2">Popula&ccedil;&atilde;o da Freguesia dos Moinhos da G&acirc;ndara (2001 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">1 620</td>&#10;<td align="center">1 265</td></tr></table></div>&#10;&#10;<a id="Diversos" name="Diversos"></a><h2> Diversos </h2>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h3> Festas e Romarias </h3>&#10;<p>Festa da Nossa Senhora da Sa&uacute;de: Festejos realizavam&shy;se habitualmente durante a 2&ordf; quinzena de Agosto, mas com o elevado n&uacute;mero de emigrantes existentes na freguesia optou&shy;se por se mudar a festa para o primeiro fim&shy;de&shy;semana de Agosto, por forma a que os nossos populares residentes no estrangeiro tamb&eacute;m pudessem assistir aos festejos enquanto c&aacute; est&atilde;o nas suas f&eacute;rias. No ano de 2014, as festas de Nossa Senhora da S&aacute;ude ter&atilde;o lugar na 2&ordf; Quinzena de Agosto, mais concretamente nos dias 22, 23 e 24 de Agosto.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h3> Patrim&oacute;nio </h3>&#10;&#10;<ul>&#10;<li>Alguns moinhos&semi;</li>&#10;<li>Fontan&aacute;rios&semi;</li>&#10;<li>Capela&semi;</li></ul>&#10;<a id="Institui%C3%A7%C3%B5es_e_Grupos_da_Freguesia" name="Institui%C3%A7%C3%B5es_e_Grupos_da_Freguesia"></a><h3> Institui&ccedil;&otilde;es e Grupos da Freguesia </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://morenitasdagandara.webs.com/" rel="nofollow" title="http://morenitasdagandara.webs.com/">Rancho Folcl&oacute;rico &#34&semi;As Morenitas da G&acirc;ndara&#34&semi;</a>&semi;</li>&#10;<li>Associa&ccedil;&atilde;o Cultural Recreativa e Desportiva da G&acirc;ndara&semi;</li>&#10;<li>Associa&ccedil;&atilde;o C&iacute;vica de Defesa dos Moinhos e do Ambiente&semi;</li>&#10;<li>Centro Social Paroquial &Aacute;qua Viva &shy; P&oacute;lo Nossa Senhora da Sa&uacute;de&semi;</li>&#10;<li>Clube Columb&oacute;filo &#34&semi;Asas R&aacute;pidas dos Vig&aacute;rios&#34&semi;&semi;</li>&#10;<li>Comiss&atilde;o de Festas &#34&semi;Nossa Senhora da Sa&uacute;de&#34&semi;&semi;</li>&#10;<li>&#34&semi;EmCantos&#34&semi; &shy; Grupo de M&uacute;sica Popular Portuguesa&semi;</li>&#10;<li>Grupo de Jovens . &#34&semi;SOMOS UM&#34&semi;&semi;</li></ul>&#10;<a id="O_Livro_%22Moinhos_da_G%C3%A2ndara%22" name="O_Livro_%22Moinhos_da_G%C3%A2ndara%22"></a><h3> O Livro &#34&semi;Moinhos da G&acirc;ndara&#34&semi; </h3>&#10;<p>O livro &ldquo;Moinhos da G&acirc;ndara&rdquo; tem uma primeira edi&ccedil;&atilde;o de mil exemplares, conta com pesquisa bibliogr&aacute;fica, texto e composi&ccedil;&atilde;o de Alda Ferreira, C&eacute;lia Oliveira, Eduardo Rodrigues (arranjo gr&aacute;fico) e Paulo Rodrigues.</p>&#10;<p>Em <b>72 p&aacute;ginas</b>, o livro cont&eacute;m muitas imagens de um passado distante mas tamb&eacute;m pr&oacute;ximo, recortes de jornais, documentos e textos variados. A gandaresa e o gandar&ecirc;s, os moinhos, os trajes, as tradi&ccedil;&otilde;es (matan&ccedil;a de porco, ajuntias, idas &agrave; praia, religi&atilde;o), os mais importantes projectos infraestruturais dos primeiros oito anos da freguesia e o meio associativo s&atilde;o apenas alguns dos temas encontrados nesta obra.</p>&#10;<p>Paulo Rodrigues e o seu executivo decidiu n&atilde;o colocar o livro &agrave; venda nos moldes tradicionais. Optou&shy;se por outro modelo: o livro ser&aacute; oferecido &agrave; popula&ccedil;&atilde;o local que dar&aacute; uma contrapartida financeira, &agrave; sua escolha mas obedecendo a um m&iacute;nimo. O valor apurado reverter&aacute; para uma obra de cariz social e solid&aacute;ria de Moinhos da G&acirc;ndara. &ldquo;Julgamos ser este o caminho mais correcto a percorrer, ou seja, trabalhar em prol das nossas gentes, dos que mais precisam de ajuda&rdquo;, disse o autarca Paulo Rodrigues.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Moinhos_da_G%C3%A2ndara" id="w"> </a></p></body></html>