<html><title>Knuckles the Echidna</title><body>&#10;<p> &#10; &#10; &#10;  &eacute; um <a href="http://en.wikipedia.org/wiki/Tachyglossidae" id="w">equidna</a> vermelho e um dos personagens da s&eacute;rie de <i>games</i> <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_Sonic_the_Hedgehog" id="w">Sonic the Hedgehog</a>. Estreou&shy;se em <a href="http://en.wikipedia.org/wiki/1993" id="w">1994</a>, como vil&atilde;o em <i><a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_3" id="w">Sonic the Hedgehog 3</a></i> para o <a href="http://en.wikipedia.org/wiki/Sega_Mega_Drive" id="w">Mega Drive</a>, mas no jogo seguinte, <i><a href="http://en.wikipedia.org/wiki/Sonic_%26amp%3B_Knuckles" id="w">Sonic &#38&semi; Knuckles</a></i>, alia&shy;se ao ouri&ccedil;o Sonic.</p>&#10;<p>Seu criador &eacute; <a href="http://en.wikipedia.org/wiki/Takashi_Thomas_Yuda" id="w">Takashi Thomas Yuda</a>.</p>&#10;<a id="Apari%C3%A7%C3%B5es" name="Apari%C3%A7%C3%B5es"></a><h2> Apari&ccedil;&otilde;es </h2>&#10;<a id="Jogos_eletr%C3%B4nicos" name="Jogos_eletr%C3%B4nicos"></a><h3> Jogos eletr&ocirc;nicos </h3>&#10;<p>Knuckles The Echidna tem 16 anos e &eacute; o guardi&atilde;o da <a href="http://en.wikipedia.org/wiki/Esmeralda_Mestre" id="w">Esmeralda Mestre</a>, uma poderosa <a href="http://en.wikipedia.org/wiki/Esmeralda" id="w">esmeralda</a> maior que as outras, que possui poderes ancestrais e mant&eacute;m flutuando a <a href="http://en.wikipedia.org/wiki/Angel_Island" id="w">Angel Island</a>, uma ilha que flutua sem destino. Um dia, Knuckles estava cuidando da Esmeralda Mestre quando recebe a visita do Dr. Robotnik, avisando que dois seres estavam chegando na ilha para roubar a Esmeralda Mestre, um &eacute; uma raposa, jovem e com duas caudas, e o outro, um ouri&ccedil;o azul que corre mais r&aacute;pido que a velocidade do som, esses eram Sonic e Tails, era mentira, mas Knuckles cai e vai atr&aacute;s dos dois, enquanto isso, Dr. Robotnik planejava seu novo Death Egg.</p>&#10;<p>Quando Sonic e Tails chegam a Angel Island, Knuckles toma as <a href="http://en.wikipedia.org/wiki/Esmeraldas_do_Caos" id="w">Esmeraldas do Caos</a> de Sonic e escondendo&shy;as pela ilha, de todos os meios poss&iacute;veis, Knuckles tentou impedir Sonic e Tails. E logo, eles chegaram a Launch Base, onde Dr. Robotnik tentava construir seu novo Death Egg, mas, Sonic e Tails destroem a base, caindo sobre um vilarejo, a Mushroom Hill.</p>&#10;<p>L&aacute;, eles avistam Knuckles, que foi ver se a Esmeralda Mestre estava bem. Quando ele sai do portal, Sonic e Tails entram, e algo novo acontece, suas esmeraldas se transformam em esmeraldas maiores, as Super Esmeraldas, agora, eles teriam de reativar as esmeraldas. Ap&oacute;s isso, eles saem do portal, e chegam na <a href="http://en.wikipedia.org/wiki/Flying_Battery" id="w">Flying Battery</a>, a nova fortaleza voadora do Dr. Robotnik, eles a destroem, depois de um tempo. Sonic e Tails conseguem voltar para o local onde a Esmeralda Mestre e as Super Esmeraldas estavam. L&aacute;, Sonic e Knuckles travam uma batalha onde que o Knuckles perde. Sonic tenta convencer Knuckles de que eles n&atilde;o eram inimigos. Knuckles logo acredita quando v&ecirc; o Dr. Robotnik roubando a Esmeralda Mestre, ele &eacute; atordoado e logo chegam a Sky Sanctuary. L&aacute;, Knuckles n&atilde;o era mais capaz de continuar, e dorme enquanto Sonic e Tails impediam o Dr. Robotnik, Knuckles somente acorda com uma grande luz, a luz da explos&atilde;o do Death Egg. Logo, ele avista Sonic e Tails, que devolvem a Esmeralda Mestre, e logo, se v&atilde;o.</p>&#10;<a id="Canon_Archie" name="Canon_Archie"></a><h3> Canon Archie </h3>&#10;<p>Durante o Canon Archie, abrange sua participa&ccedil;&atilde;o no desenho animado <i><a href="http://en.wikipedia.org/wiki/Sonic_Underground" id="w">Sonic Underground</a></i>, al&eacute;m de seu destaque nos <a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_(revista_em_quadrinhos)" id="w">quadrinhos publicados pela Archie Comics</a> e sua <a href="http://en.wikipedia.org/wiki/Knuckles_the_Echidna_(BD_da_Archie)" id="w">s&eacute;rie pr&oacute;pria de quadrinhos</a>.</p>&#10;<p>Na hist&oacute;ria ele &eacute; introduzido ainda na 1&ordf; temporada baseada no jogo <a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_3" id="w">Sonic the Hedgehog 3</a> em que ele se encontra com <a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_(personagem)" id="w">Sonic</a> e <a href="http://en.wikipedia.org/wiki/Miles_%26quot%3BTails%26quot%3B_Prower" id="w">Tails</a> que chegam na Ilha Flutuante e a princ&iacute;pio tenta expuls&aacute;&shy;los sendo controlado pelo Dr. Robotinick que rouba uma das esmeraldas da ilha, mas no final com a ajuda de Sonic derrotam o vil&atilde;o. Mais tarde &eacute; revelado que ele &eacute; descendente de uma enorme gera&ccedil;&atilde;o de guardi&otilde;es da ilha sendo o &uacute;ltimo de sua esp&eacute;cie desde que seu pai desapareceu quando jovem. &Eacute; tamb&eacute;m revelado que ele e <a href="http://en.wikipedia.org/wiki/Princesa_Sally_Acorn" id="w">Sally</a> eram amigos de inf&acirc;ncia o que acaba despertando uma leve paix&atilde;o entre os dois ao se reencontrarem. Mais tarde ele se torna l&iacute;der de sua pr&oacute;pria equipe, os Chaotix tendo como ajudantes Vector, Espio, Mighy e Charmy. Na sua s&eacute;rie pr&oacute;pria ele recebe um mentor chamado Archimerdes, que fora mandado pelo seu pai para ajud&aacute;&shy;lo a manter a ilha dos inimigos que aproximam. Ele tem uma personalidade bastante s&eacute;ria e agressiva sempre agindo com impulso e descontrole al&eacute;m de ser bastante inteligente. Ele tamb&eacute;m demonstra uma rivalidade com Sonic a princ&iacute;pio, mas com o tempo isso acabou sendo deixado de lado e eles passaram a se verem como aliados.</p>&#10;<a id="Habilidades" name="Habilidades"></a><h2> Habilidades </h2>&#10;&#10;<ul>&#10;<li>Planar (seus &#34&semi;cabelos&#34&semi;, que parecem <i>dreadlocks</i>, podem fazer uma &#34&semi;<a href="http://en.wikipedia.org/wiki/Asa_delta" id="w">asa delta</a>&#34&semi;)</li>&#10;<li>Escalar paredes (suas garras assim permitem a ele subir paredes)</li>&#10;<li>Grande for&ccedil;a (destr&oacute;i paredes de pedra e obst&aacute;culos mais fortes, que outros personagens teem dificuldades para destruir, quando conseguem).</li>&#10;<li>Apenas no jogo Sonic &#38&semi; Knuckles, Knuckles tamb&eacute;m pode usar o poder das Esmeraldas do Caos. Com ela, ele vira Super Knuckles (que &eacute; o Knuckles com as mesmas habilidades de antes, s&oacute; que mais r&aacute;pido e invulner&aacute;vel). Juntando as Esmeraldas do Caos com as Super Esmeraldas (<i>S3&#38&semi;K</i>), a a&ccedil;&atilde;o da Esmeralda Mestre se torna Hyper Knuckles. Dessa vez, ele ganha uma nova habilidade: depois de planar e encontrar uma parede em seu caminho, ele causa um pequeno tremor, que destr&oacute;i os inimigos ao redor. Esse tremor &eacute; causado pela a sua desacelera&ccedil;&atilde;o.</li>&#10;<li>Quake Punch (D&aacute; um poderoso soco no ch&atilde;o causando um <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremoto</a> poderoso.)</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tachyglossus&shy;gould.jpg%7Cesquerda%7Cthumb%7C250px" id="w">Equidna.</a>&#10;</p>&#10;<ul>&#10;<li>A palavra &#39&semi;Knuckles&#39&semi; em <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs" id="w">ingl&ecirc;s</a> refere&shy;se &agrave;s falanges (os ossos dos dedos). O nome do personagem vem justamente de refer&ecirc;ncia ao seus punhos.</li>&#10;<li>Knuckles se torna um personagem jog&aacute;vel em <i><a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_2" id="w">Sonic 2</a></i>, ao se juntar o cartucho de <i>S&#38&semi;K</i> com o de <i>Sonic 2</i>, e tamb&eacute;m com o &#34&semi;<a href="http://en.wikipedia.org/wiki/Sonic_3" id="w">Sonic 3</a>&#34&semi;, que torna o personagem dispon&iacute;vel para a escolha, pois na &eacute;poca foi lan&ccedil;ado os cartuchos &#34&semi;Lock&shy;on&#34&semi; (Cartuchos com uma sa&iacute;da em cima para outros cartuchos)</li>&#10;<li>Em outros idiomas na s&eacute;rie Sonic Adventure, Knuckles tamb&eacute;m recebe os nomes &#39&semi;Chorlito&#39&semi; e &#39&semi;Castagne&#39&semi;.</li>&#10;<li>Knuckles j&aacute; teve o seu pr&oacute;prio jogo chamado &#34&semi;Knuckles Chaotix&#34&semi; (1995) para o falecido console da Sega o Mega 32X aonde dividia a cena com outros personagens in&eacute;ditos na s&eacute;rie Sonic.</li>&#10;<li>Knuckles &eacute; um <a href="http://en.wikipedia.org/wiki/Equidna" id="w">equidna</a>, um animal da Austr&aacute;lia semelhante a um ouri&ccedil;o. Os equidnas tamb&eacute;m tem o corpo coberto por espinhos (assim como os ouri&ccedil;os) que servem para sua defesa. O equidna foi uma das mascotes das <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Olimp&iacute;adas de Sydney 2000</a>. O nome da mascote era Millie.</li></ul>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h2> Fam&iacute;lia </h2>&#10;<p>O jogo n&atilde;o deixa muito claro sobre sua origem, mas podemos ter certeza de que os &uacute;ltimos guardi&otilde;es da Esmeralda Mestre foram os seus pais, eles antes de morrer lhe deram as instru&ccedil;&otilde;es de como guarda a Esmeralda Mestre e com certeza contaram tudo sobre a maldi&ccedil;&atilde;o que a criatura Chaos lan&ccedil;ou sobre os equidinas ap&oacute;s destruir uma grande parte deles, mas n&atilde;o falaram sobre o sacrif&iacute;cio de Tikal.</p>&#10;<a id="Vozes_do_personagem" name="Vozes_do_personagem"></a><h2> Vozes do personagem </h2>&#10;<p>Sonic X e games (Jap&atilde;o): Nobutoshi Kanna &shy; Sonic Ova (Jap&atilde;o): Yasunori Matsumoto &shy; Sonic Ova(E.U.A.): Bill Wise &shy; Sonic X e games a partir de Shadow the Hedgehog (E.U.A.): Dan Green &shy; Sonic Adventure (E.U.A.): Michael McGahanr &shy; Sonic Shuffle (E.U.A.): Ryan Drummond &shy; Sonic Adventure 2, Sonic Heroes, Sonic Battle, Sonic Advance 3 (E.U.A.): Scott Dreier &shy; No Brasil &eacute; dublado por Leonardo Serrano.</p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Sonic_the_Hedgehog" id="w">Categoria:Personagens de Sonic the Hedgehog</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deuteragonistas" id="w">Categoria:Deuteragonistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protagonistas" id="w">Categoria:Protagonistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antagonistas" id="w">Categoria:Antagonistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_antropom%C3%B3rficos" id="w">Categoria:Artistas marciais antropom&oacute;rficos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anti&shy;her%C3%B3is" id="w">Categoria:Anti&shy;her&oacute;is</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Super&shy;her%C3%B3is_animais" id="w">Categoria:Super&shy;her&oacute;is animais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93rf%C3%A3os_fict%C3%ADcios" id="w">Categoria:&Oacute;rf&atilde;os fict&iacute;cios</a></p></body></html>