<html><title>Freixeda do Torr&atilde;o</title><body>&#10;<p> &#10;<b>Freixeda do Torr&atilde;o</b> &eacute; uma localidade <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Figueira_de_Castelo_Rodrigo" id="w">Figueira de Castelo Rodrigo</a>, com 24,27&#160&semi;km&sup2; de &aacute;rea e 262 habitantes (2011). Densidade: 10,8 hab/km&sup2;.</p>&#10;<p>Foi sede de uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, para, em conjunto com <a href="http://en.wikipedia.org/wiki/Quint%C3%A3_de_P%C3%AAro_Martins" id="w">Quint&atilde; de P&ecirc;ro Martins</a> e <a href="http://en.wikipedia.org/wiki/Penha_de_%C3%81guia" id="w">Penha de &Aacute;guia</a>, formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Freixeda_do_Torr%C3%A3o%2C_Quint%C3%A3_de_P%C3%AAro_Martins_e_Penha_de_%C3%81guia" id="w">Uni&atilde;o das Freguesias de Freixeda do Torr&atilde;o, Quint&atilde; de P&ecirc;ro Martins e Penha de &Aacute;guia</a> da qual &eacute; a sede.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Muitas s&atilde;o, e foram, as conjecturas que a prop&oacute;sito da sua &#34&semi;g&eacute;nese&#34&semi;, sem todavia se ter chegado a uma conclus&atilde;o certa e definitiva. Sabe&shy;se que, isso sim, que a regi&atilde;o foi habitada por povos pr&eacute;&shy;hist&oacute;ricos, embora a falta de documentos arqueol&oacute;gicos n&atilde;o permita ter uma maior informa&ccedil;&atilde;o sobre o desenvolvimento do seu passado pr&eacute;&shy;hist&oacute;rico.</p>&#10;<p>O primeiro documento em que foi poss&iacute;vel encontrar o nome da Freixeda do Torr&atilde;o data de 1190. Ali &eacute; mencionada a &#34&semi;Granja da Fonte do Canto&#34&semi;, no lugar de Freixeda do Torr&atilde;o.</p>&#10;<p>Um importante vest&iacute;gio da ocupa&ccedil;&atilde;o romana &eacute;, de facto, a ponte que actualmente d&aacute; passagem sobre o ribeiro.</p>&#10;<p>Da Guerra da Restaura&ccedil;&atilde;o (1640) podiam&shy;se observar, at&eacute; &agrave; bem pouco tempo, ru&iacute;nas de um antigo forte, outrora designado por &#34&semi;Reduto&#34&semi;, e que serviria para defender a urbe dos ataques espanh&oacute;is.</p>&#10;<p>&Eacute; neste s&eacute;culo que, segundo um antigo seman&aacute;rio j&aacute; extinto, &#34&semi;O Correio da Beira&#34&semi;, a Freixeda do Torr&atilde;o atinge o seu auge demogr&aacute;fico.</p>&#10;<p>Numa das suas edi&ccedil;&otilde;es &#34&semi;O Correio da Beira&#34&semi; afirma mesmo que a &#34&semi;nossa&#34&semi; aldeia tinha recenseados 1250 habitantes. Admite&shy;se agora que tal crescimento se deva ao perfil da terra, &agrave; m&atilde;o de obra agr&iacute;cola (que sempre existiu em grande n&uacute;mero) e &agrave; abund&acirc;ncia de &aacute;gua.</p>&#10;<p>Foi j&aacute; neste s&eacute;culo que aqui se radicou um poderoso fidalgo, de nome Tom&aacute;s Metello N&aacute;poles Lemos. Ter&aacute; sido ele que mandou edificar uma grande casa, e &agrave; qual chamamos, hoje em dia, de Solar dos Metellos. Na configura&ccedil;&atilde;o do Solar h&aacute; a registar ainda a exist&ecirc;ncia de uma torre&hellip; a Torre do Solar dos Metellos e que ainda hoje existe, apesar das condi&ccedil;&otilde;es prec&aacute;rias em que se encontra. Outrora existiu tamb&eacute;m uma liga&ccedil;&atilde;o entre a Torre e o Solar, que mais tarde, j&aacute; na Segunda metade deste s&eacute;culo viria a ser destru&iacute;da. Talvez isso tenha contribu&iacute;do, de forma significativa, para a degrada&ccedil;&atilde;o da referida Torre.</p>&#10;<p>O poder deste fidalgo, Visconde, manifestou&shy;se pelo dom&iacute;nio da maior parte dos terrenos agr&iacute;colas da localidade, e que se manteve durante v&aacute;rias gera&ccedil;&otilde;es. S&oacute; com o emparcelamento &eacute; que este latif&uacute;ndio se &#34&semi;desmoronou&#34&semi; e foi vendido a v&aacute;rios agricultores. Talvez tenha sido deste modo que a agricultura minifundi&aacute;ria se tenha desenvolvido.</p>&#10;<p>Essencialmente rural, a Freixeda do Torr&atilde;o tornou&shy;se importante no aspecto agr&iacute;cola, assim como todo o concelho de Figueira de Castelo Rodrigo, o qual foi por alguns designado como sendo &#34&semi;o segundo celeiro de Portugal&#34&semi;, surgindo logo depois do Alentejo.</p>&#10;<p>Nessa altura a Freixeda do Torr&atilde;o foi galardoada por diversas vezes com medalhas de ouro, e que foram atribu&iacute;das aos melhores agricultores do distrito da Guarda em virtude da sua produ&ccedil;&atilde;o de trigo e centeio.</p>&#10;<p>Actualmente &eacute;, ainda, o sector prim&aacute;rio que continua a ser o principal meio de subsist&ecirc;ncia da popula&ccedil;&atilde;o, embora tenha surgido ultimamente alguma produ&ccedil;&atilde;o no sector secund&aacute;rio e mesmo terci&aacute;rio.</p>&#10;<p>Hoje em dia a popula&ccedil;&atilde;o da Freixeda do Torr&atilde;o &eacute; bastante reduzida, e algo envelhecida, aguardando sempre com grande ansiedade a chegada das f&eacute;rias e das festas para poder ver regressar os &#34&semi;filhos da terra&#34&semi;, que por diversos motivos, muitas vezes imperativos, tiveram que abandonar a sua &#34&semi;terra m&atilde;e&#34&semi;&hellip; a &#34&semi;nossa&#34&semi; Freixeda do Torr&atilde;o.&#10;in jornal &#34&semi;O TORR&Atilde;O Ano 1 N&ordm;01 de 17Dez98&#34&semi;</p>&#10;<a id="Patrim%C3%B3nio%3Cref%3E%7B%7Bcitar_web%7D%7D%3C/ref%3E" name="Patrim%C3%B3nio%3Cref%3E%7B%7Bcitar_web%7D%7D%3C/ref%3E"></a><h2> Patrim&oacute;nio&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Solar_dos_Metelos" id="w">Solar dos Metelos</a> ou Torre dos Metelos </li>&#10;<li>Igreja Matriz</li>&#10;<li>Capela de S&atilde;o Jo&atilde;o</li>&#10;<li>Capela de Santa Ana</li>&#10;<li>Capela de Nossa Senhora de Lourdes</li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 259.GIF|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011&#10;Ficheiro: Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 260.GIF|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freixeda_do_Torr%C3%A3o" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Figueira_de_Castelo_Rodrigo" id="w">Categoria:Antigas freguesias de Figueira de Castelo Rodrigo</a></p></body></html>