<html><title>Beck Hansen</title><body>&#10;<p> &#10; &#10; &#10;<b>Beck Hansen</b> (nascido <b>Bek David Campbell</b>, <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) &eacute; um cantor, compositor e multi&shy;instrumentista americano, conhecido pelo <a href="http://en.wikipedia.org/wiki/Nome_art%C3%ADstico" id="w">nome art&iacute;stico</a> <b>Beck</b>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;&#10;<p>Beck nasceu em <a href="http://en.wikipedia.org/wiki/8_de_Julho" id="w">8 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, filho da <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a> Bibbe Hansen e do <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a> de raiz David Campell. Com uma fam&iacute;lia de artistas, o jovem Beck cresceu num ambiente que incentivava o seu interesse pelas <a href="http://en.wikipedia.org/wiki/Arte" id="w">artes</a> e claro, por <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, especialmente <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a> e <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a>.</p>&#10;<p>Aos quatorze anos, Beck j&aacute; tocava <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a> e durante a adolesc&ecirc;ncia acompanhou o surgimento da cena <a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a> de Los Angeles. Algum tempo depois, Beck passa a morar com seus av&oacute;s em <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a>, onde seu av&ocirc; era um <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastor</a> da igreja presbiteriana. Em seguida, ele passa um tempo na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> com seu outro av&ocirc;, o tamb&eacute;m artista Al Hansen. Nessa &eacute;poca, Beck tocava viol&atilde;o com influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> do <a href="http://en.wikipedia.org/wiki/Mississippi" id="w">Mississippi</a>, com letras improvisadas.</p>&#10;<a id="Nova_York" name="Nova_York"></a><h3> Nova York </h3>&#10;&#10;<p>Beck saiu da escola aos dezesseis anos e depois de algum tempo, ele resolve mudar para <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, j&aacute; decidido a seguir na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>. Naqueles tempos, surgia no <i>East Village</i> em Nova York um movimento underground chamado antifolk, que combinava a sonoridade <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a> com a est&eacute;tica e atitude do <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a>. Beck foi influenciado e daquilo que acontecia em NY, embora n&atilde;o tenha se firmado na cena. Por volta de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> ele estava de volta a <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>.</p>&#10;<p>Em Los Angeles, ele se apresenta pela primeira vez em bares e festas. A esta altura, a m&uacute;sica de Beck refletia todos os estilos a que ele havia sido exposto, do folk ao <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> do delta do <a href="http://en.wikipedia.org/wiki/Mississippi" id="w">Mississippi</a>, de hinos presbiterianos ao <a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a> de rua, al&eacute;m de punk com letras de improviso.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="Os_primeiros_anos_(1985&shy;1993)" name="Os_primeiros_anos_(1985&shy;1993)"></a><h3> Os primeiros anos (1985&shy;1993)</h3>&#10;&#10;<p>O caldeir&atilde;o de influ&ecirc;ncias vai tomando forma enquanto Beck seguia batalhando em empregos de segunda categoria e morando de favor, dormindo em sof&aacute;s alheios. O primeiro fruto de sua ainda nascente carreira musical &eacute; o single <i>MTV Makes Me Want to Smoke Crack</i> para a gravadora independente <i>Bong Load Custom Records</i>. A tiragem era limitad&iacute;ssima e os objetivos, al&eacute;m de registrar o seu trabalho, era puramente promocional e n&atilde;o comercial. Mais alguns singles depois surge &#34&semi;<i>Loser</i>&#34&semi;, a <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> que iria mudar a carreira de Beck para sempre. A can&ccedil;&atilde;o foi produzida pelo pr&oacute;prio Beck e o produtor de <a href="http://en.wikipedia.org/wiki/Hip&shy;hop" id="w">hip&shy;hop</a> Karl Stephenson e em muito pouco tempo se tornou popular nos circuitos alternativos de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> Beck lan&ccedil;ou seu primeiro &aacute;lbum de est&uacute;dio, este lan&ccedil;ado pela gravadora Sonic Enemy, o &aacute;lbum <i>Golden Feelings</i>. Lan&ccedil;ado inicialmente em fita cassete, num esquema de grava&ccedil;&atilde;o caseira, sendo relan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> em <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a> com edi&ccedil;&otilde;es limitadas. Estima&shy;se que apenas entre 500 e 750 c&oacute;pias foram feitas, tornando&shy;se um artefato raro.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<a id="%22Loser%22%2C_Mellow_Gold_e_%C3%A1lbuns_independentes_(1993%E2%80%931995)" name="%22Loser%22%2C_Mellow_Gold_e_%C3%A1lbuns_independentes_(1993%E2%80%931995)"></a><h3>&#34&semi;Loser&#34&semi;, Mellow Gold e &aacute;lbuns independentes (1993&ndash;1995) </h3>&#10;&#10;<p>O &#39&semi;perdedor&#39&semi; Beck e seu <a href="http://en.wikipedia.org/wiki/Hit" id="w">hit</a> instant&acirc;neo passaram a ser disputados em um verdadeiro leil&atilde;o pelas grandes gravadoras. A DGC para levar a melhor, precisou da interven&ccedil;&atilde;o direta do fundador David Geffen, que convenceu o cantor com um telefonema. O resultado foi o lan&ccedil;amento de <i>Mellow Gold</i>, o &aacute;lbum de estr&eacute;ia de Beck no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> contendo <i>Loser</i> como principal <a href="http://en.wikipedia.org/wiki/Single" id="w">single</a>.<sup id="_ref&shy;bitter_a" class="reference"><a href="#_note&shy;bitter" title="">[4]</a></sup></p>&#10;<p>O trabalho de Beck conquistou a cr&iacute;tica que considerava &#34&semi;<i>Loser</i>&#34&semi; um hino da &#39&semi;<a href="http://en.wikipedia.org/wiki/Slacker_generation" id="w">slacker generation</a>&#39&semi; (ou gera&ccedil;&atilde;o da pregui&ccedil;a ou relaxada, uma varia&ccedil;&atilde;o do termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Generation_x" id="w">generation x</a>&#34&semi;, muito usado nos <a href="http://en.wikipedia.org/wiki/Anos_90" id="w">anos 90</a>, que denominava uma gera&ccedil;&atilde;o marcada pela <a href="http://en.wikipedia.org/wiki/Apatia" id="w">apatia</a>). </p>&#10;<p>Numa &eacute;poca em que nunca se discutiu tanto as quest&otilde;es de comercialismo e autenticidade, era f&aacute;cil tachar Beck de c&iacute;nico (ou no m&iacute;nimo sarc&aacute;stico) por uma can&ccedil;&atilde;o como &#34&semi;<i>Loser</i>&#34&semi;, j&aacute; que o cara conquistou o sucesso e fez um grande contrato com uma gravadora importante. Mas o que pouca gente sabia &eacute; que na &eacute;poca em que comp&ocirc;s <i>Loser</i>, Beck vivia em um galp&atilde;o infestado de ratos, e trabalhava numa locadora de v&iacute;deo onde, entre outras coisas, separava as fitas da se&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> <a href="http://en.wikipedia.org/wiki/Pornogr%C3%A1ficos" id="w">pornogr&aacute;ficos</a> em ordem alfab&eacute;tica por um sal&aacute;rio ris&iacute;vel. Sobre a quest&atilde;o slacker, o pr&oacute;prio Beck desmentiu em entrevista, <i>&#34&semi;Eu nunca fui slacker. Eu estive trabalhando em empregos de 4 d&oacute;lares por hora tentando permanecer vivo. Essa coisa de slacker &eacute; para pessoas que tem tempo de ficar deprimidas com qualquer coisa.&#34&semi;</i> </p>&#10;<p>Ao contr&aacute;rio de se deter apenas no hit, o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Mellow_Gold" id="w">Mellow Gold</a></i> estava ali para ser ouvido. E para quem encarou <i>Mellow Gold</i>, se deparou com uma mistura absurda de g&ecirc;neros e sonoridades. Beck conseguiu orquestrar um trabalho coeso, consistente e espont&acirc;neo, onde numa mesma can&ccedil;&atilde;o podem ser encontrados elementos de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, de hip&shy;hop, psicodelia, <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a> e <a href="http://en.wikipedia.org/wiki/Country" id="w">country</a> misturados a uma sonoridade ao mesmo tempo bem trabalhada e rica em detalhes, por&eacute;m tosca e suja, tudo a ver com o <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> de ent&atilde;o. No in&iacute;cio dos anos 90 onde termos como multim&eacute;dia e superestrada da informa&ccedil;&atilde;o come&ccedil;avam a se tornar comuns, um &aacute;lbum como <i>Mellow Gold</i> era o resumo dos novos tempos.</p>&#10;<p>O contrato de Beck com a DGC previa uma regalia in&eacute;dita: Beck estava autorizado a lan&ccedil;ar &aacute;lbuns por gravadoras independentes conforme a sua vontade. E ent&atilde;o, <i>Mellow Gold</i> foi apenas mais um dos tr&ecirc;s lan&ccedil;amentos do <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a> programados para <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. Pela gravadora <i>Flipside</i> foi lan&ccedil;ado <i><a href="http://en.wikipedia.org/wiki/Steropathetic_Soulmanure" id="w">Steropathetic Soulmanure</a></i>, uma exc&ecirc;ntrica e esquizofr&ecirc;nica colet&acirc;nea de <a href="http://en.wikipedia.org/wiki/Demo" id="w">demos</a> (gravadas entre <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> e <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>). E pela K Records de Olympia foi lan&ccedil;ada uma pequena obra, <i>One Foot in the Grave</i>, que explora as influ&ecirc;ncias mais <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a> de Beck com uma sonoridade bem descuidada, um &aacute;lbum folk de garagem. O disco conta com a parceria de Calvin Johnson (do lend&aacute;rio <a href="http://en.wikipedia.org/wiki/Beat_Happening" id="w">Beat Happening</a> e dono da K Records) na composi&ccedil;&atilde;o de v&aacute;rias can&ccedil;&otilde;es e dividindo os vocais em algumas delas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> foi lan&ccedil;ado o <a href="http://en.wikipedia.org/wiki/Extended_play" id="w">EP</a> A<i> Western Harvest Field by Moonlight</i> pela hoje falida <i>Fingerpaint Records</i>, que consiste mais em experimentalismo puro do que propriamente can&ccedil;&otilde;es. O segundo disco pela Geffen saiu somente em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, <i>Odelay</i> recebido imediatamente com o <a href="http://en.wikipedia.org/wiki/Status" id="w">status</a> de cl&aacute;ssico. O disco teve a produ&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Dust_Brothers" id="w">Dust Brothers</a> e conseguiu um resultado ainda mais harmonioso e explosivo da mistura bizarra do som do Beck.</p>&#10;<a id="Odelay_(1996%E2%80%931997)" name="Odelay_(1996%E2%80%931997)"></a><h3> Odelay (1996&ndash;1997) </h3>&#10;&#10;<p><i>Odelay</i> as vezes lembra colagens de diferentes refer&ecirc;ncias, unindo bossa nova (existe um <a href="http://en.wikipedia.org/wiki/Sample" id="w">sample</a> de &#34&semi;<i>Desafinado</i>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gilberto" id="w">Jo&atilde;o Gilberto</a> em uma das faixas) com <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, <a href="http://en.wikipedia.org/wiki/Country" id="w">country</a>, folk, <a href="http://en.wikipedia.org/wiki/Rap" id="w">rap</a> e o que for. O disco trouxe muitos <a href="http://en.wikipedia.org/wiki/Hit" id="w">hits</a>, como <i>Devil&#39&semi;s Haircut</i>, <i>New Pollution</i> e <i>Where It&#39&semi;s At</i>, e esteve presente na maioria das listas dos melhores de 1996, ficando em primeiro lugar em muitas delas.</p>&#10;<a id="Mutations_e_Midnite_Vultures_(1998%E2%80%932001)" name="Mutations_e_Midnite_Vultures_(1998%E2%80%932001)"></a><h3> Mutations e Midnite Vultures (1998&ndash;2001)</h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, Beck trabalhou com o produtor Nigel Godrich, que havia produzido a obra&shy;prima <i>Ok Computer</i> (Radiohead) no ano anterior. O resultado da parceria foi <i>Mutations</i>, um disco bem menos h&iacute;brido que os trabalhos anteriores, sendo mais reminiscente da influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a> do Beck, assim como <i>One Foot In The Grave</i>. S&oacute; que, diferente deste &uacute;ltimo, <i>Mutations</i> trazia uma sonoridade muito bem trabalhada, explorada ao extremo pelos requintes da produ&ccedil;&atilde;o de Godrich e pela banda de apoio.</p>&#10;<p>Foi a primeira vez que Beck entrou em est&uacute;dio com uma banda de apoio, ao contr&aacute;rio do que acontecia antes, quando o <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a> contava com participa&ccedil;&otilde;es especiais e m&uacute;sicos contratados. O disco era para ter sido lan&ccedil;ado por uma gravadora independente, mais precisamente a Bong Load, mas a Geffen achou <i>Mutations</i> t&atilde;o bom que resolveu lan&ccedil;&aacute;&shy;lo. No entanto, nem a Geffen, nem Beck consideravam <i>Mutations</i> como o sucessor de <i>Odelay</i>, sendo tratado como um trabalho paralelo sem maiores pretens&otilde;es.  Como curiosidade, o t&iacute;tulo <i>Mutations</i> seria uma refer&ecirc;ncia aos <a href="http://en.wikipedia.org/wiki/Mutantes" id="w">Mutantes</a> e a m&uacute;sica <i>Tropicalia</i> uma homenagem ao movimento de mesmo nome.  Beck &eacute; f&atilde; assumido da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_brasileira" id="w">m&uacute;sica brasileira</a>. </p>&#10;<p>No mesmo ano, surge o leg&iacute;timo sucessor de <i>Odelay</i>, intitulado <i>Midnite Vultures</i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Assim como em <i>Mutations</i>, tamb&eacute;m n&atilde;o &eacute; um trabalho de mistura de estilos e colagens de <a href="http://en.wikipedia.org/wiki/Sample" id="w">samples</a> como foram <i>Odelay</i> e <i>Mellow Gold</i>.</p>&#10;<p>Trata&shy;se de um bem humorado &aacute;lbum de influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Soul_music" id="w">soul music</a>, Prince &eacute; a principal refer&ecirc;ncia, onde Beck canta com um alcance vocal inacredit&aacute;vel, recheado de agudos e falsetes inesperados.&#10;<i>Midnite Vultures</i> n&atilde;o repete o mesmo sucesso dos &aacute;lbuns anteriores, embora a rea&ccedil;&atilde;o da cr&iacute;tica fosse no geral bem positiva. No entanto, <i>Midnite Vultures</i> rende uma enorme turn&ecirc; mundial, que passa pelo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> durante o <a href="http://en.wikipedia.org/wiki/Rock_In_Rio" id="w">Rock In Rio</a> 3.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> foi o ano de lan&ccedil;amento de <i>Stray Blues</i>, uma colet&acirc;nea de oito can&ccedil;&otilde;es que &eacute; uma esp&eacute;cie de volta ao ecletismo e diversidade musical. O disco foi lan&ccedil;ado apenas no mercado <a href="http://en.wikipedia.org/wiki/Japon%C3%AAs" id="w">japon&ecirc;s</a> e at&eacute; hoje &eacute; disputado a tapa pelos f&atilde;s mais devotados.</p>&#10;<a id="Sea_Change_(2002%E2%80%932003)" name="Sea_Change_(2002%E2%80%932003)"></a><h3> Sea Change (2002&ndash;2003)</h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, Beck volta a trabalhar com Nigel Godrich e o resultado &eacute; o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Sea_Change" id="w">Sea Change</a></i>.</p>&#10;<p>O disco &eacute; recebido com entusiasmo pela cr&iacute;tica, e mostra mais uma mudan&ccedil;a de dire&ccedil;&atilde;o. Desta vez, as melodias s&atilde;o mais melanc&oacute;licas e introspectivas, com influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a> brit&acirc;nico de <a href="http://en.wikipedia.org/wiki/Nick_Drake" id="w">Nick Drake</a> e mesmo <a href="http://en.wikipedia.org/wiki/Donovan" id="w">Donovan</a>. Os arranjos s&atilde;o impec&aacute;veis, misturando a simplicidade de viol&otilde;es ac&uacute;sticos com belos arranjos de cordas e discretos efeitos eletr&ocirc;nicos. Para a turn&ecirc; de divulga&ccedil;&atilde;o de <i>Sea Change</i>, Beck contou com um refor&ccedil;o not&aacute;vel, o <a href="http://en.wikipedia.org/wiki/Flaming_Lips" id="w">Flaming Lips</a>. Al&eacute;m de banda de abertura, o Flaming Lips tornou&shy;se a banda de apoio do Beck, numa turn&ecirc; que se tornou lend&aacute;ria.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Guero_e_The_Information_(2004%E2%80%932006)" name="Guero_e_The_Information_(2004%E2%80%932006)"></a><h3> Guero e The Information (2004&ndash;2006) </h3>&#10;&#10;<p>E ent&atilde;o chegou o momento de retomar o Beck que o grande p&uacute;blico conheceu.<sup id="_ref&shy;finished_a" class="reference"><a href="#_note&shy;finished" title="">[7]</a></sup>  O pr&oacute;ximo &aacute;lbum teria a produ&ccedil;&atilde;o dos Dust Brother<sup id="_ref&shy;finished_b" class="reference"><a href="#_note&shy;finished" title="">[7]</a></sup> e isso foi o suficiente para come&ccedil;arem as especula&ccedil;&otilde;es sobre o novo <i>Odelay</i>. O lan&ccedil;amento de disco foi adiado por v&aacute;rias vezes, at&eacute; que uma vers&atilde;o n&atilde;o finalizada do disco vazou na rede e o lan&ccedil;amento de <i>Guero</i> foi marcado definitivamente para abril de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>  Beck havia prometido <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarras</a>, <a href="http://en.wikipedia.org/wiki/Jack_White" id="w">Jack White</a> (<a href="http://en.wikipedia.org/wiki/White_Stripes" id="w">White Stripes</a>) participou de uma faixa.<sup id="_ref&shy;finished_c" class="reference"><a href="#_note&shy;finished" title="">[7]</a></sup> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, foi lan&ccedil;ado o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/The_Information" id="w">The Information</a></i>.<sup id="_ref&shy;allmusic3_a" class="reference"><a href="#_note&shy;allmusic3" title="">[9]</a></sup> O &aacute;lbum supostamente levou mais de tr&ecirc;s anos para ser produzido e tem &eacute; descrito como &#34&semi;quase hip&shy;hop&#34&semi;.</p>&#10;<a id="Modern_Guilt_(2008&shy;2012)" name="Modern_Guilt_(2008&shy;2012)"></a><h3> Modern Guilt (2008&shy;2012) </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, Beck afirmou em uma entrevista &agrave; revista <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a> que ele estava trabalhando em um novo &aacute;lbum, &#34&semi;com um produtor desconhecido&#34&semi; e que ele espera que o &aacute;lbum seja lan&ccedil;ado at&eacute; o final do ano. No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o produtor n&atilde;o identificado foi revelado sendo <i>Danger Mouse</i>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O novo &aacute;lbum <a href="http://en.wikipedia.org/wiki/Modern_Guilt" id="w">Modern Guilt</a> foi lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Interscope" id="w">Interscope</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, e pela <i>XL Records</i> no resto do mundo.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O single &#34&semi;Chemtrails&#34&semi; foi disponibilizado no site de Beck e MySpace. Em <a href="http://en.wikipedia.org/wiki/Julho" id="w">julho</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> <a href="http://en.wikipedia.org/wiki/Modern_Guilt" id="w">Modern Guilt</a> foi lan&ccedil;ado.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/8_de_agosto" id="w">8 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, Beck anunciou seu novo projeto <i>Beck Hansen&#39&semi;s Song Reader</i>, cujo o lan&ccedil;amento ocorreria em <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, sendo um livro de <a href="http://en.wikipedia.org/wiki/Partituras" id="w">partituras</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Morning_Phase_(2013&shy;presente)" name="Morning_Phase_(2013&shy;presente)"></a><h3> Morning Phase (2013&shy;presente) </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Junho" id="w">junho</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, Beck anunciou que estava trabalhando em dois novos &aacute;lbuns de est&uacute;dio: um disco ac&uacute;stico parecido com <i><a href="http://en.wikipedia.org/wiki/One_Foot_in_the_Grave" id="w">One Foot in the Grave</a></i> e outro descrito como um &#34&semi;acompanhamento adequado&#34&semi; soando como <i><a href="http://en.wikipedia.org/wiki/Modern_Guilt" id="w">Modern Guilt</a></i>.<sup id="_ref&shy;rs13_a" class="reference"><a href="#_note&shy;rs13" title="">[13]</a></sup> Beck revelou que espera lan&ccedil;ar os dois &aacute;lbuns de forma independente. Os singles &#34&semi;Defriended&#34&semi;, &#34&semi;I Won&#39&semi;t Be Long&#34&semi; e &#34&semi;Gimme&#34&semi; foram lan&ccedil;ados de maneira independente.<sup id="_ref&shy;rs13_b" class="reference"><a href="#_note&shy;rs13" title="">[13]</a></sup><sup id="_ref&shy;rs13.1_a" class="reference"><a href="#_note&shy;rs13.1" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, foi anunciado que <a href="http://en.wikipedia.org/wiki/Beck" id="w">Beck</a> assinou com a <a href="http://en.wikipedia.org/wiki/Capitol_Records" id="w">Capitol Records</a> e que tinha planos de lan&ccedil;ar o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Morning_Phase" id="w">Morning Phase</a></i> em <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Para a grava&ccedil;&atilde;o do &aacute;lbum, Beck se reuniu com muitos dos mesmos m&uacute;sicos com quem ele havia trabalhado no aclamado &aacute;lbum <a href="http://en.wikipedia.org/wiki/Sea_Change" id="w">Sea Change</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Discografia" name="Discografia"></a><h2>Discografia</h2>&#10;<dl><dt>&Aacute;lbuns de est&uacute;dio</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Golden_Feelings" id="w">Golden Feelings</a></i> (1993)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Stereopathetic_Soulmanure" id="w">Stereopathetic Soulmanure</a></i> (1994)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mellow_Gold" id="w">Mellow Gold</a></i> (1994)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/One_Foot_in_the_Grave" id="w">One Foot in the Grave</a></i> (1994)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Odelay" id="w">Odelay</a></i> (1996)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mutations_(%C3%A1lbum_de_Beck)" id="w">Mutations</a></i> (1998)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Midnite_Vultures" id="w">Midnite Vultures</a></i> (1999)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sea_Change" id="w">Sea Change</a></i> (2002)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Guero" id="w">Guero</a></i> (2005)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Information" id="w">The Information</a></i> (2006)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Modern_Guilt" id="w">Modern Guilt</a></i> (2008)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Morning_Phase" id="w">Morning Phase</a> (2014)</i></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://beck.com/" rel="nofollow" title="http://beck.com/">P&aacute;gina oficial</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_dos_Estados_Unidos" id="w">Categoria:Cantores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_MTV_Video_Music_Awards" id="w">Categoria:M&uacute;sicos vencedores do MTV Video Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Produtores_musicais_dos_Estados_Unidos" id="w">Categoria:Produtores musicais dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Los_Angeles" id="w">Categoria:Naturais de Los Angeles</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Beck_Hansen" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cientologistas_dos_Estados_Unidos" id="w">Categoria:Cientologistas dos Estados Unidos</a></p>&#10;<p> </p></body></html>