<html><title>Ella Fitzgerald</title><body>&#10;<p> &#10;<b>Ella Jane Fitzgerald </b> (<a href="http://en.wikipedia.org/wiki/Newport_News" id="w">Newport News</a>, <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> &mdash; <a href="http://en.wikipedia.org/wiki/Beverly_Hills" id="w">Beverly Hills</a>, <a href="http://en.wikipedia.org/wiki/15_de_junho" id="w">15 de junho</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>) tamb&eacute;m conhecida como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:Apelidos_honor%C3%A1rios_na_m%C3%BAsica_popular" id="w">Primeira Dama da Can&ccedil;&atilde;o</a>&#34&semi; ( ) e <i>&#34&semi;Lady Ella&#34&semi;</i>, foi uma popular <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantora</a> de <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Com uma <a href="http://en.wikipedia.org/wiki/Extens%C3%A3o_vocal" id="w">extens&atilde;o vocal</a> que abrangia tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Oitava" id="w">oitavas</a>, era not&oacute;ria pela pureza de sua tonalidade, sua <a href="http://en.wikipedia.org/wiki/Dic%C3%A7%C3%A3o" id="w">dic&ccedil;&atilde;o</a>, fraseado e <a href="http://en.wikipedia.org/wiki/Entona%C3%A7%C3%A3o" id="w">entona&ccedil;&atilde;o</a> impec&aacute;veis, bem como uma habilidade de improviso &#34&semi;semelhante a um <a href="http://en.wikipedia.org/wiki/Instrumento_de_sopro" id="w">instrumento de sopro</a>&#34&semi;, particularmente no <i><a href="http://en.wikipedia.org/wiki/Scat" id="w">scat</a></i>.</p>&#10;<p>Considerada uma das int&eacute;rpretes supremas do chamado <i><a href="http://en.wikipedia.org/wiki/Great_American_Songbook" id="w">Great American Songbook</a></i>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> teve uma carreira que durou 59 anos, venceu 14 <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmios_Grammy" id="w">pr&ecirc;mios Grammy</a> e recebeu a <a href="http://en.wikipedia.org/wiki/Medalha_Nacional_das_Artes" id="w">Medalha Nacional das Artes</a> do <a href="http://en.wikipedia.org/wiki/Presidente_americano" id="w">presidente americano</a> <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>, bem como a <a href="http://en.wikipedia.org/wiki/Medalha_Presidencial_da_Liberdade" id="w">Medalha Presidencial da Liberdade</a>, do sucessor de Reagan, <a href="http://en.wikipedia.org/wiki/George_H._W._Bush" id="w">George H. W. Bush</a>.</p>&#10;<p>N&atilde;o raro, &eacute; apontada por cr&iacute;ticos e m&uacute;sicos estadunidenses, como a maior cantora do s&eacute;culo XX.&#10;No dia <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> de 2013, o <a href="http://en.wikipedia.org/wiki/Motor_de_buscas" id="w">motor de buscas</a> <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>, fez uma <a href="http://en.wikipedia.org/wiki/Homenagem" id="w">homenagem</a> &agrave; Ella Fitzgerald criando um <a href="http://en.wikipedia.org/wiki/Doodle" id="w">Doodle</a> (um logotipo que homenageia artistas, datas comemorativas, etc) e o colocando na p&aacute;gina principal do <a href="http://en.wikipedia.org/wiki/Site" id="w">site</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;</p><a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3>Primeiros anos</h3>&#10;<p>Nasceu em <a href="http://en.wikipedia.org/wiki/Newport_News" id="w">Newport News</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, filha William e Temperance &#34&semi;Tempie&#34&semi; Fitzgerald.<sup id="_ref&shy;nicholson_a" class="reference"><a href="#_note&shy;nicholson" title="">[4]</a></sup> O casal se separou pouco tempo depois do nascimento da filha, e sua m&atilde;e a levou para <a href="http://en.wikipedia.org/wiki/Yonkers" id="w">Yonkers</a>, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, com seu namorado, Joseph Da Silva. A meia&shy;irm&atilde; de Ella, Frances Da Silva, nasceu em 1923.</p>&#10;<p>Durante sua juventude Ella queria ser uma dan&ccedil;arina, embora gostasse de ouvir as grava&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> de <a href="http://en.wikipedia.org/wiki/Louis_Armstrong" id="w">Louis Armstrong</a>, <a href="http://en.wikipedia.org/wiki/Bing_Crosby" id="w">Bing Crosby</a> e <a href="http://en.wikipedia.org/wiki/Boswell_Sisters" id="w">The Boswell Sisters</a>. Idolatrava a cantora <a href="http://en.wikipedia.org/wiki/Connee_Boswell" id="w">Connee Boswell</a>, dizendo mais tarde: <i>&#34&semi;Minha m&atilde;e trouxe para casa um de seus discos, e me apaixonei por ele....Tentei tanto soar exatamente como ela.&#34&semi;<sup id="_ref&shy;nyobit_a" class="reference"><a href="#_note&shy;nyobit" title="">[5]</a></sup></i></p>&#10;<p>Em 1932 sua m&atilde;e morreu, v&iacute;tima de um enfarte.<sup id="_ref&shy;nicholson_b" class="reference"><a href="#_note&shy;nicholson" title="">[4]</a></sup> O trauma provocou uma queda brutal no desempenho escolar da garota, que deixou de frequentar as aulas. A um certo ponto chegou a trabalhar como vigia num <a href="http://en.wikipedia.org/wiki/Bordel" id="w">bordel</a>, e numa casa de apostas do <a href="http://en.wikipedia.org/wiki/Jogo_de_n%C3%BAmeros" id="w">jogo de n&uacute;meros</a> (<i>numbers game</i>) filiada &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%A1fia" id="w">m&aacute;fia</a>.<sup id="_ref&shy;rich_a" class="reference"><a href="#_note&shy;rich" title="">[6]</a></sup> Ap&oacute;s se envolver em problemas com a pol&iacute;cia, acabou sendo presa e enviada a um reformat&oacute;rio, de onde eventualmente fugiu, passando a viver na rua, at&eacute; ser internada no Asilo de &Oacute;rf&atilde;os de Cor em <a href="http://en.wikipedia.org/wiki/Riverdale_(Bronx)" id="w">Riverdale</a>, no <a href="http://en.wikipedia.org/wiki/Bronx" id="w">Bronx</a>, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Fez sua estreia como cantora aos 17 anos, em 21 de novembro de 1934, no <a href="http://en.wikipedia.org/wiki/Teatro_Apollo" id="w">Teatro Apollo</a>, no <a href="http://en.wikipedia.org/wiki/Harlem" id="w">Harlem</a>. Gradualmente conquistou um p&uacute;blico semanal no Apollo, e a oportunidade de competir numa das primeiras <i>&#34&semi;Amateur Nights&#34&semi;</i> do teatro. Originalmente pretendia dan&ccedil;ar, por&eacute;m, intimidada pelas Edward Sisters, uma dupla local de dan&ccedil;arinas, optou por cantar no estilo de Connee Boswell. Interpretou &#34&semi;Judy&#34&semi;, de Boswell, e &#34&semi;The Object of My Affection&#34&semi;, das Boswell Sisters, e conquistou o pr&ecirc;mio principal, de 25 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>.<sup id="_ref&shy;cnn_a" class="reference"><a href="#_note&shy;cnn" title="">[8]</a></sup></p>&#10;<p>Foi eleita em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> pelo site estadunidense <a href="http://en.wikipedia.org/wiki/Yahoo!" id="w">Yahoo!</a> a maior vocalista da historia da musica mundial.&#10;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<a id="Carreira" name="Carreira"></a><h2>Carreira</h2>&#10;<a id="Cantando_em_big_bands" name="Cantando_em_big_bands"></a><h3>Cantando em big bands</h3>&#10;<p>Em janeiro de 1935, Fitzgerald conquistou a oportunidade de se apresentar por uma semana com a <i><a href="http://en.wikipedia.org/wiki/Big_band" id="w">big band</a></i> de <a href="http://en.wikipedia.org/wiki/Tiny_Bradshaw" id="w">Tiny Bradshaw</a>, na Harlem Opera House. L&aacute; conheceu o <a href="http://en.wikipedia.org/wiki/Baterista" id="w">baterista</a> e l&iacute;der de banda, <a href="http://en.wikipedia.org/wiki/Chick_Webb" id="w">Chick Webb</a>. Webb j&aacute; havia contratado o cantor Charlie Linton para trabalhar com a banda e estava, como apontou posteriormente o <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">&#39&semi;&#39&semi;New York Times&#39&semi;&#39&semi;</a>, &#34&semi;relutante em contrat&aacute;&shy;la... porque era desajeitada e malcuidada, um <i>diamante bruto</i>.&#34&semi;<sup id="_ref&shy;nyobit_b" class="reference"><a href="#_note&shy;nyobit" title="">[5]</a></sup> Webb ofereceu&shy;lhe a oportunidade de fazer um teste com a banda quando tocaram num baile na <a href="http://en.wikipedia.org/wiki/Universidade_de_Yale" id="w">Universidade de Yale</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:EllaFitzgerald.jpg%7Cthumb%7Cleft" id="w">Ella Fitzgerald, fotografada por [[Carl Van Vechten]], em 1940.</a></p>&#10;<p>Ella come&ccedil;ou a cantar regularmente com a Orquestra de Webb por todo o ano de 1935, no <a href="http://en.wikipedia.org/wiki/Savoy_Ballroom" id="w">Savoy Ballroom</a>, tamb&eacute;m no Harlem. Gravou diversos sucessos com a banda, incluindo &#34&semi;Love and Kisses&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/(If_You_Can%26%2339%3Bt_Sing_It)_You%26%2339%3Bll_Have_to_Swing_It_(Mr._Paganini)" id="w">(If You Can&#39&semi;t Sing It) You&#39&semi;ll Have to Swing It (Mr. Paganini)</a>.&#34&semi; Foi, no entanto, sua vers&atilde;o de 1938 da <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_infantil" id="w">can&ccedil;&atilde;o infantil</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/A&shy;Tisket%2C_A&shy;Tasket" id="w">A&shy;Tisket, A&shy;Tasket</a>&#34&semi;, can&ccedil;&atilde;o que ela co&shy;comp&ocirc;s, que lhe trouxe uma maior aten&ccedil;&atilde;o do p&uacute;blico.</p>&#10;<p>Chick Webb morreu em 16 de junho de 1939, e sua banda passou a se chamar &#34&semi;Ella Fitzgerald and her Famous Orchestra&#34&semi;, com Ella como l&iacute;der. Fez 150 grava&ccedil;&otilde;es durante seu per&iacute;odo com a orquestra.<sup id="_ref&shy;nyobit_c" class="reference"><a href="#_note&shy;nyobit" title="">[5]</a></sup></p>&#10;<a id="Os_anos_na_Decca" name="Os_anos_na_Decca"></a><h3>Os anos na Decca</h3>&#10;<p>Em 1942, Fitzgerald abandonou a banda em busca de uma carreira solo. Contratada pela gravadora <a href="http://en.wikipedia.org/wiki/Decca_Records" id="w">Decca</a>, obteve diversos sucessos gravando com artistas como <a href="http://en.wikipedia.org/wiki/Ink_Spots" id="w">Ink Spots</a>, <a href="http://en.wikipedia.org/wiki/Louis_Jordan" id="w">Louis Jordan</a> e os <a href="http://en.wikipedia.org/wiki/Delta_Rhythm_Boys" id="w">Delta Rhythm Boys</a>.</p>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/Milt_Gabler" id="w">Milt Gabler</a>, da pr&oacute;pria Decca, administrando sua carreira, come&ccedil;ou a trabalhar regularmente para o empres&aacute;rio do jazz <a href="http://en.wikipedia.org/wiki/Norman_Granz" id="w">Norman Granz</a>, e apareceu regularmente na sua s&eacute;rie de concertos <a href="http://en.wikipedia.org/wiki/Jazz_at_the_Philharmonic" id="w">Jazz at the Philharmonic</a> (JATP). A rela&ccedil;&atilde;o de Fitzgerald com Granz foi solidificada quando ele tornou&shy;se seu empres&aacute;rio, embora ele s&oacute; tenha sido capaz de traz&ecirc;&shy;la para uma de suas muitas gravadoras quase uma d&eacute;cada depois.</p>&#10;<p>O decl&iacute;nio da <a href="http://en.wikipedia.org/wiki/Era_do_swing" id="w">era do swing</a> e das grandes <a href="http://en.wikipedia.org/wiki/Turn%C3%AAs" id="w">turn&ecirc;s</a> das <i>big bands</i> trouxe uma grande mudan&ccedil;a no jazz. O advento do <i><a href="http://en.wikipedia.org/wiki/Bebop" id="w">bebop</a></i> provocou uma altera&ccedil;&atilde;o no estilo vocal de Ella, influenciado por seu trabalho com a <i>big band</i> de <a href="http://en.wikipedia.org/wiki/Dizzy_Gillespie" id="w">Dizzy Gillespie</a>. Foi neste per&iacute;odo que Fitzgeraldd come&ccedil;ou a incluir o <i><a href="http://en.wikipedia.org/wiki/Scat" id="w">scat</a></i> como uma das marcas registradas de seu repert&oacute;rio. Sobre cantar com Gillespie, Ella comentou mais tarde: <i>&#34&semi;Eu apenas tentava fazer [com minha voz] o que eu ouvia os sopros da banda fazerem&#34&semi;</i><sup id="_ref&shy;cnn_b" class="reference"><a href="#_note&shy;cnn" title="">[8]</a></sup></p>&#10;<p>Sua grava&ccedil;&atilde;o em <i>scat</i> de 1945 da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Flying_Home" id="w">Flying Home</a>&#34&semi; (arranjada por <a href="http://en.wikipedia.org/wiki/Vic_Schoen" id="w">Vic Schoen</a>) seria descrita posteriormente pelo <i>New York Times</i> como &#34&semi;uma das mais influentes grava&ccedil;&otilde;es vocais de jazz da d&eacute;cada....Embora outros cantores, especialmente <a href="http://en.wikipedia.org/wiki/Louis_Armstrong" id="w">Louis Armstrong</a>, tenham tentado improvisa&ccedil;&otilde;es semelhantes, ningu&eacute;m antes da senhorita Fitzgerald empregou a t&eacute;cnica com t&atilde;o brilhante inventividade.&#34&semi;<sup id="_ref&shy;nyobit_d" class="reference"><a href="#_note&shy;nyobit" title="">[5]</a></sup> Sua grava&ccedil;&atilde;o <i>bebop</i> de &#34&semi;<a href="http://en.wikipedia.org/wiki/Oh%2C_Lady_be_Good!" id="w">Oh, Lady be Good!</a>&#34&semi;, de 1947, foi igualmente popular, e aumentou sua reputa&ccedil;&atilde;o como uma das principais vocalistas de jazz de seu tempo.</p>&#10;<p>Respondendo &agrave;s cr&iacute;ticas, e sob press&atilde;o de Granz, que achava que ela havia recebido material pouco adequado para gravar durante este per&iacute;odo, em seus &uacute;ltimos anos com a gravadora Decca, Ella gravou uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Dueto" id="w">duetos</a> com o <a href="http://en.wikipedia.org/wiki/Pianista" id="w">pianista</a> <a href="http://en.wikipedia.org/wiki/Ellis_Larkins" id="w">Ellis Larkins</a>, lan&ccedil;ados em 1950 como <i><a href="http://en.wikipedia.org/wiki/Pure_Ella" id="w">Ella Sings Gershwin</a></i>.</p>&#10;<a id="Mudan%C3%A7a_para_a_Verve_e_sucesso_com_o_grande_p%C3%BAblico" name="Mudan%C3%A7a_para_a_Verve_e_sucesso_com_o_grande_p%C3%BAblico"></a><h3>Mudan&ccedil;a para a Verve e sucesso com o grande p&uacute;blico</h3>&#10;<p>Ella ainda estava se apresentando nos concertos JATP, de Granz, em 1955, quando deixou a Decca e Granz, agora seu empres&aacute;rio particular, criou a <a href="http://en.wikipedia.org/wiki/Verve_Records" id="w">Verve Records</a> em torno dela.</p>&#10;<p>Fitzgerald descreveu posteriormente o per&iacute;odo como tendo sido crucial, estrategicamente&semi; segundo ela, <i>&#34&semi;eu havia chegado a um ponto onde apenas cantava be&shy;bop. Eu achava que o be&shy;bop era tudo, e que o que eu precisava fazer era ir para algum lugar e cantar bop. Mas finalmente chegou um ponto em que eu n&atilde;o tinha mais lugar para cantar. Eu percebi que havia mais, na m&uacute;sica, do que o bop. Norman... achou que eu deveria fazer outras coisas, e ent&atilde;o ele produziu o </i><a href="http://en.wikipedia.org/wiki/Ella_Fitzgerald_Sings_the_Cole_Porter_Songbook" id="w">Songbook de Cole Porter</a><i> comigo. Foi uma guinada na minha vida.&#34&semi;</i><sup id="_ref&shy;nyobit_e" class="reference"><a href="#_note&shy;nyobit" title="">[5]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Ella_Fitzgerald_Sings_the_Cole_Porter_Songbook" id="w">Ella Fitzgerald Sings the Cole Porter Songbook</a></i>, lan&ccedil;ado em 1956, foi o primeiro de oito conjuntos de <i><a href="http://en.wikipedia.org/wiki/Songbook" id="w">songbooks</a></i> de diversos &aacute;lbuns lan&ccedil;ados pela Verve, em intervalos irregulares, de 1956 a 1964. Os <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositores</a> e <a href="http://en.wikipedia.org/wiki/Letrista" id="w">letristas</a> abordados em cada um dos conjuntos, no geral, representam a maior parte do <a href="http://en.wikipedia.org/wiki/C%C3%A2none" id="w">c&acirc;none</a> cultural <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> conhecido como <i><a href="http://en.wikipedia.org/wiki/Great_American_Songbook" id="w">Great American Songbook</a></i>. As escolhas de can&ccedil;&otilde;es interpretadas por Fitzgerald variaram dos padr&otilde;es at&eacute; raridades, e representaram uma tentativa de Ella de passar para um p&uacute;blico n&atilde;o&shy;jazz&iacute;stico.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Ella_Fitzgerald_Sings_the_Duke_Ellington_Songbook" id="w">Ella Fitzgerald Sings the Duke Ellington Songbook</a></i> foi o &uacute;nico <i>songbook</i> no qual o compositor interpretado por Ella a acompanhou. <a href="http://en.wikipedia.org/wiki/Duke_Ellington" id="w">Duke Ellington</a> e seu colaborador de longa data, <a href="http://en.wikipedia.org/wiki/Billy_Strayhorn" id="w">Billy Strayhorn</a>, apareceram em exatamente metade das 38 faixas, e compuseram duas novas can&ccedil;&otilde;es para o &aacute;lbum, &#34&semi;The E and D Blues&#34&semi; e um retrato musical de Fitzgerald em quatro movimentos (a &uacute;nica faixa do <i>songbook</i> na qual ela n&atilde;o canta).</p>&#10;<p>A s&eacute;rie de <i>songbooks</i> acabou por se tornar a obra mais bem&shy;sucedida e aclamada pela cr&iacute;tica, e provavelmente sua contribui&ccedil;&atilde;o mais significante &agrave; cultura americana. Em 1996 o <i>New York Times</i> escreveu que <i>&#34&semi;estes &aacute;lbuns estiveram entre os primeiros &aacute;lbuns do pop a dedicar tamanha aten&ccedil;&atilde;o aos compositores especificamente, e foram cruciais no estabelecimento do &aacute;lbum pop como um ve&iacute;culo para a explora&ccedil;&atilde;o musical s&eacute;ria.&#34&semi;</i><sup id="_ref&shy;nyobit_f" class="reference"><a href="#_note&shy;nyobit" title="">[5]</a></sup></p>&#10;<p>Alguns dias depois da morte de Fitzgerald, <a href="http://en.wikipedia.org/wiki/Frank_Rich" id="w">Frank Rich</a>, colunista do mesmo <i>New York Times</i>, escreveu que na s&eacute;rie de <i>songbooks</i> Ella teria executado uma &#34&semi;transa&ccedil;&atilde;o cultural t&atilde;o extraordin&aacute;ria quanto a integra&ccedil;&atilde;o, feita por <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis</a>, na mesma &eacute;poca, dos brancos com o soul afro&shy;americano. Aqui estava uma mulher negra popularizando can&ccedil;&otilde;es urbanas compostas por <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> para um p&uacute;blico nacional de predominantemente <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a> <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a>.&#34&semi;<sup id="_ref&shy;rich_b" class="reference"><a href="#_note&shy;rich" title="">[6]</a></sup> </p>&#10;<p>Ella Fitzgerald tamb&eacute;m gravou &aacute;lbuns dedicados exclusivamente &agrave;s can&ccedil;&otilde;es de Porter e Gershwin posteriormente, em 1972 e 1983&semi; estes &aacute;lbuns foram, respectivamente, <i><a href="http://en.wikipedia.org/wiki/Ella_Loves_Cole" id="w">Ella Loves Cole</a></i> e <i><a href="http://en.wikipedia.org/wiki/Nice_Work_If_You_Can_Get_It_(%C3%A1lbum)" id="w">Nice Work If You Can Get It</a></i>. Uma colet&acirc;nea posterior dedicada a um &uacute;nico compositor foi lan&ccedil;ada durante sua temporada com a gravadora <a href="http://en.wikipedia.org/wiki/Pablo_Records" id="w">Pablo Records</a>, <i><a href="http://en.wikipedia.org/wiki/Ella_Abra%C3%A7a_Jobim" id="w">Ella Abra&ccedil;a Jobim</a></i>, onde ela interpretou can&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Tom_Jobim" id="w">Tom Jobim</a>.</p>&#10;<p>Enquanto gravava os <i>songbooks</i> e ocasionais &aacute;lbuns de est&uacute;dio, Fitzgerald se apresentava ao vivo durante 40 a 45 semanas por ano, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e internacionalmente, sob a tutela de Norman Granz, que ajudou a solidificar sua posi&ccedil;&atilde;o como uma das principais int&eacute;rpretes ao vivo de jazz.<sup id="_ref&shy;nyobit_g" class="reference"><a href="#_note&shy;nyobit" title="">[5]</a></sup></p>&#10;<p>Em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, Fitzgerald se tornou a primeira negra a se apresentar no <a href="http://en.wikipedia.org/wiki/Mocambo_(casa_noturna)" id="w">Mocambo</a>, depois de <a href="http://en.wikipedia.org/wiki/Marilyn_Monroe" id="w">Marilyn Monroe</a> interceder a seu favor com o propriet&aacute;rio da casa. Sua contrata&ccedil;&atilde;o foi fundamental para sua carreira, e o incidente foi transformado numa pe&ccedil;a por <a href="http://en.wikipedia.org/wiki/Bonnie_Greer" id="w">Bonnie Greer</a>, em 2005.</p>&#10;<p>Diversos <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_ao_vivo" id="w">&aacute;lbuns ao vivo</a> lan&ccedil;ados pela Verve foram muito elogiados pelos cr&iacute;ticos. <i><a href="http://en.wikipedia.org/wiki/Ella_at_the_Opera_House" id="w">Ella at the Opera House</a></i> mostra um t&iacute;pico <i><a href="http://en.wikipedia.org/wiki/Setlist" id="w">setlist</a></i> da JATP&semi; <i><a href="http://en.wikipedia.org/wiki/Ella_in_Rome:_The_Birthday_Concert" id="w">Ella in Rome</a></i> e <i><a href="http://en.wikipedia.org/wiki/Twelve_Nights_In_Hollywood" id="w">Twelve Nights In Hollywood</a></i> mostram seu c&acirc;none vocal de jazz. <i><a href="http://en.wikipedia.org/wiki/Ella_in_Berlin:_Mack_the_Knife" id="w">Ella in Berlin</a></i> ainda &eacute; hoje em dia um de seus &aacute;lbuns mais vendidos, e conta com uma performance vencedora do <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> de &#34&semi;<a href="http://en.wikipedia.org/wiki/Mack_the_Knife" id="w">Mack the Knife</a>&#34&semi;, na qual ela se esquece da letra, recorrendo de maneira magn&iacute;fica ao improviso para &#34&semi;compensar&#34&semi;.</p>&#10;<a id="Anos_finais" name="Anos_finais"></a><h3> Anos finais </h3>&#10;<p>Em 1963 a Verve Records foi vendida por tr&ecirc;s milh&otilde;es de d&oacute;lares &agrave; <a href="http://en.wikipedia.org/wiki/MGM" id="w">MGM</a>, que n&atilde;o renovou o contrato de Fitzgerald. Nos pr&oacute;ximos cinco anos ela alternou entre a <a href="http://en.wikipedia.org/wiki/Atlantic_Records" id="w">Atlantic</a>, <a href="http://en.wikipedia.org/wiki/Capitol_Records" id="w">Capitol</a> e <a href="http://en.wikipedia.org/wiki/Reprise_Records" id="w">Reprise</a>. Seu material na &eacute;poca havia se distanciado muito do repert&oacute;rio t&iacute;pico de jazz&semi; para a Capitol ela havia gravado <i><a href="http://en.wikipedia.org/wiki/Brighten_the_Corner" id="w">Brighten the Corner</a></i>, um &aacute;lbum de <a href="http://en.wikipedia.org/wiki/Hino" id="w">hinos</a>, <i><a href="http://en.wikipedia.org/wiki/Ella_Fitzgerald%26%2339%3Bs_Christmas" id="w">Ella Fitzgerald&#39&semi;s Christmas</a></i>, um &aacute;lbum de <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_natalina" id="w">can&ccedil;&otilde;es natalinas</a> tradicionais, <i><a href="http://en.wikipedia.org/wiki/Misty_Blue_(%C3%A1lbum)" id="w">Misty Blue</a></i>, um &aacute;lbum com influ&ecirc;ncias <i><a href="http://en.wikipedia.org/wiki/Country_and_western" id="w">country and western</a></i>, e <i><a href="http://en.wikipedia.org/wiki/30_by_Ella" id="w">30 by Ella</a></i>, uma s&eacute;rie de seis <i><a href="http://en.wikipedia.org/wiki/Medley" id="w">medleys</a></i> gravados apenas para cumprir com suas obriga&ccedil;&otilde;es contratuais.</p>&#10;<p>Durante este per&iacute;odo Ella obteve seu &uacute;ltimo single nas paradas de sucesso dos Estados Unidos, com uma <i><a href="http://en.wikipedia.org/wiki/Cover" id="w">cover</a></i> de &#34&semi;Get Ready&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Smokey_Robinson" id="w">Smokey Robinson</a>, que havia sido um sucesso com <a href="http://en.wikipedia.org/wiki/The_Temptations" id="w">The Temptations</a>, e <a href="http://en.wikipedia.org/wiki/Rare_Earth" id="w">Rare Earth</a>.</p>&#10;<p>O sucesso surpreendente do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Jazz_at_Santa_Monica_Civic_%26%2339%3B72" id="w">Jazz at Santa Monica Civic &#39&semi;72</a></i>, de 1972, fez com que Granz criasse a <a href="http://en.wikipedia.org/wiki/Pablo_Records" id="w">Pablo Records</a>, sua primeira gravadora desde a venda da Verve. Fitzgerald gravou cerca de 20 &aacute;lbuns para o selo. <i><a href="http://en.wikipedia.org/wiki/Ella_in_London" id="w">Ella in London</a></i>, gravado ao vivo em 1974 com o pianista Tommy Flanagan, Joe Pass na guitarra, Keter Betts no baixo e Bobby Durham na bateria, &eacute; considerado um de seus melhores. Seus anos na Pablo documentaram o decl&iacute;nio de sua voz. De acordo com um bi&oacute;grafo, &#34&semi;ela frequentemente usava frases mais curtas e mais secas, e sua voz estava mais &aacute;spera, com um vibrato mais espa&ccedil;ado&#34&semi;.<sup id="_ref&shy;nicholson_c" class="reference"><a href="#_note&shy;nicholson" title="">[4]</a></sup> Atormentada por problemas de sa&uacute;de, Ella fez sua &uacute;ltima grava&ccedil;&atilde;o em 1991, e sua &uacute;ltima apresenta&ccedil;&atilde;o ao vivo em 1993.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2>Vida pessoal</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ella_Fitzgerald_1968.jpg%7Cthumb%7Cleft%7C200px" id="w">Ella Fitzgerald em 1968.</a>&#10;Ella Fitzgerald se casou pelo menos duas vezes, e existem evid&ecirc;ncias de que teria se casado uma terceira vez. Em 1941 casou&shy;se com Benny Kornegay, um traficante de drogas condenado. O casamento foi anulado ap&oacute;s dois anos.</p>&#10;<p>Seu segundo casamento, em dezembro de 1947, foi com o famoso <a href="http://en.wikipedia.org/wiki/Contrabaixista" id="w">contrabaixista</a> <a href="http://en.wikipedia.org/wiki/Ray_Brown" id="w">Ray Brown</a>, que ela havia conhecido durante a turn&ecirc; com a banda de Dizzy Gillespie, um ano antes. Juntos eles adotaram um filho de Frances, meia&shy;irm&atilde; de Ella, que eles batizaram de <a href="http://en.wikipedia.org/wiki/Ray_Brown%2C_Jr." id="w">Ray Brown, Jr.</a> Com Fitzgerald e Brown quase sempre envolvidos com turn&ecirc;s e grava&ccedil;&otilde;es, a crian&ccedil;a acabou sendo criada por sua tia, Virginia. Fitzgerald e Brown se divorciaram em 1953, devido &agrave;s diversas press&otilde;es pelas quais as carreiras art&iacute;sticas de ambos passavam no per&iacute;odo &shy; embora tenham continuado a se apresentar juntos.<sup id="_ref&shy;nyobit_h" class="reference"><a href="#_note&shy;nyobit" title="">[5]</a></sup></p>&#10;<p>Em julho de 1957, a ag&ecirc;ncia de not&iacute;cias <a href="http://en.wikipedia.org/wiki/Reuters" id="w">Reuters</a> informou que Fitzgerald teria se casado em segredo com Thor Einar Larsen, um jovem <a href="http://en.wikipedia.org/wiki/Noruega" id="w">noruegu&ecirc;s</a>, em <a href="http://en.wikipedia.org/wiki/Oslo" id="w">Oslo</a>. Ella teria at&eacute; mesmo comprado e decorado um apartamento na cidade, por&eacute;m o caso foi rapidamente esquecido quando Larsen foi condenado a cinco meses de trabalhos for&ccedil;ados na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> por ter roubado dinheiro de uma jovem com a qual ele teria estado envolvido anteriormente.<sup id="_ref&shy;nicholson_d" class="reference"><a href="#_note&shy;nicholson" title="">[4]</a></sup></p>&#10;<p>Fitzgerald era notoriamente t&iacute;mida. O <a href="http://en.wikipedia.org/wiki/Trompetista" id="w">trompetista</a> Mario Bauza, que tocou com Fitzgerald em seu in&iacute;cio de carreira, com Chick Webb, comentou que ela n&atilde;o sa&iacute;a muito, dedicando&shy;se unicamente &agrave; sua m&uacute;sica e ao trabalho.<sup id="_ref&shy;nicholson_e" class="reference"><a href="#_note&shy;nicholson" title="">[4]</a></sup> Mais tarde em sua carreira, quando a <a href="http://en.wikipedia.org/wiki/Society_of_Singers" id="w">Society of Singers</a> lhe homenageou dando o seu nome a um de seus pr&ecirc;mios, Ella comentou: <i>&#34&semi;N&atilde;o quero dizer a coisa errada, o que eu sempre acabo fazendo. Acho que me saio melhor quando canto.&#34&semi;</i><sup id="_ref&shy;cnn_c" class="reference"><a href="#_note&shy;cnn" title="">[8]</a></sup></p>&#10;<p>J&aacute; afetada pelos problemas de vis&atilde;o causados pela <a href="http://en.wikipedia.org/wiki/Diabete" id="w">diabete</a>, Ella Fitzgerald teve suas duas pernas <a href="http://en.wikipedia.org/wiki/Amputa%C3%A7%C3%A3o" id="w">amputadas</a> em 1993.<sup id="_ref&shy;nicholson_f" class="reference"><a href="#_note&shy;nicholson" title="">[4]</a></sup> Morreu em 1996, em <a href="http://en.wikipedia.org/wiki/Beverly_Hills" id="w">Beverly Hills</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, aos 79 anos de idade. Est&aacute; enterrada no <a href="http://en.wikipedia.org/wiki/Inglewood_Park_Cemetery" id="w">Inglewood Park Cemetery</a>, em <a href="http://en.wikipedia.org/wiki/Inglewood_(Calif%C3%B3rnia)" id="w">Inglewood</a>, tamb&eacute;m na Calif&oacute;rnia.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O material de arquivo da sua longa carreira est&aacute; armazenado no Centro de Arquivos do <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Hist%C3%B3ria_Americana" id="w">Museu Nacional de Hist&oacute;ria Americana</a>, do <a href="http://en.wikipedia.org/wiki/Smithsonian" id="w">Smithsonian</a>, enquanto seus arranjos musicais pessoais est&atilde;o guardados na <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a>. Sua extensa cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Receita" id="w">receitas</a> foi doada &agrave; Biblioteca Schlesinger, da <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a>, enquanto sua cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partituras</a> est&aacute; na Biblioteca Schoenberg, na <a href="http://en.wikipedia.org/wiki/UCLA" id="w">UCLA</a>.</p>&#10;<a id="Cinema_e_televis%C3%A3o" name="Cinema_e_televis%C3%A3o"></a><h2>Cinema e televis&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ronald_Reagan_Ella_Fitzgerald.jpg%7Cthumb%7Cright%7C200px" id="w">Ella Fitzgerald cumprimentando o [[presidente americano]] [[Ronald Reagan]], ap&oacute;s se apresentar na [[Casa Branca]], em 1981.</a>&#10;Em seu papel de maior destaque no <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, Ella interpretou a cantora Maggie Jackson, no filme de jazz de <a href="http://en.wikipedia.org/wiki/Jack_Webb" id="w">Jack Webb</a>, <i><a href="http://en.wikipedia.org/wiki/Pete_Kelly%26%2339%3Bs_Blues_(filme)" id="w">Pete Kelly&#39&semi;s Blues</a></i>, rodado em 1955. O filme tamb&eacute;m contou com a atriz <a href="http://en.wikipedia.org/wiki/Janet_Leigh" id="w">Janet Leigh</a> e a cantora <a href="http://en.wikipedia.org/wiki/Peggy_Lee" id="w">Peggy Lee</a>. Embora j&aacute; tivesse trabalhado em outros filmes anteriormente (havia cantado rapidamente no filme <i><a href="http://en.wikipedia.org/wiki/Ride_%26%2339%3BEm_Cowboy" id="w">Ride &#39&semi;Em Cowboy</a></i>, dos humoristas <a href="http://en.wikipedia.org/wiki/Abbott_e_Costello" id="w">Abbott e Costello</a>, de 1942), ela teria ficado &#34&semi;encantada&#34&semi; quando Norman Granz negociou o papel por ela, e, &#34&semi;na &eacute;poca... teria considerado seu papel no filme da <a href="http://en.wikipedia.org/wiki/Warner_Brothers" id="w">Warner Brothers</a> como a maior coisa que j&aacute; lhe tinha acontecido.&#34&semi;<sup id="_ref&shy;nicholson_g" class="reference"><a href="#_note&shy;nicholson" title="">[4]</a></sup> Segundo o cr&iacute;tico que comentou sobre o filme para o <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">New York Times</a></i> em agosto de 1955, &#34&semi;cerca de cinco minutos (de noventa e cinco) deste filme sugerem o que ele poderia ter sido. Pegue o ing&ecirc;nuo pr&oacute;logo... ou as cenas r&aacute;pidas nas quais a maravilhosa Ella Fitzgerald, a quem foram concedidas algumas poucas falas, enche a tela e a trilha sonora com suas fortes caracter&iacute;sticas expressivas e com sua voz.&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Assim como outra cantora de jazz, <a href="http://en.wikipedia.org/wiki/Lena_Horne" id="w">Lena Horne</a>, o fato de ser negra impediu que Fitzgerald estrelasse algum grande sucesso de bilheteria. Depois de <i>Pete Kelly&#39&semi;s Blues</i> ela fez apari&ccedil;&otilde;es espor&aacute;dicas em filmes como <i><a href="http://en.wikipedia.org/wiki/St._Louis_Blues_(1958_film)" id="w">St. Louis Blues</a></i> (1958) e <i><a href="http://en.wikipedia.org/wiki/Ella_Fitzgerald_Sings_Songs_from_%26quot%3BLet_No_Man_Write_My_Epitaph%26quot%3B" id="w">Let No Man Write My Epitaph</a></i> (1960). Bem mais tarde, apareceu no <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a> televisivo <i><a href="http://en.wikipedia.org/wiki/The_White_Shadow" id="w">The White Shadow</a></i>, durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>.</p>&#10;<p>Tamb&eacute;m teve diversas apari&ccedil;&otilde;es como convidada em <a href="http://en.wikipedia.org/wiki/Programa_de_televis%C3%A3o" id="w">programas de televis&atilde;o</a>, cantando no <i><a href="http://en.wikipedia.org/wiki/The_Frank_Sinatra_Show_(ABC)" id="w">Frank Sinatra Show</a></i>, juntamente com <a href="http://en.wikipedia.org/wiki/Nat_King_Cole" id="w">Nat King Cole</a>, <a href="http://en.wikipedia.org/wiki/Dean_Martin" id="w">Dean Martin</a>, <a href="http://en.wikipedia.org/wiki/Mel_Torm%C3%A9" id="w">Mel Torm&eacute;</a> e muitos outros. Talvez sua performance mais at&iacute;pica e intrigante tenha sido a da can&ccedil;&atilde;o &#39&semi;Three Little Maids&#39&semi;, da <a href="http://en.wikipedia.org/wiki/Opereta" id="w">opereta</a> c&ocirc;mica <i><a href="http://en.wikipedia.org/wiki/The_Mikado" id="w">The Mikado</a></i>, de <a href="http://en.wikipedia.org/wiki/Gilbert_e_Sullivan" id="w">Gilbert e Sullivan</a>, ao lado da cantora l&iacute;rica <a href="http://en.wikipedia.org/wiki/Joan_Sutherland" id="w">Joan Sutherland</a> e de <a href="http://en.wikipedia.org/wiki/Dinah_Shore" id="w">Dinah Shore</a>, no programa semanal de Shore, em 1963. Ella tamb&eacute;m apareceu uma vez ao lado de <a href="http://en.wikipedia.org/wiki/Sarah_Vaughan" id="w">Sarah Vaughan</a> e <a href="http://en.wikipedia.org/wiki/Pearl_Bailey" id="w">Pearl Bailey</a> num especial para a televis&atilde;o de 1979 em homenagem a Bailey.</p>&#10;<p>Ella Fitzgerald apareceu em diversos <a href="http://en.wikipedia.org/wiki/An%C3%BAncio_publicit%C3%A1rio" id="w">an&uacute;ncios publicit&aacute;rios</a> na televis&atilde;o, dos quais o mais c&eacute;lebre foi para a empresa <a href="http://en.wikipedia.org/wiki/Memorex" id="w">Memorex</a>, no qual ela cantava uma nota que quebrava um vidro enquanto era registrado num gravador Memorex&semi; a fita ent&atilde;o era executada e a grava&ccedil;&atilde;o tamb&eacute;m quebrava o vidro, com a pergunta: &#34&semi;&eacute; ao vivo, ou &eacute; Memorex&#34&semi; (<i>&#34&semi;Is it live, or is it Memorex?&#34&semi;</i>). Tamb&eacute;m apareceu em diversos comerciais para a rede de <a href="http://en.wikipedia.org/wiki/Fast&shy;food" id="w">fast&shy;food</a> <a href="http://en.wikipedia.org/wiki/Kentucky_Fried_Chicken" id="w">Kentucky Fried Chicken</a>, cantando e fazendo <i><a href="http://en.wikipedia.org/wiki/Scat" id="w">scat</a></i> em cima do <a href="http://en.wikipedia.org/wiki/Slogan" id="w">slogan</a> da cadeia, <i>&#34&semi;We do chicken right!&#34&semi;</i></p>&#10;<p>Sua &uacute;ltima campanha publicit&aacute;ria foi para a <a href="http://en.wikipedia.org/wiki/American_Express" id="w">American Express</a>, na qual ela foi fotografada por <a href="http://en.wikipedia.org/wiki/Annie_Leibovitz" id="w">Annie Leibovitz</a>.</p>&#10;<a id="Discografia" name="Discografia"></a><h2>Discografia</h2>&#10;<p> </p>&#10;<a id="Colabora%C3%A7%C3%B5es" name="Colabora%C3%A7%C3%B5es"></a><h3>Colabora&ccedil;&otilde;es</h3>&#10;<p>As colabora&ccedil;&otilde;es mais famosas de Ella Fitzgerald foram com o trompetista <a href="http://en.wikipedia.org/wiki/Louis_Armstrong" id="w">Louis Armstrong</a>, o guitarrista <a href="http://en.wikipedia.org/wiki/Joe_Pass" id="w">Joe Pass</a> e os <i>bandleaders</i> <a href="http://en.wikipedia.org/wiki/Count_Basie" id="w">Count Basie</a> e <a href="http://en.wikipedia.org/wiki/Duke_Ellington" id="w">Duke Ellington</a>.&#10;</p>&#10;<ul>&#10;<li>Fitzgerald gravou tr&ecirc;s &aacute;lbuns de est&uacute;dio pela Verve com Armstrong, dois de <i>standards</i> do g&ecirc;nero (<i><a href="http://en.wikipedia.org/wiki/Ella_and_Louis" id="w">Ella and Louis</a></i>, de 1956, e <i><a href="http://en.wikipedia.org/wiki/Ella_and_Louis_Again" id="w">Ella and Louis Again</a></i>, de 1957), e um terceiro com pe&ccedil;as do musical <i><a href="http://en.wikipedia.org/wiki/Porgy_and_Bess_(%C3%A1lbum_de_Louis_Armstrong_%26amp%3B_Ella_Fitzgerald)" id="w">Porgy and Bess</a></i>, de <a href="http://en.wikipedia.org/wiki/George_Gershwin" id="w">Gershwin</a>. Fitzgerald tamb&eacute;m gravou diversas faixas com Armstrong para a Decca no in&iacute;cio da d&eacute;cada de 1950.</li>&#10;<li>Fitzgerald por vezes &eacute; descrita como a cantora de <i>swing</i> quintessencial, e suas grava&ccedil;&otilde;es com Count Basie s&atilde;o muito elogiadas pelos cr&iacute;ticos. Ella aparece numa faixa do &aacute;lbum de Basie <i><a href="http://en.wikipedia.org/wiki/One_O%26%2339%3BClock_Jump_(%C3%A1lbum)" id="w">One O&#39&semi;Clock Jump</a></i>, de 1957, enquanto seu &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Ella_and_Basie!" id="w">Ella and Basie!</a></i>, de 1963, &eacute; lembrado como uma de suas maiores grava&ccedil;&otilde;es. Com a banda &#39&semi;New Testament&#39&semi;, de Basie, em pleno vigor, e os arranjos compostos por um jovem <a href="http://en.wikipedia.org/wiki/Quincy_Jones" id="w">Quincy Jones</a>, este &aacute;lbum se acabou sendo um descanso para Ella de todas as grava&ccedil;&otilde;es de <i>songbooks</i> e turn&ecirc;s constantes com a qual ela estava envolvida no per&iacute;odo. Fitzgerald e Basie tamb&eacute;m tiveram outra colabora&ccedil;&atilde;o no &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Jazz_at_Santa_Monica_Civic_%26%2339%3B72" id="w">Jazz at Santa Monica Civic &#39&semi;72</a></i>, de 1972, e nos &aacute;lbuns <i><a href="http://en.wikipedia.org/wiki/Digital_III_at_Montreux" id="w">Digital III at Montreux</a></i>, <i><a href="http://en.wikipedia.org/wiki/A_Classy_Pair" id="w">A Classy Pair</a></i> e <i><a href="http://en.wikipedia.org/wiki/A_Perfect_Match_(Ella_Fitzgerald)" id="w">A Perfect Match</a></i>, de 1979.</li>&#10;<li>Ella Fitzgerald e <a href="http://en.wikipedia.org/wiki/Joe_Pass" id="w">Joe Pass</a> gravaram quatro &aacute;lbuns juntos no fim da carreira de Ella. Ela gravou diversos &aacute;lbuns com acompanhamento de piano, por&eacute;m a <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> se firmou como o perfeito inv&oacute;lucro mel&oacute;dico para ela. Fitzgerald e Pass apareceram juntos nos &aacute;lbuns <i><a href="http://en.wikipedia.org/wiki/Take_Love_Easy" id="w">Take Love Easy</a></i> (1973), <i><a href="http://en.wikipedia.org/wiki/Easy_Living_(Ella_Fitzgerald)" id="w">Easy Living</a></i> (1986), <i><a href="http://en.wikipedia.org/wiki/Speak_Love" id="w">Speak Love</a></i> (1983) e <i><a href="http://en.wikipedia.org/wiki/Fitzgerald_and_Pass..._Again" id="w">Fitzgerald and Pass... Again</a></i> (1976).</li>&#10;<li>Fitzgerald e <a href="http://en.wikipedia.org/wiki/Duke_Ellington" id="w">Duke Ellington</a> gravaram dois &aacute;lbuns ao vivo e dois &aacute;lbuns de est&uacute;dio. Seu <i><a href="http://en.wikipedia.org/wiki/Ella_Fitzgerald_Sings_the_Duke_Ellington_Songbook" id="w">Songbook de Duke Ellington</a></i> colocou Ellington firmemente no c&acirc;none do <i><a href="http://en.wikipedia.org/wiki/Great_American_Songbook" id="w">Great American Songbook</a></i>, e a d&eacute;cada de 1960 viu Ella e o &#39&semi;Duke&#39&semi; se encontrarem na <a href="http://en.wikipedia.org/wiki/C%C3%B4te_d%26%2339%3BAzur" id="w">C&ocirc;te d&#39&semi;Azur</a> para o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Ella_and_Duke_at_the_Cote_D%26%2339%3BAzur" id="w">Ella and Duke at the Cote D&#39&semi;Azur</a></i>, de 1966, e na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, para <i><a href="http://en.wikipedia.org/wiki/The_Stockholm_Concert%2C_1966" id="w">The Stockholm Concert, 1966</a></i>. Seu &aacute;lbum de 1965, <i><a href="http://en.wikipedia.org/wiki/Ella_at_Duke%26%2339%3Bs_Place" id="w">Ella at Duke&#39&semi;s Place</a></i>, tamb&eacute;m foi muito elogiado.</li></ul>&#10;<p>Ella teve diversos m&uacute;sicos e <a href="http://en.wikipedia.org/wiki/Solista" id="w">solistas</a> de jazz famosos acompanhando&shy;a ao longo de sua carreira. Os trompetistas <a href="http://en.wikipedia.org/wiki/Roy_Eldridge" id="w">Roy Eldridge</a> e <a href="http://en.wikipedia.org/wiki/Dizzy_Gillespie" id="w">Dizzy Gillespie</a>, o guitarrista <a href="http://en.wikipedia.org/wiki/Herb_Ellis" id="w">Herb Ellis</a>, e os pianistas <a href="http://en.wikipedia.org/wiki/Tommy_Flanagan_(m%C3%BAsico)" id="w">Tommy Flanagan</a>, <a href="http://en.wikipedia.org/wiki/Oscar_Peterson" id="w">Oscar Peterson</a>, <a href="http://en.wikipedia.org/wiki/Lou_Levy_(pianista)" id="w">Lou Levy</a>, <a href="http://en.wikipedia.org/wiki/Paul_Smith_(pianista)" id="w">Paul Smith</a>, <a href="http://en.wikipedia.org/wiki/Jimmy_Rowles" id="w">Jimmy Rowles</a> e <a href="http://en.wikipedia.org/wiki/Ellis_Larkins" id="w">Ellis Larkins</a> trabalharam com ela, quase sempre em pequenos grupos e em apresenta&ccedil;&otilde;es ao vivo.</p>&#10;<p>Talvez a maior parceria de Ella Fitzgerald a n&atilde;o ter sido realizada (em termos de m&uacute;sica popular) foi um &aacute;lbum, ao vivo ou de est&uacute;dio, com <a href="http://en.wikipedia.org/wiki/Frank_Sinatra" id="w">Frank Sinatra</a>. Ambos apareceram no mesmo palco apenas periodicamente ao longo dos anos, em especiais de televis&atilde;o, em 1958 e 1959, e novamente em 1967, no programa <i><a href="http://en.wikipedia.org/wiki/A_Man_and_His_Music_%2B_Ella_%2B_Jobim" id="w">A Man and His Music + Ella + Jobim</a></i>, uma apresenta&ccedil;&atilde;o que tamb&eacute;m contou com <a href="http://en.wikipedia.org/wiki/Tom_Jobim" id="w">Tom Jobim</a>. Segundo o pianista Paul Smith, &#34&semi;Ella adorava trabalhar com [Frank]. Sinatra lhe deu o seu pr&oacute;prio camarim em <i>A Man and His Music</i>, e n&atilde;o se cansava de fazer coisas por ela.&#34&semi;  Quando perguntado sobre o assunto, Norman Granz citava &#34&semi;motivos contratuais complexos&#34&semi; para justificar o fato dos dois artistas nunca gravarem juntos.<sup id="_ref&shy;nicholson_h" class="reference"><a href="#_note&shy;nicholson" title="">[4]</a></sup> A apari&ccedil;&atilde;o de Fitzgerald com Sinatra e Count em junho de 1974 para uma s&eacute;rie de concertos no <a href="http://en.wikipedia.org/wiki/Caesars_Palace" id="w">Caesar&#39&semi;s Palace</a>, em <a href="http://en.wikipedia.org/wiki/Las_Vegas" id="w">Las Vegas</a>, foi vista como um importante &iacute;mpeto para o retorno de Sinatra de seu ex&iacute;lio volunt&aacute;rio, no in&iacute;cio da d&eacute;cada de 1970. Os shows foram um grande sucesso, e, em setembro daquele ano, renderam um milh&atilde;o de d&oacute;lares durante duas semanas na <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a>, num &#39&semi;<a href="http://en.wikipedia.org/wiki/Triunvirato" id="w">triunvirato</a>&#39&semi; com a Count Basie Orchestra.</p>&#10;<a id="Pr%C3%AAmios%2C_cita%C3%A7%C3%B5es_e_homenagens" name="Pr%C3%AAmios%2C_cita%C3%A7%C3%B5es_e_homenagens"></a><h2>Pr&ecirc;mios, cita&ccedil;&otilde;es e homenagens</h2>&#10;<p>Ella Fitzgerald venceu 14 pr&ecirc;mios <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a>, incluindo um de <i><a href="http://en.wikipedia.org/wiki/Grammy_Lifetime_Achievement_Award" id="w">Lifetime Achievement</a></i>, em 1967. Entre outros pr&ecirc;mios e homenagens que recebeu durante sua carreira est&atilde;o o <a href="http://en.wikipedia.org/wiki/Kennedy_Center_Honors" id="w">Kennedy Center for the Performing Arts Medal of Honor Award</a>, <a href="http://en.wikipedia.org/wiki/National_Medal_of_Arts" id="w">National Medal of Art</a>, o primeiro <a href="http://en.wikipedia.org/wiki/Society_of_Singers" id="w">Society of Singers Lifetime Achievement Award</a> (batizado de &#34&semi;Ella&#34&semi; em sua homenagem), a <a href="http://en.wikipedia.org/wiki/Medalha_Presidencial_da_Liberdade" id="w">Medalha Presidencial da Liberdade</a>, e o <a href="http://en.wikipedia.org/wiki/UCLA_Spring_Sing#The George and Ira Gershwin Award" id="w">George and Ira Gershwin Award</a> pela sua carreira, da <a href="http://en.wikipedia.org/wiki/UCLA_Spring_Sing" id="w">UCLA Spring Sing</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Ella Fitzgerald apoiou de maneira discreta por&eacute;m intensa diversas organiza&ccedil;&otilde;es de caridade e sem fins lucrativos, incluindo a <a href="http://en.wikipedia.org/wiki/American_Heart_Association" id="w">American Heart Association</a> e o <a href="http://en.wikipedia.org/wiki/United_Negro_College_Fund" id="w">United Negro College Fund</a>. Em 1993 fundou a &#34&semi;Ella Fitzgerald Charitable Foundation&#34&semi;, que continua a custear programas que perpetuam seus ideais.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Filmografia" name="Filmografia"></a><h2>Filmografia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="4" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#B0C4DE">&#10;<th>Ano</th>&#10;<th>Filme</th>&#10;<th>Papel</th>&#10;<th>Obs.</th></tr>&#10;<tr>&#10;<td rowspan="1">1942</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Ride_%26%2339%3BEm_Cowboy" id="w">Ride &#39&semi;Em Cowboy</a></i></td>&#10;<td>Ruby</td></tr>&#10;<tr>&#10;<td rowspan="1">1955</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Pete_Kelly%26%2339%3Bs_Blues_(filme)" id="w">Pete Kelly&#39&semi;s Blues</a></i></td>&#10;<td>Maggie Jackson</td></tr>&#10;<tr>&#10;<td rowspan="1">1958</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/St._Louis_Blues_(1958)" id="w">St. Louis Blues</a></i></td>&#10;<td>Singer</td></tr>&#10;<tr>&#10;<td rowspan="1">1960</td>&#10;<td><i>Let No Man Write My Epitaph</i></td>&#10;<td>Flora</td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<a id="Biografia" name="Biografia"></a><h3>Biografia</h3>&#10;&#10;<ul>&#10;<li>Nicholson, Stuart. (1996) <i>Ella Fitzgerald</i>. Gollancz. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0575400323" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0575400323">ISBN 0575400323</a></li></ul>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h3>Cr&iacute;ticas</h3>&#10;&#10;<ul>&#10;<li>Gourse, Leslie. (1998) <i>The Ella Fitzgerald Companion: Seven Decades of Commentary</i>. Music Sales Ltd.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0028646258" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0028646258">ISBN 0028646258</a></li></ul>&#10;<a id="Discografia" name="Discografia"></a><h3>Discografia</h3>&#10;&#10;<ul>&#10;<li>Johnson, J. Wilfred. (2001) <i>Ella Fitzgerald: A Complete Annotated Discography</i>. McFarland &#38&semi; Co Inc. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0786409061" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0786409061">ISBN 0786409061</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ellafitzgerald.com/" rel="nofollow" title="http://www.ellafitzgerald.com/">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://www.imdb.com/name/nm0280228/" rel="nofollow" title="http://www.imdb.com/name/nm0280228/">Ella Fitzgerald</a> &mdash; <a href="http://en.wikipedia.org/wiki/Internet_Movie_Database" id="w">Internet Movie Database</a></li>&#10;<li><a class="externallink" href="http://www.ibdb.com/person.php?id=89862" rel="nofollow" title="http://www.ibdb.com/person.php?id=89862">Ella Fitzgerald</a> &mdash; <a href="http://en.wikipedia.org/wiki/Internet_Broadway_Database" id="w">Internet Broadway Database</a></li>&#10;<li><a class="externallink" href="http://www.findagrave.com/cgi&shy;bin/fg.cgi?page=gr&#38&semi;GRid=1328" rel="nofollow" title="http://www.findagrave.com/cgi&shy;bin/fg.cgi?page=gr&#38&semi;GRid=1328">Ella Fitzgerald</a> &mdash; <a href="http://en.wikipedia.org/wiki/Find_a_Grave" id="w">Find a Grave</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_dos_Estados_Unidos" id="w">Categoria:Cantores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_jazz_dos_Estados_Unidos" id="w">Categoria:Cantores de jazz dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_diabetes" id="w">Categoria:Mortes por diabetes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantoras_afro&shy;americanas" id="w">Categoria:Cantoras afro&shy;americanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Grammy_Lifetime_Achievement_Award" id="w">Categoria:Vencedores do Grammy Lifetime Achievement Award</a></p>&#10;<p> &#10; </p></body></html>