<html><title>Fast Ethernet</title><body>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">Rede de computadores</a>, <b>Fast Ethernet</b> &eacute; um termo para v&aacute;rios padr&otilde;es da <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a> que levam o tr&aacute;fego de dados &agrave; taxa nominal de 100 Mbit/s, contra a taxa de transmiss&atilde;o de 10 Mbit/s da <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a> original. O padr&atilde;o mais comum da <i>Ethernet de 100 megabit</i> &eacute; o 100BASE&shy;TX (T = Cobre do <a href="http://en.wikipedia.org/wiki/Cabo_par_tran%C3%A7ado" id="w">Par Tran&ccedil;ado</a>) sendo apoiado por todos os fabricantes de <a href="http://en.wikipedia.org/wiki/Placa_de_rede" id="w">placa de rede</a>. Fast Ethernet Full duplex tamb&eacute;m &eacute; chamado de &#34&semi;200 Mbit/s&#34&semi; por estar &#34&semi;enganando&#34&semi; a rede com um aumento de melhoria atrav&eacute;s do uso <a href="http://en.wikipedia.org/wiki/Bidirecional" id="w">bidirecional</a> para trafegar dados, mas s&oacute; ser&aacute; alcan&ccedil;ado este padr&atilde;o se o tr&aacute;fego for <a href="http://en.wikipedia.org/wiki/Simetria" id="w">sim&eacute;trico</a>. Fast Ethernet foi introduzido em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e permaneceu a vers&atilde;o mais r&aacute;pida de <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a> durante tr&ecirc;s anos at&eacute; ser substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Gigabit_Ethernet" id="w">gigabit Ethernet</a>. </p>  &#10;<p>Um adaptador de Fast Ethernet pode ser dividido logicamente em um &#34&semi;controlador de acesso de m&iacute;dia&#34&semi; (<a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_MAC" id="w">MAC</a>) que se trata do endere&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> da <a href="http://en.wikipedia.org/wiki/Placa_de_rede" id="w">placa de rede</a> e a interface de camada f&iacute;sica (<a href="http://en.wikipedia.org/wiki/PHY" id="w">PHY</a>). O <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_MAC" id="w">MAC</a> pode ser unido ao <a href="http://en.wikipedia.org/wiki/PHY" id="w">PHY</a> por uma interface paralela s&iacute;ncrona de 4 bits 25 MHz conhecida como MII. <a href="http://en.wikipedia.org/wiki/Repetidor" id="w">Repetidores</a> (Hubs) tamb&eacute;m s&atilde;o conhecidos por conectar m&uacute;ltiplos PHYs para diferentes interfaces.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Entre os anos de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> podemos notar um r&aacute;pido crescimento do uso de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> usando recursos de <a href="http://en.wikipedia.org/wiki/Rede_de_computador" id="w">rede</a> e <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. Existia uma necessidade do aumento de performance das <a href="http://en.wikipedia.org/wiki/Rede_local" id="w">redes locais</a> pois a tecnologia <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a> a 10Mbit/s j&aacute; n&atilde;o era mais satisfat&oacute;ria. Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> a <a href="http://en.wikipedia.org/wiki/IEEE" id="w">IEEE</a> lan&ccedil;ou a norma <a href="http://en.wikipedia.org/wiki/IEEE_802.3" id="w">802.3u</a> surgindo o padr&atilde;o 100BASE&shy;T de <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a> a 100Mbit/s mantendo a compatibilidade e caracter&iacute;sticas b&aacute;sicas do antigo padr&atilde;o <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a> 10Mbit/s, tais como o formato do frame (quadro), a quantidade de dados que um frame pode carregar, e o mecanismo de controle de acesso chamado de &#34&semi;Detec&ccedil;&atilde;o de portadora com m&uacute;ltiplo acesso e controle de colis&atilde;o&#34&semi; (<a href="http://en.wikipedia.org/wiki/CSMA/CD" id="w">CSMA/CD</a>), diferenciando do padr&atilde;o original apenas na taxa de transmiss&atilde;o de pacotes, o padr&atilde;o <a href="http://en.wikipedia.org/wiki/100BASE&shy;T" id="w">100BASE&shy;T</a> pode trafegar 10 vezes mais dados do que o formato original. A Fast Ethernet vem se tornando a tecnologia com melhor custo/benef&iacute;cio e economicamente mais vi&aacute;vel de <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">rede de computadores</a> por garantir compatibilidade com as redes mais existentes e pelo custo do <a href="http://en.wikipedia.org/wiki/Cabo_par_tran%C3%A7ado" id="w">cabo</a>. Atualmente ela pode ser usado com um <a href="http://en.wikipedia.org/wiki/Concentrador" id="w">Hub</a> ou <a href="http://en.wikipedia.org/wiki/Switch" id="w">switch</a>.</p>&#10;<p>Fast Ethernet oferece as seguintes vantagens:</p>&#10;&#10;<ol>&#10;<li>Oferece um pre&ccedil;o relativamente baixo para 100 Mbps&semi;</li>&#10;<li>Fornece um caminho de migra&ccedil;&atilde;o eficiente e flexibilidade para as redes <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a> existentes, atrav&eacute;s do uso de adaptadores de 10/100 (chamados &#34&semi;autosense&#34&semi;)&semi;</li>&#10;<li>&Eacute; uma tecnologia conhecida pelos usu&aacute;rios da <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a>, n&atilde;o exigindo, portanto, qualquer <a href="http://en.wikipedia.org/wiki/Qualifica%C3%A7%C3%A3o_profissional" id="w">qualifica&ccedil;&atilde;o</a> adicional.</li></ol>&#10;<a id="Formas_de_implementa%C3%A7%C3%A3o_da_rede_Fast_Ethernet" name="Formas_de_implementa%C3%A7%C3%A3o_da_rede_Fast_Ethernet"></a><h2> Formas de implementa&ccedil;&atilde;o da rede Fast Ethernet </h2>&#10;<a id="Cobre" name="Cobre"></a><h3> Cobre </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:3Com_3c905&shy;tx_NIC.jpg%7Cthumb%7C250px" id="w">Placa de rede 3Com 3c905&shy;TX 100BASE&shy;TX</a>&#10;A rede Fast Ethernet com implementa&ccedil;&atilde;o por cabeamento <a href="http://en.wikipedia.org/wiki/Cabo_par_tran%C3%A7ado" id="w">par tran&ccedil;ado</a> pode ser dividida em 3 formatos:&#10;</p><a id="100BASE&shy;TX" name="100BASE&shy;TX"></a><h4> 100BASE&shy;TX </h4>&#10;<p><b>100BASE&shy;TX</b> &eacute; a forma mais usada na <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">rede</a> Fast Ethernet, e funciona com dois pares do <a href="http://en.wikipedia.org/wiki/Cabo_par_tran%C3%A7ado" id="w">cabo par tran&ccedil;ado</a> categoria 5 ou 5e (cabo CAT5 cont&eacute;m 4 pares sendo usado apenas 2 para transmiss&atilde;o de dados). Igual ao <a href="http://en.wikipedia.org/wiki/10BASE&shy;T" id="w">10BASE&shy;T</a>, os pares de cabos usados s&atilde;o os laranja e verde (o segundo e terceiro par) como detalhado nos padr&otilde;es de cabeamento <a href="http://en.wikipedia.org/wiki/TIA/EIA&shy;568&shy;B" id="w">TIA/EIA&shy;568&shy;B</a>, <a href="http://en.wikipedia.org/wiki/T568A" id="w">T568A</a> e <a href="http://en.wikipedia.org/wiki/T568B" id="w">T568B</a>. Estes pares usam os fios 1, 2, 3 e 6. </p>  &#10;<p>No modelo de cabeamento <a href="http://en.wikipedia.org/wiki/T568A" id="w">T568A</a> e <a href="http://en.wikipedia.org/wiki/T568B" id="w">T568B</a>, os fios est&atilde;o na ordem 1, 2, 3, 6, 4, 5, 7, 8 tendo a ordem das cores branco verde, verde, Branco laranja, azul, branco azul, laranja, branco marrom, marrom para o <a href="http://en.wikipedia.org/wiki/T568A" id="w">T568A</a>, e branco laranja, laranja, branco verde, azul, branco azul, verde, branco marrom, marrom para <a href="http://en.wikipedia.org/wiki/T568B" id="w">T568B</a>. </p>  &#10;<p>Cada segmento de rede pode ter uma dist&acirc;ncia de no m&aacute;ximo de 100 metros (330 ft). Em sua configura&ccedil;&atilde;o t&iacute;pica, 100BASE&shy;TX, usa um par de fios tran&ccedil;ados em cada dire&ccedil;&atilde;o, provendo 100 Mbit/s de <a href="http://en.wikipedia.org/wiki/Throughput" id="w">throughput</a> em cada dire&ccedil;&atilde;o (full&shy;duplex). Veja <a href="http://en.wikipedia.org/wiki/IEEE_802.3" id="w">IEEE 802.3</a> para mais detalhes. </p>  &#10;<p>A configura&ccedil;&atilde;o de redes de 100BASE&shy;TX &eacute; bem parecido a <a href="http://en.wikipedia.org/wiki/10BASE&shy;T" id="w">10BASE&shy;T</a>. Quando usado em uma <a href="http://en.wikipedia.org/wiki/Rede_local" id="w">rede local</a>, os dispositivos de rede (<a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a>, <a href="http://en.wikipedia.org/wiki/Impressora" id="w">impressoras</a> etc.) s&atilde;o conectados tipicamente a um <a href="http://en.wikipedia.org/wiki/Concentrador" id="w">Hub</a> ou <a href="http://en.wikipedia.org/wiki/Switch" id="w">Switch</a>, sendo criando uma rede de <a href="http://en.wikipedia.org/wiki/Topologia_em_estrela" id="w">Topologia em estrela</a>. Para ligar dois dispositivos em rede &eacute; necess&aacute;rio o uso de um cabo <a href="http://en.wikipedia.org/wiki/Crossover" id="w">crossover</a>. </p>  &#10;<p>No <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> 100BASE&shy;TX, os quadros de bits (4 bits a 25 MHz ao MII) passam por uma codifica&ccedil;&atilde;o bin&aacute;ria 4B5B para gerar uma s&eacute;rie de s&iacute;mbolos &#34&semi;0 e 1&#34&semi; a taxa de 125 MHz.</p>&#10;<a id="100BASE&shy;T4" name="100BASE&shy;T4"></a><h4> 100BASE&shy;T4 </h4>&#10;&#10;<p><b>100BASE&shy;T4</b> &eacute; uma implementa&ccedil;&atilde;o antiga da rede Fast Ethernet. &Eacute; necess&aacute;rio o uso dos quatro pares de fios de cobre tran&ccedil;ado em parelho. Esses pares s&oacute; s&atilde;o exigidos para cabos da categoria 3. Caso seja usada a categoria 5 de <a href="http://en.wikipedia.org/wiki/Cabo_par_tran%C3%A7ado" id="w">cabo par tran&ccedil;ado</a> &eacute; aconselh&aacute;vel o uso do TX. Um par &eacute; reservado para transmiss&atilde;o, um para recep&ccedil;&atilde;o, e os outros dois poder&atilde;o trocar de dire&ccedil;&atilde;o caso seja negociado pelo protocolo. O c&oacute;digo 8B6T, muito incomum, &eacute; usado neste tipo de rede!</p>&#10;<a id="100BASE&shy;T2" name="100BASE&shy;T2"></a><h4> 100BASE&shy;T2 </h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin: 0 0 1em 1em&semi;">&#10;<tr>&#10;<th>S&iacute;mbolo </th>&#10;<th>N&iacute;vel da linha de sinal</th></tr>&#10;<tr>&#10;<td>000 </td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>001 </td>&#10;<td>+1</td></tr>&#10;<tr>&#10;<td>010 </td>&#10;<td>&shy;1</td></tr>&#10;<tr>&#10;<td>011 </td>&#10;<td>&shy;2</td></tr>&#10;<tr>&#10;<td>100(ESC) </td>&#10;<td>+2</td></tr></table></div>&#10;<p>No <b>100BASE&shy;T2</b>, os dados s&atilde;o transmitidos em apenas dois pares de fios de cobre, 4 bits por s&iacute;mbolo. Primeiro, um s&iacute;mbolo de 4 bits &eacute; ampliado para dois s&iacute;mbolos de 3&shy;bits&semi; veja o padr&atilde;o <a href="http://en.wikipedia.org/wiki/EIA/TIA&shy;568&shy;B" id="w">EIA/TIA&shy;568&shy;B</a> para mais detalhes. Isto &eacute; necess&aacute;rio para aplainar a banda de passagem e o espectro de emiss&atilde;o do sinal, como tamb&eacute;m emparelhar as propriedades da linha de transmiss&atilde;o. &Eacute; usada a modula&ccedil;&atilde;o de s&iacute;mbolos PAM&shy;5.</p>&#10;<a id="Fibra_%C3%B3ptica" name="Fibra_%C3%B3ptica"></a><h3> Fibra &oacute;ptica </h3>&#10;<p>A rede Fast Ethernet com implementa&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a> pode ser dividida em 3 formatos:&#10;</p><a id="100BASE&shy;FX" name="100BASE&shy;FX"></a><h4> 100BASE&shy;FX </h4>&#10;<p><b>100BASE&shy;FX</b> &eacute; uma vers&atilde;o da Fast Ethernet com <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a>. &Eacute; usado uma luz <a href="http://en.wikipedia.org/wiki/Infra_vermelho" id="w">infra vermelho</a> (NIR) com comprimento de onda de 1300 nm transmitida por duas vias de <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a>, uma para recep&ccedil;&atilde;o (RX) e o outro para transmiss&atilde;o (TX). O comprimento m&aacute;ximo da fibra &eacute; de 400 metros (1.310 ft) para conex&otilde;es half&shy;duplex (para ter certeza que colis&otilde;es podem ser detectados) ou 2 quil&ocirc;metros (6.600 ft) para Full&shy;duplex usando o cabo de <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a> multimodo. Para dist&acirc;ncias mais longas &eacute; necess&aacute;rio o uso de <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a> monomodo. 100BASE&shy;FX usa a mesma codifica&ccedil;&atilde;o da rede 100BASE&shy;TX que &eacute; 4B5B e NRZI. 100BASE&shy;FX pode usar os <a href="http://en.wikipedia.org/wiki/Conector" id="w">conectores</a> do tipo SC, ST, ou <a href="http://en.wikipedia.org/wiki/Conector" id="w">conectores</a> de MIC com SC que &eacute; a op&ccedil;&atilde;o mais usada. </p>&#10;<p>100BASE&shy;FX n&atilde;o &eacute; compat&iacute;vel com <a href="http://en.wikipedia.org/wiki/10BASE&shy;FL" id="w">10BASE&shy;FL</a>, que &eacute; a vers&atilde;o de 10MBit/s com <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a>.</p>&#10;<a id="100BASE&shy;SX" name="100BASE&shy;SX"></a><h4> 100BASE&shy;SX </h4>&#10;<p><b>100BASE&shy;SX</b> &eacute; uma vers&atilde;o da Fast Ethernet com <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a>. Usa dois cabos de <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a> multimodo sendo uma para receber e outra para transmitir. &Eacute; uma alternativa de baixo custo comparado ao 100BASE&shy;FX, porque usa comprimento &oacute;ptica de onda curtas que &eacute; significativamente mais barato comparado ao comprimento de ondas longas da 100BASE&shy;FX. 100BASE&shy;SX pode operar a dist&acirc;ncias m&aacute;xima de 300 metros (980 ft). </p>  &#10;<p>100BASE&shy;SX usa o mesmo comprimento de onda do <a href="http://en.wikipedia.org/wiki/10BASE&shy;FL" id="w">10BASE&shy;FL</a>, a vers&atilde;o 10 MBit/s com <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a>. Isto permite que a 100BASE&shy;SX seja compat&iacute;vel com as redes antigas <a href="http://en.wikipedia.org/wiki/10BASE&shy;FL" id="w">10BASE&shy;FL</a>. </p>  &#10;<p>Por causa do comprimento de onda mais curto usado (850 nm) e uma dist&acirc;ncia menor, 100BASE&shy;SX usam componentes &oacute;pticos mais baratos (<a href="http://en.wikipedia.org/wiki/LED" id="w">LEDs</a> em vez de <a href="http://en.wikipedia.org/wiki/Laser" id="w">laser</a>).</p>&#10;<a id="100BASE&shy;BX" name="100BASE&shy;BX"></a><h4> 100BASE&shy;BX </h4>&#10;<p><b>100BASE&shy;BX</b> &eacute; uma vers&atilde;o da Fast Ethernet com apenas uma &uacute;nica <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a> (diferente da 100BASE&shy;FX que usa um par de fibras). A fibra monomodo &eacute; usada, junto com um <a href="http://en.wikipedia.org/wiki/Multiplexador" id="w">multiplexador</a> especial no qual divide o sinal transmido e recebido em diferentes comprimentos de onda.</p>&#10;<a id="Equipamentos" name="Equipamentos"></a><h2> Equipamentos </h2>&#10;&#10;<p>Os equipamentos mais usados para implementa&ccedil;&atilde;o de redes s&atilde;o os <a href="http://en.wikipedia.org/wiki/Switch" id="w">Switches</a> por conseguirem resolver problemas de velocidade e colis&atilde;o em uma rede <a href="http://en.wikipedia.org/wiki/Rede_de_%C3%A1rea_local" id="w">Rede de &aacute;rea local</a> usando mais de um equipamento ativo de conex&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Rede_de_%C3%A1rea_local" id="w">Rede de &aacute;rea local</a>. &#10;Atualmente o pre&ccedil;o dos <a href="http://en.wikipedia.org/wiki/Concentrador" id="w">Hubs</a> est&atilde;o pr&oacute;ximos dos pre&ccedil;os dos <a href="http://en.wikipedia.org/wiki/Switch" id="w">Switches</a> oferecendo um desempenho menor. Seu uso &eacute; restrito &agrave; redes dom&eacute;sticas que usa apenas um equipamento de rede.</p>&#10;<a id="Atualiza%C3%A7%C3%A3o_da_rede_Ethernet_para_Fast_Ethernet" name="Atualiza%C3%A7%C3%A3o_da_rede_Ethernet_para_Fast_Ethernet"></a><h2> Atualiza&ccedil;&atilde;o da rede Ethernet para Fast Ethernet </h2>&#10;&#10;<p>Quando a rede <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a> 10Mbits fornecer problemas de performance, a atualiza&ccedil;&atilde;o para Fast Ethernet 100Mbps &eacute; aconselhada. Mas existem preocupa&ccedil;&otilde;es a serem observadas antes da atualiza&ccedil;&atilde;o tais como:&#10;</p>&#10;<ol>&#10;<li>Tipo da categoria do <a href="http://en.wikipedia.org/wiki/Cabo_par_tran%C3%A7ado" id="w">cabo par tran&ccedil;ado</a> sendo aconselhado a CAT5</li>&#10;<li>Tipo de <a href="http://en.wikipedia.org/wiki/Placa_de_rede" id="w">placa de rede</a> para saber se ela &eacute; compat&iacute;vel com a nova rede</li>&#10;<li>Qualidade do <a href="http://en.wikipedia.org/wiki/Cabo_par_tran%C3%A7ado" id="w">cabeamento</a>. As redes 10Mbits podem usar apenas 2 pares enquanto que algumas redes Fast Ethernet podem usar os 4 pares.</li>&#10;<li>Tipo de equipamentos ativos de rede como <a href="http://en.wikipedia.org/wiki/Concentrador" id="w">Hub</a> e <a href="http://en.wikipedia.org/wiki/Switch" id="w">Switch</a> tamb&eacute;m devem ser compat&iacute;veis com redes 10Mbits e 100Mbits.</li></ol>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/IEEE_802.3" id="w">IEEE 802.3</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_de_%C3%A1rea_local" id="w">Rede de &aacute;rea local</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gigabit_ethernet" id="w">Gigabit ethernet</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li> <a class="externallink" href="http://www.cs.bsu.edu/homepages/peb/cs637/ethernet/100mbps.htm" rel="nofollow" title="http://www.cs.bsu.edu/homepages/peb/cs637/ethernet/100mbps.htm">Formato da rede 100Mbps</a></li>&#10;<li> <a class="externallink" href="http://www.inetdaemon.com/tutorials/lan/ethernet/origins.shtml" rel="nofollow" title="http://www.inetdaemon.com/tutorials/lan/ethernet/origins.shtml">Origem e hist&oacute;ria</a></li>&#10;<li> <a class="externallink" href="http://www.fols.org/resources/sx_whitepaper0200.cfm" rel="nofollow" title="http://www.fols.org/resources/sx_whitepaper0200.cfm">Proposta para 100BASE&shy;SX Fast Ethernet</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_computadores" id="w">Categoria:Redes de computadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ethernet" id="w">Categoria:Ethernet</a></p></body></html>