<html><title>Bairradas</title><body>&#10;<p> &#10;<b>Bairradas</b> &eacute; uma localidade <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Figueir%C3%B3_dos_Vinhos" id="w">Figueir&oacute; dos Vinhos</a>, com 11,62&#160&semi;km&sup2; de &aacute;rea e 487 habitantes (2011). Densidade: 41,9 hab/km&sup2;. Foi criada a <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> a partir da freguesia de <a href="http://en.wikipedia.org/wiki/Figueir%C3%B3_dos_Vinhos_(freguesia)" id="w">Figueir&oacute; dos Vinhos</a> tendo, em 2013, voltado a ser agregada &agrave; freguesia&shy;sede, na denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Figueir%C3%B3_dos_Vinhos_e_Bairradas" id="w">Uni&atilde;o das Freguesias de Figueir&oacute; dos Vinhos e Bairradas</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Bairradas &eacute; f&aacute;cilmente confundida com a vila&nbsp;portuguesa Vila Vi&ccedil;osa devido a um dos seus her&oacute;is locais.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia de Bairradas baseia&shy;se na venda de vinho, azeite e mel. H&aacute; tamb&eacute;m a assinalar a localiza&ccedil;&atilde;o nesta localidade da <a href="http://en.wikipedia.org/wiki/Barragem_da_Bou%C3%A7%C3%A3" id="w">Barragem da Bou&ccedil;&atilde;</a>, que se destina &agrave; produ&ccedil;&atilde;o el&eacute;trica.</p>&#10;<a id="Cultura_e_Desporto" name="Cultura_e_Desporto"></a><h2> Cultura e Desporto </h2>&#10;<p>Bairradas n&atilde;o &eacute; uma povoa&ccedil;&atilde;o com grande desenvolvimento cultural e desportivo. No entanto, h&aacute; a assinalar a exist&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Bairradense_Cultural_e_Desportiva" id="w">Associa&ccedil;&atilde;o Bairradense Cultural e Desportiva</a> (ABCD). No entanto, devido &agrave; excelente t&eacute;cnica defensiva do Bairradas, a ABCD tem vindo a dar cartas no T&eacute;nis de Mesa, desporto conhecido internacionalmente por Ping pong.</p>&#10;<a id="Her%C3%A1ldica" name="Her%C3%A1ldica"></a><h2> Her&aacute;ldica </h2>&#10;<p>Armas &shy; Escudo de prata, faixa ondeadas de azul e prata de tr&ecirc;s tiras, entre tr&ecirc;s abelhas de negro real&ccedil;adas de ouro, em chefe e pinheiro arrancado de verde e frutado de ouro, em campanha. Coroa mural de prata de tr&ecirc;s torres. Listel branco, com a legenda a negro: &ldquo; BAIRRADAS &ldquo; (Fonte: Di&aacute;rio da Rep&uacute;blica, III S&eacute;rie de 24 de janeiro de 2002).</p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Figueir%C3%B3_dos_Vinhos" id="w">Categoria:Antigas freguesias de Figueir&oacute; dos Vinhos</a></p></body></html>