<html><title>Evangeliza&ccedil;&atilde;o</title><body>&#10;<p> &#10;<b>Evangeliza&ccedil;&atilde;o</b> ou <b>evangelismo</b> consiste na <a href="http://en.wikipedia.org/wiki/Prega%C3%A7%C3%A3o" id="w">prega&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;o</a> (a mensagem da salva&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Jesus_de_Nazar%C3%A9" id="w">Jesus de Nazar&eacute;</a> segundo a f&eacute; crist&atilde;), constituido&shy;se assim num ato <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">proselitista</a> realizado visando &agrave; aquisi&ccedil;&atilde;o de adeptos &agrave; religi&atilde;o crist&atilde;, a uma denomina&ccedil;&atilde;o ou igreja. Posteriormente, a palavra tamb&eacute;m veio a ser usada para significar algum ato proselitista que vise a produzir convers&atilde;o ou mudan&ccedil;as de h&aacute;bitos, cren&ccedil;as e valores n&atilde;o necessariamente crist&atilde;os.</p>&#10;<p>A palavra &#34&semi;evangelista&#34&semi; prov&eacute;m da palavra &epsilon;&#8016;&#940;&gamma;&gamma;&epsilon;&lambda;&omicron;&sigmaf; (&#34&semi;eu&shy;angelos&#34&semi;), do <a href="http://en.wikipedia.org/wiki/Grego_koin%C3%A9" id="w">grego koin&eacute;</a>, que significa &#34&semi;boas novas&#34&semi; ou &#34&semi;boas not&iacute;cias&#34&semi; e que tamb&eacute;m serve de base para o nome dos quatro primeiros livros do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> b&iacute;blico chamados &#34&semi;Evangelhos&#34&semi;. Por essa causa, os autores destes quatro livros s&atilde;o denominados <i>evangelistas</i> &shy; <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_S%C3%A3o_Mateus" id="w">Mateus</a>, <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_S%C3%A3o_Marcos" id="w">Marcos</a>, <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_S%C3%A3o_Lucas" id="w">Lucas</a> e <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_S%C3%A3o_Jo%C3%A3o" id="w">Jo&atilde;o</a>. Ainda que seja prov&aacute;vel que o termo tenha ganho seu extenso uso devido aos Evangelhos e seus autores, considera&shy;se, contudo, que a evangeliza&ccedil;&atilde;o no &acirc;mbito do cristianismo tenha se iniciado com o minist&eacute;rio de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, que, fazendo disc&iacute;pulos e instruindo&shy;os segundo a sua doutrina, os preparou para espalhar a sua mensagem religiosa, tendo ele mesmo pregado essa mensagem durante o seu tempo de minist&eacute;rio, segundo prega a f&eacute; crist&atilde;.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Protestantismo" id="w">Categoria:Protestantismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pastoral_cat%C3%B3lica" id="w">Categoria:Pastoral cat&oacute;lica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teologia_pastoral" id="w">Categoria:Teologia pastoral</a></p></body></html>