<html><title>Asiana Airlines</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Asiana_Airlines_HL7414_frankfurt_100_0557.JPG%7Cthumb" id="w">250px</a>&#10;A <b>Asiana Airlines</b> &eacute; a segunda  maior <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea" id="w">companhia a&eacute;rea</a> da <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>. Membro da <a href="http://en.wikipedia.org/wiki/Star_Alliance" id="w">Star Alliance</a> desde de 2003, ingressando na mesma data de seu anivers&aacute;rio de 15 anos de opera&ccedil;&otilde;es. Ganhadora de v&aacute;rios pr&ecirc;mios internacionais de satisfa&ccedil;&atilde;o do passageiros, a companhia &eacute; conhecida como uma das mais seguras do mundo , tendo como uma de suas miss&otilde;es o &#34&semi;Compromisso com a Seguran&ccedil;a&#34&semi;. Para isto, a Asiana mant&eacute;m uma das frotas mais modernas do mundo, e a &uacute;nica companhia a&eacute;rea at&eacute; hoje a ganhar o certificado <a href="http://en.wikipedia.org/wiki/ISO_9002" id="w">ISO 9002</a> em manuten&ccedil;&atilde;o. &#10;A Asiana serve hoje em dia, a 18 cidades dentro da <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> operando 18 rotas, e  27 pa&iacute;ses, servindo 95 cidades com mais de 100 rotas operadas, se consolidando como a melhor e maior conex&atilde;o entre a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> continental e o resto do mundo. Liga tamb&eacute;m a Coreia com as principais cidades japonesas.</p>&#10;<a id="Novidades" name="Novidades"></a><h2> Novidades </h2>&#10;<p>Recentemente a Asiana teve sua logomarca modificada para um simples &#34&semi;V&#34&semi; invertido, da cor vermelha, no sentindo longitudinal, dando a ideia de simplicidade, seguran&ccedil;a, clareza da companhia mesclados com a ideia de voar.A Asiana &eacute; a segunda maior companhia a&eacute;rea da Coreia do Sul.</p>&#10;<p>Em 2013 a Asiana solicitou junto a ANAC um pedido de voo para o Brasil, ainda sem data marcada e o destino no Brasil ainda n&atilde;o definido.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p><b>Acidentes:</b></p>&#10;<p>Em 6 de julho de 2013, em torno de 11:28 PDT, o voo 214, operado por um Boeing 777&shy;200ER (HL7742), oriundo do Aeroporto Internacional de Incheon, em Seul com destino a San Francisco, caiu na ou perto da pista de decolagem 28L no Aeroporto Internacional de San Francisco. [38] A emissora KNTV , afiliada da NBC local, relatou que houve pelo menos duas mortes. No momento do acidente, havia 291 passageiros mais 16 tripulantes a bordo. 141 Sul&shy;Coreanos,2 americanos e 63 chineses a bordo. No presente momento tem sido relatado que houve 103 feridos (de acordo com o Corpo de Bombeiros da cidade de San Fransisco ). Como relatado por testemunhas a bordo, a aeronave pode ter atingido o quebra&shy;mar, no final da pista. De acordo com outra testemunha, houve uma bola de fogo no trem de pouso ap&oacute;s a aterrissagem. Depois que os passageiros evacuaram a aeronave, um inc&ecirc;ndio consumiu uma se&ccedil;&atilde;o cabine da popa do conv&eacute;s de voo ate a extremidade posterior da raiz da asa.</p>&#10;<a id="Frota_A%C3%A9rea" name="Frota_A%C3%A9rea"></a><h2> Frota A&eacute;rea </h2>&#10;<p>at&eacute; Janeiro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></p>&#10;&#10;<ul>&#10;<li>18 <a href="http://en.wikipedia.org/wiki/Airbus_A320" id="w">Airbus A320</a>&shy;200</li>&#10;<li>14 <a href="http://en.wikipedia.org/wiki/Airbus_A321" id="w">Airbus A321</a>&shy;100&semi;&shy;200</li>&#10;<li>6 <a href="http://en.wikipedia.org/wiki/Airbus_A330" id="w">Airbus A330</a>&shy;300</li></ul>&#10;&#10;<ul>&#10;<li>4 <a href="http://en.wikipedia.org/wiki/Boeing_737" id="w">Boeing 737</a>&shy;500</li>&#10;<li>14 <a href="http://en.wikipedia.org/wiki/Boeing_747" id="w">Boeing 747</a>&shy;400</li>&#10;<li>12 <a href="http://en.wikipedia.org/wiki/Boeing_767" id="w">Boeing 767</a>&shy;300</li>&#10;<li>8 <a href="http://en.wikipedia.org/wiki/Boeing_777" id="w">Boeing 777</a>&shy;200</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Empresas_a%C3%A9reas_da_Coreia_do_Sul" id="w">Categoria:Empresas a&eacute;reas da Coreia do Sul</a></p></body></html>