<html><title>Base Naval de Ponta Delgada</title><body>&#10;<p>A <b>Base Naval de Ponta Delgada</b> (Naval Base 13 &ndash; Mid&shy;Atlantic Naval Base Ponta Delgada) foi criada em meados de 1917 pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, no contexto do esfor&ccedil;o da <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">Grande Guerra</a>, como ponto de reabastecimento de combust&iacute;vel e v&iacute;veres e como local de repara&ccedil;&atilde;o de emerg&ecirc;ncia para os navios americanos que cruzavam o Atl&acirc;ntico. Com o crescer da guerra submarina, a base tamb&eacute;m assumiu um importante papel de protec&ccedil;&atilde;o aos navios que navegavam na zona.</p>&#10;<p>A Base consistia num conjunto de instala&ccedil;&otilde;es no porto de <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, que inclu&iacute;am o recentemente demolido Hangar da Marinha, algumas batarias de defesa costeira instaladas na M&atilde;e de Deus e em Santa Clara, e o comando naval instalado na resid&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Thomas_Hickling" id="w">Hickling</a> (hoje o Hotel S&atilde;o Pedro). Na fase inicial o pessoal militar americano ficou alojado em tendas instaladas na antiga Mata da Doca, em Santa Clara.</p>&#10;<p>Aquando da sua instala&ccedil;&atilde;o a Base foi visitada pelo Sub&shy;Secret&aacute;rio da Marinha dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>, depois Presidente dos Estados Unidos.</p>&#10;<p>A base teve como primeiro e &uacute;nico comandante o contra&shy;almirante <a href="http://en.wikipedia.org/wiki/Herbert_Owar_Dunn" id="w">Herbert Owar Dunn</a>, que justamente se celebrizou no apoio &agrave; popula&ccedil;&atilde;o civil durante a epidemia de gripe que grassou na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a> no inverno de 1918 (matou mais de 2000 pessoas, na maioria jovens).</p> &#10;<p>Na manh&atilde; de 4 de Julho de 1917 a Base foi bombardeada por um submarino alem&atilde;o que se havia aproximado do molhe do porto. O ataque foi repelido pelo fogo do navio auxiliar americano U.S.S. <i>Orion</i> que se encontrava surto no porto para repara&ccedil;&otilde;es. Do ataque resultou a morte de uma jovem na <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_de_Baixo" id="w">Faj&atilde; de Baixo</a> e danos ligeiros em algumas habita&ccedil;&otilde;es.</p>&#10;<p>Para al&eacute;m de uma companhia de fuzileiros navais (Marines) com cerca de 200 homens (11 oficiais e 188 sargentos e pra&ccedil;as), a Base Naval de Ponta Delgada alojou um destacamento de submarinos americanos e uma esquadrilha de hidroavi&otilde;es, os primeiros a ser enviados para fora dos Estados Unidos (Outubro de 1917) para participar na Grande Guerra.</p>&#10;<p>Reconhecendo a import&acirc;ncia geo&shy;estrat&eacute;gica dos A&ccedil;ores para a seguran&ccedil;a da travessia do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> entre a Am&eacute;rica e o Mediterr&acirc;neo, foram enviados para Ponta Delgada quatro submarinos da classe K (USS K&shy;1 (SS&shy;32), USS K&shy;2 (SS&shy;33), USS K&shy;5 (SS&shy;36) e USS K&shy;6 (SS&shy;37)), apoiados pelo navio de suporte a submarinos  USS <i>Bushnell</i> (AS&shy;2) com o objectivo de criar uma zona de exclus&atilde;o de navios inimigos com 300 milhas n&aacute;uticas de raio, centrada em Ponta Delgada. A for&ccedil;a deixou a United States Naval Submarine Base em New London/Groton, Connecticut, a 12 de Outubro de 1917, escalou Provincetown, Cape Cod, Massachussets, e Halifax, Nova Esc&oacute;cia, chegando a Ponta Delgada duas semanas depois. Permaneceu em Ponta Delgada cerca de um ano sem nunca entrar em combate.</p>&#10;<p>A esquadrilha de hidroavi&otilde;es fazia parte da First Marine Aeronautic Company, tendo sido tamb&eacute;m a primeira unidade completa de avia&ccedil;&atilde;o a prestar servi&ccedil;o fora dos Estados Unidos no contexto da Grande Guerra. Comandada pelo capit&atilde;o Francis T. Evans, a unidade, consistindo de 12 oficiais e 133 sargentos e pra&ccedil;as, saiu dos Estados Unidos a 7 de Dezembro de 1917, tendo chegado a Ponta Delgada a 21 de Janeiro de 1918, com a miss&atilde;o de patrulhar as &aacute;guas em torno dos A&ccedil;ores e colaborar com a for&ccedil;a de submarinos na manuten&ccedil;&atilde;o da zona de exclus&atilde;o. A esquadrilha operava 10 hidroavi&otilde;es R&shy;6, 2 hidroavi&otilde;es N&shy;9, e, mais tarde, 6 hidroavi&otilde;es pesados HS&shy;2&shy;L. A esquadrilha foi comandada entre 9 de Janeiro e 18 de Julho de 1918 pelo capit&atilde;o (depois major) Francis T. Evans, e entre 19 de Julho de 1918 e 20 de Janeiro de 1919 pelo major David L. S. Brewster.</p>&#10;<p>Ap&oacute;s o termo da guerra, a 10 de Dezembro de 1918, o navio que transportava o Presidente <a href="http://en.wikipedia.org/wiki/Woodrow_Wilson" id="w">Woodrow Wilson</a> para as conversa&ccedil;&otilde;es de paz na Europa passou frente ao molhe da cidade, sendo saudado pelas tropas da Base.</p>&#10;<p>A Base Naval de Ponta Delgada foi desmantelada em Janeiro de 1919, passando o Hangar da Marinha e parte dos hidroavi&otilde;es para a posse da Armada portuguesa. A esquadrilha de hidroavi&otilde;es foi a &uacute;ltima a abandonar a Base, recebendo ordem de partida a 24 de Janeiro de 1919. Foram os primeiros avi&otilde;es a operar regularmente nos A&ccedil;ores.</p>&#10;<p>Enquanto unidade militar de reabastecimento, a Base Naval de Ponta Delgada foi o antecessor directo do actual dep&oacute;sito POL&shy;NATO de Ponta Delgada, sendo a primeira presen&ccedil;a militar norte&shy;americana nos A&ccedil;ores (a que se seguiu a cria&ccedil;&atilde;o da Base de Santa Maria (1944&shy;1946) e das <a href="http://en.wikipedia.org/wiki/Base_das_Lajes" id="w">Lajes</a> (1946 &agrave; actualidade).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_dos_A%C3%A7ores" id="w">Categoria:Hist&oacute;ria dos A&ccedil;ores</a></p></body></html>