<html><title>Ant&oacute;nio de Portugal, Prior do Crato</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Anthony_I_of_Portugal.jpg%7Cthumb" id="w">D. [[Ant&oacute;nio, Prior do Crato]], aclamado pelos seus partid&aacute;rios Rei de Portugal em 1580</a>&#10;<a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> <b>Ant&oacute;nio de Portugal</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/1531" id="w">1531</a> &ndash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/26_de_Agosto" id="w">26 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a>), mais conhecido pelo cognome de <i>o Prior do Crato</i> (e, mais raramente, como <i>o Determinado</i>, <i>o Lutador</i> ou <i>o Independentista</i>, pela &ecirc;nfase posta no recobro da independ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>), era filho legitimado do <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_Duque_de_Beja" id="w">Infante D. Lu&iacute;s</a> e neto de <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>, tendo sido um dos candidatos ao trono portugu&ecirc;s durante a <a href="http://en.wikipedia.org/wiki/Crise_sucess%C3%B3ria_de_1580" id="w">crise sucess&oacute;ria de 1580</a> <sup id="_ref&shy;dhp_a" class="reference"><a href="#_note&shy;dhp" title="">[1]</a></sup>. Segundo alguns <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, foi aclamado <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> de Portugal e reinou efectivamente, em <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, durante um curto espa&ccedil;o de tempo no continente, ficando, desde ent&atilde;o e at&eacute; <a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a>, a sua autoridade confinada a algumas ilhas dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>. N&atilde;o consta, no ensino escolar, da <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">lista de reis de Portugal</a>, e em geral a historiografia, quer em Portugal, quer a n&iacute;vel internacional, caracteriza&shy;o apenas como um pretendente na luta pelo trono.  </p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:D._Ant%C3%B3nio%2C_Prior_do_Crato.jpg%7Cthumb%7Cesq" id="w">D. Ant&oacute;nio, Prior do Crato</a>&#10;Ant&oacute;nio era filho do <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_Duque_de_Beja" id="w">Infante D. Lu&iacute;s</a> (<a href="http://en.wikipedia.org/wiki/1506" id="w">1506</a> &ndash; <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a>), e como tal neto do rei <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>. Sua m&atilde;e chamava&shy;se Violante Gomes, de alcunha <i>a Pelicana</i>, e pertencia ao povo <sup id="_ref&shy;dhp_b" class="reference"><a href="#_note&shy;dhp" title="">[1]</a></sup>. Alguns autores afirmam que seria uma crist&atilde;&shy;nova ou <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">&#39&semi;&#39&semi;judia&#39&semi;&#39&semi;</a>, como se convencionou chamar, pela qual o infante D. Lu&iacute;s se deixara fascinar e com quem teria casado em segredo<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Malteserkreuz.svg%7Cthumb%7C100px%7Cleft" id="w">[[Cruz de Malta]], o s&iacute;mbolo da [[Ordem dos Hospital&aacute;rios]], a que pertencia o [[Prior do Crato]]</a>&#10;Foi precisamente em virtude de ser conhecido como um bastardo e filho de <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o&shy;novo" id="w">crist&atilde;&shy;nova</a>, embora esta &uacute;ltima afirma&ccedil;&atilde;o n&atilde;o se possa ter por verdadeira, que a sua pretens&atilde;o ao trono foi considerada inv&aacute;lida&semi; ademais o seu pai fora tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Prior_do_Crato" id="w">Prior da Ordem do Crato</a> (o que o impedia de contrair matrim&oacute;nio v&aacute;lido sem que antes obtivesse dispensa papal).</p>&#10;<p>Ant&oacute;nio foi disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Frei_Bartolomeu_dos_M%C3%A1rtires" id="w">Frei Bartolomeu dos M&aacute;rtires</a> em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> e entrou para a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Hospital%C3%A1rios" id="w">Ordem dos Hospital&aacute;rios</a>, cujo prior era o seu pai. Em <a href="http://en.wikipedia.org/wiki/1574" id="w">1574</a> foi <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> da pra&ccedil;a <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">norte&shy;africana</a> de <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a> e em <a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a> acompanhou o rei <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Portugal" id="w">D. Sebasti&atilde;o</a> na campanha em <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>.</p>&#10;<p>Feito prisioneiro na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A1cer&shy;Quibir" id="w">batalha de Alc&aacute;cer&shy;Quibir</a>, conta&shy;se que conseguiu a liberta&ccedil;&atilde;o com recurso &agrave; ast&uacute;cia: Quando lhe perguntaram o significado da <a href="http://en.wikipedia.org/wiki/Cruz_de_Malta" id="w">cruz de S. Jo&atilde;o</a> que usava, respondeu que era o sinal de uma pequena merc&ecirc; que tinha obtido do <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>, e que a perderia se n&atilde;o voltasse at&eacute; <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de Janeiro</a>. O seu captor, pensando que se tratava de um homem pobre, permitiu a sua liberta&ccedil;&atilde;o em troca de um pequeno <a href="http://en.wikipedia.org/wiki/Resgate" id="w">resgate</a>.</p>&#10;<a id="Pretens%C3%A3o_ao_trono" name="Pretens%C3%A3o_ao_trono"></a><h2> Pretens&atilde;o ao trono </h2>&#10;<p>Quando regressou a Portugal em <a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a>, D. Ant&oacute;nio reclamou o trono. Pretens&atilde;o essa que acabou por lhe ser negada por n&atilde;o ser reconhecido como filho leg&iacute;timo, acabando por ser aclamado o seu tio <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Portugal" id="w">D. Henrique</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/23_de_Novembro" id="w">23 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1579" id="w">1579</a>, uma carta r&eacute;gia retira a D. Ant&oacute;nio a nacionalidade portuguesa&semi; os seus bens s&atilde;o confiscados e &eacute; expulso do reino. Era conhecida a antipatia do <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> que foi encarregado em <a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a> da sua educa&ccedil;&atilde;o e se empenhou para que este seguisse a vida eclesi&aacute;stica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:17&shy;_Rei_D._Henrique_&shy;_O_Casto.jpg%7Cthumb%7C200px%7Cleft%7C%5B%5BHenrique_I_de_Portugal" id="w">Cardeal D. Henrique]]</a>&#10;Em Janeiro de <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, estando reunidas as <a href="http://en.wikipedia.org/wiki/Cortes_de_Almeirim_de_1580" id="w">Cortes em Almeirim</a>, nas quais se esperava designar um herdeiro para o trono portugu&ecirc;s, faleceu o velho cardeal D. Henrique. Uma <a href="http://en.wikipedia.org/wiki/Conselho_de_Governadores_do_Reino_de_Portugal" id="w">Junta Governativa</a>, constitu&iacute;da por cinco governadores, assumiu a <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia" id="w">reg&ecirc;ncia</a> do reino.</p>&#10;<p>O trono portugu&ecirc;s era ent&atilde;o disputado por diversos pretendentes. Entre eles, destacavam&shy;se a <a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">duquesa de Bragan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Catarina_duquesa_de_Bragan%C3%A7a" id="w">D. Catarina</a>, <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>, e o pr&oacute;prio Prior do Crato. O mais leg&iacute;timo herdeiro seria a duquesa, mesmo sendo mulher, j&aacute; que descendia de D. Manuel por via masculina&semi; Filipe II, por seu turno, era um estrangeiro e descendente de D. Manuel por via feminina&semi; quanto a D. Ant&oacute;nio, embora fosse tamb&eacute;m neto por via masculina, pesava sobre ele a suposta bastardia.</p>&#10;<p>Filipe, no entanto, conseguiu subornar os grandes do reino com o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> vindo das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a>, e a coroa come&ccedil;ou a pender favoravelmente para o seu lado. Para estes, a ideia de uma <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_pessoal" id="w">uni&atilde;o pessoal</a> com a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> seria altamente proveitosa para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, que estava a passar um mau momento econ&oacute;mico.</p>&#10;<p>D. Ant&oacute;nio procurou, pois, seduzir o povo para a sua causa, &agrave; semelhan&ccedil;a da situa&ccedil;&atilde;o vivida durante a <a href="http://en.wikipedia.org/wiki/Crise_de_1383&shy;1385" id="w">crise de 1383&shy;1385</a>. Tal como nesse per&iacute;odo, tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Castela" id="w">rei de Castela</a> invocara argumentos de natureza familiar para herdar o trono portugu&ecirc;s&semi; tamb&eacute;m ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ordem_de_Avis" id="w">Mestre de Avis</a>, filho ileg&iacute;timo do rei <a href="http://en.wikipedia.org/wiki/D._Pedro_I" id="w">D. Pedro I</a>, apresentou uma candidatura que acabou por sair vencedora nas <a href="http://en.wikipedia.org/wiki/Cortes_de_Coimbra_de_1385" id="w">Cortes de Coimbra de 1385</a> e foi ratificada por <a href="http://en.wikipedia.org/wiki/Batalha_de_Aljubarrota" id="w">Aljubarrota</a>.</p>&#10;<a id="Reinado" name="Reinado"></a><h2> Reinado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Terceira_CathedralAngra.jpg%7Cthumb%7C300px%7C%5B%5BAngra_do_Hero%C3%ADsmo%5D%5D:_em_primeiro_plano%2C_a_S%C3%A9_Catedral%3B_ao_fundo_a_%5B%5BFortaleza_de_S%C3%A3o_Jo%C3%A3o_Baptista_da_Ilha_Terceira" id="w">Fortaleza de S&atilde;o Jo&atilde;o Baptista]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/24_de_Julho" id="w">24 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, durante a prepara&ccedil;&atilde;o para a esperada invas&atilde;o espanhola, D. Ant&oacute;nio foi aclamado <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">rei de Portugal</a> pelo povo, no <a href="http://en.wikipedia.org/wiki/Castelo_de_Santar%C3%A9m" id="w">castelo de Santar&eacute;m</a>. D. Ant&oacute;nio pedira ao povo que o aclamasse apenas regedor e defensor do reino, mas j&aacute; o povo rejubilava. &Eacute; aclamado tamb&eacute;m em Lisboa, Set&uacute;bal e em numerosos outros lugares <sup id="_ref&shy;dhp_c" class="reference"><a href="#_note&shy;dhp" title="">[1]</a></sup>. No entanto, um m&ecirc;s mais tarde, a <a href="http://en.wikipedia.org/wiki/25_de_Agosto" id="w">25 de Agosto</a>, as suas for&ccedil;as s&atilde;o derrotadas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A2ntara" id="w">batalha de Alc&acirc;ntara</a> pelas do <a href="http://en.wikipedia.org/wiki/Fernando_%C3%81lvarez_de_Toledo_y_Pimentel" id="w">duque de Alba</a>.</p>&#10;<p>Tendo sobrevivido ao combate, D. Ant&oacute;nio foge para o Norte, com as tropas de Sancho de &Aacute;vila a persegui&shy;lo at&eacute; <a href="http://en.wikipedia.org/wiki/Viana_do_Castelo" id="w">Viana do Castelo</a>. Durante 6 meses, de Novembro de 1580 at&eacute; Maio do ano seguinte, vive homiziado no seu &laquo;reino&raquo;, abrigando&shy;se quer em mosteiros quer em casas de partid&aacute;rios devotados. De Junho a Setembro de 1581 est&aacute; em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, na corte de <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I</a>, procurando ali em v&atilde;o aux&iacute;lio militar, e em seguida dirige&shy;se a Fran&ccedil;a, onde o encontra <sup id="_ref&shy;dhp_d" class="reference"><a href="#_note&shy;dhp" title="">[1]</a></sup>. Em 1582 est&aacute; na ilha <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a> <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, que havia tomado o seu partido e de onde continuou a governar. Era reconhecido apenas localmente, de modo que, em Portugal Continental e na Madeira, o poder passou a ser exercido por <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>, reconhecido oficialmente pelas <a href="http://en.wikipedia.org/wiki/Cortes_de_Tomar_de_1581" id="w">Cortes de Tomar de 1581</a> como Filipe I de Portugal. Iniciava&shy;se, na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Portugal" id="w">Hist&oacute;ria de Portugal</a>, a <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">Dinastia Filipina</a>. </p>&#10;<p>D. Ant&oacute;nio desembarcou na vila de S&atilde;o Sebasti&atilde;o, ao inv&eacute;s de no porto de Angra, tendo marchado por terra at&eacute; aos port&otilde;es de S&atilde;o Bento nesta cidade. Ali era esperado por <a href="http://en.wikipedia.org/wiki/Cipri%C3%A3o_de_Figueiredo" id="w">Cipri&atilde;o de Figueiredo</a>, pelo <a href="http://en.wikipedia.org/wiki/Conde_de_Torres_Vedras" id="w">conde de Torres Vedras</a>, por Manuel Silva e outras personalidades locais. &Agrave; sua chegada, as fortifica&ccedil;&otilde;es de Angra salvaram, o mesmo tendo feito as guarni&ccedil;&otilde;es, com seus <a href="http://en.wikipedia.org/wiki/Mosquete" id="w">mosquetes</a> e <a href="http://en.wikipedia.org/wiki/Arcabuz" id="w">arcabuzes</a>. Ficou hospedado no <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Francisco_(Angra_do_Hero%C3%ADsmo)" id="w">Convento de S&atilde;o Francisco</a> e, posteriormente, no pal&aacute;cio do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Castelo_Rodrigo" id="w">marqu&ecirc;s de Castelo Rodrigo</a>. Na ilha, visitou a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Salga" id="w">ba&iacute;a da Salga</a> e a ba&iacute;a da Praia (atual <a href="http://en.wikipedia.org/wiki/Praia_da_Vit%C3%B3ria" id="w">Praia da Vit&oacute;ria</a>). Frequentou ainda o <a href="http://en.wikipedia.org/wiki/Convento_da_Esperan%C3%A7a_(Angra_do_Hero%C3%ADsmo)" id="w">Convento da Esperan&ccedil;a</a>, cujas religiosas tamb&eacute;m o apoiavam.</p>&#10;<p>De imediato determinou refor&ccedil;ar as defesas de Angra, face &agrave; imin&ecirc;ncia de um ataque espanhol e &agrave; ac&ccedil;&atilde;o dos cors&aacute;rios, tendo contado para tal com o incondicional apoio de Dna. <a href="http://en.wikipedia.org/wiki/Violante_do_Canto" id="w">Violante do Canto</a>, inclusive financeiro. Ainda com rela&ccedil;&atilde;o &agrave;s finan&ccedil;as, cunhou <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> &ndash; um acto t&iacute;pico de <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a> e realeza. Por essas raz&otilde;es, aqueles j&aacute; mencionados autores n&atilde;o hesitaram em consider&aacute;&shy;lo o derradeiro pr&iacute;ncipe da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Avis" id="w">Casa de Avis</a>, ao inv&eacute;s do <a href="http://en.wikipedia.org/wiki/Henrique_de_Portugal" id="w">Cardeal D. Henrique</a>, e o d&eacute;cimo oitavo <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">rei de Portugal</a>.</p>&#10;<p>Em Julho de <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, D. Ant&oacute;nio j&aacute; havia escrito &agrave; <a href="http://en.wikipedia.org/wiki/Lista_de_rainhas_de_Fran%C3%A7a" id="w">rainha de Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Catarina_de_M%C3%A9dici" id="w">Catarina de M&eacute;dici</a>, uma <a href="http://sources.wikipedia.org/wiki/Carta_de_D._Ant%C3%B3nio_a_Catarina_de_M%C3%A9dici">carta pedindo aux&iacute;lio</a>. Na ilha Terceira, em <a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a>, regista&shy;se a primeira tentativa de desembarque de tropas espanholas, ferindo&shy;se a <a href="http://en.wikipedia.org/wiki/Batalha_da_Salga" id="w">batalha da Salga</a>, onde os Espanh&oacute;is foram completamente derrotados. Participaram neste combate os escritores <a href="http://en.wikipedia.org/wiki/Cervantes" id="w">Cervantes</a> e <a href="http://en.wikipedia.org/wiki/Lope_de_Vega" id="w">Lope de Vega</a>.</p> &#10;<p>Finalmente em <a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a>, quando D. Ant&oacute;nio j&aacute; ali n&atilde;o se encontrava <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, for&ccedil;as espanholas muito superiores, sob o comando de D. <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_de_Baz%C3%A1n" id="w">&Aacute;lvaro de Baz&aacute;n</a>, (vencedor da <a href="http://en.wikipedia.org/wiki/Batalha_de_Lepanto" id="w">batalha de Lepanto</a>), logram dominar a ilha ap&oacute;s violentos combates. </p>&#10;<p>Ap&oacute;s a derrota de suas for&ccedil;as nos A&ccedil;ores, D. Ant&oacute;nio instalou&shy;se em Fran&ccedil;a &ndash; inimigo tradicional dos <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Habsburgos</a> de Espanha &ndash; onde se exilou.</p>&#10;<a id="Ex%C3%ADlio_e_morte" name="Ex%C3%ADlio_e_morte"></a><h2> Ex&iacute;lio e morte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tizian_060.jpg%7Cthumb%7Cleft%7C200px%7CRetrato_do_%5B%5BFernando_%C3%81lvarez_de_Toledo_y_Pimentel" id="w">3.&ordm; duque de Alba]], por [[Ticiano]].</a></p>&#10;<p>Depois de alguns meses, onde andou escondido em casas de amigos e <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a>, D. Ant&oacute;nio viajou at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, congregando tamb&eacute;m o aux&iacute;lio da <a href="http://en.wikipedia.org/wiki/Lista_de_monarcas_brit%C3%A2nicos" id="w">rainha</a> <a href="http://en.wikipedia.org/wiki/Elizabeth_I_de_Inglaterra" id="w">Isabel I</a>, que se tornara tamb&eacute;m inimiga figadal da Espanha. O aux&iacute;lio seria prestado ao longo de v&aacute;rios anos, como durante os planos de D. Ant&oacute;nio em tomar <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> a Julho de <a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a>, a troco de facilidades no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e A&ccedil;ores, e ajuda na luta contra a casa da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>.</p>&#10;<p>Por&eacute;m, a <a href="http://en.wikipedia.org/wiki/Contra_armada_inglesa" id="w">armada inglesa</a>, comandada pelo famoso <a href="http://en.wikipedia.org/wiki/Almirante" id="w">almirante</a> <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a> foi atacada de <a href="http://en.wikipedia.org/wiki/Peste" id="w">peste</a> e retirou&shy;se. D. Ant&oacute;nio, desembarcado em <a href="http://en.wikipedia.org/wiki/Peniche" id="w">Peniche</a> e j&aacute; a caminho de Lisboa, que contava com o apoio popular, viu assim fracassada a sua tentativa de tomar a cidade, bem guarnecida pelos espanh&oacute;is. O povo, com medo e desinteressado, n&atilde;o reagiu, e D. Ant&oacute;nio seria obrigado a partir novamente para o <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a>. H&aacute; not&iacute;cia tamb&eacute;m de uma tentativa de desembarque ao largo do <a href="http://en.wikipedia.org/wiki/Cabo_de_S%C3%A3o_Vicente" id="w">Cabo de S&atilde;o Vicente</a>, que viria a fracassar.</p>&#10;<p>D. Ant&oacute;nio acabou por perder os meios econ&oacute;micos. Os <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamantes</a> que trouxera do reino para o ex&iacute;lio foram sendo gastos gradualmente. O &uacute;ltimo e o melhor foi adquirido por M. de Sancy, de quem foi comprado por Sully e mais tarde inclu&iacute;do nas j&oacute;ias da coroa inglesa. Nos seus &uacute;ltimos dias viveu com uma pequena pens&atilde;o oferecida por <a href="http://en.wikipedia.org/wiki/Henrique_IV_da_Fran%C3%A7a" id="w">Henrique IV da Fran&ccedil;a</a>.</p>&#10;<p>Continuou ainda a lutar at&eacute; ao fim da sua vida pela <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_independ%C3%AAncia" id="w">restaura&ccedil;&atilde;o da independ&ecirc;ncia</a> do seu pa&iacute;s. N&atilde;o chegaria a assistir ao fim do <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">dom&iacute;nio filipino</a>. D. Jo&atilde;o, neto da sua prima, a duquesa <a href="http://en.wikipedia.org/wiki/Catarina_de_Portugal" id="w">D. Catarina de Bragan&ccedil;a</a>, seria aclamado como rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV</a> ap&oacute;s o golpe vitorioso de <a href="http://en.wikipedia.org/wiki/1_de_Dezembro" id="w">1 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>. Desapareceu assim, proscrito e esquecido, o &uacute;ltimo pr&iacute;ncipe de <a href="http://en.wikipedia.org/wiki/Dinastia_de_Avis" id="w">Avis</a>.</p>&#10;<p>D. Ant&oacute;nio, prior do Crato, morreu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, em <a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a>, deixando v&aacute;rios filhos, esses sim ileg&iacute;timos, o que &agrave; partida lhes dificultaria sustentar as pretens&otilde;es paternas. A sua descend&ecirc;ncia foi vast&iacute;ssima, conta centenas de descendentes at&eacute; &agrave; actualidade. Radicados fundamentalmente na <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, curiosamente n&atilde;o houve mais sangue deste pr&iacute;ncipe que brotasse em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Para al&eacute;m dos documentos que publicou para defender a sua causa, D. Ant&oacute;nio foi o autor do <i>Panegyrus Alphonsi Lusitanorum Regis</i> (<a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/1550" id="w">1550</a>), e de um <i>cento</i> dos <a href="http://en.wikipedia.org/wiki/Salmos" id="w">Salmos</a>, <i>Psalmi Confessionales</i> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/1592" id="w">1592</a>). Esta obra foi traduzida para a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> com o t&iacute;tulo <i>The Royal Penitent by Francis Chamberleyn</i> (<a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a>), e para a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">l&iacute;ngua alem&atilde;</a> com o t&iacute;tulo <i>Heilige Betrachtungen</i> (<a href="http://en.wikipedia.org/wiki/Marburg" id="w">Marburg</a>, <a href="http://en.wikipedia.org/wiki/1677" id="w">1677</a>).</p>&#10;<a id="Legitimidade_de_D._Ant%C3%B3nio" name="Legitimidade_de_D._Ant%C3%B3nio"></a><h2> Legitimidade de D. Ant&oacute;nio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Infante_d_luis_duque_de_beja.jpg%7Cthumb%7Cright%7C%5B%5BLu%C3%ADs%2C_Duque_de_Beja" id="w">Infante D. Lu&iacute;s, Duque de Beja]], pai de D. Ant&oacute;nio</a>&#10;<u>J&aacute; antes de Alc&aacute;cer Quibir</u> , e com grande acuidade depois, a quest&atilde;o &eacute; recorrente e nunca foi encerrada. D. Ant&oacute;nio foi o 18.&ordm; <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">rei de Portugal</a>?</p>&#10;<p>Um estudo recente tenta demonstrar que D. Ant&oacute;nio era filho leg&iacute;timo do <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_Duque_de_Beja" id="w">Infante D. Lu&iacute;s</a>, filho de <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a> por Violante Gomes. Nele vem reproduzido um assento da <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_%C3%89vora" id="w">S&eacute; de &Eacute;vora</a>, de <a href="http://en.wikipedia.org/wiki/15_de_Junho" id="w">15 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1544" id="w">1544</a>, descoberto por Lu&iacute;s de Mello Vaz de S&atilde;o Payo, no qual um <a href="http://en.wikipedia.org/wiki/Baptismo" id="w">baptizando</a> &eacute; filho de uma escrava &#34&semi;de Pero Gomes, sogro do <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_Duque_de_Beja" id="w">Infante D. Lu&iacute;s</a>&#34&semi;.<sup id="_ref&shy;VazS&atilde;oPayo_a" class="reference"><a href="#_note&shy;VazS&atilde;oPayo" title="">[6]</a></sup> O autor do estudo argumenta que &#34&semi;n&atilde;o podemos crer que o cura da S&eacute; chamasse sogro ao pai da manceba do Pr&iacute;ncipe, mesmo que com ele vivesse maritalmente&#34&semi;.<sup id="_ref&shy;VazS&atilde;oPayo_b" class="reference"><a href="#_note&shy;VazS&atilde;oPayo" title="">[6]</a></sup> Tamb&eacute;m refere que este assento &#34&semi;fornece o nome, que n&atilde;o vimos mencionado em nenhuma outra fonte, do pai de Violante Gomes&#34&semi;.<sup id="_ref&shy;VazS&atilde;oPayo_c" class="reference"><a href="#_note&shy;VazS&atilde;oPayo" title="">[6]</a></sup></p>&#10;<p>Justi&ccedil;a seja feita, j&aacute; em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> o Visconde de Faria nomeava o pai da <i>Bela Pelicana</i> como Pedro Gomes, n&atilde;o hesitando tamb&eacute;m em afirmar que D. Ant&oacute;nio &#34&semi;era filho do casamento secreto de D. Lu&iacute;s, duque de Beja, com Violante Gomes, filha de Pedro Gomes&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> N&atilde;o menciona a fonte em que se baseia, mas poder&aacute; ser a mesma que est&aacute; guardada no Arquivo de &Eacute;vora.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Portrait_of_Philip_II_of_Spain_by_Sofonisba_Anguissola_&shy;_002b.jpg%7Cthumb%7Cleft%7C250px%7C%5B%5BFilipe_II_de_Espanha" id="w">Filipe I de Portugal (II de Espanha)]]</a>&#10;Faria sustenta que o casamento fora secreto por ser <a href="http://en.wikipedia.org/wiki/Morgan%C3%A1tico" id="w">morgan&aacute;tico</a>, mas que a fam&iacute;lia real reconhecia D. Ant&oacute;nio como um dos seus membros, vistos os cargos e prerrogativas que os seus tios, <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_III" id="w">D. Jo&atilde;o III</a> e cardeal D. Henrique, lhe concederam. Quanto &agrave; sua m&atilde;e Violante Gomes, n&atilde;o era <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judia</a> como com alguma conveni&ecirc;ncia se disse. Pertenceria &agrave; pequena <a href="http://en.wikipedia.org/wiki/Nobre" id="w">nobreza</a>, <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a>, tendo abandonado o mundo, com o consentimento de seu marido, e professado na Ordem de <a href="http://en.wikipedia.org/wiki/Bernardo_de_Claraval" id="w">S&atilde;o Bernardo</a>, morrendo ainda jovem no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Almoster" id="w">Mosteiro de Almoster</a>.</p>&#10;<p><u>Poder&aacute; concluir&shy;se assim</u>  que D. Ant&oacute;nio podia suceder a <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Portugal" id="w">D. Sebasti&atilde;o</a>, por preceder na linha sucess&oacute;ria ao <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a>. E que ent&atilde;o fora o rei leg&iacute;timo, entre o fat&iacute;dico <a href="http://en.wikipedia.org/wiki/4_de_Agosto" id="w">4 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a> at&eacute; &agrave; aclama&ccedil;&atilde;o do seu tio <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Portugal" id="w">D. Henrique</a>, a <a href="http://en.wikipedia.org/wiki/28_de_Agosto" id="w">28 desse mesmo m&ecirc;s</a>. Enredado nos interesses imperiais dos &Aacute;ustrias, o cardeal D. Henrique pressionou o <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> a pronunciar&shy;se pela ilegitimidade do sobrinho. Mas o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_XIII" id="w">Greg&oacute;rio XIII</a> veio a revogar aquela sua declara&ccedil;&atilde;o.  </p>&#10;<p>Afirmando sempre a legitimidade sustentada no casamento de seus pais, o <a href="http://en.wikipedia.org/wiki/Prior_do_Crato" id="w">prior do Crato</a> deveria ser rei ap&oacute;s a morte do tio, a <a href="http://en.wikipedia.org/wiki/31_de_Janeiro" id="w">31 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, fazendo&shy;se aclamar a <a href="http://en.wikipedia.org/wiki/19_de_Junho" id="w">19 de Junho</a>. De pouco lhe valeu a sua legitimidade ante as tropas do <a href="http://en.wikipedia.org/wiki/Duque_de_Alba" id="w">duque de Alba</a>, e as intrigas sustentadas pelo opulento <a href="http://en.wikipedia.org/wiki/Filipe_II" id="w">Filipe II</a>, que j&aacute; se impusera ao titubeante cardeal&shy;rei, e agora comprava adeptos desde <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> a <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. Fugindo para <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a>, as sucessivas manobras deste desventurado neto de D. Manuel I para retomar o pa&iacute;s foram infrut&iacute;feras.</p>&#10;<p><i>&#34&semi;Face &agrave; evid&ecirc;ncia descoberta por Vaz de Sampaio quanto &agrave; quest&atilde;o da legitimidade, parece sustent&aacute;vel elencar D. Ant&oacute;nio entre os reis de Portugal. Mais do que isso, importa corrigir esse erro propositado na sua g&eacute;nese e repisado ao longo dos s&eacute;culos.&#34&semi;</i><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;<p> &#10;Filha de m&atilde;e desconhecida: &#10;</p>&#10;<ul>&#10;<li>Maria de Portugal (1558&shy;1599)</li></ul>&#10;<p>Filhos de <a href="http://en.wikipedia.org/wiki/Ana_Barbosa" id="w">Ana Barbosa</a>: &#10;</p>&#10;<ul>&#10;<li>Filipa de Portugal (1560&shy;?)</li>&#10;<li>Lu&iacute;sa de Portugal (1562&shy;?)</li>&#10;<li>Afonso de Portugal (1566&shy;?)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel%2C_%26quot%3Bpr%C3%ADncipe%26quot%3B_de_Portugal" id="w">Manuel de Portugal</a> (<a href="http://en.wikipedia.org/wiki/1568" id="w">1568</a>&shy;<a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a>)</li>&#10;<li>Crist&oacute;v&atilde;o de Portugal (<a href="http://en.wikipedia.org/wiki/1573" id="w">1573</a>&shy;<a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a>)</li>&#10;<li>Pedro de Portugal (1575&shy;?)</li>&#10;<li>Dinis de Portugal (1576&shy;?)</li>&#10;<li>Violante de Portugal (1577&shy;d.1602)</li>&#10;<li>Ant&oacute;nia de Portugal (1578&shy;d.1602)</li>&#10;<li>Jo&atilde;o de Portugal (1579&shy;?)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.arqnet.pt/dicionario/antonio_rei.html" rel="nofollow" title="http://www.arqnet.pt/dicionario/antonio_rei.html">Portugal &shy; Dicion&aacute;rio Hist&oacute;rico, Corogr&aacute;fico, Her&aacute;ldico, Biogr&aacute;fico, Bibliogr&aacute;fico, Numism&aacute;tico e Art&iacute;stico, Volume I, p&aacute;gs. 603&shy;606, Jo&atilde;o Romano Torres &shy; Editor, Edi&ccedil;&atilde;o em papel, 1904&shy;1915,  Manuel Amaral, Edi&ccedil;&atilde;o electr&oacute;nica 2000&shy;2012</a></li>&#10;<li><a class="externallink" href="http://www.arqnet.pt/portal/portugal/temashistoria/antonio.html" rel="nofollow" title="http://www.arqnet.pt/portal/portugal/temashistoria/antonio.html">D. Ant&oacute;nio, Reis, Rainhas e Presidentes de Portugal, O Portal da Hist&oacute;ria</a></li>&#10;<li><a class="externallink" href="http://www.areamilitar.net/HISTbcr.aspx?N=103" rel="nofollow" title="http://www.areamilitar.net/HISTbcr.aspx?N=103">Derrota da invenc&iacute;vel armada inglesa, &Aacute;reamilitar</a>]</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Crise_sucess%C3%B3ria_de_1580" id="w">Crise sucess&oacute;ria de 1580</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amigo_de_Peniche" id="w">Amigo de Peniche</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Avis&shy;Beja" id="w">Categoria:Casa de Avis&shy;Beja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3o&shy;Mestres_da_Ordem_da_Torre_e_Espada" id="w">Categoria:Gr&atilde;o&shy;Mestres da Ordem da Torre e Espada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Priores_do_Crato" id="w">Categoria:Priores do Crato</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crise_de_sucess%C3%A3o_de_1580" id="w">Categoria:Crise de sucess&atilde;o de 1580</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_T%C3%A2nger" id="w">Categoria:Governadores de T&acirc;nger</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alumni_da_Universidade_de_Coimbra" id="w">Categoria:Alumni da Universidade de Coimbra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crise_de_sucess%C3%A3o_de_1580" id="w">Categoria:Crise de sucess&atilde;o de 1580</a></p></body></html>