<html><title>Epidemia</title><body>&#10;<p> &#10; </p>&#10;<p>Uma <b>epidemia</b> se caracteriza pela incid&ecirc;ncia, em curto per&iacute;odo de tempo, de grande n&uacute;mero de casos de uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a>. O termo tem origem no grego cl&aacute;ssico: <i>epi</i> (sobre) + <i>demos</i> (povo) e sabe&shy;se ter sido utilizado por <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI_a.C." id="w">s&eacute;culo VI a.C.</a>.</p>&#10;<p>A ocorr&ecirc;ncia, numa comunidade ou regi&atilde;o, de casos de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a>, acidente, <a href="http://en.wikipedia.org/wiki/Malforma%C3%A7%C3%A3o_cong%C3%AAnita" id="w">malforma&ccedil;&atilde;o cong&ecirc;nita</a>, comportamento especificamente relacionado com a sa&uacute;de ou outros acontecimentos relacionados com a sa&uacute;de que ocorre em um determinado momento e espa&ccedil;o, &eacute; um fato at&eacute; aqui normal, j&aacute; que interagimos com o ambiente e outras formas de vida. Um surto epid&ecirc;mico ocorre quando h&aacute; um grande desequil&iacute;brio com o agente (ou surgimento de um), sendo este posto em vantagem. Este desequil&iacute;brio &eacute; comum quando uma nova <a href="http://en.wikipedia.org/wiki/Estirpe" id="w">estirpe</a> do organismo aparece (<a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&atilde;o</a>) ou quando o <a href="http://en.wikipedia.org/wiki/Hospedeiro" id="w">hospedeiro</a> &eacute; exposto pela primeira vez ao agente.</p>&#10;<a id="Doen%C3%A7a_Epid%C3%AAmica" name="Doen%C3%A7a_Epid%C3%AAmica"></a><h2> Doen&ccedil;a Epid&ecirc;mica </h2>&#10;<p>O n&uacute;mero de casos indicativos da presen&ccedil;a de uma epidemia devido a um agente transmiss&iacute;vel varia de acordo com o agente, dimens&atilde;o, tipo e estado imunit&aacute;rio da popula&ccedil;&atilde;o exposta, experi&ecirc;ncia ou falta de experi&ecirc;ncia pr&eacute;via com o agente respons&aacute;vel e com o tempo, local, forma de ocorr&ecirc;ncia e seu comportamento na popula&ccedil;&atilde;o.</p>&#10;<p>Umas das formas para se dizer se uma determinada doen&ccedil;a &eacute; epid&ecirc;mica ou <a href="http://en.wikipedia.org/wiki/Endemia" id="w">end&ecirc;mica</a>, baseia&shy;se na seguinte equa&ccedil;&atilde;o:</p>&#10;<p>Incid&ecirc;ncia m&aacute;xima esperada = Media da incid&ecirc;ncia + 2 x Desvio padr&atilde;o</p>&#10;<p>Para sua utiliza&ccedil;&atilde;o &eacute; necess&aacute;rio conhecer a incid&ecirc;ncia de uma determinada enfermidade em um determinado espa&ccedil;o de tempo, que condiga com seu comportamento em uma determinada popula&ccedil;&atilde;o. T&eacute;cnica esta utilizada em <a href="http://en.wikipedia.org/wiki/Bioestat%C3%ADstica" id="w">Bioestat&iacute;stica</a> sob circunstancias rigorosas. Para exemplificar, pegaremos uma doen&ccedil;a X, que tem sua incid&ecirc;ncia medida de ano em ano. Se o n&uacute;mero de casos que ocorreram no ano atual superar o valor da &lsquo;&rsquo;&rsquo;incid&ecirc;ncia m&aacute;xima esperada&rsquo;&rsquo;&rsquo;, temos um caso epid&ecirc;mico, se for inferior, temos um caso end&ecirc;mico.</p>&#10;<p>Portanto, uma situa&ccedil;&atilde;o epid&ecirc;mica n&atilde;o necessariamente deve ter como precedente uma situa&ccedil;&atilde;o end&ecirc;mica. A ocorr&ecirc;ncia de um &uacute;nico caso de uma doen&ccedil;a transmiss&iacute;vel h&aacute; muitos anos ausente na popula&ccedil;&atilde;o em causa (ex.: <a href="http://en.wikipedia.org/wiki/Poliomielite" id="w">poliomielite</a>) ou o primeiro caso de uma doen&ccedil;a at&eacute; ent&atilde;o desconhecida na &aacute;rea (ex.: <a href="http://en.wikipedia.org/wiki/Gripe_do_frango" id="w">gripe do frango</a>) requerem notifica&ccedil;&atilde;o imediata e uma investiga&ccedil;&atilde;o completa e j&aacute; representam uma situa&ccedil;&atilde;o epid&ecirc;mica. Assim uma doen&ccedil;a &#34&semi;nova&#34&semi; como a j&aacute; citada <a href="http://en.wikipedia.org/wiki/Gripe_do_frango" id="w">gripe do frango</a> come&ccedil;a como surto epid&ecirc;mico. Embora se tenha dado especial &ecirc;nfase &agrave;s <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_infecciosas" id="w">doen&ccedil;as transmiss&iacute;veis</a> na descri&ccedil;&atilde;o do termo, presentemente ele &eacute; empregue em rela&ccedil;&atilde;o a quaisquer outros fen&ocirc;menos de sa&uacute;de ou com ela relacionados.</p>&#10;<p>Temos o caso da gripe espanhola, a gripe su&iacute;na,etc.</p>&#10;<a id="Intera%C3%A7%C3%A3o_parasita_hospedeiro" name="Intera%C3%A7%C3%A3o_parasita_hospedeiro"></a><h2> Intera&ccedil;&atilde;o parasita hospedeiro </h2>&#10;<p>Ao longo do tempo a rela&ccedil;&atilde;o entre agente e hospedeiro tende a mudar depredat&oacute;ria (favorecendo o agente) para comensal (que n&atilde;o favorece nem um nem outro). Com o tempo e um ambiente est&aacute;vel a ocorr&ecirc;ncia de doen&ccedil;a passa de epid&ecirc;mica para end&ecirc;mica e depois para espor&aacute;dica. No estado natural o hospedeiro mais resistente tem maior probabilidade de sobreviv&ecirc;ncia. Do ponto de vista ecol&oacute;gico a produ&ccedil;&atilde;o de doen&ccedil;a e a morte n&atilde;o favorece a perpetua&ccedil;&atilde;o do agente. Portanto, a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a> favorece os microorganismos menos <a href="http://en.wikipedia.org/wiki/Patog%C3%AAnico" id="w">patog&ecirc;nicos</a>. A raiva e a Peste bovina s&atilde;o exce&ccedil;&otilde;es &agrave; regra.</p>&#10;<p>Para exemplificar o que foi dito, pegamos o v&iacute;rus da mixomatose intencionalmente introduzido na Austr&aacute;lia para controlar os coelhos provocou uma mortalidade elevada (80% a 90%). Depois de alguns anos verificou&shy;se que a taxa de fatalidade inicial de 99% passou para 90% e o tempo entre a infec&ccedil;&atilde;o e a morte aumentou. Em 15 anos a popula&ccedil;&atilde;o de coelhos chegou aos 20%.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pandemia" id="w">Pandemia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Endemia" id="w">Endemia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">Epidemiologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patologia" id="w">Patologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">Estat&iacute;stica</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Epidemiologia" id="w">Categoria:Epidemiologia</a></p></body></html>