<html><title>Daniel (profeta)</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Daniellion.jpg%7Cthumb%7C300px" id="w">Daniel na cova dos le&otilde;es.</a></p>&#10;<p><b>Daniel</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>: &#1491;&#1464;&#1468;&#1504;&#1460;&#1497;&#1468;&alefsym;&#1461;&#1500;), ou <b>Beltessazar</b>,<sup id="_ref&shy;SchmidtSchmidt_a" class="reference"><a href="#_note&shy;SchmidtSchmidt" title="">[1]</a></sup>  &eacute; um dos v&aacute;rios <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profetas</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>. A sua vida e <a href="http://en.wikipedia.org/wiki/Profecias" id="w">profecias</a> est&atilde;o inclu&iacute;das na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> no <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a>. O significado do nome &eacute; &#34&semi;Aquele que &eacute; julgado por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>&#34&semi; ou &#34&semi;Deus assim julgou&#34&semi;, ou ainda, &#34&semi;Deus &eacute; meu juiz&#34&semi;</p>&#10;<p>Na narrativa, quando Daniel era um jovem, ele foi levado em <a href="http://en.wikipedia.org/wiki/Cativeiro_babil%C3%B4nico" id="w">cativeiro babil&ocirc;nico</a>, onde foi educado no pensamento <a href="http://en.wikipedia.org/wiki/Caldeu" id="w">caldeu</a>. No entanto, nunca se converteu aos costumes <a href="http://en.wikipedia.org/wiki/Segundo_Imp%C3%A9rio_Babil%C3%B4nico" id="w">neo&shy;babil&ocirc;nicos</a>. Pela <i>Sabedoria Divina</i> de seu Deus, <a href="http://en.wikipedia.org/wiki/YHVH" id="w">YHVH</a>, ele interpretou os sonhos e vis&otilde;es de reis, tornando&shy;se uma figura proeminente na corte de Babil&ocirc;nia. Eventualmente, ele tinha <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">vis&otilde;es apocal&iacute;pticas</a> de sua autoria que foram interpretadas como as <a href="http://en.wikipedia.org/wiki/Quatro_reinos_de_Daniel" id="w">Quatro monarquias</a>. Alguns dos contos mais famosos de Daniel s&atilde;o: <a href="http://en.wikipedia.org/wiki/Sadraque%2C_Mesaque_e_Abednego" id="w">Sadraque, Mesaque e Abednego</a>, <a href="http://en.wikipedia.org/wiki/A_escrita_na_parede" id="w">A escrita na parede</a> e <a href="http://en.wikipedia.org/wiki/Daniel_na_cova_dos_le%C3%B5es" id="w">Daniel na cova dos le&otilde;es</a>.</p>&#10;<a id="Narrativa_de_Daniel" name="Narrativa_de_Daniel"></a><h2> Narrativa de Daniel </h2>&#10;<a id="Entrada_na_Babil%C3%B4nia" name="Entrada_na_Babil%C3%B4nia"></a><h3> Entrada na Babil&ocirc;nia </h3>&#10;<p>No terceiro ano de <a href="http://en.wikipedia.org/wiki/Jeoaquim" id="w">Jeoaquim</a> como rei de <a href="http://en.wikipedia.org/wiki/Jud%C3%A1" id="w">Jud&aacute;</a>, o rei <a href="http://en.wikipedia.org/wiki/Nabucodonosor" id="w">Nabucodonosor</a>, da <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, atacou <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, e os seus soldados cercaram a cidade. Nabucodonosor conquistou cidade e pilhou objetos de valor que estavam no <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">Templo de Jerusal&eacute;m</a>. Nabucodonosor levou esses objetos para a Babil&ocirc;nia e mandou coloc&aacute;&shy;los no templo do seu deus, na sala do tesouro. O rei Nabucodonosor chamou <a href="http://en.wikipedia.org/wiki/Aspenaz" id="w">Aspenaz</a>, o chefe dos servi&ccedil;os do pal&aacute;cio, e mandou que escolhesse entre os prisioneiros israelitas alguns jovens da fam&iacute;lia do rei e tamb&eacute;m das fam&iacute;lias nobres.</p>&#10;<p>Todos eles deviam ter boa apar&ecirc;ncia e n&atilde;o ter nenhum defeito f&iacute;sico&semi; deviam ser inteligentes, instru&iacute;dos e ser capazes de servir no pal&aacute;cio. E precisariam aprender a l&iacute;ngua e estudar os escritos dos babil&ocirc;nios. Entre os que foram escolhidos estavam Daniel, <a href="http://en.wikipedia.org/wiki/Ananias" id="w">Ananias</a>, <a href="http://en.wikipedia.org/wiki/Misael" id="w">Misael</a> e <a href="http://en.wikipedia.org/wiki/Azarias" id="w">Azarias</a>, todos da tribo de Jud&aacute;. Aspenaz lhes deu outros nomes babil&ocirc;nicos, isto &eacute;, <a href="http://en.wikipedia.org/wiki/Beltessazar" id="w">Beltessazar</a>, <a href="http://en.wikipedia.org/wiki/Sadraque" id="w">Sadraque</a>, <a href="http://en.wikipedia.org/wiki/Mesaque" id="w">Mesaque</a> e <a href="http://en.wikipedia.org/wiki/Abede&shy;Nego" id="w">Abede&shy;Nego</a> respectivamente. Daniel ficou no pal&aacute;cio real at&eacute; o ano em que o rei Ciro come&ccedil;ou a governar a Babil&ocirc;nia. Ele sempre foi respeitado, at&eacute; mesmo pelos governantes, por sua sabedoria. N&atilde;o existem registros da data e circunst&acirc;ncias de sua morte. Mas ele poss&iacute;velmente morreu em <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>, com oitenta e cinco anos, onde existe uma prov&aacute;vel tumba onde estaria seu corpo, este lugar &eacute; conhecido como &#39&semi;Shush&shy;Daniel&#39&semi;.</p>&#10;<a id="O_%5B%5BLivro_de_Daniel%5D%5D" name="O_%5B%5BLivro_de_Daniel%5D%5D"></a><h2> O [[Livro de Daniel]] </h2>&#10;<p>Daniel escreveu um dos livros do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> da B&iacute;blia. O livro leva o nome de seu protagonista, <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Daniel</a>. V&aacute;rios Livros do Antigo Testamento recebem o nome de seu principal atuante como t&iacute;tulo, como por exemplo os livros de <a href="http://en.wikipedia.org/wiki/Josu%C3%A9" id="w">Josu&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Samuel" id="w">Samuel</a>, <a href="http://en.wikipedia.org/wiki/Livro_de_Ester" id="w">Ester</a>, <a href="http://en.wikipedia.org/wiki/J%C3%B3" id="w">J&oacute;</a> etc. Mas tal t&iacute;tulo n&atilde;o indica necessariamente que essa pessoa foi a autora do livro. No caso de Daniel al&eacute;m de protagonista ele &eacute; o prov&aacute;vel autor do Livro.</p>&#10;<a id="Contexto_hist%C3%B3rico" name="Contexto_hist%C3%B3rico"></a><h3> Contexto hist&oacute;rico </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> cont&eacute;m um registo de certos incidentes hist&oacute;ricos da vida de Daniel e de seus tr&ecirc;s amigos, judeus deportados que estavam ao servi&ccedil;o do governo de Babil&ocirc;nia, e o registro de um sonho prof&eacute;tico do rei Nabucodonosor, interpretado por Daniel, juntamente com o registro de vis&otilde;es recebidas pelo mesmo profeta. Mesmo o livro sendo escrito na Babil&ocirc;nia durante o cativeiro, e pouco depois dele, n&atilde;o tinha o prop&oacute;sito de proporcionar uma hist&oacute;ria do desterro dos judeus nem uma biografia de Daniel. O livro relata as vicissitudes principais da vida do estadista&shy;profeta e de seus colegas, e foi compilado com fins espec&iacute;ficos.</p>&#10;<p>Antes de mais nada Daniel apresenta uma breve informa&ccedil;&atilde;o a respeito da raz&atilde;o pela qual ele se achava ao servi&ccedil;o do rei de Babil&ocirc;nia (<a class="externallink" href="http://www.bibliaonline.com.br/aa/dn/1" rel="nofollow" title="http://www.bibliaonline.com.br/aa/dn/1">Daniel 1</a>). Depois de terem sido levados para Babil&ocirc;nia no primeiro cativeiro no ano 605 a.C., durante a primeira campanha do rei Nabucodonosor contra S&iacute;ria, Daniel e outros pr&iacute;ncipes de sangue real foram escolhidos para serem preparados para o servi&ccedil;o governamental. Os primeiros 19 anos da estada de Daniel em Babil&ocirc;nia foram os &uacute;ltimos anos da exist&ecirc;ncia do reino de Jud&aacute;, ainda que estava subjugado por Babil&ocirc;nia. A in&uacute;til pol&iacute;tica antibabil&ocirc;nica dos &uacute;ltimos reis de Jud&aacute; atraiu cat&aacute;strofe atr&aacute;s de cat&aacute;strofe sobre a na&ccedil;&atilde;o judia.</p>&#10;<p>O rei <a href="http://en.wikipedia.org/wiki/Jeoaquim" id="w">Jeoaquim</a>, durante cujo reinado Daniel tinha sido levado cativo, permaneceu leal a Babil&ocirc;nia durante alguns anos. No entanto, mais adiante cedeu &agrave; pol&iacute;tica do partido pr&oacute;&shy;eg&iacute;pcio de Jud&aacute;, e se rebelou. Como resultado, o pa&iacute;s sofreu invas&otilde;es militares&semi; seus cidad&atilde;os perderam a liberdade e foram levados para o cativeiro, e o rei perdeu a vida. <a href="http://en.wikipedia.org/wiki/Joaquim" id="w">Joaquim</a>, seu filho e sucessor, depois de um breve reinado de s&oacute; tr&ecirc;s meses, viu a volta dos ex&eacute;rcitos babil&ocirc;nicos para castigar a deslealdade dos judeus. Junto com milhares dos principais cidad&atilde;os de Jud&aacute;, foi levado cativo no ano 597 a.C. Seu sucessor, <a href="http://en.wikipedia.org/wiki/Zedequias" id="w">Zedequias</a>, evidentemente tratou de permanecer leal a Babil&ocirc;nia. No entanto, devido a sua debilidade e vacila&ccedil;&atilde;o n&atilde;o p&ocirc;de resistir durante muito tempo &agrave;s propostas do Egito e os sentimentos antibabil&ocirc;nicos de seus principais conselheiros. Como resultado disto, Nabucodonosor j&aacute; cansado das repetidas revoltas de Palestina, decidiu acabar com o reino de Jud&aacute;. Durante dois anos e meio os ex&eacute;rcitos da Babil&ocirc;nia assolaram a terra de Jud&aacute;, tomaram e destru&iacute;ram as cidades, inclusive <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> com seu templo e seus pal&aacute;cios, e levaram cativos &agrave; maioria dos habitantes de Jud&aacute; no ano 586 a.C.</p>&#10;<p>Daniel esteve na Babil&ocirc;nia durante esses dias agitados. Sem d&uacute;vida viu os ex&eacute;rcitos babil&ocirc;nicos que se punham em marcha para levar a cabo suas campanhas contra a Jud&eacute;ia e foi testemunha de seu regresso vitorioso e da chegada dos cativos judeus. Entre os cativos esteve o jovem rei Joaquim com sua fam&iacute;lia (<a class="externallink" href="http://www.bibliaonline.com.br/aa/2rs/24/10+" rel="nofollow" title="http://www.bibliaonline.com.br/aa/2rs/24/10+">II Reis 24:10&shy;16</a>), e mais tarde o rei Zedequias, a quem tinham arrancado os olhos (<a class="externallink" href="http://www.bibliaonline.com.br/aa/2rs/25/7+" rel="nofollow" title="http://www.bibliaonline.com.br/aa/2rs/25/7+">II Reis 25:7</a>). Durante esses anos Daniel deve ter estado inteirado da agita&ccedil;&atilde;o pol&iacute;tica que existia entre os judeus deportados, que fez com que o rei mandasse queimar vivos a alguns dos principais instigadores. Foi esta agita&ccedil;&atilde;o a que impulsionou a <a href="http://en.wikipedia.org/wiki/Jeremias_(B%C3%ADblia)" id="w">Jeremias</a> a enviar uma carta a seus compatriotas exilados na que os aconselhava a levar uma vida sossegada e calma na Babil&ocirc;nia (<a class="externallink" href="http://www.bibliaonline.com.br/aa/jr/29" rel="nofollow" title="http://www.bibliaonline.com.br/aa/jr/29">Jerem&iacute;as 29</a>).</p>&#10;<p>Durante esses anos Daniel e seus tr&ecirc;s amigos cumpriram lealmente e sem alardes seus deveres como servidores p&uacute;blicos do rei e s&uacute;ditos do reino. Depois de sua esmerada instru&ccedil;&atilde;o, chegaram a ser membros de um grupo seleto chamado os s&aacute;bios, os que serviam ao rei como conselheiros. Foi ent&atilde;o quando Daniel teve excepcional oportunidade de explicar a Nabucodonosor o <a href="http://en.wikipedia.org/wiki/Profecia_da_est%C3%A1tua_de_Nabucodonosor" id="w">sonho dos imp&eacute;rios futuros</a>. Como resultado Daniel foi nomeado para um cargo importante, que aparentemente reteve durante muitos anos. Esse cargo lhe deu a oportunidade de fazer que o rei conhecesse o poder do Deus do c&eacute;u e da terra, a quem serviam Daniel e seus amigos. N&atilde;o se sabe quanto tempo permaneceu Daniel nesse importante cargo. Aparentemente o perdeu antes do ano 570 a.C. j&aacute; que seu nome n&atilde;o se encontra no &#34&semi;Almanaque da Corte e o Estado&#34&semi;, escrito em cuneiforme, que cont&eacute;m a lista dos principais servidores p&uacute;blicos do governo de Nabucodonosor nesse tempo. N&atilde;o existem outros &#34&semi;Almanaques da Corte e o Estado&#34&semi; que sejam do tempo do reinado de Nabucodonosor. Na verdade, n&atilde;o se menciona a Daniel em nenhum documento extra&shy;b&iacute;blico da &eacute;poca.</p>&#10;<p>A aus&ecirc;ncia do nome de Daniel neste documento n&atilde;o &eacute; estranha, j&aacute; que n&atilde;o sabemos quanto tempo permaneceu Daniel desempenhando um cargo p&uacute;blico. S&oacute; se registram no <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> quatro acontecimentos principais do reinado de Nabucodonosor, e em tr&ecirc;s deles figura Daniel:</p>&#10;&#10;<ul>&#10;<li>A educa&ccedil;&atilde;o dos pr&iacute;ncipes judeus durante os tr&ecirc;s primeiros anos de seu reinado, o que inclui no ano ascensional</li>&#10;<li>A interpreta&ccedil;&atilde;o do sonho de Nabucodonosor no segundo ano do reinado do monarca</li>&#10;<li>A dedica&ccedil;&atilde;o da imagem na <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_de_Dura" id="w">Plan&iacute;cie de Dura</a> e a liberta&ccedil;&atilde;o extraordin&aacute;ria dos amigos de Daniel, num ano n&atilde;o especificado</li>&#10;<li>A interpreta&ccedil;&atilde;o do sonho de Nabucodonosor feita por Daniel, quem anunciou que o rei perderia a raz&atilde;o durante sete anos, o que provavelmente ocorreu durante os &uacute;ltimos anos do monarca</li></ul>&#10;<p>N&atilde;o se sabe nada das atividades de Daniel durante os anos quando Nabucodonosor esteve incapacitado. Tamb&eacute;m n&atilde;o sabemos o que fez Daniel depois de que o rei recobrou suas faculdades e seu trono, ou se prestou servi&ccedil;os durante os reinados dos reis posteriores: <a href="http://en.wikipedia.org/wiki/Amel&shy;Marduk" id="w">Amel&shy;Marduk</a>, <a href="http://en.wikipedia.org/wiki/Nergal&shy;sar&shy;usur" id="w">Nergal&shy;sar&shy;usur</a>, <a href="http://en.wikipedia.org/wiki/Labasi&shy;Marduk" id="w">Labasi&shy;Marduk</a>, e <a href="http://en.wikipedia.org/wiki/Nabonido" id="w">Nabonido</a>. No entanto, ele pode ver a decad&ecirc;ncia moral e a corrup&ccedil;&atilde;o do poderoso imp&eacute;rio de Nabucodonosor, governado por reis que tinham assassinado a seus predecessores.</p>&#10;<p>Daniel tamb&eacute;m deve ter observado com sumo interesse o r&aacute;pido crescimento do rei <a href="http://en.wikipedia.org/wiki/Ciro_II" id="w">Ciro II</a> de P&eacute;rsia no oriente, j&aacute; que o nome &#39&semi;Ciro&#39&semi; tinha sido mencionado na profecia como libertador de Israel (<a class="externallink" href="http://www.bibliaonline.com.br/aa/Is/44/28+" rel="nofollow" title="http://www.bibliaonline.com.br/aa/Is/44/28+">Isa&iacute;as 44:28</a>&semi; <a class="externallink" href="http://www.bibliaonline.com.br/aa/is/45/1+" rel="nofollow" title="http://www.bibliaonline.com.br/aa/is/45/1+">45:1</a>). &Eacute; tamb&eacute;m poss&iacute;vel que no ano 553 a.c. Daniel visse a <a href="http://en.wikipedia.org/wiki/Nabonido" id="w">Nabonido</a> nomear a seu filho <a href="http://en.wikipedia.org/wiki/Belsasar" id="w">Belsasar</a> como rei da Babil&ocirc;nia enquanto Nabonido ia &agrave; conquista de <a href="http://en.wikipedia.org/wiki/Tema" id="w">Tema</a>, na Ar&aacute;bia. Foi durante os tr&ecirc;s primeiros anos do reinado de Belsasar que Daniel recebeu grandes vis&otilde;es (<a class="externallink" href="http://www.bibliaonline.com.br/aa/dn/7" rel="nofollow" title="http://www.bibliaonline.com.br/aa/dn/7">Daniel 7&shy;8</a>), e o homem que at&eacute; ent&atilde;o tinha sido conhecido s&oacute; como int&eacute;rprete de sonhos e vis&otilde;es se transformou num dos grandes profetas de todos os tempos: Daniel.</p>&#10;<p>Os babil&ocirc;nios pediram novamente os servi&ccedil;os de Daniel durante a noite da queda de Babil&ocirc;nia no ano 539 a.C., para que lesse e interpretasse a escritura fatal no muro da sala de banquetes de Belsasar. Depois de que os Persas se adonaram da Babil&ocirc;nia e de seu imp&eacute;rio, os novos governadores aproveitaram dos talentos e da experi&ecirc;ncia do anci&atilde;o estadista da gera&ccedil;&atilde;o passada. Outra vez Daniel chegou a ser o principal conselheiro da coroa. Foi ele quem mostrou ao rei as profecias de <a href="http://en.wikipedia.org/wiki/Isa%C3%ADas" id="w">Isa&iacute;as</a>, as quais influ&iacute;ram sobre o monarca persa para que promulgasse <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Ciro" id="w">Declara&ccedil;&atilde;o de Ciro</a>, o decreto que terminava com o desterro dos judeus e lhes dava novamente uma p&aacute;tria e um templo. Durante esta &uacute;ltima parte da atua&ccedil;&atilde;o p&uacute;blica de Daniel teve um atentado contra sua vida promovido por invejosos, mas o Senhor interveio maravilhosamente e liberou a seu servo (<a class="externallink" href="http://www.bibliaonline.com.br/aa/dn/6" rel="nofollow" title="http://www.bibliaonline.com.br/aa/dn/6">Daniel 6</a>). Ademais recebeu outras vis&otilde;es importantes durante estes &uacute;ltimos anos de sua vida, primeiro durante o reinado de <a href="http://en.wikipedia.org/wiki/Dario%2C_o_Grande" id="w">Dario, o Grande</a> o Medo e depois durante o de Ciro (Daniel <a class="externallink" href="http://www.bibliaonline.com.br/aa/dn/10" rel="nofollow" title="http://www.bibliaonline.com.br/aa/dn/10">10</a>, <a class="externallink" href="http://www.bibliaonline.com.br/aa/dn/11" rel="nofollow" title="http://www.bibliaonline.com.br/aa/dn/11">11</a> e <a class="externallink" href="http://www.bibliaonline.com.br/aa/dn/12" rel="nofollow" title="http://www.bibliaonline.com.br/aa/dn/12">12</a>)</p>&#10;<a id="A_organiza%C3%A7%C3%A3o_do_%5B%5BLivro_de_Daniel%7Clivro%5D%5D" name="A_organiza%C3%A7%C3%A3o_do_%5B%5BLivro_de_Daniel%7Clivro%5D%5D"></a><h3> A organiza&ccedil;&atilde;o do [[Livro de Daniel|livro]] </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> se divide em duas partes f&aacute;ceis de distinguir. A primeira (Cap&iacute;tulos 1 a 6) &eacute; principalmente hist&oacute;rica. A segunda (Cap&iacute;tulos 7 a 12) tem um cunho prof&eacute;tico. Apesar disto o livro constitui uma unidade liter&aacute;ria. Para defender tal unidade podem apresentar&shy;se os seguintes argumentos:</p>&#10;&#10;<ul>&#10;<li>As diferentes partes do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> est&atilde;o mutuamente relacionadas entre si. Se poder&aacute; compreender o uso dos copos do templo no banquete de Belsasar se for levado em conta como chegaram a Babil&ocirc;nia (<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=5&#38&semi;ver=3" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=5&#38&semi;ver=3">Daniel 5:3</a>&semi; 1:<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=1&#38&semi;ver=1" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=1&#38&semi;ver=1">1</a>&shy;<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=1&#38&semi;ver=2" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=1&#38&semi;ver=2">2</a>). No verso 3:12 se faz refer&ecirc;ncia a uma medida administrativa de Nabucodonosor que se descreve no verso 2:49. No verso 9:21 se faz refer&ecirc;ncia a uma vis&atilde;o pr&eacute;via (Daniel 8:<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=15" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=15">15</a>&shy;<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=16" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=16">16</a>).</li>&#10;<li>A parte hist&oacute;rica cont&eacute;m uma profecia (<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2">Daniel 2</a>) estreitamente relacionada com o tema das profecias que se encontram na &uacute;ltima parte do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> (Daniel 7 a 12). O <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=7" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=7">cap&iacute;tulo 7</a> amplia o tema tratado no <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2">cap&iacute;tulo 2</a>. H&aacute; tamb&eacute;m uma rela&ccedil;&atilde;o evidente entre elementos hist&oacute;ricos e prof&eacute;ticos. A se&ccedil;&atilde;o hist&oacute;rica (Daniel 1 a 6) constitui uma narra&ccedil;&atilde;o do trato de Deus com uma na&ccedil;&atilde;o, Babil&ocirc;nia, e o papel desta no plano divino. Este relato tem o prop&oacute;sito de ilustrar a forma em que Deus trata a todas as na&ccedil;&otilde;es. A semelhan&ccedil;a do que ocorreu com Babil&ocirc;nia, cada um dos imp&eacute;rios mundiais sucessivos que se descrevem graficamente na parte prof&eacute;tica do livro, recebeu uma oportunidade de conhecer a vontade divina e de cooperar com ela, e cada um teria de ser medido pela fidelidade com que cumpriu o prop&oacute;sito divino. Desta maneira o surgimento e a queda das na&ccedil;&otilde;es representadas na parte prof&eacute;tico devem compreender&shy;se dentro do marco dos princ&iacute;pios expostos na parte hist&oacute;rica, vistos em a&ccedil;&atilde;o no caso da Babil&ocirc;nia. Este fato converte &agrave;s duas se&ccedil;&otilde;es do livro numa unidade e mostrando o papel desempenhado por cada um dos imp&eacute;rios mundiais.</li></ul>&#10;<a id="Achados_arqueol%C3%B3gicos" name="Achados_arqueol%C3%B3gicos"></a><h3> Achados arqueol&oacute;gicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Qumran_Caves.jpg%7Cthumb%7C300px" id="w">Cavernas de Qumran.</a>&#10;Na primeira gruta de <a href="http://en.wikipedia.org/wiki/Qumran" id="w">Qumran</a> existiam tr&ecirc;s fragmentos do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a>, os quais foram publicados por D. Barth&eacute;lemy e J. T. Milik, em <i>Discoveries in the Judaean Desert I: Qumran Cave I</i> (Descobertas no deserto da Jud&eacute;ia l: Caverna 1 de Qumran), (Oxford, 1955), pp.&#160&semi;150&ndash;152. Os fragmentos provem de dois rolos ou de um mesmo <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a>, nos quais os cap&iacute;tulos <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=1" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=1">1</a> e <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2">2</a> foram escritos por um escriba e o <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=3" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=3">cap&iacute;tulo 3</a> por outro. Uma compara&ccedil;&atilde;o deste texto com o <a href="http://en.wikipedia.org/wiki/Texto_massor%C3%A9tico" id="w">texto massor&eacute;tico</a> mostra 16 variantes, nenhuma das quais afeta o significado da passagem. As diferen&ccedil;as s&atilde;o t&atilde;o insignificantes que n&atilde;o se notariam numa tradu&ccedil;&atilde;o.</p>&#10;<p>Este &eacute; um poderoso argumento para sustentar que o texto hebreu de Daniel est&aacute; agora essencialmente na mesma forma em que estava pelo menos no tempo de Cristo.</p>&#10;<p>Tamb&eacute;m &eacute; interessante o fato de que o <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2">cap&iacute;tulo 2</a> inclui a passagem na qual ocorre uma mudan&ccedil;a do idioma do hebraico para aramaico. Nesse ponto h&aacute; um espa&ccedil;o em branco entre a &uacute;ltima palavra em hebraico e a primeira em aramaico, o que faz uma distin&ccedil;&atilde;o clara entre as se&ccedil;&otilde;es dos dois idiomas. &Eacute; tamb&eacute;m digno de notar que, da mesma maneira que o texto masor&eacute;tico, estes fragmentos n&atilde;o cont&ecirc;m o canto ap&oacute;crifo dos tr&ecirc;s meninos.</p>&#10;<p>A quarta gruta de Qumran produziu fragmentos de couro de tr&ecirc;s manuscritos de Daniel (ainda n&atilde;o publicados em 1984), os quais, segundo se informou, est&atilde;o em bom estado de conserva&ccedil;&atilde;o e representam por&ccedil;&otilde;es consider&aacute;veis do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a>. F. M. Cross, em Biblical Archaeologist, 19 (1956), 85&shy;86&semi; em Revue Biblique, 63 (1956), p.&#160&semi;58.</p>&#10;<p>Da sexta gruta de Qumran procedem v&aacute;rios fragmentos de papiros de Daniel, os que representam os versos 8:<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=20" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=20">20</a>&shy;<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=21" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=21">21</a>&semi; <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=10" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=10">10:8&shy;16</a>&semi; e <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=11" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=11">11:33&shy;38</a> (cont&ecirc;m nove varia&ccedil;&otilde;es ortogr&aacute;ficas menores). Foram publicados por M. Baillet em Discoveries in the Judaean Desert III: Les Petites rottes de Qumran (Descobertas no deserto da Judeia III: as pequenas grutas de Qumran), (Oxford, 1962).</p>&#10;<a id="Autoria" name="Autoria"></a><h3> Autoria </h3>&#10;<a id="Opini%C3%A3o_Tradicional" name="Opini%C3%A3o_Tradicional"></a><h4> Opini&atilde;o Tradicional </h4>&#10;<p>A opini&atilde;o tradicional, tanto de judeus como de crist&atilde;os, &eacute; que o <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> foi escrito no s&eacute;culo VI a.C., e que Daniel foi realmente o autor. As evid&ecirc;ncias em favor dessa opini&atilde;o s&atilde;o as seguintes:</p>&#10;&#10;<ul>&#10;<li><i>Afirma&ccedil;&otilde;es presentes no pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a></i>. O profeta Daniel fala em primeira pessoa em muitas passagens (Daniel <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8">8:1&shy;7 e 13&shy;19</a>, <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=27" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=27">27</a>&semi; <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=9" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=9">9:2&shy;22</a>&semi; <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=10" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=10">10:2&shy;5</a>&semi; etc.). Afirma que recebeu pessoalmente a ordem divina de preservar o livro (<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=12" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=12">Daniel 12</a>). O fato de que existam se&ccedil;&otilde;es nas quais o autor se refira a si mesmo em terceira pessoa n&atilde;o &eacute; estranho, j&aacute; que esse estilo &eacute; freq&uuml;ente em obras antigas.</li>&#10;<li><i>O autor conhece bem a hist&oacute;ria</i>. Somente um homem do s&eacute;culo VI a.C., bem versado em assuntos babil&ocirc;nicos, poderia ter escrito quanto a alguns dos fatos hist&oacute;ricos que se encontram no <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a>. O conhecimento desses fatos se perdeu depois do s&eacute;culo VI a.C., pois n&atilde;o se registrou em outra literatura antiga posterior. Descobertas arqueol&oacute;gicas mais ou menos recentes trouxeram estes fatos novamente &agrave; luz.</li>&#10;<li><i>O depoimento de Jesus Cristo</i>. Jesus mencionou a Daniel como sendo o autor (<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=106&#38&semi;cap=24&#38&semi;ver=15" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=106&#38&semi;cap=24&#38&semi;ver=15">Mateus 24:15</a>). Para todo crist&atilde;o este depoimento &eacute; uma evid&ecirc;ncia convincente.</li></ul>&#10;<a id="Daniel_enquanto_personagem_fict%C3%ADcio" name="Daniel_enquanto_personagem_fict%C3%ADcio"></a><h4> Daniel enquanto personagem fict&iacute;cio </h4>&#10;<p>Desde que o fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Porf%C3%ADrio" id="w">Porf&iacute;rio</a> realizou os primeiros grandes ataques contra a historicidade de Daniel (233&shy;304 d.c.), este livro tem estado exposto aos embates dos cr&iacute;ticos, ao princ&iacute;pio s&oacute; de vez em quando, mas durante os dois &uacute;ltimos s&eacute;culos o ataque foi constante. Por isso muit&iacute;ssimos eruditos crist&atilde;os de hoje consideram que o <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> &eacute; obra de um autor an&ocirc;nimo que viveu no s&eacute;culo II AC<sup id="_ref&shy;pastoral_a" class="reference"><a href="#_note&shy;pastoral" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;airton_a" class="reference"><a href="#_note&shy;airton" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, mais ou menos no tempo da <a href="http://en.wikipedia.org/wiki/Macabeus" id="w">revolu&ccedil;&atilde;o macabeia</a>. Estes eruditos d&atilde;o duas raz&otilde;es principais para localizar o livro de Daniel nesse s&eacute;culo:</p>&#10;&#10;<ul>&#10;<li>Entendem que algumas profecias se referem a Ant&iacute;oco IV Ep&iacute;fanes (175&shy;163 a.c.), e que a maior parte das profecias &shy; pelo menos daquelas cujo cumprimento foi demonstrado &shy; teriam sido escritas depois de ocorridos os acontecimentos descritos, as profecias de Daniel devem localizar&shy;se com posterioridade ao reinado de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_IV" id="w">Ant&iacute;oco IV</a>.</li>&#10;<li>Segundo seus argumentos, as se&ccedil;&otilde;es hist&oacute;ricas de Daniel cont&ecirc;m o registo de certos acontecimentos que n&atilde;o concordam com os fatos hist&oacute;ricos conhecidos de acordo com os documentos dispon&iacute;veis, estas diferen&ccedil;as podem ser explicadas se o autor n&atilde;o tivesse vivido os acontecimentos, e portanto s&oacute; possu&iacute;sse um conhecimento limitado do que tinha ocorrido 400 anos antes, nos s&eacute;culos VII e VI a.c.</li></ul>&#10;<p>Dentre essas incoer&ecirc;ncias entre relatos do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> e os fatos hist&oacute;ricos, pode&shy;se citar<sup id="_ref&shy;airton_b" class="reference"><a href="#_note&shy;airton" title="">[6]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>N&atilde;o houve uma deporta&ccedil;&atilde;o em 605 AC&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Baltasar &eacute; filho de <a href="http://en.wikipedia.org/wiki/Nab%C3%B4nides" id="w">Nab&ocirc;nides</a> e n&atilde;o de <a href="http://en.wikipedia.org/wiki/Nabucodonosor_II" id="w">Nabucodonosor</a>&semi;</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dario_I" id="w">Dario I</a>, que &eacute; <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">persa</a> e n&atilde;o <a href="http://en.wikipedia.org/wiki/Medos" id="w">medo</a>, &eacute; um dos sucessores de <a href="http://en.wikipedia.org/wiki/Ciro_II" id="w">Ciro II</a> e n&atilde;o seu predecessor<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&semi;</li></ul>&#10;&#10;<ul>&#10;<li>O ambiente babil&ocirc;nico &eacute; descrito com termos de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a>&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Os instrumentos da orquestra de <a href="http://en.wikipedia.org/wiki/Nabucodonosor_II" id="w">Nabucodonosor</a> trazem nomes transcritos do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Daniel n&atilde;o &eacute; mencionado no <a href="http://en.wikipedia.org/wiki/Eclesi%C3%A1stico" id="w">Eclesi&aacute;stico</a>, que relaciona os <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profetas</a> de <a href="http://en.wikipedia.org/wiki/Reino_de_Israel" id="w">Israel</a> em 48:22 e 49:7&shy;8.10.</li></ul>&#10;<p>Al&eacute;m do que, a doutrina sobre os anjos, o costume de evitar o nome de <a href="http://en.wikipedia.org/wiki/Jav%C3%A9" id="w">Jav&eacute;</a> e outros elementos n&atilde;o s&atilde;o do per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio_na_Babil%C3%B4nia" id="w">Ex&iacute;lio na Babil&ocirc;nia</a>, mas bem posteriores<sup id="_ref&shy;airton_c" class="reference"><a href="#_note&shy;airton" title="">[6]</a></sup>.</p>&#10;<p>O primeiro dos dois argumentos n&atilde;o tem validade para os que defendem exist&ecirc;ncia concreta de Daniel, porque estes creem que os inspirados profetas realmente faziam predi&ccedil;&otilde;es precisas quanto ao curso da hist&oacute;ria. O segundo argumento merece um maior atendimento e por isso apresentamos aqui um breve estudo a respeito da validez hist&oacute;rica do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a>.</p>&#10;<p>&Eacute; verdade que Daniel descreve alguns acontecimentos que ainda hoje n&atilde;o podem ser verificados por meio dos documentos de que dispomos. Um desses acontecimentos &eacute; a loucura de Nabucodonosor, que n&atilde;o se menciona em nenhum registro babil&ocirc;nico que exista hoje. A aus&ecirc;ncia de comprova&ccedil;&atilde;o de uma incapacidade tempor&aacute;ria do maior rei do Imp&eacute;rio Neo&shy;Babil&ocirc;nico n&atilde;o &eacute; um fen&ocirc;meno estranho num tempo quando os registros reais s&oacute; continham narra&ccedil;&otilde;es dignas de louvor. D&aacute;rio, o Medo, cujo verdadeiro lugar na hist&oacute;ria n&atilde;o foi estabelecido por fontes fidedignas alheias &agrave; B&iacute;blia, &eacute; tamb&eacute;m um enigma hist&oacute;rico. Encontram&shy;se insinua&ccedil;&otilde;es quanto a sua identidade nos escritos de alguns autores gregos e em informa&ccedil;&atilde;o fragmentaria de fontes cuneiformes.</p>&#10;<p>As outras supostas dificuldades hist&oacute;ricas que confundiam aos comentaristas conservadores de Daniel, foram resolvidas pelo aumento do conhecimento hist&oacute;rico que nos proporcionou a arqueologia. Mencionaremos a seguir alguns destes problemas mais importantes que j&aacute; foram resolvidos:</p>&#10;&#10;<ul>&#10;<li><b>A suposta discrep&acirc;ncia cronol&oacute;gica entre <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=1&#38&semi;ver=1" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=1&#38&semi;ver=1">Daniel 1:1</a> e <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=90&#38&semi;cap=25&#38&semi;ver=1" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=90&#38&semi;cap=25&#38&semi;ver=1">Jeremias 25:1</a></b>. Jeremias, que segundo o crit&eacute;rio geral dos eruditos &eacute; uma fonte hist&oacute;rica digna de confian&ccedil;a, sincroniza o 4.&ordm; ano de Joaquim de Jud&aacute; com o primeiro ano de Nabucodonosor da Babil&ocirc;nia. No entanto, Daniel fala que a primeira conquista de Jerusal&eacute;m efetuada por Nabucodonosor ocorreu no terceiro ano de Joaquim, com o que indubitavelmente afirma que o primeiro ano de Nabucodonosor coincide com o terceiro ano de Joaquim. Antes da descoberta de registos dessa &eacute;poca que revelam os variados sistemas de computar nos anos de reinado dos antigos monarcas, os comentaristas tinham dificuldade para explicar esta aparente discrep&acirc;ncia. Tratavam de resolver o problema supondo uma correg&ecirc;ncia de Nabucodonosor com seu pai <a href="http://en.wikipedia.org/wiki/Nabopolasar" id="w">Nabopolasar</a> ou pressupondo que Jeremias e Daniel localizavam os acontecimentos segundo diferentes sistemas de datas: Jeremias segundo o sistema judeu e Daniel segundo o babil&ocirc;nico. Ambas explica&ccedil;&otilde;es j&aacute; n&atilde;o s&atilde;o v&aacute;lidas. Resolveu&shy;se a dificuldade ao descobrir que os reis babil&ocirc;nios, como os de Jud&aacute; desse tempo, contavam os anos de seus reinados segundo o m&eacute;todo do &#34&semi;ano de ascens&atilde;o&#34&semi;. O ano em que um rei babil&ocirc;nio ascendia ao trono n&atilde;o se contava oficialmente como seu primeiro ano, mas como o ano de ascens&atilde;o ao trono. Seu primeiro ano, &eacute; o primeiro ano completo no calend&aacute;rio, n&atilde;o come&ccedil;ava at&eacute; o pr&oacute;ximo dia de ano novo, quando, numa cerim&ocirc;nia religiosa, tomava as m&atilde;os do Deus babil&ocirc;nico Bel. Tamb&eacute;m sabemos por <a href="http://en.wikipedia.org/wiki/Josefo" id="w">Josefo</a> e pela <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_Babil%C3%B4nica" id="w">Cr&ocirc;nica Babil&ocirc;nica</a> (documento que narra os acontecimentos dos onze primeiros anos de Nabucodonosor, descoberto em 1956) que Nabucodonosor estava empenhado numa campanha militar na <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> contra <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a> quando seu pai morreu e ele tomou o trono. Portanto, Daniel e Jeremias concordam completamente. Jeremias sincronizou o primeiro ano do reinado de Nabucodonosor com o quarto ano de Joaquim, enquanto Daniel foi tomado cativo no ano que subiu ao trono Nabucodonosor, ano que ele identifica como o terceiro de Joaquim.</li>&#10;<li><b>Nabucodonosor como grande construtor de Babil&ocirc;nia</b>. De acordo com os historiadores gregos, Nabucodonosor desempenhou um papel insignificante na hist&oacute;ria antiga. Nunca se referem a ele como um grande construtor ou como o criador de uma nova e maior Babil&ocirc;nia. Todo leitor das hist&oacute;rias cl&aacute;ssicas gregas reconhecer&aacute; que esta honra &eacute; dada &agrave; rainha <a href="http://en.wikipedia.org/wiki/Sem%C3%ADramis" id="w">Sem&iacute;ramis</a>. No entanto, os registos cuneiformes dessa &eacute;poca, descobertos por arque&oacute;logos durante os &uacute;ltimos cem anos, mudaram inteiramente o quadro apresentado pelos autores cl&aacute;ssicos e confirmaram o relato do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> que atribui a Nabucodonosor a constru&ccedil;&atilde;o &shy; em verdade reconstru&ccedil;&atilde;o &shy; da &#34&semi;Grande Babil&ocirc;nia&#34&semi; (<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=4&#38&semi;ver=30" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=4&#38&semi;ver=30">Daniel 4:30</a>). Descobriu&shy;se agora que Sem&iacute;ramis era rainha m&atilde;e em Ass&iacute;ria, regente de seu filho menor de idade <a href="http://en.wikipedia.org/wiki/Adadenirari_III" id="w">Adadenirari III</a> ( ), e n&atilde;o reinou em Babil&ocirc;nia como afirmavam as fontes cl&aacute;ssicas. As inscri&ccedil;&otilde;es mostraram que ela n&atilde;o teve nada que ver com a constru&ccedil;&atilde;o de Babil&ocirc;nia. Por outro lado, numerosas inscri&ccedil;&otilde;es de Nabucodonosor que ficaram nas constru&ccedil;&otilde;es provam que ele foi o criador de uma nova Babil&ocirc;nia, pois reedificou os pal&aacute;cios, templos e a torre&shy;templo da cidade, e adicionou novos edif&iacute;cios e fortifica&ccedil;&otilde;es. J&aacute; que essa informa&ccedil;&atilde;o se tinha perdido completamente antes da &eacute;poca helen&iacute;stica, nenhum autor poderia t&ecirc;&shy;la, salvo um neo&shy;babil&ocirc;nico. A presen&ccedil;a de tal informa&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> &eacute; motivo de perplexidade para os eruditos cr&iacute;ticos que n&atilde;o creem que o <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> foi escrito no s&eacute;culo VI, sen&atilde;o no II. Um exemplo t&iacute;pico de seu dilema &eacute; a seguinte afirma&ccedil;&atilde;o de R. H. Pfeiffer, da Universidade de Harvard: <i>&#34&semi;Provavelmente nunca saberemos como soube nosso autor que a nova Babil&ocirc;nia era cria&ccedil;&atilde;o de Nabucodonosor&hellip; como o provaram as escava&ccedil;&otilde;es&#34&semi;</i> &shy; (Introduction to the Old Testament &shy; New York, 1941).</li>&#10;<li><b>Belsasar, rei de Babil&ocirc;nia</b>. O assombroso relato da descoberta feita por orientalistas modernos a respeito da identidade de Belsasar. O fato de que o nome deste rei n&atilde;o se tivesse encontrado em fontes antigas alheias &agrave; B&iacute;blia, enquanto Nabonido sempre aparecia como o &uacute;ltimo rei de Babil&ocirc;nia antes da conquista dos persas, usava&shy;se como um dos mais poderosos argumentos na contram&atilde;o da historicidade do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a>. Mas as descobertas efetuadas desde meados do s&eacute;culo XIX refutaram a todos os cr&iacute;ticos de Daniel neste respeito e t&ecirc;m vindicado de maneira impressionante o car&aacute;ter fidedigno do relato hist&oacute;rico do profeta com respeito a Belsasar.</li>&#10;<li><b>Os idiomas do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a></b>. Como Esdras, uma parte do livro de Daniel foi escrita em hebraico e outra parte em aramaico. Alguns explicaram este uso de dois idiomas supondo que no caso de Esdras o autor tomou documentos aramaicos, acompanhados com suas descri&ccedil;&otilde;es hist&oacute;ricas, e os incorporou a seu livro, o restante estava escrito em hebraico, o idioma nacional de seu povo. Mas tal interpreta&ccedil;&atilde;o n&atilde;o se acomoda com o livro de Daniel, onde a se&ccedil;&atilde;o aramaica come&ccedil;a com o vers&iacute;culo <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2&#38&semi;ver=4" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2&#38&semi;ver=4">2:4</a> e termina com o &uacute;ltimo vers&iacute;culo do cap&iacute;tulo <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=7&#38&semi;ver=28" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=7&#38&semi;ver=28">7</a>. A seguir h&aacute; uma lista parcial das muitas explica&ccedil;&otilde;es que oferecem os eruditos quanto a este problema, junto com algumas observa&ccedil;&otilde;es entre par&ecirc;nteses que parecem contradizer a validez dessas explica&ccedil;&otilde;es:</li></ul>&#10;<p>1. O autor escreveu os relatos hist&oacute;ricos para quem falavam aramaico, e as profecias para os eruditos de fala hebr&eacute;ia. (No entanto existe aramaico nos cap&iacute;tulos <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2">2</a> e <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=7" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=7">7</a> &shy; ambos cont&ecirc;m grandes profecias &shy; indica que esta opini&atilde;o n&atilde;o &eacute; correta.)</p>&#10;<p>2. Os dois idiomas mostram a exist&ecirc;ncia de duas fontes. (Esta opini&atilde;o n&atilde;o pode ser correta porque o <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> tem uma unidade marcante, coisa que at&eacute; mesmo alguns cr&iacute;ticos radicais reconheceram)</p>&#10;<p>3. O <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> foi escrito originalmente em um idioma, e mais tarde algumas partes foram traduzidas. (Este ponto de vista deixa sem contestar a pergunta quanto &agrave; raz&atilde;o pela qual se traduziram s&oacute; algumas se&ccedil;&otilde;es ao outro idioma e n&atilde;o todo o livro.)</p>&#10;<p>4. O autor publicou o <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> em duas edi&ccedil;&otilde;es, uma em hebreu, outra em aramaico, para que toda classe de gente pudesse l&ecirc;&shy;lo&semi; durante as persegui&ccedil;&otilde;es no tempo dos Macabeus, algumas partes do livro se perderam, e as partes que se puderam salvar das duas edi&ccedil;&otilde;es foram reunidas num livro sem fazer mudan&ccedil;as (esta ideia tem o defeito de n&atilde;o poder ser comprovada e de basear&shy;se em demasiadas conjecturas.)</p>&#10;<p>5. O autor come&ccedil;ou a escrever em aramaico no ponto onde os caldeus se dirigiram &#34&semi;ao rei em l&iacute;ngua aramea&#34&semi; (<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2&#38&semi;ver=4" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2&#38&semi;ver=4">Daniel 2:4</a>), e continuou neste idioma enquanto escrevia nesse tempo&semi; mas depois, quando voltou a escrever, usou o hebreu (<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=1" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=8&#38&semi;ver=1">Daniel 8:1</a>).</p>&#10;<p>A &uacute;ltima opini&atilde;o aparentemente est&aacute; bem orientada porque parecesse que as diferentes se&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> foram escritas em diferentes ocasi&otilde;es. Pelo fato de ser um culto servidor p&uacute;blico do governo, Daniel falava e escrevia em v&aacute;rios idiomas. Provavelmente escreveu alguns dos relatos hist&oacute;ricos e algumas das vis&otilde;es em hebreu, e outras em aramaico. Partindo desta suposi&ccedil;&atilde;o, o <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=1" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=1">cap&iacute;tulo 1</a> teria sido escrito em hebreu, provavelmente durante o primeiro ano de Ciro, e os relatos dos cap&iacute;tulos <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=4&#38&semi;livro=159&#38&semi;cap=3" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=4&#38&semi;livro=159&#38&semi;cap=3">3</a> ao <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=4&#38&semi;livro=159&#38&semi;cap=6" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=4&#38&semi;livro=159&#38&semi;cap=6">6</a> em aramaico em diferentes ocasi&otilde;es. As vis&otilde;es prof&eacute;ticas foram registradas na maior parte em hebreu (Daniel 8 a 12), ainda que a vis&atilde;o do <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=4&#38&semi;livro=159&#38&semi;cap=7" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=4&#38&semi;livro=159&#38&semi;cap=7">cap&iacute;tulo 7</a> foi escrita em aramaico. Por outro lado, o relato do sonho de Nabucodonosor (<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2">Daniel 2</a>) foi escrito em hebreu at&eacute; o ponto em que se cita o discurso dos caldeus (<a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2&#38&semi;ver=4" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa2.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2&#38&semi;ver=4">Daniel 2:4</a>)&semi; e desde este ponto at&eacute; o fim da narra&ccedil;&atilde;o o autor usou o aramaico.</p>&#10;<p>Ao final de sua vida, quando Daniel reuniu todos seus escritos para formar um s&oacute; <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a>, &eacute; poss&iacute;vel que n&atilde;o tivesse considerado necess&aacute;rio traduzir certas partes para dar ao <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> unidade lingu&iacute;stica, j&aacute; que sabia que a maior parte de seus leitores entenderiam os dois idiomas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Deadseascrolls.jpg%7Cthumb%7C300px" id="w">Fragmentos dos Pergaminhos do Mar Morto.</a>&#10;Aqueles que datam a origem de Daniel no s&eacute;culo II a.c. t&ecirc;m tamb&eacute;m o problema de explicar por que um autor hebreu do per&iacute;odo macabeu escreveu parte de um <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> em hebreu e outra parte do mesmo em aramaico.</p>&#10;<p>Tamb&eacute;m as peculiaridades ortogr&aacute;ficas das se&ccedil;&otilde;es arameias do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> s&atilde;o parecidas &agrave;s do arameu do &Aacute;sia ocidental dos s&eacute;culos IV e III a.c., devido possivelmente a uma moderniza&ccedil;&atilde;o do idioma, h&aacute; diferen&ccedil;as not&aacute;veis. A ortografia n&atilde;o pode dizer&shy;nos muito quanto &agrave; data quando se escreveu o livro, bem como a &uacute;ltima revis&atilde;o do texto da RVR n&atilde;o pode tomar&shy;se como prova de que a B&iacute;blia foi originalmente escrita ou traduzida no s&eacute;culo XX d.c. No m&aacute;ximo, as peculiaridades ortogr&aacute;ficas podem indicar quando se fizeram as &uacute;ltimas revis&otilde;es da ortografia.</p>&#10;<p>Entre os Rolos descoberto no <a href="http://en.wikipedia.org/wiki/Pergaminhos_do_Mar_Morto" id="w">Mar Morto</a> h&aacute; v&aacute;rios fragmentos de Daniel que provem do s&eacute;culo II a.c. Pelo menos dois deles cont&ecirc;m a se&ccedil;&atilde;o do <a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=159&#38&semi;cap=2">cap&iacute;tulo 2</a> onde se faz a mudan&ccedil;a do hebreu ao arameu e mostram claramente o car&aacute;ter bil&iacute;ngue do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> nessa data.</p>&#10;<a id="O_tema_do_%5B%5BLivro_de_Daniel%7Clivro%5D%5D_segundo_a_perspectiva_crist%C3%A3" name="O_tema_do_%5B%5BLivro_de_Daniel%7Clivro%5D%5D_segundo_a_perspectiva_crist%C3%A3"></a><h2> O tema do [[Livro de Daniel|livro]] segundo a perspectiva crist&atilde; </h2>&#10;<p>Com justi&ccedil;a poder&iacute;amos chamar ao <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> um manual de hist&oacute;ria e de <a href="http://en.wikipedia.org/wiki/Profecia" id="w">profecia</a>. A profecia &eacute; uma vis&atilde;o antecipada da hist&oacute;ria&semi; a hist&oacute;ria &eacute; um repasso retrospectivo da profecia. Segundo a cren&ccedil;a crist&atilde; o elemento previsivo permite que o povo de Deus veja as coisas transit&oacute;rias &agrave; luz da eternidade, p&otilde;e&shy;no alerta para atuar com efic&aacute;cia em determinados momentos, facilita a prepara&ccedil;&atilde;o pessoal para a crise final e, ao cumprir&shy;se a predi&ccedil;&atilde;o, proporciona uma base firme para a f&eacute;.</p>&#10;<p>Para os crist&atilde;o as quatro principais profecias do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> fazem ressaltar num breve esbo&ccedil;o, e tendo como marco de fundo a hist&oacute;ria universal, o futuro do povo de Deus desde os dias de Daniel at&eacute; o fim do tempo. Cada uma das quatro grandes profecias atinge um pin&aacute;culo quando <i>&#34&semi;o Deus do c&eacute;u&#34&semi;</i> levanta <i>&#34&semi;um reino que n&atilde;o ser&aacute; destru&iacute;do&#34&semi;</i> (Dn 2:44), quando o <i>&#34&semi;filho do homem&#34&semi;</i> recebe &#34&semi;dom&iacute;nio eterno&#34&semi; (Daniel 7:13&shy;14), quando a oposi&ccedil;&atilde;o ao <i>&#34&semi;Pr&iacute;ncipe dos Pr&iacute;ncipes&#34&semi;</i> ser&aacute; quebrantada <i>&#34&semi;n&atilde;o por m&atilde;o humana&#34&semi;</i> (Dn 8:25) e quando o povo de Deus ser&aacute; livrado para sempre de seus opressores (Dn 12:1). Portanto para os crist&atilde;o, as profecias constituem uma ponte divinamente constru&iacute;da desde o abismo do tempo at&eacute; as ribeiras sem limites da eternidade, uma ponte sobre o qual aqueles que, como Daniel prop&otilde;em em seu cora&ccedil;&atilde;o amar e servir a Deus, pela f&eacute; poder&atilde;o passar desde a incerteza e a afli&ccedil;&atilde;o da vida presente &agrave; paz e a seguran&ccedil;a da vida eterna.</p>&#10;<p>A se&ccedil;&atilde;o hist&oacute;rica do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> revela, em forma surpreendente, a verdadeira filosofia da hist&oacute;ria. Esta se&ccedil;&atilde;o serve de pref&aacute;cio para a se&ccedil;&atilde;o prof&eacute;tica. Ao dar&shy;nos um relato detalhado do trato de Deus com Babilonia, o livro nos capacita para compreender o significado do surgimento e da queda de outras na&ccedil;&otilde;es cujas hist&oacute;rias est&atilde;o embaralhadas na por&ccedil;&atilde;o prof&eacute;tico do livro.</p>&#10;<p>Na se&ccedil;&atilde;o hist&oacute;rica do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">livro</a> encontramos a Daniel, cara a cara ante Nabucodonosor, o g&ecirc;nio do mundo pag&atilde;o, para que o rei tivesse a oportunidade de conhecer ao Deus de Daniel, &aacute;rbitro da hist&oacute;ria, e cooperasse com ele. Nabucodonosor n&atilde;o s&oacute; era o monarca da na&ccedil;&atilde;o maior desse tempo mas tamb&eacute;m era muito s&aacute;bio e tinha um sentido inato do direito e da justi&ccedil;a. Em verdade, era a personalidade mais sobressalente do mundo gentio, o <i>&#34&semi;poderoso das na&ccedil;&otilde;es&#34&semi;</i> (Ez 31:11). Segundo Jeremias, dele Deus disse: &#34&semi;Agora eu pus todas estas terras em m&atilde;os de Nabucodonosor rei de Babil&ocirc;nia, meu servo&#34&semi; (Jr 27:6). Ao impor os judeus o cativeiro na Babil&ocirc;nia era desej&aacute;vel que existisse uma m&atilde;o firme, mas que n&atilde;o fosse cruel, como eram as normas daquele tempo. A miss&atilde;o de Daniel na corte de Nabucodonosor foi a de conseguir a submiss&atilde;o da vontade do rei &agrave; vontade de Deus para que se realizassem os prop&oacute;sitos divinos.</p>&#10;<p>Os primeiros quatro cap&iacute;tulos de Daniel descrevem os meios pelos quais, segundo Daniel, Deus conseguiu a obedi&ecirc;ncia de Nabucodonosor. Em primeiro lugar, Deus precisava de um homem que fosse um digno representante dos princ&iacute;pios celestiais e do plano de a&ccedil;&atilde;o divino na corte de Nabucodonosor&semi; por isso escolheu a Daniel para que fosse seu embaixador pessoal ante Nabucodonosor. Os recursos que empregou Deus para atrair favoravelmente o atendimento do monarca para o cativo Daniel, e os meios pelos quais Nabucodonosor chegou a confiar primeiro em Daniel e depois no Deus de Daniel, ilustram a maneira em que o Alt&iacute;ssimo usa aos homens hoje para cumprir sua vontade na terra.</p>&#10;<p>Deus p&ocirc;de usar a Daniel porque este era um homem de princ&iacute;pios, um homem que tinha um car&aacute;ter genu&iacute;no, um homem cujo principal prop&oacute;sito na vida era viver para Deus.</p>&#10;<p>Daniel &#34&semi;prop&ocirc;s em seu cora&ccedil;&atilde;o&#34&semi; (Daniel 1:8) viver em harmonia com toda a vontade revelada de Deus. Primeiro, Deus o p&ocirc;s &#34&semi;em gra&ccedil;a e em boa vontade&#34&semi; com os servidores p&uacute;blicos de Babil&ocirc;nia. Isto preparou o caminho para um segundo passo, a demonstra&ccedil;&atilde;o da superioridade f&iacute;sica de Daniel e de seus parceiros (vv. 12&shy;15). Depois seguiu uma demonstra&ccedil;&atilde;o de superioridade intelectual. &#34&semi;Deus lhes deu conhecimento e intelig&ecirc;ncia em todas as letras e ci&ecirc;ncias&#34&semi; (v. 17), com o resultado de que se os considerou &#34&semi;dez vezes melhores&#34&semi; que a seus competidores mais pr&oacute;ximos (v. 20). Dessa maneira, tanto em sua personalidade como no aspecto f&iacute;sico e intelectual Daniel demonstrou ser muito superior a seus colegas&semi; e foi bem como ganhou a confian&ccedil;a e o respeito de Nabucodonosor.</p>&#10;<p>Estes acontecimentos prepararam ao monarca para que conhecesse ao Deus de Daniel. Uma s&eacute;rie de acontecimentos dram&aacute;ticos: o sonho do cap&iacute;tulo 2, a maravilhosa liberta&ccedil;&atilde;o do forno ardente (Daniel 3) e o sonho do cap&iacute;tulo 4 mostraram ao rei a sabedoria, o poder e a autoridade do Deus de Daniel. A inferioridade da sabedoria humana, exibida no cap&iacute;tulo 2, fez que Nabucodonosor admitisse ante Daniel: &#34&semi;Certamente o Deus vosso &eacute; Deus de deuses, e Senhor dos reis, e o que revela os mist&eacute;rios&#34&semi; (Dn 2:47).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Congonhas_sanctuary_of_Bom_Jesus_prophet_Daniel.jpg%7Cthumb%7C250px" id="w">O profeta Daniel feito em [[pedra sab&atilde;o]] por [[Aleijadinho]] no adro do [[Santu&aacute;rio do Bom Jesus de Matosinhos]] em [[Congonhas do Campo]].</a></p>&#10;<p>Reconheceu espontaneamente que a sabedoria divina era superior, n&atilde;o s&oacute; &agrave; sabedoria humana, sen&atilde;o ainda &agrave; suposta sabedoria de seus pr&oacute;prios deuses. O acontecimento da imagem de ouro e do forno de fogo ardente fez que Nabucodonosor admitisse que o Deus dos c&eacute;us &#34&semi;livrou a seus servos&#34&semi; (cap. 3: 28). Sua conclus&atilde;o foi que ningu&eacute;m em todo seu reino deveria dizer &#34&semi;blasf&ecirc;mia contra o Deus&#34&semi; dos hebreus, em vista de que &#34&semi;n&atilde;o h&aacute; deus que possa livrar como este&#34&semi; (v. 29). Ent&atilde;o Nabucodonosor reconheceu que o Deus do c&eacute;u n&atilde;o era s&oacute; s&aacute;bio sen&atilde;o poderoso, que n&atilde;o s&oacute; era omnisciente como tamb&eacute;m omnipotente. O terceiro acontecimento, os sete anos durante os quais sua decantada sabedoria e poder lhe foram transitoriamente tirados, ensinaram ao rei n&atilde;o s&oacute; que &#34&semi;o Alt&iacute;ssimo&#34&semi; &eacute; s&aacute;bio e poderoso sen&atilde;o que exerce essa sabedoria e poder para reger os assuntos humanos (cap. 4: 32). Tem sabedoria, poder e autoridade. &Eacute; not&aacute;vel que o primeiro ato de Nabucodonosor depois de que recuperasse a raz&atilde;o foi alabar, engrandecer e glorificar ao &#34&semi;Rei do c&eacute;u&#34&semi; e reconhecer que Deus &#34&semi;pode humilhar&#34&semi; a &#34&semi;os que est&atilde;o com soberba&#34&semi; (v. 37), como o tinha feito ele durante tantos anos.</p>&#10;<p>Mas as li&ccedil;&otilde;es que Nabucodonosor aprendeu pessoalmente durante um per&iacute;odo de muitos anos n&atilde;o beneficiaram a seus sucessores no trono de Babil&ocirc;nia. O &uacute;ltimo rei de Babil&ocirc;nia, Belsasar, desafiou abertamente ao Deus do c&eacute;u (cap. 5:23) apesar de que conhecia o que lhe tinha sucedido a Nabucodonosor (v. 22). Em lugar de fazer em harmonia com o plano divino, &#34&semi;Babil&ocirc;nia se converteu em orgulhosa e cruel opressora&#34&semi; e ao recusar os princ&iacute;pios celestiais forjou sua pr&oacute;pria ru&iacute;na. A na&ccedil;&atilde;o foi pesada e foi achada falta (cap. 5: 25&shy;28), e o dom&iacute;nio mundial passou aos persas.</p>&#10;<p>Ao livrar a Daniel do fosso dos le&otilde;es, Deus demonstrou seu poder e autoridade ante os governantes do Imp&eacute;rio Aquem&ecirc;nida (Persa) (cap. 6:20&shy;23) como o tinha feito anteriormente ante os de Babil&ocirc;nia. Um edital de Dario em M&eacute;dia reconhecia ao &#34&semi;Deus vivente&#34&semi; e admitia que ele &#34&semi;permanece por todos os s&eacute;culos&#34&semi; (v. 26). Ainda &#34&semi;a lei em M&eacute;dia e de P&eacute;rsia, a qual n&atilde;o pode ser abrogada&#34&semi; (v. 8) deveu ceder ante os decretos do &#34&semi;Alt&iacute;ssimo&#34&semi; que &#34&semi;tem o dom&iacute;nio no reino dos homens&#34&semi; (cap. 4: 32). Ciro foi favoravelmente impressionado pela milagrosa prova do poder divino exibida na liberta&ccedil;&atilde;o de Daniel do fosso dos le&otilde;es. As profecias que falam de seu papel na restaura&ccedil;&atilde;o de Jerusal&eacute;m e do templo (Isa. 44: 26 a 45: 13) tamb&eacute;m o impressionaram grandemente.</p>&#10;<p>Assim &eacute; como o <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> exp&otilde;e os princ&iacute;pios de acordo com os quais operam a sabedoria, o poder e a autoridade de Deus atrav&eacute;s da hist&oacute;ria das na&ccedil;&otilde;es, para o cumprimento final do prop&oacute;sito divino. &#34&semi;Deus engrandeceu a Babil&ocirc;nia para que pudesse cumprir seu prop&oacute;sito&#34&semi;. Ela teve seu per&iacute;odo de prova, &#34&semi;fracassou, sua gl&oacute;ria se murchou, perdeu seu poder, e seu lugar foi ocupado por outra na&ccedil;&atilde;o&#34&semi;.</p>&#10;<p>As quatro vis&otilde;es do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> tratam da luta entre as for&ccedil;as do bem e do mal nesta terra, desde o tempo de Daniel at&eacute; o estabelecimento do eterno reino de Cristo. J&aacute; que Satan&aacute;s usa os poderes terrenais em seus esfor&ccedil;os para frustrar o plano de Deus e destruir seu povo, estas vis&otilde;es apresentam aqueles poderes atrav&eacute;s dos quais o maligno atuou com muito empenho.</p>&#10;&#10;<ul>&#10;<li><b>A primeira vis&atilde;o</b> (cap. 2) trata principalmente de mudan&ccedil;as pol&iacute;ticas. Seu prop&oacute;sito primordial era revelar a Nabucodonosor seu papel como rei de Babil&ocirc;nia e comunicar&shy;lhe &#34&semi;o que tinha de ser no porvir&#34&semi; (v. 29).</li>&#10;<li><b>A segunda vis&atilde;o</b> (cap. 7) aparenta ser um suplemento da primeira vis&atilde;o. Destaca as vicissitudes do povo de Deus durante a hegemonia dos poderes mencionados na primeira vis&atilde;o, e prediz a vit&oacute;ria final dos santos e o ju&iacute;zo de Deus sobre seus inimigos (vv. 14, 18, 26&shy;27).</li>&#10;<li><b>A terceira vis&atilde;o</b> (cap. 8&shy;9) complementa &agrave; segunda e faz ressaltar os esfor&ccedil;os de Satan&aacute;s por destruir a religi&atilde;o e o povo de Cristo.</li>&#10;<li><b>A quarta vis&atilde;o</b> (cap. 10&shy;12) resume as vis&otilde;es precedentes e trata o tema em forma mais detalhada do que qualquer das outras. Amplia o tema da segunda vis&atilde;o e o da terceira. P&otilde;e especial &ecirc;nfase em &#34&semi;o que tem de vir a teu povo nos postreros dias&semi; porque a vis&atilde;o &eacute; para esses dias&#34&semi; (cap. 10: 14), e o &#34&semi;tempo fixado era longo&#34&semi; (v. 1, RVA). A narra&ccedil;&atilde;o bosquejada da hist&oacute;ria que se encontra em 781 o cap. 11: 2&shy;39 leva a &#34&semi;os postreros dias&#34&semi; (cap. 10: 14) e os acontecimentos &#34&semi;ao cabo do tempo&#34&semi; (cap. 11: 40).</li></ul>&#10;<p>As profecias de Daniel est&atilde;o estreitamente relacionadas com as do livro do <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a>. Em grande parte o Apocalipse trata do mesmo tema, mas faz ressaltar em forma especial o papel da igreja crist&atilde; como povo escolhido de Deus. Em consequ&ecirc;ncia, alguns detalhes que podem parecer escuros no <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a> com frequ&ecirc;ncia podem aclarar&shy;se ao compar&aacute;&shy;los com o livro do Apocalipse. Daniel recebeu instru&ccedil;&otilde;es de fechar e selar aquela parte de sua profecia referente aos &uacute;ltimos dias at&eacute; que, mediante um estudo diligente do livro, aumentasse o conhecimento de seu conte&uacute;do e de sua import&acirc;ncia (CS 405&semi; cap. 12: 4). Ainda que a por&ccedil;&atilde;o da profecia de Daniel relacionada com os &uacute;ltimos dias foi selada (cap. 12: 4&semi; HAp 467), o ap&oacute;stolo Jo&atilde;o recebeu instru&ccedil;&otilde;es espec&iacute;ficas de n&atilde;o selar &#34&semi;as palavras da profecia&#34&semi; de seu livro, &#34&semi;porque o tempo est&aacute; perto&#34&semi; (Ap 22:10). De maneira que para obter uma interpreta&ccedil;&atilde;o mais clara de qualquer por&ccedil;&atilde;o do livro de Daniel do que seja dif&iacute;cil de entender, dev&ecirc;ssemos estudar cuidadosamente o livro do Apocalipse em procura de luz para dissipar as trevas.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Profecia" id="w">Profecia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simbologia_b%C3%ADblica" id="w">Simbologia b&iacute;blica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Profecia_da_est%C3%A1tua_de_Nabucodonosor" id="w">Profecia da est&aacute;tua de Nabucodonosor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Profecia_dos_quatro_animais" id="w">Profecia dos quatro animais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Profecia_da_besta_de_sete_cabe%C3%A7as" id="w">Profecia da besta de sete cabe&ccedil;as</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%BAmulo_de_Daniel" id="w">T&uacute;mulo de Daniel</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_do_Antigo_Testamento" id="w">Categoria:Personagens do Antigo Testamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_citadas_na_Divina_Com%C3%A9dia_(Para%C3%ADso)" id="w">Categoria:Pessoas citadas na Divina Com&eacute;dia (Para&iacute;so)</a></p></body></html>