<html><title>Postulados de Koch</title><body>&#10;<p>Os <b>postulados de Koch</b> foram formulados inicialmente por <a href="http://en.wikipedia.org/wiki/Friedrich_Gustav_Jakob_Henle" id="w">Friedrich Gustav Jakob Henle</a> e adaptados em 1877 por <a href="http://en.wikipedia.org/wiki/Robert_Koch" id="w">Robert Koch</a>, publicados em 1882. Embora seja mais correcto design&aacute;&shy;los por <i>Postulados de Henle&shy;Koch</i>, s&atilde;o normalmente conhecidos apenas por <b>Postulados de Koch</b>. Koch afirmou que os seus postulados devem ser comprovados antes de se poder estabelecer e aceitar uma rela&ccedil;&atilde;o causal entre uma dada <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a> &shy; ou outro agente de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_transmiss%C3%ADvel" id="w">doen&ccedil;a transmiss&iacute;vel</a> &shy; e a doen&ccedil;a em quest&atilde;o, afirma&ccedil;&atilde;o esta que continua a ser admitida atualmente.</p>&#10;<a id="Postulados_de_Koch" name="Postulados_de_Koch"></a><h2> Postulados de Koch </h2>&#10;<p>Os postulados s&atilde;o quatro:&#10;</p>&#10;<ol>&#10;<li>Associa&ccedil;&atilde;o constante do pat&oacute;geno&shy;hospedeiro: o pat&oacute;geno deve ser encontrado associado em todas as plantas doentes examinadas</li>&#10;<li>Isolamento do pat&oacute;geno: o pat&oacute;geno deve ser isolado e crescido em meio de cultura nutritivo e suas caracter&iacute;sticas descritas (parasitas n&atilde;o&shy;obrigat&oacute;rios) ou em planta hospedeira suscet&iacute;vel (parasitas obrigat&oacute;rios) e sua aparecia e sintomas registrados.</li>&#10;<li>Inocula&ccedil;&atilde;o do pat&oacute;geno e reprodu&ccedil;&atilde;o dos sintomas: o pat&oacute;geno vindo de uma cultura pura deve ser inoculado em plantas sadias de mesma esp&eacute;cie ou variedade na qual apareceu, e deve provocar a mesma doen&ccedil;a nas plantas inoculadas.</li>&#10;<li>Reisolamento do pat&oacute;geno: o pat&oacute;geno deve ser isolado novamente em cultura pura e suas caracter&iacute;sticas devem ser exatamente as mesmas observadas anteriormente.</li></ol>&#10;<p>Em 1976, <a href="http://en.wikipedia.org/wiki/Alfred_Evans" id="w">Alfred Evans</a> faria a revis&atilde;o destes postulados, elaborando dez postulados &shy; <a href="http://en.wikipedia.org/wiki/Postulados_de_Evans" id="w">Postulados de Evans</a> &shy; relativos, essencialmente, ao estabelecimento da causalidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Epidemiologia" id="w">Categoria:Epidemiologia</a></p></body></html>