<html><title>MINIX</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>Minix</b> &eacute; um sistema operacional <a href="http://en.wikipedia.org/wiki/Unix&shy;like" id="w">Unix&shy;like</a> (semelhante ao UNIX), escrito em <a href="http://en.wikipedia.org/wiki/C_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">linguagem C</a> e <a href="http://en.wikipedia.org/wiki/Assembly" id="w">assembly</a>. Ele &eacute; gratuito e com o c&oacute;digo fonte dispon&iacute;vel.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Multitarefa" id="w">Multitarefa</a> (m&uacute;ltiplos programas podem correr ao mesmo tempo ).</li>&#10;<li>Roda em 286, 386, 486, <a href="http://en.wikipedia.org/wiki/Pentium" id="w">Pentium</a>.</li>&#10;<li>Suporta mem&oacute;ria estendida (16MB no 286 e 4GB no 386, 486 e Pentium ou superior).</li>&#10;<li>RS&shy;232 serial line suporte com terminal emulation, kermit, zmodem, etc.</li>&#10;<li>M&aacute;ximo de tr&ecirc;s usu&aacute;rios simultaneamente na mesma m&aacute;quina.</li>&#10;<li>Chamadas de sistemas compat&iacute;veis com POSIX.</li>&#10;<li>Inteiramente escrito em C (SO, utilit&aacute;rios, bibliotecas etc.).</li>&#10;<li>Compilador ANSI C.</li>&#10;<li>Shell funcionalmente id&ecirc;ntico ao Bourne shell.</li>&#10;<li>Rede TCP/IP.</li>&#10;<li>5 editores (emacs subset, vi clone, ex, ed, and simple screen editor).</li>&#10;<li>Mais de 200 utilit&aacute;rios (cat, cp, ed, grep, kermit, ls, make, sort, etc.).</li>&#10;<li>Mais de 300 bibliotecas (atoi, fork, malloc, clock, read, stdio, etc.).</li>&#10;<li>O sistema roda apenas em modo texto.</li></ul>&#10;<p>Foi organizado em camadas, onde as duas primeiras formam o n&uacute;cleo:</p>&#10;&#10;<ul>&#10;<li>Captura interrup&ccedil;&otilde;es e traps, salvar e restaurar registradores, agendar as demais fun&ccedil;&otilde;es</li>&#10;<li>Processos de <a href="http://en.wikipedia.org/wiki/Entrada/sa%C3%ADda" id="w">entrada/sa&iacute;da</a>.</li>&#10;<li>As tarefas de <a href="http://en.wikipedia.org/wiki/Entrada/sa%C3%ADda" id="w">entrada/sa&iacute;da</a> s&atilde;o chamadas drivers de dispositivos&semi;</li>&#10;<li>Cont&eacute;m processos que fornecem servi&ccedil;os &uacute;teis ao usu&aacute;rio&semi;</li>&#10;<li>Existem em um n&iacute;vel menos privilegiado que o n&uacute;cleo&semi;</li>&#10;<li>Shell, editores, compiladores, etc.</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Andrew_S._Tanenbaum" id="w">Andrew S. Tanenbaum</a> criou na <a href="http://en.wikipedia.org/wiki/Vrije_Universiteit" id="w">Vrije Universiteit</a> em <a href="http://en.wikipedia.org/wiki/Amsterdam" id="w">Amsterdam</a> para explicar os princ&iacute;pios dos seu livro&shy;texto, &#34&semi;<a href="http://en.wikipedia.org/wiki/Operating_Systems_Design_and_Implementation" id="w">Operating Systems Design and Implementation</a>&#34&semi; de (1987). Um abreviado das 12.000 linhas de c&oacute;digo do <a href="http://en.wikipedia.org/wiki/Kernel" id="w">Kernel</a>, gerenciador de mem&oacute;ria, e sistema de arquivo do MINIX 1.0 est&atilde;o no livro. <a href="http://en.wikipedia.org/wiki/Prentice&shy;Hall" id="w">Prentice&shy;Hall</a> tamb&eacute;m liberou o c&oacute;digo fonte MINIX em disquetes com um manual de refer&ecirc;ncia. MINIX 1 possuia um sistema de chamada compat&iacute;vel com a S&eacute;tima edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/UNIX" id="w">UNIX</a>.</p>&#10;<a id="Hardware_requerido" name="Hardware_requerido"></a><h2> Hardware requerido </h2>&#10;<p>O MINIX pode funcionar com quantidades baixas de mem&oacute;ria e <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a>. O MINIX 3 pode ser usado com apenas 16 MB de mem&oacute;ria <a href="http://en.wikipedia.org/wiki/RAM" id="w">RAM</a> e 50 MB de disco r&iacute;gido, mas para instala&ccedil;&atilde;o de outros software o recomend&aacute;vel &eacute; 600 MB de <a href="http://en.wikipedia.org/wiki/HD" id="w">HD</a>. &Eacute; poss&iacute;vel testar pelo Live CD, funcionando sem necessidade de instala&ccedil;&atilde;o no HD.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p>Processos s&atilde;o entidades independentes, cada um com suas permiss&otilde;es de acesso, e t&ecirc;m atribu&iacute;dos propriedades como o id do usu&aacute;rio que o criou (UID) e do grupo (GID). Grande parte de sua execu&ccedil;&atilde;o se processa em user&shy;mode, quando o processador n&atilde;o admite a execu&ccedil;&atilde;o de instru&ccedil;&otilde;es privilegiadas, mas em certos instantes (durante uma chamada de sistema), ele executa em modo n&uacute;cleo para conseguir o acesso a partes do hardware que de outra forma seriam inacess&iacute;veis. Cada processo &eacute; identificado pelo seu process id (PID), que &eacute; simplesmente um n&uacute;mero inteiro.</p>&#10;<p>Mais especificamente, do ponto de vista do sistema operacional, &eacute; uma cole&ccedil;&atilde;o de instru&ccedil;&otilde;es (programa) mais os dados necess&aacute;rios &agrave; sua execu&ccedil;&atilde;o. Armazenados juntamente com o processo est&atilde;o o seu contexto, ou seja, o contador de instru&ccedil;&otilde;es, e o conjunto de todos os registradores da CPU. &Eacute; responsabilidade do sistema operacional gerenciar os processos do sistema, de forma que, se um processo tenta ler ou escrever em um disco, por exemplo, este processo ficar&aacute; em estado waiting (suspenso) at&eacute; que a opera&ccedil;&atilde;o seja completada.</p>&#10;<p>Nesse &iacute;nterim, outro processo ser&aacute; habilitado a correr, desperdi&ccedil;ando assim o m&iacute;nimo do tempo da <a href="http://en.wikipedia.org/wiki/CPU" id="w">CPU</a>, <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> e demais perif&eacute;ricos. O Minix suporta inclusive um procedimento de &#34&semi;escrita retardada&#34&semi;, quando escrevemos em algum arquivo. No momento da escrita, o buffer que cont&eacute;m estes dados &eacute; simplesmente marcado como &#34&semi;sujo&#34&semi; (dirty), e o sistema operacional escolhe o instante mais apropriado para descarregar esse buffer no disco f&iacute;sico. Isso explica a necessidade que temos de executar um procedimento de parada (shutdown ) antes de desligar a m&aacute;quina, para evitar que fiquem dados a serem descarregados (escritos) no disco r&iacute;gido.</p>&#10;<p> </p>&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.minix3.org/" rel="nofollow" title="http://www.minix3.org/">Site do Minix 3</a></li>&#10;<li><a class="externallink" href="http://www.minix3.ru/" rel="nofollow" title="http://www.minix3.ru/">Site Minix 3</a></li>&#10;<li><a class="externallink" href="http://groups.google.com/group/comp.os.minix/topics" rel="nofollow" title="http://groups.google.com/group/comp.os.minix/topics">Newsgroup de Minix</a></li>&#10;<li><a class="externallink" href="http://wiki.minix3.org/en/MinixReleases" rel="nofollow" title="http://wiki.minix3.org/en/MinixReleases">Wiki com o detalhamento sobre os lan&ccedil;amentos do Minix</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_operacionais_tipo_Unix" id="w">Categoria:Sistemas operacionais tipo Unix</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_operacionais_livres" id="w">Categoria:Sistemas operacionais livres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador_educativos" id="w">Categoria:Programas de computador educativos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_Unix&shy;like_leves" id="w">Categoria:Sistemas Unix&shy;like leves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Micron%C3%BAcleo" id="w">Categoria:Micron&uacute;cleo</a></p></body></html>