<html><title>John Millar</title><body>&#10;<p> &#10;<b>John Millar</b> (<a href="http://en.wikipedia.org/wiki/1735" id="w">1735</a>&ndash;<a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>), foi um fil&oacute;sofo e historiador escoc&ecirc;s do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a>, um disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> e estudante da <a href="http://en.wikipedia.org/wiki/Universidade_de_Glasgow" id="w">Universidade de Glasgow</a>. Millar foi o introdutor do conceito de luta de classes na compreens&atilde;o da hist&oacute;ria, mais de 50 anos antes de <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>. Foi tamb&eacute;m um dos primeiros acad&eacute;micos a abordar a hist&oacute;ria da mulher e a hist&oacute;ria do sexo num contexto da hist&oacute;ria da civiliza&ccedil;&atilde;o. Millar argumentava que o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> trouxera com ele profundas mudan&ccedil;as nas vidas daqueles que de outra forma eram exclu&iacute;dos da participa&ccedil;&atilde;o na sociedade nos est&aacute;gios anteriores da civiliza&ccedil;&atilde;o (Ver <a href="http://en.wikipedia.org/wiki/Lord_Kames" id="w">Lord Kames</a>). Mulheres, servos, lavradores e as classes laborais, mesmo os escravos (Millar citou a decis&atilde;o de <a href="http://en.wikipedia.org/wiki/Lord_Kames" id="w">Lord Kames</a> em libertar o escravo jamaicano <a href="http://en.wikipedia.org/wiki/Joseph_Knight" id="w">Joseph Knight</a>), todos eles beneficiaram da expans&atilde;o da sociedade comercial e da derrocada das formas patriarcais de autoridade.</p>&#10;<p>Millar, como muitos acad&eacute;micos escoceses do seu tempo um partidario dos liberais (<a href="http://en.wikipedia.org/wiki/Whig" id="w">Whig</a>) tentou alertar os seus concidad&atilde;os da necessidade de reformar o sistema pol&iacute;tico para evitar que se produzisse uma revolu&ccedil;&atilde;o como a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>. Millar viu no <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> a origem das convuls&otilde;es do s&eacute;culo XVIII. &Agrave; medida que a sociedade capitalista se torna mais activa e rica, as classes baixas, anteriormente subjugadas, &#34&semi;tornam&shy;se por isso mais independentes nas suas circunst&acirc;ncias&#34&semi; e &#34&semi;come&ccedil;am a exercer aqueles sentimentos de liberdade que s&atilde;o naturais &agrave; mente do Homem&#34&semi;.  </p>&#10;<a id="Extracto_da_obra" name="Extracto_da_obra"></a><h2> Extracto da obra </h2>&#10;&#10;<ul>&#10;<li>Origin of the Distinction of Ranks (1778)</li>&#10;<li>Historical View of the English Government (1787) </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lord_Kames" id="w">Lord Kames</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_Esc%C3%B3cia" id="w">Categoria:Historiadores da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Esc%C3%B3cia" id="w">Categoria:Fil&oacute;sofos da Esc&oacute;cia</a></p></body></html>