<html><title>C&oacute;digo postal</title><body>&#10;<p> &#10;<b>C&oacute;digo postal</b> ou <b>C&oacute;digo de Endere&ccedil;amento Postal</b> (CEP) &eacute; um c&oacute;digo desenvolvido pelas administra&ccedil;&otilde;es postais e criado com o intuito de facilitar o encaminhamento e a entrega das correspond&ecirc;ncias. Cada administra&ccedil;&atilde;o postal &eacute; livre de criar o c&oacute;digo que melhor se adapte &agrave; realidade postal e administrativa do seu pa&iacute;s.</p>&#10;<p>Existem diversos tipos de c&oacute;digo postal, quer puramente num&eacute;ricos, quer misturando letras e n&uacute;meros (por exemplo o c&oacute;digo postal brit&acirc;nico). Este c&oacute;digo pode indicar simplesmente uma regi&atilde;o ou, em certos casos, indicar o pr&eacute;dio do destinat&aacute;rio da correspond&ecirc;ncia.</p>&#10;<p>Atualmente (Fevereiro de 2005) cerca de 117 dos 190 pa&iacute;ses que comp&ocirc;em a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Postal_Universal" id="w">Uni&atilde;o Postal Universal</a> utilizam um c&oacute;digo postal.</p>&#10;<a id="Estrutura_do_C%C3%B3digo_Postal_dos_Pa%C3%ADses_da_%5B%5BComunidade_dos_Pa%C3%ADses_de_L%C3%ADngua_Portuguesa%7CCPLP%5D%5D" name="Estrutura_do_C%C3%B3digo_Postal_dos_Pa%C3%ADses_da_%5B%5BComunidade_dos_Pa%C3%ADses_de_L%C3%ADngua_Portuguesa%7CCPLP%5D%5D"></a><h2> Estrutura do C&oacute;digo Postal dos Pa&iacute;ses da [[Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa|CPLP]] </h2>&#10;<a id="%5B%5BAngola%5D%5D" name="%5B%5BAngola%5D%5D"></a><h3> [[Angola]] </h3>&#10;<p>utiliza um sistema de c&oacute;digo postal 198585&shy;302&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="%5B%5BBrasil%5D%5D" name="%5B%5BBrasil%5D%5D"></a><h3> [[Brasil]] </h3>&#10;<p> &#10;O sistema de c&oacute;digo postal brasileiro, o CEP (<i>C&oacute;digo de Endere&ccedil;amento Postal</i>), foi criado em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> por Moacyr Alves da Gra&ccedil;a (diretor dos Correios no Brasil) em conjunto com um grupo de funcion&aacute;rios dos Correios (entre eles Alberto Nascimento dos Santos). Na &eacute;poca, o CEP era composto por cinco d&iacute;gitos. Em 1992, com o aumento do volume de correspond&ecirc;ncia, passou ao formato de 8 d&iacute;gitos, dividido em dois grupos, sendo o primeiro de 5 d&iacute;gitos e o segundo de 3, separados por um h&iacute;fen. A &uacute;nica empresa que atua em todos os munic&iacute;pios do pa&iacute;s &eacute; a empresa estatal <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">ECT</a>.&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>Exemplo:&#10;</p><dl><dd><dl><dd><dl><dd><i>Av. das Na&ccedil;&otilde;es Unidas, 7.221 19.&deg; andar</i></dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd><i>S&atilde;o Paulo &shy; SP</i></dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd><i>05425&shy;902</i></dd></dl></dd></dl></dd></dl>&#10;<ul>&#10;<li> </li></ul>&#10;<p>A Estrutura do CEP brasileiro possui uma orienta&ccedil;&atilde;o geogr&aacute;fica, hierarquizada e classificada conforme o tipo de destinat&aacute;rio (quem recebe a correspond&ecirc;ncia).</p>&#10;<p>H&aacute; uma divis&atilde;o &#34&semi;principal&#34&semi; entre os munic&iacute;pios brasileiros com rela&ccedil;&atilde;o &agrave; entrega a pessoas comuns:</p>&#10;<p>1. Os munic&iacute;pios com CEP &uacute;nico para todos os logradouros&semi;</p>&#10;<p>2. Munic&iacute;pios que possuem faixas de CEP para seus logradouros&semi;</p>&#10;<p>No caso do CEP &uacute;nico, variam&shy;se seus 5 primeiros d&iacute;gitos (prefixo) e mant&ecirc;m&shy;se o sufixo 000</p>&#10;<p>Exemplo: Munic&iacute;pio de Anchieta, Estado de Santa Catarina: CEP 89970&shy;000</p>&#10;<p>J&aacute; no caso dos munic&iacute;pios com Faixas de CEP, podem variar seus prefixos e sufixos.</p>&#10;<p>A varia&ccedil;&atilde;o do SUFIXO ou alguns dos &uacute;ltimos d&iacute;gitos do prefixo pode ocorrer pelas seguintes causas:</p>&#10;<p>1 &shy; Logradouros: Faixa de Sufixos utilizada: 000 a 899</p>&#10;<p>Este c&oacute;digo pode variar conforme o tamanho ou localiza&ccedil;&atilde;o de um mesmo logradouro. Normalmente, quando um logradouro &eacute; longo, seu CEP muda seu sufixo para se saber a faixa de numera&ccedil;&atilde;o a ser atendida.</p>&#10;<p>Exemplo: Rua Maranh&atilde;o &shy; Munic&iacute;pio de S&atilde;o Caetano do Sul, Estado de S&atilde;o Paulo</p>&#10;<p>R Maranh&atilde;o &shy; do in&iacute;cio at&eacute; a numera&ccedil;&atilde;o 539/540: CEP 09541&shy;000</p>&#10;<p>R Maranh&atilde;o &shy; da numera&ccedil;&atilde;o 541/542 at&eacute; o final: CEP 09541&shy;001</p>&#10;<p>Outro exemplo &eacute; sua localiza&ccedil;&atilde;o. Caso um logradouro divida ou cruze bairros, distritos ou outro limite administrativo municipal, ou at&eacute; mesmo n&atilde;o fa&ccedil;a divisa mas classificou&shy;se somente pelo lado par/&iacute;mpar da numera&ccedil;&atilde;o, em alguns casos h&aacute; a mudan&ccedil;a do sufixo.</p>&#10;<p>Exemplo: Rua Jos&eacute; Bonif&aacute;cio &shy; Munic&iacute;pio de S&atilde;o Paulo, Estado de S&atilde;o Paulo</p>&#10;<p>R Jos&eacute; Bonif&aacute;cio &shy; numera&ccedil;&atilde;o do lado par: CEP 01003&shy;000</p>&#10;<p>R Jos&eacute; Bonif&aacute;cio &shy; numera&ccedil;&atilde;o do lado &iacute;mpar: CEP 01003&shy;001</p>&#10;<p>OBS: Podem acontecer os dois casos ao mesmo tempo.</p>&#10;<p>Exemplo: Avenida Paulista &shy; Munic&iacute;pio de S&atilde;o Paulo, Estado de S&atilde;o Paulo</p>&#10;<p>Av Paulista &shy; at&eacute; 610 &shy; lado par: CEP 01310&shy;000</p>&#10;<p>Av Paulista &shy; de 612 a 1510 &shy; lado par: CEP 01310&shy;100</p>&#10;<p>Av Paulista &shy; de 1512 a 2132 &shy; lado par: CEP 01310&shy;200</p>&#10;<p>Av Paulista &shy; de 2134 ao fim &shy; lado par: CEP 01310&shy;300</p>&#10;<p>Av Paulista &shy; at&eacute; 609 &shy; lado &iacute;mpar: CEP 01311&shy;000</p>&#10;<p>Av Paulista &shy; de 611 a 1045 &shy; lado &iacute;mpar: CEP 01311&shy;100</p>&#10;<p>Av Paulista &shy; de 1047 a 1865 &shy; lado &iacute;mpar: CEP 01311&shy;200</p>&#10;<p>Av Paulista &shy; de 1867 ao fim &shy; lado &iacute;mpar: CEP 01311&shy;300</p>&#10;<p>2 &shy; C&oacute;digos Especiais: Faixa de Sufixos utilizada: 900 a 959</p>&#10;<p>3 &shy; CEPs Promocionais: Faixa de Sufixos utilizada: 960 a 969</p>&#10;<p>4 &shy; Unidades dos Correios: Faixa de Sufixos utilizada: 970 a 989 e 999.</p>&#10;<p>5 &shy; Caixas Postais Comunit&aacute;rias: Faixa de Sufixos utilizada: 990 a 998</p>&#10;<p>A base de dados do correio com a relac&atilde;o dos cep com bairros, cidades e estados relacionados foi por muito tempo gratuita para qualquer cidad&atilde;o no site dos correios mas agora chama&shy;se e&shy;dne ou <b>Diret&oacute;rio Nacional de Endere&ccedil;os</b> que pode ser comprada no site dos correios.</p>&#10;<p>Maiores Informa&ccedil;&otilde;es: Estrutura do CEP brasileiro &shy;  <a class="externallink" href="http://www.correios.com.br/servicos/cep/cep_estrutura.cfm" rel="nofollow" title="http://www.correios.com.br/servicos/cep/cep_estrutura.cfm">http://www.correios.com.br/servicos/cep/cep_estrutura.cfm</a></p>&#10;<a id="%5B%5BGuin%C3%A9&shy;Bissau%5D%5D" name="%5B%5BGuin%C3%A9&shy;Bissau%5D%5D"></a><h3> [[Guin&eacute;&shy;Bissau]] </h3>&#10;<p>Quatro d&iacute;gitos antes do nome da localidade.&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="%5B%5BMo%C3%A7ambique%5D%5D" name="%5B%5BMo%C3%A7ambique%5D%5D"></a><h3> [[Mo&ccedil;ambique]] </h3>&#10;<p>Quatro d&iacute;gitos antes do nome da localidade.&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="%5B%5BPortugal%5D%5D" name="%5B%5BPortugal%5D%5D"></a><h3> [[Portugal]] </h3>&#10;<p>Originalmente introduzido em 1978 com quatro d&iacute;gitos, foi, em 1998, aumentado com um sufixo de 3 d&iacute;gitos separados por um h&iacute;fen dos primeiros 4, e seguidos de uma designa&ccedil;&atilde;o postal com um m&aacute;ximo de 25 caracteres.</p>&#10;<p>Exemplo:&#10;</p><dl><dd>2700&shy;111 AMADORA</dd></dl>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="%5B%5BS%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe%5D%5D" name="%5B%5BS%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe%5D%5D"></a><h3> [[S&atilde;o Tom&eacute; e Pr&iacute;ncipe]] </h3>&#10;<p>Atualmente ainda n&atilde;o utiliza um sistema de c&oacute;digo postal&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociedade" id="w">Categoria:Sociedade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filatelia" id="w">Categoria:Filatelia</a></p></body></html>