<html><title>Saxofone</title><body>&#10;<p> &#10; &#10;<b>Saxofone</b>, tamb&eacute;m conhecido popularmente como <b>sax</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Instrumento_de_sopro" id="w">instrumento de sopro</a> patenteado em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a> pelo <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">belga</a> <a href="http://en.wikipedia.org/wiki/Adolphe_Sax" id="w">Adolphe Sax</a>, um respeitado fabricante de instrumentos, que viveu na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> no  . Os saxofones s&atilde;o <a href="http://en.wikipedia.org/wiki/Instrumento_transpositor" id="w">instrumentos transpositores</a>, ou seja, a nota escrita n&atilde;o &eacute; a mesma nota que ouvimos (som real ou <i>nota de efeito</i>). A maior parte dos saxofones s&atilde;o em B&#9837; (como o sax tenor e o soprano) ou em E&#9837; (como o sax alto e o bar&iacute;tono).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sax_Tenor2.jpg%7Cthumb%7Cdireita" id="w">Saxofone tenor em exposi&ccedil;&atilde;o</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Ao contr&aacute;rio da de muitos dos modos de instrumentos  tradicionais, que para chegar ao seus formatos atuais foram evolu&iacute;dos de instrumentos mais antigos, dos quais muitas vezes n&atilde;o se conhece o inventor, o saxofone foi um instrumento deliberadamente inventado. Seu inventor foi o belga <a href="http://en.wikipedia.org/wiki/Antonie_Joseph_Sax" id="w">Antoine Joseph Sax</a>, mais conhecido pela alcunha de <a href="http://en.wikipedia.org/wiki/Adolphe_Sax" id="w">Adolphe Sax</a>. Filho de um fabricante de <a href="http://en.wikipedia.org/wiki/Instrumentos_musicais" id="w">instrumentos musicais</a>, Adolphe Sax aos 25 anos foi morar em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, onde come&ccedil;ou a trabalhar no projeto de novos instrumentos. Ao adaptar uma <a href="http://en.wikipedia.org/wiki/Boquilha" id="w">boquilha</a> semelhante &agrave; do <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a> a um <a href="http://en.wikipedia.org/wiki/Oficlide" id="w">oficleide</a>, Sax teve a ideia de criar o saxofone. A data exata da cria&ccedil;&atilde;o do instrumento foi em <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a> de <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a> .</p>&#10;<p>Ao longo do tempo, diversas modifica&ccedil;&otilde;es foram feitas, como a chave de registro autom&aacute;tica, introduzida no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> em substitui&ccedil;&atilde;o &agrave;s duas chaves de registro que deveriam ser alternadas manualmente pelo instrumentista. Entretanto, as caracter&iacute;sticas gerais do instrumento permanecem as mesmas dos originais criados por Adolphe Sax.</p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h2> Constru&ccedil;&atilde;o </h2>&#10;<p>O saxofone &eacute; um instrumento fabricado em metal, geralmente <a href="http://en.wikipedia.org/wiki/Lat%C3%A3o" id="w">lat&atilde;o</a>, com chaves, numa mec&acirc;nica semelhante &agrave; do <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a> e &agrave; da <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>. &Eacute; composto basicamente por um tubo c&ocirc;nico, com cerca de 26 orif&iacute;cios que t&ecirc;m as aberturas controladas por cerca de 23 chaves vedadas com <a href="http://en.wikipedia.org/wiki/Sapatilha_(instrumentos_de_sopro)" id="w">sapatilhas</a> feitas de <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a> e uma <a href="http://en.wikipedia.org/wiki/Boquilha" id="w">boquilha</a> que pode ser de metal ou de resina, na qual se acopla uma <a href="http://en.wikipedia.org/wiki/Palheta" id="w">palheta</a> de <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambu</a> ou de material sint&eacute;tico.</p>&#10;<a id="A_fam%C3%ADlia_do_saxofone" name="A_fam%C3%ADlia_do_saxofone"></a><h2> A fam&iacute;lia do saxofone </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Baritonesax.jpg%7Cthumb%7Cdireita" id="w">Um saxofone bar&iacute;tono</a></p>&#10;<p>A fam&iacute;lia do saxofone &eacute; extensa. Todos os membros compartilham a mesma digita&ccedil;&atilde;o e a escrita &eacute; sempre em <a href="http://en.wikipedia.org/wiki/Clave_de_sol" id="w">clave de sol</a>, variando a transposi&ccedil;&atilde;o de acordo com o registro do instrumento. Dentre os sete instrumentos originalmente produzidos, h&aacute;:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxofone_sopranino" id="w">Saxofone sopranino</a> &shy; &Eacute; o membro mais agudo da fam&iacute;lia dos saxofones. &Eacute; afinado em E&#9837; ou, raramente, em F. Seu corpo &eacute; reto.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxofone_soprano" id="w">Saxofone soprano</a> &shy; &Eacute; o integrante mais agudo do <a href="http://en.wikipedia.org/wiki/Quarteto_de_saxofones" id="w">quarteto de saxofones</a> cl&aacute;ssico<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Afinado em B&#9837;. H&aacute; tamb&eacute;m sopranos afinados em C, mas s&atilde;o muito raros. O tradicional &eacute; o de corpo reto, mas h&aacute; tamb&eacute;m sopranos curvos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxofone_alto" id="w">Saxofone alto</a> &shy; Um dos tipos mais comuns de saxofone. De registro m&eacute;dio&shy;agudo, tem a tessitura pr&oacute;xima &agrave; da <a href="http://en.wikipedia.org/wiki/Viola" id="w">viola</a>. &Eacute; afinado em E&#9837;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxofone_tenor" id="w">Saxofone tenor</a> &shy; Tamb&eacute;m &eacute; um instrumento muito comum. Tem registro m&eacute;dio&shy;grave. Afinado em B&#9837;. H&aacute; tamb&eacute;m os afinados em C (veja C&shy;melody, logo abaixo).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxofone_bar%C3%ADtono" id="w">Saxofone bar&iacute;tono</a> &shy; &Eacute; o integrante mais grave do <a href="http://en.wikipedia.org/wiki/Quarteto_de_saxofones" id="w">quarteto de saxofones</a> cl&aacute;ssico. Afinado em E&#9837;. &Eacute; comum encontrar bar&iacute;tonos com uma nota a mais para o grave (A grave, que soa C), recurso raramente encontrado em saxofones mais agudos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxofone_baixo" id="w">Saxofone baixo</a> &shy; Muito utilizado em bandas  sinf&ocirc;nicas e em grandes conjuntos de saxofones.  &Eacute; afinado em B&#9837;. Tamb&eacute;m pode contar com recurso do A grave (que soa G).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxofone_contrabaixo" id="w">Saxofone contrabaixo</a> &shy; &Eacute; o membro mais grave da fam&iacute;lia original do saxofone. &Eacute; afinado em E&#9837;.</li></ul>&#10;<p>O projeto de Adolphe Sax previa um instrumento ainda mais grave que o saxofone contrabaixo, entretanto, esse instrumento n&atilde;o chegou a ser produzido.</p>&#10;<p>Al&eacute;m desses, h&aacute; outros instrumentos, desenvolvidos posteriormente:</p>&#10;&#10;<ul>&#10;<li><i>Soprillo</i>, instrumento em Si&#9837;, uma oitava acima do saxofone soprano.</li>&#10;<li>Soprano em C (n&atilde;o transpositor).</li>&#10;<li>Soprano semi&shy;curvo (reto, com todel curvo e camp&acirc;nula virada para a frente, comumente conhecido como <i>saxello</i>)</li>&#10;<li>Alto em F, tamb&eacute;m conhecido como mezzo&shy;soprano.</li>&#10;<li>Tenor em C (transpositor &agrave; oitava)</li>&#10;<li>Bar&iacute;tono em F.</li>&#10;<li>Baixo em C (transpositor &agrave; 15&ordf;).</li>&#10;<li>Contrabaixo, em F.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tubax" id="w">Tubax</a> &shy; Instrumento alem&atilde;o desenvolvido a partir do saxofone, mas com calibre mais fino, o que facilita a emiss&atilde;o dos graves. H&aacute; vers&otilde;es em E&#9837; (mesma extens&atilde;o do saxofone contrabaixo) e em Si&#9837; (chamado de <i>subcontrabaixo</i>).</li></ul>&#10;<a id="A_boquilha" name="A_boquilha"></a><h2> A boquilha </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mouthpiece_tenor_saxophone.jpg%7Cthumb%7Cesquerda" id="w">Duas boquilhas para [[sax tenor]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Boquilha" id="w">boquilha</a> &eacute; a pe&ccedil;a que se encaixa na extremidade mais fina do saxofone e na qual &eacute; fixada a palheta. Seu funcionamento &eacute; semelhante ao de um <a href="http://en.wikipedia.org/wiki/Apito" id="w">apito</a>, que gera as vibra&ccedil;&otilde;es que ir&atilde;o percorrer o corpo do instrumento. As boquilhas podem ser fabricadas em diversos materiais: massa pl&aacute;stica, metais, <a href="http://en.wikipedia.org/wiki/Acr%C3%ADlico_(pl%C3%A1stico)" id="w">acr&iacute;lico</a>, <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a>, vidro e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Osso" id="w">osso</a>, contudo as de massa pl&aacute;stica e de metais s&atilde;o as mais utilizadas.</p>&#10;<p>O formato das boquilhas tamb&eacute;m pode variar, tanto externamente quanto internamente. Altera&ccedil;&otilde;es nos formatos implicam altera&ccedil;&otilde;es significativas do som produzido, e devido a este fato, a escolha da boquilha &eacute; uma decis&atilde;o muito pessoal para cada saxofonista. N&atilde;o existe um padr&atilde;o entre as f&aacute;bricas e cada fabricante produz, geralmente, boquilhas com v&aacute;rias aberturas.</p>&#10;<p><i>Grosso modo</i>, duas medidas internas s&atilde;o definidas: a altura da abertura e a sua profundidade. Quanto maior for a abertura e menor a profundidade, mais estridente ser&aacute; o som produzido, j&aacute; o contr&aacute;rio resulta num som abafado e pequeno .</p>&#10;<a id="A_palheta" name="A_palheta"></a><h2> A palheta </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Saxophone_reeds&shy;alto%2C_tenor.jpeg%7Cthumb%7C150px%7Cesquerda%7CPalhetas_para_%5B%5BSaxofone_alto%7Csax_alto%5D%5D_e_%5B%5BSaxofone_tenor" id="w">sax tenor]], respectivamente</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Palheta_(sopros)" id="w">palheta</a> est&aacute; para o saxofone assim como a <a href="http://en.wikipedia.org/wiki/Corda_(m%C3%BAsica)" id="w">corda</a> est&aacute; para os <a href="http://en.wikipedia.org/wiki/Instrumentos_de_corda" id="w">instrumentos de corda</a>. Ela &eacute; a respons&aacute;vel pela emiss&atilde;o do som pelo instrumento. Ao soprarmos a boquilha, &eacute; gerada uma coluna de ar que faz vibrar a palheta, produzindo o som.</p>&#10;<p>As palhetas s&atilde;o fabricadas com madeira, geralmente <a href="http://en.wikipedia.org/wiki/Cana" id="w">cana</a> ou <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambu</a>, por&eacute;m existe palhetas sint&eacute;ticas, como a Fibracell, feita de um material de fibra e a L&eacute;gere e Bari, confeccionada em acr&iacute;lico. Existem numera&ccedil;&otilde;es para determinar o n&iacute;vel de dureza e de resist&ecirc;ncia &agrave; envergadura de uma palheta, mas esta numera&ccedil;&atilde;o n&atilde;o &eacute; padronizada, varia de fabricante para fabricante. Quanto mais dura &eacute; a palheta, maior &eacute; o esfor&ccedil;o para a emiss&atilde;o da <a href="http://en.wikipedia.org/wiki/Nota" id="w">nota</a>, contudo menor &eacute; o esfor&ccedil;o para manter o controle da <a href="http://en.wikipedia.org/wiki/Afina%C3%A7%C3%A3o" id="w">afina&ccedil;&atilde;o</a> .&#10;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Fabricantes" name="Fabricantes"></a><h2> Fabricantes </h2>&#10;<p>Os mais conhecidos fabricantes de saxofones no mundo s&atilde;o <a href="http://en.wikipedia.org/wiki/Buffet_Crampon" id="w">Buffet Crampon</a>, Julius Keilwerth, <a href="http://en.wikipedia.org/wiki/Conn&shy;Selmer" id="w">Leblanc</a> (Vito), Jupiter (Habro), <a href="http://en.wikipedia.org/wiki/Selmer_Company" id="w">Selmer</a> , <a href="http://en.wikipedia.org/wiki/Conn" id="w">Conn</a>, Cannonball, <a href="http://en.wikipedia.org/wiki/King_(m%C3%BAsica)" id="w">King</a>, Buescher, Martin, <a href="http://en.wikipedia.org/wiki/Yamaha" id="w">Yamaha</a>, e <a href="http://en.wikipedia.org/wiki/Yanagisawa" id="w">Yanagisawa</a>. J&aacute; dentre os fabricantes de boquilhas est&atilde;o Selmer, Claude Lackey, Rico, Dukoff, Yanagisawa, Meyer, ARB, Otto Link, Meyer, Beechler, Bari e Vandoren. Os principais fabricantes de palhetas s&atilde;o Vandoren, Rico, Fibracell, Platic&ocirc;ver e Gonzales.</p>&#10;<p>Um dos fabricantes de saxofones mais respeitados pelos <a href="http://en.wikipedia.org/wiki/Saxofonista" id="w">saxofonistas</a> &eacute; a companhia francesa Selmer Company, que conquistou a prefer&ecirc;ncia de grandes saxofonistas como <a href="http://en.wikipedia.org/wiki/John_Coltrane" id="w">John Coltrane</a> &shy; que celebrizou o tenor modelo <a href="http://en.wikipedia.org/wiki/Mark_VI" id="w">Mark VI</a> &shy; e <a href="http://en.wikipedia.org/wiki/Coleman_Hawkins" id="w">Coleman Hawkins</a>. Tamb&eacute;m h&aacute; modelos famosos, como os da Conn: New Wonder, Lady Face, NAked LAdy&semi; da King: Super20 e King Zephyr&semi; da Buescher: Big B e Top Hat and Cane.</p>&#10;<p>Dos fabricantes orientais, o destaques s&atilde;o Yanagisawa e Yamaha. Atualmente, diversos fabricantes chineses, como Eagle e Dolphin fabricam saxofones de qualidade inferior aos demais e que tem um tempo de vida muito curto, al&eacute;m disso, sua qualidade sonora pode variar muito de um exemplar para outro e tamb&eacute;m ao longo do tempo.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_saxofonistas" id="w">Lista de saxofonistas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Saxofonistas_do_Brasil" id="w">Saxofonistas do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Saxofonistas_dos_Estados_Unidos" id="w">Saxofonistas estadunidenses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_instrumentos_de_sopro" id="w">Lista de instrumentos de sopro</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.intensidademusical.com.br/sax" rel="nofollow" title="http://www.intensidademusical.com.br/sax">Tabela de digita&ccedil;&atilde;o para saxofone</a></li>&#10;<li><a class="externallink" href="http://www.ciframelodica.com.br/" rel="nofollow" title="http://www.ciframelodica.com.br/">Site gratuito de cifras mel&oacute;dicas para Saxofone</a></li>&#10;<li><a class="externallink" href="http://www.plander.com/vandoren1.html" rel="nofollow" title="http://www.plander.com/vandoren1.html">Etapas de Fabrica&ccedil;&atilde;o de uma Palheta</a></li>&#10;<li><a class="externallink" href="http://www.happymusic.com.br" rel="nofollow" title="http://www.happymusic.com.br">Saxofones a venda, no Brasil !!!</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_de_palheta_simples" id="w">Categoria:Instrumentos de palheta simples</a></p>&#10;<p> &#10; </p></body></html>