<html><title>Jacques&shy;Yves Cousteau</title><body>&#10;<p> &#10; </p>&#10;<p><b>Jacques&shy;Yves Cousteau</b> (<a href="http://en.wikipedia.org/wiki/Saint_Andr%C3%A9_de_Cubzac" id="w">Saint Andr&eacute; de Cubzac</a>, <a href="http://en.wikipedia.org/wiki/11_de_Junho" id="w">11 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>) foi um oficial da <a href="http://en.wikipedia.org/wiki/Marinha_francesa" id="w">marinha francesa</a>, documentarista, cineasta e ocean&oacute;grafo mundialmente conhecido por suas viagens de pesquisa, a bordo do <a href="http://en.wikipedia.org/wiki/Calypso_(navio)" id="w">&#39&semi;&#39&semi;Calypso&#39&semi;&#39&semi;</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Cousteau foi um dos inventores, juntamente com <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Gagnan" id="w">&Eacute;mile Gagnan</a>, do <a href="http://en.wikipedia.org/wiki/Aqualung" id="w">aqualung</a>, o equipamento de <a href="http://en.wikipedia.org/wiki/Mergulho_aut%C3%B4nomo" id="w">mergulho aut&ocirc;nomo</a> que substituiu os pesados <a href="http://en.wikipedia.org/wiki/Escafandro" id="w">escafandros</a>, e tamb&eacute;m participou como piloto de testes da cria&ccedil;&atilde;o de aparelhos de <a href="http://en.wikipedia.org/wiki/Ultra&shy;som" id="w">ultra&shy;som</a> para levantamentos geol&oacute;gicos do relevo submarino e de equipamentos fotocinematogr&aacute;ficos para trabalhos em grandes profundidades.</p>&#10;<p>Jacques Cousteau consquistou o <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscar</a> em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> com o document&aacute;rio <i>O mundo silencioso</i>, filmado no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> e no <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a>. Mas o pr&oacute;prio Cousteau confessa que, em seus primeiros filmes, n&atilde;o tinha nenhum tipo de preocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecol&oacute;gica</a>. No total, foram quatro <a href="http://en.wikipedia.org/wiki/Longa_metragem" id="w">longas&shy;metragens</a> e setenta <a href="http://en.wikipedia.org/wiki/Document%C3%A1rio" id="w">document&aacute;rios</a> para a televis&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, Cousteau criou uma casa submarina onde seis pessoas viveram por um m&ecirc;s, a cem metros de profundidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, o m&uacute;sico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jean_Michel_Jarre" id="w">Jean Michel Jarre</a> lan&ccedil;ou um &aacute;lbum em homenagem a seu 80&ordm; anivers&aacute;rio, com o t&iacute;tulo <a href="http://en.wikipedia.org/wiki/Waiting_For_Cousteau" id="w">Waiting For Cousteau</a>.</p>&#10;<a id="Juventude" name="Juventude"></a><h2> Juventude </h2>&#10;&#10;<p>Cousteau nasceu em <a href="http://en.wikipedia.org/wiki/11_de_Junho" id="w">11 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> em <a href="http://en.wikipedia.org/wiki/Saint&shy;Andr%C3%A9&shy;de&shy;Cubzac" id="w">Saint&shy;Andr&eacute;&shy;de&shy;Cubzac</a>, <a href="http://en.wikipedia.org/wiki/Filho" id="w">filho</a> de Daniel e &Eacute;lisabeth Cousteau e <a href="http://en.wikipedia.org/wiki/Irm%C3%A3o" id="w">irm&atilde;o</a> de Pierre&shy;Antoine. Cousteau completou os <a href="http://en.wikipedia.org/wiki/Estudos" id="w">estudos</a> no prestigiado <i>Coll&eacute;ge Stanislas</i> em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, ingressou na <a href="http://en.wikipedia.org/wiki/&Eacute;cole_Navale" id="w">&Eacute;cole Navale</a> e graduou&shy;se como <a href="http://en.wikipedia.org/wiki/Oficial" id="w">oficial</a> de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>. Ap&oacute;s um <a href="http://en.wikipedia.org/wiki/Acidente_de_carro" id="w">acidente de carro</a> que acabou com a sua carreira na <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_naval" id="w">avia&ccedil;&atilde;o naval</a>, Cousteau voltou seu <a href="http://en.wikipedia.org/wiki/Interesse" id="w">interesse</a> para o <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Toulon" id="w">Toulon</a>, onde ele serviu no <i>Condorcet</i>, Cousteau executou seu primeiro <a href="http://en.wikipedia.org/wiki/Experimento" id="w">experimento</a> debaixo d&#39&semi;&aacute;gua, gra&ccedil;as a seu amigo Philippe Tailliez que, em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, enviou&shy;lhe alguns &oacute;culos de prote&ccedil;&atilde;o subaqu&aacute;ticos Fernez, predecessores da moderna <a href="http://en.wikipedia.org/wiki/M%C3%A1scara_de_mergulho" id="w">m&aacute;scara de mergulho</a>. Cousteau tamb&eacute;m fez parte do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_informa%C3%A7%C3%B5es" id="w">servi&ccedil;o de informa&ccedil;&otilde;es</a> da <a href="http://en.wikipedia.org/wiki/Marinha_Francesa" id="w">Marinha Francesa</a>, e foi enviado em miss&otilde;es para <a href="http://en.wikipedia.org/wiki/Shanghai" id="w">Shanghai</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> (1935&shy;1938) e para a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> (1939).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/12_de_Julho" id="w">12 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, ele se casou com Simone Melchior, com quem ele teve dois filhos, Jean&shy;Michel (nascido em 1938) e Philippe (nascido em 1940). Seus filhos fizeram parte de aventuras a bordo do <a href="http://en.wikipedia.org/wiki/Calypso_(navio)" id="w">Calypso</a>. Ele ainda teve uma filha Diane Cousteau (nascida em 1981) e um filho Pierre&shy;Yves Cousteau (nascido em 1982), ambos nascidos no primeiro <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> de Cousteau. Um <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a> depois da <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> de sua esposa Simone por <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>, ele casou&shy;se com Francine Triplet.</p>&#10;<a id="In%C3%ADcio_dos_Anos_1940:_Inova%C3%A7%C3%A3o_do_Mergulho_Moderno" name="In%C3%ADcio_dos_Anos_1940:_Inova%C3%A7%C3%A3o_do_Mergulho_Moderno"></a><h2> In&iacute;cio dos Anos 1940: Inova&ccedil;&atilde;o do Mergulho Moderno </h2>&#10;&#10;<p>Os anos da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> foram decisivos para a hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a>. Depois do Armist&iacute;cio de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, a fam&iacute;lia de Simone e de Jacques refugiaram&shy;se em <a href="http://en.wikipedia.org/wiki/Meg%C3%A8ve" id="w">Meg&egrave;ve</a>, onde se tornaram <a href="http://en.wikipedia.org/wiki/Amigo" id="w">amigos</a> da fam&iacute;lia Ichac que tamb&eacute;m moraram l&aacute;. Jacques&shy;Yves Cousteau e <a href="http://en.wikipedia.org/wiki/Marcel_Ichac" id="w">Marcel Ichac</a> compartilhavam o mesmo desejo de mostrar ao p&uacute;blico geral lugares desconhecidos e inacess&iacute;veis &shy; no caso de Cousteau, o mundo submarino e, no caso de Ichac, as <a href="http://en.wikipedia.org/wiki/Montanhas" id="w">montanhas</a> altas. Os dois vizinhos fizeram o primeiro <a href="http://en.wikipedia.org/wiki/Ex_aequo_et_bono" id="w">&#39&semi;&#39&semi;ex&shy;aequo&#39&semi;&#39&semi;</a> do Congresso de Filmes Document&aacute;rios, em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, para o primeiro <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> subaqu&aacute;tico franc&ecirc;s <i>Par dix&shy;huit m&egrave;tres de fond</i> (18 metros de profundidade), feito sem <a href="http://en.wikipedia.org/wiki/Equipamento_de_mergulho" id="w">equipamento de respira&ccedil;&atilde;o</a> no ano anterior na <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> Embiez com Philippe Tailliez e Fr&eacute;d&eacute;ric Dumas, sem esquecer papel primordial desempenhado, como criador da <a href="http://en.wikipedia.org/wiki/C%C3%A2mera" id="w">c&acirc;mera</a> de <a href="http://en.wikipedia.org/wiki/Profundidade" id="w">profundidade</a> <a href="http://en.wikipedia.org/wiki/Pressuriza%C3%A7%C3%A3o" id="w">pressurizada</a>, pelo <a href="http://en.wikipedia.org/wiki/Engenheiro_mec%C3%A2nico" id="w">engenheiro mec&acirc;nico</a> L&eacute;on V&egrave;che.</p>&#10;<p>Em 1943, ele fez um filme <i>&Eacute;paves</i> (Naufr&aacute;gios): para essa ocasi&atilde;o, ele usou dois dos primeiros <a href="http://en.wikipedia.org/wiki/Prot%C3%B3tipo" id="w">prot&oacute;tipos</a> do <a href="http://en.wikipedia.org/wiki/Aqualung" id="w">Aqualung</a>. O prot&oacute;tipo foi feito em <a href="http://en.wikipedia.org/wiki/Boulogne&shy;Billancourt" id="w">Boulogne&shy;Billancourt</a> pela Companhia Air Liqued seguindo as instru&ccedil;&otilde;es de Gagnan e de Cousteau. Quando faziam &Eacute;paves, Cousteau n&atilde;o conseguiu achar rolos de filme em branco necess&aacute;rios, por&eacute;m ele havia comprado centenas de rolos de c&acirc;mera da mesma <a href="http://en.wikipedia.org/wiki/Largura" id="w">largura</a>, planejados para c&acirc;meras infantis, e uniu todas formando assim um rolo de filme longo.</p>&#10;<p>Mantendo v&iacute;nculos com <a href="http://en.wikipedia.org/wiki/Falante_nativo" id="w">falantes</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> (ele passou parte de sua <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia" id="w">inf&acirc;ncia</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e casualmente falava ingl&ecirc;s) e com <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a> franceses na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Norte" id="w">&Aacute;frica do Norte</a> (sob comando do <a href="http://en.wikipedia.org/wiki/Almirante" id="w">Almirante</a> Lemonnier), Jacques&shy;Yves Cousteau ajudou a Marinha Francesa para juntar&shy;se novamente aos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a>, ele montou uma <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o" id="w">opera&ccedil;&atilde;o</a> de comando contra o Servi&ccedil;o de Espionagem Italiano na Fran&ccedil;a e recebeu v&aacute;rias <a href="http://en.wikipedia.org/wiki/Condecora%C3%A7%C3%A3o_militar" id="w">condecora&ccedil;&otilde;es</a> por seus atos. Naquela &eacute;poca, ele manteve <a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia" id="w">dist&acirc;ncia</a> de seu irm&atilde;o Pierre&shy;Antoine Cousteau, um <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">anti&shy;semita</a> o qual escreveu o <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> colaboracionista <i>Je suis partout</i> (Eu estou em todo lugar) e recebeu <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">senten&ccedil;a de morte</a> em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>. Entretanto, este foi depois modificado para uma senten&ccedil;a de vida da qual foi liberto em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>.</p>&#10;<p>Durante os anos 1940, Cousteau &eacute; creditado pelo <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a> do &#34&semi;improv&aacute;vel&#34&semi; aqualung que deu origem &agrave; <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> do circuito aberto de <a href="http://en.wikipedia.org/wiki/Mergulho_aut%C3%B4nomo" id="w">mergulho aut&ocirc;nomo</a> usado atualmente, isto &eacute;, <a href="http://en.wikipedia.org/wiki/Equipamento_de_mergulho" id="w">regulador de demanda e cilindro de ar comprimido</a>. De acordo com o seu primeiro livro Mundo do sil&ecirc;ncio: uma hist&oacute;ria de descobertas e aventuras submarinas (<a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>), Cousteau come&ccedil;ou a com <a href="http://en.wikipedia.org/wiki/&Oacute;culos_de_prote%C3%A7%C3%A3o" id="w">&oacute;culos de prote&ccedil;&atilde;o</a> Fernez em 1936, e em 1939 usou o parelho aut&ocirc;nomo de respira&ccedil;&atilde;o subaqu&aacute;tico inventado em 1926 pelo Comandante Yves le Prieur. Cousteau n&atilde;o estava satisfeito com o per&iacute;odo de tempo que ele passava debaixo d&#39&semi;&aacute;gua com o aparelho de Le Prieur, ent&atilde;o ele resolveu improvisar, adicionou um regulador de demanda, inventado em 1942 por &Eacute;mile Gagnan. Em 1943, Cousteau experimentou o primeiro prot&oacute;tipo do <a href="http://en.wikipedia.org/wiki/Aqualung" id="w">aqualung</a> que finalmente fez estender o tempo de explora&ccedil;&atilde;o submarina poss&iacute;vel.</p>&#10;<a id="Final_dos_Anos_de_1940:_GERS_e_''%C3%89lie_Monnier''" name="Final_dos_Anos_de_1940:_GERS_e_''%C3%89lie_Monnier''"></a><h2> Final dos Anos de 1940: GERS e &#39&semi;&#39&semi;&Eacute;lie Monnier&#39&semi;&#39&semi; </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, Cousteau e Talliez mostraram o <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> <i>&Eacute;paves</i> ao <a href="http://en.wikipedia.org/wiki/Almirante" id="w">Almirante</a> Lemonnier, e o almirante responsabilizou&shy;se por montar o <i>Groupement de Recherches Sous&shy;Marines</i> (GRS ou, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, Grupo de Pesquisas Submarinas) da Marinha Francesa em Toulon. Um pouco depois este se tornou <i>Groupemente d&#39&semi;&Eacute;tudes et de Recherches Sous&shy;Marines</i> (GERS, ou, em portugu&ecirc;s, <a href="http://en.wikipedia.org/wiki/Grupo" id="w">Grupo</a> de Estudos e Pesquisas Submarinas), em seguida, Commandement des Interventions Sous la Mer (COMISMER, ou, em portugu&ecirc;s, <a href="http://en.wikipedia.org/wiki/Comando" id="w">Comando</a> de Interven&ccedil;&otilde;es Subaqu&aacute;ticas) e, finalmente, o CEPHISMER. Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, o <a href="http://en.wikipedia.org/wiki/Suboficial" id="w">suboficial principal</a> Maurice Fargues tornou&shy;se o primeiro <a href="http://en.wikipedia.org/wiki/Mergulhador" id="w">mergulhador</a> a morrer usando um aqualung enquanto tentanva estabelecer um novo <a href="http://en.wikipedia.org/wiki/Recorde_mundial" id="w">recorde de profundidade</a> com a GERS em Toulon.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, envolvido em <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o" id="w">miss&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Mina_mar%C3%ADtima" id="w">desativa&ccedil;&atilde;o de minas</a>, explora&ccedil;&otilde;es submarinhas e testes <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">t&eacute;cnicos</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sicos</a>, Cousteau empreendeu a primeira campanha no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> a bordo da <a href="http://en.wikipedia.org/wiki/Corveta" id="w">corveta</a> <i><a href="http://en.wikipedia.org/wiki/&Eacute;lie_Monnier" id="w">&Eacute;lie Monnier</a></i> com Philippe Talliez, Fr&eacute;d&eacute;ric Dumas e Jean Alinat, al&eacute;m do escritor <a href="http://en.wikipedia.org/wiki/Marcel_Ichac" id="w">Marcel Ichac</a>. A pequena equipe tamb&eacute;m empreendeu no <a href="http://en.wikipedia.org/wiki/Naufr%C3%A1gio" id="w">Naufr&aacute;gio</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Romano</a> de Mahdia (<a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a>). Esta foi a primeira opera&ccedil;&atilde;o arqueol&oacute;gica que utilizou <a href="http://en.wikipedia.org/wiki/Mergulho_aut%C3%B4nomo" id="w">mergulho aut&ocirc;nomo</a>, assim abrindo caminho para o mergulho cient&iacute;fico <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gico</a>.</p>&#10;<p>Cousteau e o <i>&Eacute;lie Monnier</i> do resgate da esfera de mergulho de navio do professor Jacques Piccard, o FRNS&shy;2, durante a expedi&ccedil;&atilde;o de 1949 para Dakar. Agradecida pelo resgate, a Marinha Francesa foi capaz de utilizar a esfera do <a href="http://en.wikipedia.org/wiki/Batiscafo" id="w">batiscafo</a> para construir o FRNS&shy;3.</p>&#10;<p>As aventuras deste per&iacute;odo foram contadas em dois livros O Mundo do Sil&ecirc;ncio (1953, por Cousteau e Dumas) e <i>Plong&eacute;es sans c&acirc;ble</i> (1954, por Philippe Talliez).</p>&#10;<a id="Anos_de_1950_a_1970" name="Anos_de_1950_a_1970"></a><h2> Anos de 1950 a 1970 </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, Cousteau deixou a <a href="http://en.wikipedia.org/wiki/Marinha_da_Fran%C3%A7a" id="w">Marinha da Fran&ccedil;a</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, Ele fundou a <a href="http://en.wikipedia.org/wiki/Campanha" id="w">Campanha</a> <a href="http://en.wikipedia.org/wiki/Oceanografia" id="w">Oceanogr&aacute;fica</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Francesa</a>, e arrendou o <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a> chamado <i><a href="http://en.wikipedia.org/wiki/Calypso" id="w">Calypso</a></i> de Thomas Loel Guinness por, simbolicamente, um <a href="http://en.wikipedia.org/wiki/Franco_franc%C3%AAs" id="w">franco</a> por ano. Cousteau reformou o <i>Calypso</i> como um <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio" id="w">laborat&oacute;rio</a> <a href="http://en.wikipedia.org/wiki/Mobilidade" id="w">m&oacute;vel</a> para <a href="http://en.wikipedia.org/wiki/Pesquisa_cient%C3%ADfica" id="w">pesquisas</a> de campo e como sua principal embarca&ccedil;&atilde;o para <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a> e <a href="http://en.wikipedia.org/wiki/Filmagem" id="w">filmagem</a>. Ele tamb&eacute;m cumpriu <a href="http://en.wikipedia.org/wiki/Escava%C3%A7%C3%A3o_arqueol%C3%B3gica" id="w">escava&ccedil;&otilde;es arqueol&oacute;gicas</a> submarinas no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, dentre as quais podemos destacar Grand&shy;Conglo&eacute; (<a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>).</p>&#10;<p>Com a publica&ccedil;&atilde;o do seu primeiro livro em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, O Mundo do Sil&ecirc;ncio, ele previu corretamente a exist&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Habilidade" id="w">habilidade</a> de <a href="http://en.wikipedia.org/wiki/Ecolocaliza%C3%A7%C3%A3o" id="w">ecolocaliza&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Golfinho" id="w">golfinhos</a>. Ele informou que seu navio de pesquisas, o <i>&Eacute;lie Monier</i>, estava se dirigindo para o <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">Estreito de Gibraltar</a> e noticiou que um grupo de <a href="http://en.wikipedia.org/wiki/Phocoenidae" id="w">golfinhos</a> estava os seguindo. Cousteau mudou o curso para poucos graus a menos que o curso ideal para o centro do <a href="http://en.wikipedia.org/wiki/Estreito" id="w">estreito</a>, e os golfinhos os seguiram por poucos minutos, separando&shy;se em dire&ccedil;&atilde;o ao meio do <a href="http://en.wikipedia.org/wiki/Canal" id="w">canal</a> de novo. Aquilo era uma evid&ecirc;ncia de que eles sabiam qual era o curso ideal estabelecido, at&eacute; mesmo se os <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">humanos</a> n&atilde;o soubessem. Cousteau conclui que aqueles <a href="http://en.wikipedia.org/wiki/Cet%C3%A1ceos" id="w">cet&aacute;ceos</a> possu&iacute;am algo semelhante a um <a href="http://en.wikipedia.org/wiki/Sonar" id="w">sonar</a>.</p>&#10;<p>Cousteau ganhou a <a href="http://en.wikipedia.org/wiki/Palme_d%26%2339%3BOr" id="w">Palme d&#39&semi;Or</a> no <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a> in <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> pelo O Mundo do Sil&ecirc;ncio, co&shy;produzido por <a href="http://en.wikipedia.org/wiki/Louis_Malle" id="w">Louis Malle</a>. Com assist&ecirc;ncia de Jean Mollard, ele fez o &#34&semi;Pires de Mergulho&#34&semi; SP&shy;350, um ve&iacute;culo de mergulho experimental que podia alcan&ccedil;ar a profundidade de 350 metros. O sucesso do experimento foi batido rapidamente em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> por dois ve&iacute;culos que alcan&ccedil;avam 500 metros.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, ele foi eleito como diretor do Centro Oceanogr&aacute;fico de <a href="http://en.wikipedia.org/wiki/M%C3%B4naco" id="w">M&ocirc;naco</a>. Ele dirigiu experimentos de mergulho em satura&ccedil;&atilde;o (imers&otilde;es de longa dura&ccedil;&atilde;o e casas debaixo d&#39&semi;&aacute;gua). Al&eacute;m disso foi admitido na <a href="http://en.wikipedia.org/wiki/Academia_Nacional_de_Ci%C3%AAncias_dos_Estados_Unidos" id="w">Academia Nacional de Ci&ecirc;ncias dos Estados Unidos</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ocean%C3%B3grafos" id="w">Categoria:Ocean&oacute;grafos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bi%C3%B3logos_da_Fran%C3%A7a" id="w">Categoria:Bi&oacute;logos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Exploradores_da_Fran%C3%A7a" id="w">Categoria:Exploradores da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inventores_da_Fran%C3%A7a" id="w">Categoria:Inventores da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Internacional_Catalunha" id="w">Categoria:Pr&ecirc;mio Internacional Catalunha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Francesa" id="w">Categoria:Membros da Academia Francesa</a></p>&#10;<p> </p></body></html>