<html><title>Dez Mandamentos</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rembrandt_Harmensz._van_Rijn_079.jpg%7Cthumb%7C220_px" id="w">Mois&eacute;s com as T&aacute;buas da Lei, por [[Rembrandt]]</a>&#10;Os <b>Dez Mandamentos</b> ou o <b>Dec&aacute;logo</b> &eacute; o nome dado ao conjunto de <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> que segundo a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, teriam sido originalmente escritos por Deus em t&aacute;buas de pedra e entregues ao profeta <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> (as <i>T&aacute;buas da Lei</i>). As t&aacute;buas de pedra originais foram quebradas, de modo que, segundo <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo" id="w">&Ecirc;xodo</a> 34:1, <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> teve de escrever outras. Encontramos primeiramente os Dez Mandamentos em <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo" id="w">&Ecirc;xodo</a> 20:2&shy;17. &Eacute; repetido novamente em <a href="http://en.wikipedia.org/wiki/Deuteron%C3%B4mio" id="w">Deuteron&ocirc;mio</a> 5:6&shy;21, usando palavras similares.</p>&#10;<p>Dec&aacute;logo significa <i>dez palavras</i> (Ex 34,28). Estas palavras resumem a Lei, dada por Deus ao povo de Israel, no contexto da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_(acordo)" id="w">Alian&ccedil;a</a>, por meio de Mois&eacute;s. Este, ao apresentar os mandamentos do <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> a Deus (os quatro primeiros) e ao pr&oacute;ximo (os outros seis), tra&ccedil;a, para o povo eleito e para cada um em particular, o caminho de uma vida liberta da escravid&atilde;o do <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a>.</p>&#10;<p>De acordo com o livro b&iacute;blico de <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo" id="w">&Ecirc;xodo</a>, <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> conduziu os <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">israelitas</a> que haviam sido escravizados no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a>, atravessando o <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a> dirigindo&shy;se ao <a href="http://en.wikipedia.org/wiki/Monte_Horeb" id="w">Monte Horeb</a>, na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Sinai" id="w">Pen&iacute;nsula do Sinai</a>. No sop&eacute; do <a href="http://en.wikipedia.org/wiki/Monte_Sinai" id="w">Monte Sinai</a>, Mois&eacute;s ao receber as duas &#34&semi;T&aacute;buas da Lei&#34&semi; contendo os <b>Dez Mandamentos</b> de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, estabeleceu solenemente um <a href="http://en.wikipedia.org/wiki/Pacto" id="w">Pacto</a> (ou Alian&ccedil;a) entre <a href="http://en.wikipedia.org/wiki/YHWH" id="w">YHWH</a> (ou <a href="http://en.wikipedia.org/wiki/JHVH" id="w">JHVH</a>) e povo de Israel.</p>&#10;<a id="Os_dez_mandamentos" name="Os_dez_mandamentos"></a><h2> Os dez mandamentos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:dezmandamentos.JPG%7Cright%7Cthumb%7C200px" id="w">[[Placa]] indicando os &#39&semi;&#39&semi;&#39&semi;Dez Mandamentos&#39&semi;&#39&semi;&#39&semi; em [[Arax&aacute;]], [[Minas Gerais]], [[Brasil]].</a>&#10;</p><a id="O_texto_b%C3%ADblico" name="O_texto_b%C3%ADblico"></a><h3> O texto b&iacute;blico </h3>&#10;&#10; &#10;<dl><dd><b>O Segundo Livro de Mois&eacute;s Chamado &Ecirc;XODO&semi;</b></dd></dl>&#10;<p>CAP&Iacute;TULO 20: 1 a 17</p>&#10;&#10;<ul>&#10;<li><b>Os Dez Mandamentos</b></li></ul>&#10;&#10;<ul>&#10;<li>1 ENT&Atilde;O falou Deus todas estas palavras, dizendo:</li></ul> &#10;&#10;<ul>&#10;<li>2 Eu sou o SENHOR teu Deus, que te tirei da terra do Egito, da casa da servid&atilde;o.</li></ul>  &#10;&#10;<ul>&#10;<li>3 N&atilde;o ter&aacute;s outros deuses diante de mim.</li></ul>&#10;&#10;<ul>&#10;<li>4 N&atilde;o far&aacute;s para ti imagem de escultura, nem alguma semelhan&ccedil;a do que h&aacute; em cima nos c&eacute;us, nem embaixo na terra, nem nas &aacute;guas debaixo da terra.</li></ul> &#10;&#10;<ul>&#10;<li>5 N&atilde;o te encurvar&aacute;s a elas nem as servir&aacute;s&semi; porque eu, o SENHOR teu Deus, sou Deus zeloso, que visito a iniq&uuml;idade dos pais nos filhos, at&eacute; a terceira e quarta gera&ccedil;&atilde;o daqueles que me odeiam.</li></ul>&#10;&#10;<ul>&#10;<li>6 E fa&ccedil;o miseric&oacute;rdia a milhares dos que me amam e aos que guardam os meus mandamentos.</li></ul>&#10;&#10;<ul>&#10;<li>7 N&atilde;o tomar&aacute;s o nome do SENHOR teu Deus em v&atilde;o&semi; porque o SENHOR n&atilde;o ter&aacute; por inocente o que tomar o seu nome em v&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>8 Lembra&shy;te do dia do s&aacute;bado, para o santificar.</li></ul> &#10;&#10;<ul>&#10;<li>9 Seis dias trabalhar&aacute;s, e far&aacute;s toda a tua obra.</li></ul> &#10;&#10;<ul>&#10;<li>10 Mas o s&eacute;timo dia &eacute; o s&aacute;bado do SENHOR teu Deus&semi; n&atilde;o far&aacute;s nenhuma obra, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu animal, nem o teu estrangeiro, que est&aacute; dentro das tuas portas.</li></ul> &#10;&#10;<ul>&#10;<li>11 Porque em seis dias fez o SENHOR os c&eacute;us e a terra, o mar e tudo que neles h&aacute;, e ao s&eacute;timo dia descansou&semi; portanto aben&ccedil;oou o SENHOR o dia do s&aacute;bado, e o santificou.</li></ul>&#10;&#10;<ul>&#10;<li>12 Honra a teu pai e a tua m&atilde;e, para que se prolonguem os teus dias na terra que o SENHOR teu Deus te d&aacute;.</li></ul>&#10;&#10;<ul>&#10;<li>13 N&atilde;o matar&aacute;s.</li></ul>&#10;&#10;<ul>&#10;<li>14 N&atilde;o adulterar&aacute;s.</li></ul> &#10;&#10;<ul>&#10;<li>15 N&atilde;o furtar&aacute;s.</li></ul>&#10;&#10;<ul>&#10;<li>16 N&atilde;o dir&aacute;s falso testemunho contra o teu pr&oacute;ximo.</li></ul> &#10;&#10;<ul>&#10;<li>17 N&atilde;o cobi&ccedil;ar&aacute;s a casa do teu pr&oacute;ximo, n&atilde;o cobi&ccedil;ar&aacute;s a mulher do teu pr&oacute;ximo, nem o escravo, nem a sua escrava, nem o seu boi, nem o seu jumento, nem coisa alguma do teu pr&oacute;ximo.&#34&semi;</li></ul>&#10;<p>Os dez mandamentos repetem&shy;se em Dt 5:1&shy;21.</p>&#10;<a id="Tor%C3%A1" name="Tor%C3%A1"></a><h3> Tor&aacute; </h3>&#10;<p>Os Dez Mandamentos foram entregues no <a href="http://en.wikipedia.org/wiki/Monte_Sinai" id="w">Monte Sinai</a> ao povo hebreu, por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a>, separadamente do restante da <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> (ensinamentos). De acordo com a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, os Mandamentos escritos nas duas t&aacute;buas da Lei, foram escritas pelo dedo do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> sendo que os demais foram ditados e escritos em pergaminhos por <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> e ambos falados diretamente ao povo. Em hebraico (l&iacute;ngua original dos Mandamentos), o n&uacute;mero de letras dos Dez Mandamentos &eacute; equivalente a 613, o n&uacute;mero total dos <a href="http://en.wikipedia.org/wiki/613_mandamentos" id="w">mandamentos da Tor&aacute;</a>.</p>&#10;<a id="Divis%C3%A3o_dos_mandamentos" name="Divis%C3%A3o_dos_mandamentos"></a><h3> Divis&atilde;o dos mandamentos </h3>&#10;<p>Os vers&iacute;culos 2 a 17 s&atilde;o a divis&atilde;o natural dos Dez Mandamentos. <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a> separa o vers&iacute;culo 3 como o primeiro Mandamento, os vers&iacute;culos 4 a 6 como o segundo mandamento, o vers&iacute;culo 7 &eacute; o terceiro mandamento, os vers&iacute;culos 8 a 11 s&atilde;o o quarto mandamento (o mais longo), e os vers&iacute;culos 12 a 17 s&atilde;o o quinto ao d&eacute;cimo mandamento (um vers&iacute;culo para cada mandamento) (<i>Antig&uuml;idades Judaicas</i>, Vol. 3, Cap. 5 &sect;5). Outros, inclusive <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Agostinho</a>, consideravam os vers&iacute;culos 3 a 6 como 1 s&oacute; mandamento, ignorando o vers&iacute;culo 4, mas dividiam o vers&iacute;culo 17 em dois mandamentos, o nono a respeito da cobi&ccedil;a da mulher alheia e o d&eacute;cimo contra cobi&ccedil;ar os seus pertences. A divis&atilde;o de Agostinho foi adotada pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> Romana.</p>&#10;<a id="Cristianismo" name="Cristianismo"></a><h3> Cristianismo </h3>&#10;<p> </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a> reconhecem no Dec&aacute;logo uma import&acirc;ncia e um significado basilares. Algumas igrejas ordenam a sua completa observ&acirc;ncia. Outros enfatizam a import&acirc;ncia de seguir seus <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio" id="w">princ&iacute;pios</a>, pois creem que <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> resumiu todos os mandamentos no amor a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> e ao pr&oacute;ximo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> interpreta a <i>Lei do Amor</i> da seguinte maneira: <i>&#34&semi;Amar&aacute;s o Senhor teu Deus de todo o teu cora&ccedil;&atilde;o, e de toda a tua alma, e de todo o teu pensamento.&#34&semi; E o segundo, semelhante a este, &eacute;: &#34&semi;Amar&aacute;s o teu pr&oacute;ximo como a ti mesmo.&#34&semi;</i> &#10;&Eacute; importante ressaltar que esse verso &eacute; uma cita&ccedil;&atilde;o de Jesus referindo&shy;se ao cap&iacute;tulo 6 verso cinco de Deuteron&ocirc;mio. </p>&#10;<a id="Catolicismo" name="Catolicismo"></a><h4>Catolicismo</h4>&#10;<p> </p>&#10;<p>Os Dez Mandamentos (ou <i>Dec&aacute;logo</i>) &eacute; a s&iacute;ntese da Antiga Lei de Deus . A Nova Lei ou Lei de Cristo exposta no Serm&atilde;o da Montanha &eacute; a base  e fundamental da <a href="http://en.wikipedia.org/wiki/Teologia_moral_cat%C3%B3lica" id="w">moral cat&oacute;lica</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> exige aos seus fi&eacute;is o cumprimento obrigat&oacute;rio destas regras.<sup id="_ref&shy;Mand1_a" class="reference"><a href="#_note&shy;Mand1" title="">[1]</a></sup> Segundo as pr&oacute;prias palavras de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, quem ouve os seus mandamentos e os coloca em pr&aacute;tica  &#34&semi;<i>tem a <a href="http://en.wikipedia.org/wiki/Vida_eterna" id="w">vida eterna</a></i>&#34&semi; (<i>Mt 19,16&shy;21</i>)&semi; Quem ama a Cristo guarda os seus mandamentos e o maior de todos &eacute; o Amor:&#34&semi;<i>o povo mostra a sua presen&ccedil;a com Deus  com gratid&atilde;o &agrave; sua iniciativa de <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a></i>&#34&semi; : &#34&semi;Amai&shy;vos uns aos outros assim como eu vos Amei&semi; nisto reconhecer&atilde;o que sois meus disc&iacute;pulos se vos amardes uns aos outros&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>  Al&eacute;m dos novos mandamentos da Lei de Cristo, existem tamb&eacute;m os mandamentos da Igreja Cat&oacute;lica Romana,&semi; estes mandamentos encontram&shy;se no Catecismo da Igreja Cat&oacute;lica e foram inspirados nos 10 Mandamentos e &#34&semi;<i>enunciam deveres fundamentais do homem para com Deus e para com o pr&oacute;ximo e para com a Igreja</i>&#34&semi;,<sup id="_ref&shy;Mand1_b" class="reference"><a href="#_note&shy;Mand1" title="">[1]</a></sup> e, que ao todo, s&atilde;o dez:</p>&#10;&#10;<ul>&#10;<li><i>1&ordm; &shy; Amar a Deus sobre todas as coisas.</i></li>&#10;<li><i>2&ordm; &shy; N&atilde;o usar o Santo Nome de Deus em v&atilde;o.</i></li>&#10;<li><i>3&ordm; &shy; Santificar domingo e festas de guarda.</i> </li>&#10;<li><i>4&ordm; &shy; Honrar pai e m&atilde;e (e os outros leg&iacute;timos superiores).</i></li>&#10;<li><i>5&ordm; &shy; N&atilde;o matar (nem causar outro dano, no corpo ou na alma, a si mesmo ou ao pr&oacute;ximo)</i></li>&#10;<li><i>6&ordm; &shy; N&atilde;o adulterar&aacute;s</i></li>&#10;<li><i>7&ordm; &shy; N&atilde;o furtar&aacute;s</i></li>&#10;<li><i>8&ordm; &shy; N&atilde;o levantar falsos testemunhos (nem de qualquer outro modo faltar &agrave; verdade ou difamar o pr&oacute;ximo).</i></li>&#10;<li><i>9&ordm; &shy; N&atilde;o desejar&aacute;s a mulher do pr&oacute;ximo</i></li>&#10;<li><i>10&ordm;&shy; N&atilde;o roubar do teu pr&oacute;ximo</i></li></ul>&#10;<p>Segundo o juda&iacute;smo a transgress&atilde;o de apenas um dos 613 mandamentos da Lei  infrige toda a Lei, porque &eacute; um &#34&semi;<i>conjunto org&acirc;nico e indissoci&aacute;vel</i>&#34&semi;, e a pessoa que o infrigiu cometeu <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a>, como est&aacute; escrito em Tiago cap&iacute;tulo 2, vers&iacute;culo 10: &#34&semi;Qualquer que guardar toda a Lei mas trope&ccedil;ar em um s&oacute; ponto, tornou&shy;se culpado de todos&#34&semi;. .<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;Por isso a diferen&ccedil;a dos dois pactos: na Antiga Alian&ccedil;a firmada na Lei n&atilde;o havia perd&atilde;o da culpa e na Nova Alian&ccedil;a atrav&eacute;s do Sangue de Cristo temos o perd&atilde;o dos pecados atrav&eacute;s da gra&ccedil;a de Cristo que resgatar&aacute; o pecador da maldi&ccedil;&atilde;o da Lei.</p>&#10;<a id="Tabela_comparativa" name="Tabela_comparativa"></a><h2> Tabela comparativa </h2>&#10;<p>A passagem dos mandamentos no &Ecirc;xodo cont&eacute;m mais que dez afirma&ccedil;&otilde;es, totalizando 14 ou 15 no total. Enquanto a pr&oacute;pria B&iacute;blia assina a contagem de &#34&semi;10&#34&semi;, usando a frase hebraica <i>aseret had&#39&semi;varim</i>&mdash; traduzida com <i>as 10 palavras</i>, <i>afirma&ccedil;&otilde;es</i> ou <i>coisas</i>, essa frase n&atilde;o aparece nas passagens usualmente apresentadas como sendo &#34&semi;os Dez Mandamentos&#34&semi;. V&aacute;rias religi&otilde;es dividem os mandamentos de modo diferente.  A tabela abaixo aponta essas diferen&ccedil;as.&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Divis&atilde;o dos Dez Mandamentos por religi&atilde;o/denomina&ccedil;&atilde;o</caption>&#10;<tr>&#10;<th align="left">Mandamento</th>&#10;<th width="80">Judaico</th>&#10;<th width="80">Anglicano, Presbiteriano e demais protestantes.</th>&#10;<th width="80">Ortodoxa</th>&#10;<th width="80">Cat&oacute;lico romano, Luterano*</th>&#10;<th width="80">Adventista do s&eacute;timo dia.</th></tr>&#10;<tr>&#10;<td>Amar a Deus sobre todas as coisas</td>&#10;<td align="center">1</td>&#10;<td align="center">Pref&aacute;cio</td>&#10;<td align="center" rowspan="2">1</td>&#10;<td align="center" rowspan="3">1</td>&#10;<td align="center">Baseia&shy;se do 1&ordm; ao 4&ordm;****</td></tr>&#10;<tr>&#10;<td>N&atilde;o ter&aacute;s outros deuses al&eacute;m de d&#39&semi;Ele</td>&#10;<td align="center" rowspan="2">2</td>&#10;<td align="center">1</td>&#10;<td align="center">1</td></tr>&#10;<tr>&#10;<td>N&atilde;o far&aacute;s para ti nenhum &iacute;dolo</td>&#10;<td align="center">2</td>&#10;<td align="center">2</td>&#10;<td align="center">2</td></tr>&#10;<tr>&#10;<td>N&atilde;o dir&aacute;s em v&atilde;o o nome do SENHOR, o teu Deus</td>&#10;<td align="center">3</td>&#10;<td align="center">3</td>&#10;<td align="center">3</td>&#10;<td align="center">2</td>&#10;<td align="center">3</td></tr>&#10;<tr>&#10;<td>Lembra&shy;te do dia de s&aacute;bado para o santificar</td>&#10;<td align="center">4/<a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">s&aacute;bado</a></td>&#10;<td align="center">4/<a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a>**</td>&#10;<td align="center">4/<a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a>**</td>&#10;<td align="center">3/<a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a>**</td>&#10;<td align="center">4/<a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">s&aacute;bado</a></td></tr>&#10;<tr>&#10;<td>Honra teu pai e tua m&atilde;e</td>&#10;<td align="center">5</td>&#10;<td align="center">5</td>&#10;<td align="center">5</td>&#10;<td align="center">4</td>&#10;<td align="center">5</td></tr>&#10;<tr>&#10;<td>N&atilde;o matar&aacute;s</td>&#10;<td align="center">6</td>&#10;<td align="center">6</td>&#10;<td align="center">6</td>&#10;<td align="center">5</td>&#10;<td align="center">6</td></tr>&#10;<tr>&#10;<td>N&atilde;o adulterar&aacute;s</td>&#10;<td align="center">7</td>&#10;<td align="center">7</td>&#10;<td align="center">7</td>&#10;<td align="center">6</td>&#10;<td align="center">7</td></tr>&#10;<tr>&#10;<td>N&atilde;o furtar&aacute;s***</td>&#10;<td align="center">8</td>&#10;<td align="center">8</td>&#10;<td align="center">8</td>&#10;<td align="center">7</td>&#10;<td align="center">8</td></tr>&#10;<tr>&#10;<td>N&atilde;o dar&aacute;s falso testemunho contra o teu pr&oacute;ximo</td>&#10;<td align="center">9</td>&#10;<td align="center">9</td>&#10;<td align="center">9</td>&#10;<td align="center">8</td>&#10;<td align="center">9</td></tr>&#10;<tr>&#10;<td>N&atilde;o cobi&ccedil;ar&aacute;s (a mulher do teu pr&oacute;ximo)</td>&#10;<td align="center" rowspan="2">10</td>&#10;<td align="center" rowspan="2">10</td>&#10;<td align="center" rowspan="2">10</td>&#10;<td align="center">9</td>&#10;<td align="center" rowspan="2">10</td></tr>&#10;<tr>&#10;<td>N&atilde;o cobi&ccedil;ar&aacute;s (nada do que perten&ccedil;a a teu pr&oacute;ximo)</td>&#10;<td align="center">10</td></tr></table></div>&#10;</center></p>&#10;<p>Notas:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td style="text&shy;align:right&semi; vertical&shy;align:top&semi;">*</td>&#10;<td>Algumas <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">igrejas luteranas</a> usam uma divis&atilde;o levemente diferente entre o Nono e o D&eacute;cimo Mandamentos (9. N&atilde;o cobi&ccedil;ar&aacute;s a <i>casa</i> do teu pr&oacute;ximo&semi; 10. N&atilde;o cobi&ccedil;ar&aacute;s a mulher do teu pr&oacute;ximo, nem seus servos ou servas, nem seu boi ou jumento, nem coisa alguma que lhe perten&ccedil;a.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>)</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right&semi; vertical&shy;align:top&semi;">**</td>&#10;<td>Desde o <a href="http://en.wikipedia.org/wiki/Cristianismo_primitivo" id="w">cristianismo primitivo</a> a tradi&ccedil;&atilde;o apost&oacute;lica fixou  o domingo como dia de adora&ccedil;&atilde;o a ser observado como dia de descanso.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </td></tr>&#10;<tr>&#10;<td style="text&shy;align:right&semi; vertical&shy;align:top&semi;">***</td>&#10;<td>O <a href="http://en.wikipedia.org/wiki/Judaismo" id="w">Judaismo</a> afirma que essa &eacute; uma refer&ecirc;ncia ao seq&uuml;estro, enquanto para o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> <a href="http://en.wikipedia.org/wiki/Lev%C3%ADtico" id="w">Lev&iacute;tico</a> 19:11 &eacute; a refer&ecirc;ncia b&iacute;blica ao furto de propriedade. Esse entendimento se baseia nas <a href="http://en.wikipedia.org/wiki/Hermen%C3%A9uticas_Talmudicas" id="w">Hermen&eacute;uticas Talmudicas</a> conhecidas por &#1491;&#1489;&#1512; &#1492;&#1500;&#1502;&#1491; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1493;/<a href="http://en.wikipedia.org/wiki/Talmudical_Hermeneutics#Davar ha&shy;lamed me&shy;inyano" id="w">davar ha&shy;lamed me&shy;inyano</a>, (literalmente: algo provado pelo contexto), pelo qual isso deve referir&shy;se a uma <a href="http://en.wikipedia.org/wiki/Ofensa_capital" id="w">ofensa capital</a>, sendo que os dois mandamentos anteriores se referem a ofensas capitais.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></td></tr>&#10;<tr>&#10;<td style="text&shy;align:right&semi; vertical&shy;align:top&semi;">****</td>&#10;<td>Para os <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a> quando Jesus diz: &#34&semi;Amar a Deus sobre todas as coisas&#34&semi;  &shy; Mateus 22:37 <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> ele refere&shy;se ao 1&ordm;, 2&ordm;, 3&ordm; e 4&ordm; mandamentos (pois tem a ver com o nosso amor com Deus), quando ele diz &#34&semi;Ame aos outros como voc&ecirc; ama a voc&ecirc; mesmo.&#34&semi; <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> ele refere&shy;se ao 5&ordm;, 6&ordm;, 7&ordm;, 8&ordm;, 9&ordm; e 10&ordm; mandamentos (pois tem a ver com o nosso amor para com o pr&oacute;ximo). Em Mateus 22:40 Jesus diz: &#34&semi;Toda a Lei  se resume nesses dois mandamentos.&#34&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></td></tr></table></div>&#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/613_mandamentos" id="w">613 mandamentos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_Mosaica" id="w">Lei Mosaica</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;Mand1">&uarr&semi; <a href="#_ref&shy;Mand1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Mand1_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <i>Ibidem</i>&semi; n. 434 e 437</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> <i>Ibidem</i>, n. 439</li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> Catechism Christian Doctrine of the Evangelical Lutheran Church of Finland (Evangelical Lutheran Church of Finland Church Council Helsinki 2000)  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> Commentary of <a href="http://en.wikipedia.org/wiki/Rashi" id="w">Rashi</a> a <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo" id="w">&Ecirc;xodo</a> 20:13</li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> &#34&semi;Amar a Deus sobre todas as coisas&#34&semi;  &shy; Mateus 22:37</li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> &#34&semi;Ame aos outros como voc&ecirc; ama a voc&ecirc; mesmo.&#34&semi; &shy; Mateus 22:39b NTLH</li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> Mateus 22:40 NTLH</li></ol><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.vatican.va/archive/compendium_ccc/documents/archive_2005_compendium&shy;ccc_po.html#OS%20DEZ%20MANDAMENTOS" rel="nofollow" title="http://www.vatican.va/archive/compendium_ccc/documents/archive_2005_compendium&shy;ccc_po.html#OS%20DEZ%20MANDAMENTOS"> Os Dez Mandamentos da Lei de Deus &shy; Comp&ecirc;ndio da Igreja Cat&oacute;lica</a></li>&#10;<li><a class="externallink" href="http://www.bibliaonline.com.br/acf/ex/20" rel="nofollow" title="http://www.bibliaonline.com.br/acf/ex/20">Os Dez Mandamentos B&iacute;blicos</a></li>&#10;<li><a class="externallink" href="http://www.livrariadograal.com.br/livros.htm" rel="nofollow" title="http://www.livrariadograal.com.br/livros.htm">Os Dez Mandamentos de Deus e a ora&ccedil;&atilde;o do Pai Nosso. Interpretados por Abdrushin aos seres humanos.</a></li>&#10;<li><a class="externallink" href="http://www.br.abdrushin.name/na&shy;luz&shy;da&shy;verdade/mensagem&shy;do&shy;graal&shy;de&shy;abdrushin&shy;093.php" rel="nofollow" title="http://www.br.abdrushin.name/na&shy;luz&shy;da&shy;verdade/mensagem&shy;do&shy;graal&shy;de&shy;abdrushin&shy;093.php">O Dez Mandamentos de Deus. Interpretados por Abdrushin aos seres humanos.</a></li>&#10;<li><a class="externallink" href="http://www.salem&shy;news.com/articles/january312008/circ_paris_13108.php" rel="nofollow" title="http://www.salem&shy;news.com/articles/january312008/circ_paris_13108.php">&#34&semi;N&atilde;o circuncidar&aacute;s.&#34&semi;, a aboli&ccedil;&atilde;o da circuncis&atilde;o do Segundo Mandamento.</a> (Esta interpreta&ccedil;&atilde;o recebeu o apoio do Professor T. R&ouml;mer, propriet&aacute;rio do p&uacute;lpito c&iacute;rculos b&iacute;blicos del Coll&egrave;ge de Fran&ccedil;a)</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Leis_e_rituais_judaicos" id="w">Categoria:Leis e rituais judaicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livro_de_%C3%8Axodo" id="w">Categoria:Livro de &Ecirc;xodo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigo_Testamento" id="w">Categoria:Antigo Testamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tor%C3%A1" id="w">Categoria:Tor&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mois%C3%A9s" id="w">Categoria:Mois&eacute;s</a></p></body></html>