<html><title>Rottweiler</title><body>&#10;<p> &#10;<b>Rottweiler</b>  &eacute; uma ra&ccedil;a canina desenvolvida na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. C&atilde;o criado por a&ccedil;ogueiros da regi&atilde;o de Rottweil para o trabalho, logo tornou&shy;se um eficiente animal de guarda e pastoreio, al&eacute;m de &uacute;til na tra&ccedil;&atilde;o. Devido &agrave; sua utilidade, tornou&shy;se popular em todo o mundo. &Eacute; uma ra&ccedil;a descrita como de exemplares inteligentes, bravos e devotados. Fisicamente &eacute; um animal forte, de pelagem preta e curta, com marca&ccedil;&otilde;es em mogno&semi; &eacute; robusto e de estrutura compacta, que transparece for&ccedil;a, agilidade e resist&ecirc;ncia.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Comportamento" name="Comportamento"></a><h2> Comportamento </h2>&#10;<p>O Rottweiler &eacute; uma ra&ccedil;a de c&atilde;es leais e que adoram sua fam&iacute;lia, tem muita paci&ecirc;ncia com as crian&ccedil;as, s&oacute; que para isso eles precisam ser criados com proximidade a crian&ccedil;as desde filhotinhos, geralmente o Rott n&atilde;o gosta de ser um cachorro criado sozinho. Al&eacute;m de ser um c&atilde;o de guarda e pastoreio &eacute; um c&atilde;o de companhia. Trata&shy;se de um c&atilde;o inteligente, que necessita ser adestrado, responde muito bem ao adestramento e gosta muito de ver seus propriet&aacute;rios felizes. Esta caracter&iacute;stica fez com a ra&ccedil;a tenha sido muito aproveitada em trabalhos diversos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Famoso por ser um c&atilde;o bastante equilibrado, e tamb&eacute;m possuir um instinto territorial muito agu&ccedil;ado, ainda assim &eacute; uma ra&ccedil;a tranquila, muito apaixonada por seus propriet&aacute;rios e tamb&eacute;m bastante resistente. Outra grande qualidade da ra&ccedil;a &eacute; a boa conviv&ecirc;ncia com outros animais, contanto que da mesma forma como com a conviv&ecirc;ncia com crian&ccedil;as, tenha sido acostumado desde cedo. Alguns exemplares da ra&ccedil;a Rottweiler quando s&atilde;o educados de uma maneira equivocada, por pessoas que n&atilde;o est&atilde;o acostumadas com o manuseio de c&atilde;es, principalmente de porte grande, podem acabar se tornando animais um pouco agressivos. Por isso a ra&ccedil;a n&atilde;o &eacute; adequada para pessoas que n&atilde;o saibam assumir o controle e a lideran&ccedil;a de seu c&atilde;o. Outra peculiaridade da ra&ccedil;a &eacute; que, eles necessitam realmente do conv&iacute;vio com seus propriet&aacute;rios, como s&atilde;o animais muito devotados, tendem a n&atilde;o lidar bem com o confinamento e a solid&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es" id="w">Outras ra&ccedil;as</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (em <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">portugu&ecirc;s do Brasil</a>)</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pinschers%2C_schnauzers%2C_molossos_e_boiadeiros_su%C3%AD%C3%A7os" id="w">Categoria:Pinschers, schnauzers, molossos e boiadeiros su&iacute;&ccedil;os</a></p></body></html>