<html><title>Testosterona</title><body>&#10;<p> &#10; &#10;<b>Testosterona</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Hormona_esteroide" id="w">hormona esteroide</a> do grupo dos <a href="http://en.wikipedia.org/wiki/Andr%C3%B3geno" id="w">andr&oacute;genos</a> e encontrada em <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A9pteis" id="w">r&eacute;pteis</a>,<sup id="_ref&shy;pmid16326949_a" class="reference"><a href="#_note&shy;pmid16326949" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>,<sup id="_ref&shy;pmid16671011_a" class="reference"><a href="#_note&shy;pmid16671011" title="">[2]</a></sup> e outros <a href="http://en.wikipedia.org/wiki/Vertebrado" id="w">vertebrados</a>. Em mam&iacute;feros, a testosterone &eacute; segregada principalmente pelos <a href="http://en.wikipedia.org/wiki/Test%C3%ADculo" id="w">test&iacute;culos</a> dos <a href="http://en.wikipedia.org/wiki/Macho" id="w">macho</a> e pelos <a href="http://en.wikipedia.org/wiki/Ov%C3%A1rio" id="w">ov&aacute;rios</a> das <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">f&ecirc;meas</a>, embora seja tamb&eacute;m segregada em pequenas quantidades pelas <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_suprarrenal" id="w">gl&acirc;ndulas suprarrenais</a>. A testosterona &eacute; a principal <a href="http://en.wikipedia.org/wiki/Hormona" id="w">hormona</a>&nbsp;sexual masculina e um <a href="http://en.wikipedia.org/wiki/Esteroide_anabolizante" id="w">esteroide anabolizante</a>.</p>&#10;<p>Nos homens, a testosterona &eacute; fundamental para o desenvolvimento dos tecidos <a href="http://en.wikipedia.org/wiki/Sistema_reprodutor" id="w">reprodutores</a>&nbsp;masculinos, como os test&iacute;culos ou a <a href="http://en.wikipedia.org/wiki/Pr%C3%B3stata" id="w">pr&oacute;stata</a>, e na promo&ccedil;&atilde;o de caracter&iacute;sticas sexuais secund&aacute;rias, como o aumento da <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">musculatura</a>, massa <a href="http://en.wikipedia.org/wiki/Osso" id="w">&oacute;ssea</a> e o crescimento de p&ecirc;los no corpo.<sup id="_ref&shy;Mooradian_ 1987_a" class="reference"><a href="#_note&shy;Mooradian_ 1987" title="">[3]</a></sup> A testosterona &eacute; ainda essencial para a sa&uacute;de e bem&shy;estar<sup id="_ref&shy;pmid19707253_a" class="reference"><a href="#_note&shy;pmid19707253" title="">[4]</a></sup> e na preven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Osteoporose" id="w">osteoporose</a>.<sup id="_ref&shy;pmid19011293_a" class="reference"><a href="#_note&shy;pmid19011293" title="">[5]</a></sup></p>&#10;<p>Em m&eacute;dia, a quantidade de testosterona nos homens &eacute; entre sete a oito vezes superior do que em mulheres.<sup id="_ref&shy;pmid14981046_a" class="reference"><a href="#_note&shy;pmid14981046" title="">[6]</a></sup> Embora a produ&ccedil;&atilde;o di&aacute;ria da hormona seja vinte vezes superior nos homens, o consumo metab&oacute;lico &eacute; igualmente superior.<sup id="_ref&shy;pmid6025472_a" class="reference"><a href="#_note&shy;pmid6025472" title="">[7]</a></sup><sup id="_ref&shy;pmid5843701_a" class="reference"><a href="#_note&shy;pmid5843701" title="">[8]</a></sup> As mulheres s&atilde;o tamb&eacute;m mais sens&iacute;veis &agrave; hormona.<sup id="_ref&shy;isbn0&shy;07&shy;135739&shy;4_a" class="reference"><a href="#_note&shy;isbn0&shy;07&shy;135739&shy;4" title="">[9]</a></sup> </p>&#10;<p>A testosterona pode ser observada na maior parte dos vertebrados. Os <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> produzem uma forma ligeiramente diferente denominada <a href="http://en.wikipedia.org/wiki/11&shy;Cetotestosterona" id="w">11&shy;Cetotestosterona</a>.<sup id="_ref&shy;isbn0&shy;87893&shy;617&shy;3_a" class="reference"><a href="#_note&shy;isbn0&shy;87893&shy;617&shy;3" title="">[10]</a></sup> A hormona equivalente nos <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Ecdisona" id="w">ecdisona</a>.<sup id="_ref&shy;De_Loof_2006_a" class="reference"><a href="#_note&shy;De_Loof_2006" title="">[11]</a></sup></p>&#10;<a id="Testosterona:_libido_e_agressividade" name="Testosterona:_libido_e_agressividade"></a><h2>Testosterona: libido e agressividade</h2>&#10;<p>Altas taxas de testosterona podem aumentar o comportamento agressivo(?). Estudos feitos por Richard Udry com adolescentes mostraram que um alto n&iacute;vel do horm&ocirc;nio aumenta a predisposi&ccedil;&atilde;o a ter rela&ccedil;&otilde;es sexuais com mais desempenho. O mesmo acontece com adultos. S&oacute; que entre esses, o maior n&iacute;vel de testosterona costuma acarretar problemas no casamento(?). James Dabbs e Alan Booth analisaram as rela&ccedil;&otilde;es amorosas de 4.462 militares entre 30 e 40 anos e perceberam que os homens com testosterona alta eram menos propensos a se casar e se divorciavam mais facilmente(?). Al&eacute;m disso, os homens com n&iacute;veis mais elevados de testosterona tinham o dobro de chances de ter rela&ccedil;&otilde;es extraconjugais do que os que apresentavam n&iacute;veis mais baixos(?).</p>&#10;<p>J&aacute; num estudo da Faculdade de Medicina de Yale, cientistas observaram que altos n&iacute;veis testosterona, ainda que por per&iacute;odos curtos de seis a doze horas, causaram morte em culturas de <a href="http://en.wikipedia.org/wiki/Neur%C3%B4nio" id="w">neur&ocirc;nios</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>(?)  </p>&#10;<p>A testosterona tamb&eacute;m &eacute; respons&aacute;vel pelo maior desenvolvimento da massa muscular nos homens, em rela&ccedil;&atilde;o &agrave;s mulheres.</p>&#10;<a id="Bloqueio_da_testosterona_pela_finasterida_e_bromoprida" name="Bloqueio_da_testosterona_pela_finasterida_e_bromoprida"></a><h2>Bloqueio da testosterona pela finasterida e bromoprida</h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Finasterida" id="w">finasterida</a>, utilizada para combater a queda de cabelos, concorre com a testosterona em suas liga&ccedil;&otilde;es e pode promover a sua redu&ccedil;&atilde;o gradual. Por outro lado, a <a href="http://en.wikipedia.org/wiki/Bromoprida" id="w">bromoprida</a>, utilizada para melhorar a digest&atilde;o, promove a eleva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Prolactina" id="w">prolactina</a>, que tamb&eacute;m bloqueia a testosterona, chegando perto de seu limite inferior, com consequ&ecirc;ncias importantes no organismo masculino. &#10;Nos Estados Unidos, onde o marketing direto de medicamentos &eacute; permitido (&#34&semi;Pergunte ao seu m&eacute;dico sobre nosso novo produto!&#34&semi;) as drogas s&atilde;o promovidas nas mais variadas formas, de comprimidos e inje&ccedil;&otilde;es &agrave; cremes e gel.&#10;Desde 2001, receitas de testosterona nos Estados Unidos para homens acima dos 40 anos mais do que triplicaram. Atualmente 1,7 milh&atilde;o de homens s&atilde;o orientados a usar os suplementos hormonais.&#10;&#34&semi;A quest&atilde;o &eacute;: h&aacute; realmente um problema a ser tratado?&#34&semi;, indaga a m&eacute;dica Lisa Schwartz, do Dartmouth College. Conforme brinca o comediante Stephen Colbert, Baixa T &eacute; &#34&semi;uma condi&ccedil;&atilde;o de sa&uacute;de identificada por uma fermac&ecirc;utica que antigamente era conhecida como envelhecer&#34&semi;.&#10;M&eacute;dicos concordam que uma pequena propor&ccedil;&atilde;o de homens (cerca de 0,5%) precisa de terapia com testosterona. Entre eles est&atilde;o homens com doen&ccedil;as gen&eacute;ticas ou cujos test&iacute;culos, onde a testosterona &eacute; produzida, n&atilde;o funcionam mais ap&oacute;s tratamentos com quimioterapia. E foi para casos como esses que a Food and Drug Administration (FDA) autorizou a venda dos medicamentos nos Estados Unidos.&#10;Em homens o comportamento sexual &eacute; muito dependente da testosterona. Estudos indicam que ela &eacute; a respons&aacute;vel pelo aumento no desejo sexual.&#10;</p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Puberdade" id="w">Puberdade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelo" id="w">Pelo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelo_p%C3%BAbico" id="w">Pelo p&uacute;bico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Axila" id="w">Axila</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelos_abdominais" id="w">Pelos abdominais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andropausa" id="w">Andropausa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estrog%C3%AAnio" id="w">Estrog&ecirc;nio</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Horm%C3%B4nios" id="w">Categoria:Horm&ocirc;nios</a></p></body></html>