<html><title>In vitro</title><body>&#10;<p> &#10;<b><i>In vitro</i></b> (&#34&semi;<i>em vidro</i>&#34&semi;) &eacute; uma express&atilde;o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a> que designa todos os processos <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gicos</a> que t&ecirc;m lugar fora dos sistemas vivos, no ambiente controlado e fechado de um laborat&oacute;rio e que s&atilde;o feitos normalmente em recipientes de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>.  Foi popularizada pelas <a href="http://en.wikipedia.org/wiki/T%C3%A9cnicas_de_reprodu%C3%A7%C3%A3o_assistida" id="w">t&eacute;cnicas de reprodu&ccedil;&atilde;o assistida</a> (fertiliza&ccedil;&atilde;o <i>in vitro</i>).</p>&#10;<p>Em 1904 ocorreu o primeiro cultivo <i>in vitro</i> de cruc&iacute;feras observando a necessidade de suplementac&atilde;o do meio mineral com sacarose para a germina&ccedil;&atilde;o dos embri&otilde;es bem como mostrando o efeito das diferentes fontes de nitrog&ecirc;nio sobre sua morfologia.</p>&#10;<p>O primeiro trabalho que relatou sucesso na regenera&ccedil;&atilde;o de plantas de Eucalyptus atrav&eacute;s do uso da cultura de c&eacute;lulas e de tecidos foi em 1969 usando explantes de E.citriodora. Em 1972 observou a produc&atilde;o de massas produzindo gemas e ra&iacute;zes que podiam ser subcultivadas produzindo plantas inteiras. Em 1975 obteve&shy;se a partir de calos provenientes de explamplantes de hipoc&oacute;lito de E.alba. Em 1974 obteve&shy;se clones de E.grandis a partir de exlpantes nodais. Em 1975 obteve&shy;se clones a partir de expantes nodais de material juvenil e adulto.</p>&#10;<p>A cultura <i>in vitro</i>, dentre outras utilidades, consiste em multiplicar assexuadamente partes de plantas (c&eacute;lulas, tecidos, &oacute;rg&atilde;os ou prop&aacute;gulos), originando indiv&iacute;duos geneticamente id&ecirc;nticos &agrave; planta m&atilde;e. &Eacute; uma t&eacute;cnica adotada mundialmente por sua maior efetividade em capturar os ganhos gen&eacute;ticos obtidos por programas de melhoramento. Dentre as principais vantagens podemos citar a forma&ccedil;&atilde;o de plantios clonais de alto produtividade e uniformidade. Dentre as principais desvantagens podem ser citadas o risco de estreitamento da base gen&eacute;tica dos plantios clonais.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fertiliza%C3%A7%C3%A3o_%26%2339%3B%26%2339%3Bin_vitro%26%2339%3B%26%2339%3B" id="w">Fertiliza&ccedil;&atilde;o &#39&semi;&#39&semi;in vitro&#39&semi;&#39&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/In_vivo" id="w">In vivo</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia" id="w">Categoria:Biologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Express%C3%B5es_de_origem_latina" id="w">Categoria:Express&otilde;es de origem latina</a></p></body></html>