<html><title>Duque de Aveiro</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:armas_duques_aveiro.png%7Cthumb%7C150px%7Cright" id="w">Armas dos Lencastres, titulares do Ducado de Aveiro: Escudo de Portugal, com um filete de bastardia em contrabanda.</a></p>&#10;<p><b>Duque de Aveiro</b>, era um t&iacute;tulo associado &agrave; Casa Real Portuguesa, concedido por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">D. Jo&atilde;o III</a>, em <a href="http://en.wikipedia.org/wiki/1547" id="w">1547</a>, a D. Jo&atilde;o de Lencastre, filho sucessor do 2.&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Coimbra" id="w">Duque de Coimbra</a>, D. <a href="http://en.wikipedia.org/wiki/Jorge_de_Lencastre" id="w">Jorge de Lencastre</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, este, por sua vez, filho bastardo de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">D. Jo&atilde;o II</a>. N&atilde;o sendo renovado o t&iacute;tulo de Coimbra por D. Jo&atilde;o III, ficou assim em uso o de Aveiro nesta Casa com a varonia do &#34&semi;Pr&iacute;ncipe Perfeito&#34&semi;.</p>&#10;<a id="Lista_dos_Duques" name="Lista_dos_Duques"></a><h2> Lista dos Duques </h2>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Lencastre%2C_Duque_de_Aveiro" id="w">D. Jo&atilde;o de Lencastre</a> (<a href="http://en.wikipedia.org/wiki/1501" id="w">1501</a> &ndash; <a href="http://en.wikipedia.org/wiki/22_de_Agosto" id="w">22 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1571" id="w">1571</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_de_Lencastre%2C_Duque_de_Aveiro" id="w">D. Jorge de Lencastre</a> (<a href="http://en.wikipedia.org/wiki/1548" id="w">1548</a> &ndash; <a href="http://en.wikipedia.org/wiki/4_de_Agosto" id="w">4 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juliana_de_Lencastre%2C_Duquesa_de_Aveiro" id="w">D. Juliana de Lencastre</a> (<a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a>&ndash;<a href="http://en.wikipedia.org/wiki/1636" id="w">1636</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raimundo_de_Lencastre%2C_Duque_de_Aveiro" id="w">D. Raimundo de Lencastre</a> (<a href="http://en.wikipedia.org/wiki/1620" id="w">1620</a> &ndash; <a href="http://en.wikipedia.org/wiki/6_de_Outubro" id="w">6 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1666" id="w">1666</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_de_Lencastre%2C_Duque_de_Aveiro" id="w">D. Pedro de Lencastre</a> (<a href="http://en.wikipedia.org/wiki/1608" id="w">1608</a> &ndash; <a href="http://en.wikipedia.org/wiki/23_de_Abril" id="w">23 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1673" id="w">1673</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_de_Lencastre%2C_Duquesa_de_Aveiro" id="w">D. Maria de Lencastre</a> (<a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a> &ndash; <a href="http://en.wikipedia.org/wiki/7_de_Fevereiro" id="w">7 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1715" id="w">1715</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gabriel_de_Lencastre%2C_Duque_de_Aveiro" id="w">D. Gabriel de Lencastre</a> (<a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a>&ndash;<a href="http://en.wikipedia.org/wiki/1745" id="w">1745</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Mascarenhas_Lencastre%2C_Duque_de_Aveiro" id="w">D. Jos&eacute; de Mascarenhas e Lencastre</a> (<a href="http://en.wikipedia.org/wiki/2_de_Outubro" id="w">2 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1708" id="w">1708</a> &ndash; <a href="http://en.wikipedia.org/wiki/13_de_Janeiro" id="w">13 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>).</li></ol>&#10;<a id="A_extin%C3%A7%C3%A3o_do_t%C3%ADtulo" name="A_extin%C3%A7%C3%A3o_do_t%C3%ADtulo"></a><h2> A extin&ccedil;&atilde;o do t&iacute;tulo </h2>&#10;<p>O 8.&ordm; duque de Aveiro foi declarado ap&aacute;trida por ordem r&eacute;gia e senten&ccedil;a judicial em <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>, deixando de ter, por isso, quaisquer direitos aos t&iacute;tulos que ostentava. O filho herdeiro do &uacute;ltimo duque (a quem o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> proibiu que se casasse), D. Martinho Mascarenhas da Silva e Lencastre, 6.&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Gouveia" id="w">marqu&ecirc;s de Gouveia</a>, deixou descend&ecirc;ncia, embora ileg&iacute;tima, no antigo concelho de <a href="http://en.wikipedia.org/wiki/Azeit%C3%A3o" id="w">Azeit&atilde;o</a>. Seu pai, D. Jos&eacute; de Mascarenhas da Silva e Lencastre, tamb&eacute;m deixou descend&ecirc;ncia ileg&iacute;tima na cidade de Aveiro, mais precisamente na freguesia de Aradas.</p>&#10;<p>As propriedades desta fam&iacute;lia ducal foram todas confiscadas pela Casa Real em <a href="http://en.wikipedia.org/wiki/1760" id="w">1760</a>. Todos os seus edif&iacute;cios e bens pr&oacute;prios foram destru&iacute;dos, concedidos a outrem ou vendidos, depois de confiscados pelo Estado. As pedras de armas dos Aveiro foram mandadas picar e o ch&atilde;o dos seus pal&aacute;cios e quintas mandado salgar. O pr&oacute;prio nome oficial da cidade de <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a> foi alterado para o de <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Nova Bragan&ccedil;a</a> (mais tarde voltando ao original). A &uacute;nica propriedade ainda demonstrativa do antigo poder desta fam&iacute;lia &eacute; o grande e sumptuoso Pal&aacute;cio de Azeit&atilde;o, infelizmente em total abandono e estado avan&ccedil;ado de degrada&ccedil;&atilde;o.</p>&#10;<p>S&atilde;o actualmente representantes desta fam&iacute;lia Lancastre, dos duques de Aveiro, os marqueses de Lavradio, descendentes leg&iacute;timos de D. Francisca das Chagas Mascarenhas, marquesa de Lavradio, a qual foi irm&atilde; do 8.&ordm; e &uacute;ltimo duque de Aveiro. D. Jos&eacute; de Mascarenhas da Silva e Lencastre, 8&ordm; e o &uacute;ltimo Duque de Aveiro tamb&eacute;m deixou descend&ecirc;ncia ileg&iacute;tima na cidade de Aveiro, mais precisamente na freguesia de Aradas.</p> &#10;<p>A varonia Lancastre, leg&iacute;tima, existe ainda, na Casa dos Condes da Lous&atilde;, os quais n&atilde;o descendem por&eacute;m dos duques de Aveiro, mas sim de D. Jorge de Lencastre, 2.&ordm; duque de Coimbra (pai do 1.&ordm; duque de Aveiro), por um filho mais novo deste.</p>&#10;<p>Ainda existe um filho de Dom Afonso V, com sua sobrinha Dona Joana de Castela, chamado Dom Gon&ccedil;alo Afonso d&#39&semi;Aviz Trast&aacute;mara Fernandez, que por medidas de seguran&ccedil;a, diante de uma conspira&ccedil;&atilde;o para mata&shy;lo, por quest&otilde;es pol&iacute;ticas, pois a este cabia suceder seu irm&atilde;o Dom Jo&atilde;o II, mediante a uma suposta uni&atilde;o do Reino de Portugal e o Reino de Castella, pois a este cabia a sucess&atilde;o das duas coroas, uma por linha paterna e a outra por linha materna. Por ordem da Casa Real Portuguesa, teve de ser exilado na Ilha da Madeira, nos A&ccedil;ores, onde recebia anualmente caravelas carregas de tudo quanto lhe era necess&aacute;rio para que tivesse vida de Pr&iacute;ncipe, que de fato e direito lhe pertencia. Mais tarde seus descendentes, herdeiros leg&iacute;timos e sucessores na linha de primogenitura, adotaram o apelido de &#34&semi; Lisboa&#34&semi;, em 1539 com a morte de Gon&ccedil;alo Afonso de Aviz Trast&aacute;mara Fernandez, a primogenitura segui&shy;se atrav&eacute;s de seu filho Pedro, e atualmente encontra&shy;se com a Fam&iacute;lia Real Lisboa, a atual primogenitura, com as prerrogativas inerentes&#34&semi;Jus Majestatis et Jus Honorum&#34&semi; por &#34&semi;Jus Sanguinis et Jus Regno.</p>&#10;<a id="Outros_t%C3%ADtulos_associados" name="Outros_t%C3%ADtulos_associados"></a><h2> Outros t&iacute;tulos associados </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Duque_de_Torres_Novas" id="w">Duque de Torres Novas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Torres_Novas" id="w">Marqu&ecirc;s de Torres Novas</a></li></ul>&#10;<p>Nota: o t&iacute;tulo espanhol de <i>Duque de Aveyro</i>, n&atilde;o deve ser confundido com a presente situa&ccedil;&atilde;o, uma vez que se trata de uma honnra otorgado por <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Espanha" id="w">Carlos II de Espanha</a>, em 1681, que pretendia, assim, evitar o regresso a Portugal de <a href="http://en.wikipedia.org/wiki/Maria_de_Lencastre%2C_Duquesa_de_Aveiro" id="w">D. Maria de Guadalupe de Lencastre</a> que acabara de ser reconhecida como herdeira do t&iacute;tulo portugu&ecirc;s, por morte do 5.&ordm; Duque, seu tio.</p>&#10;<a id="Nome_de_Fam%C3%ADlia" name="Nome_de_Fam%C3%ADlia"></a><h2> Nome de Fam&iacute;lia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Nome_de_fam%C3%ADlia" id="w">nome de fam&iacute;lia</a> dos Duques de Aveiro era <i>Lencastre</i> ou <i>Lancastre</i>, dada a liga&ccedil;&atilde;o &agrave; rainha D. <a href="http://en.wikipedia.org/wiki/Filipa_de_Lencastre" id="w">Filipa de Lencastre</a>, filha de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Gante" id="w">Jo&atilde;o de Gante</a>, <a href="http://en.wikipedia.org/wiki/Ducado_de_Lancaster" id="w">Duque de Lancaster</a>.</p>&#10;<p>O nome de fam&iacute;lia dos Duques de Lisboa era Aviz ou Avis dada a descend&ecirc;ncia &agrave; D. Afonso V, filho  de D. Duarte I  e Trast&aacute;mara dada a liga&ccedil;&atilde;o &agrave; D. Joana de Castela, sua sobrinha com quem teve um filho, Gon&ccedil;alo Afonso de Aviz Trast&aacute;mara Fernandez, que foi mantido oculto o seu nascimento, por quest&otilde;es pol&iacute;ticas, diante da conspira&ccedil;&atilde;o de mat&aacute;&shy;lo, pois a este cabia a sucess&atilde;o ao throno de Portugal e simult&acirc;neamente por linha materna o Trono de Castela. Sua descend&ecirc;ncia direta e sucess&oacute;ria adotaram o apelido Lisboa da linhagem real, na &eacute;poca foi criado o bras&atilde;o de armas do herdeiro e sucessor ao trono, com o intuito de assegurar a perpetuidade real e quanto ao acr&eacute;scimo do apelido Lisboa ao nome, por quest&otilde;es de seguran&ccedil;a e para evitar poss&iacute;veis persegui&ccedil;&otilde;es pol&iacute;ticas, formando&shy;se assim a Fam&iacute;lia real Lisboa desde 13 de julho de 1539.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><i>Nobreza de Portugal e do Brasil</i>, vol. II, Lisboa, Zairol Lda., 1989, pp.&#160&semi;342&ndash;347.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_ducados_em_Portugal" id="w">Lista de ducados em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Duque_de_Torres_Novas" id="w">Duque de Torres Novas</a></li>&#10;<li>Duque de Lisboa</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Torres_Novas" id="w">Marqu&ecirc;s de Torres Novas</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Aveiro" id="w"> </a></p></body></html>