<html><title>Zope</title><body>&#10;<p> &#10; &#10; &#10;<b>Zope</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Servidor_de_aplica%C3%A7%C3%A3o" id="w">servidor de aplica&ccedil;&otilde;es</a> web de <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_aberto" id="w">c&oacute;digo aberto</a> escrito na linguagem <a href="http://en.wikipedia.org/wiki/Python" id="w">Python</a>. Seu nome significa &#34&semi;Z Object Publishing Environment&#34&semi; (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, &#34&semi;Ambiente de Publica&ccedil;&atilde;o de Objetos Z&#34&semi;). Muitas tarefas de administra&ccedil;&atilde;o de um servidor Zope podem ser realizadas atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Interface_do_utilizador" id="w">interface</a> web. Os objetos que o Zope publica na Web s&atilde;o escritos em linguagem Python, e tipicamente armazenados num <a href="http://en.wikipedia.org/wiki/Banco_de_dados#Bancos de Dados Orientados a Objetos" id="w">banco de dados orientado a objetos</a>, o ZODB, que &eacute; integrado ao sistema. Objetos b&aacute;sicos tais como documentos, imagens e modelos de p&aacute;ginas podem ser criados ou modificados via web. Objetos especializados, tais como <a href="http://en.wikipedia.org/wiki/Wiki" id="w">wikis</a>, <a href="http://en.wikipedia.org/wiki/Blog" id="w">blogs</a>, e galerias de fotos est&atilde;o dispon&iacute;veis como componentes adicionais (chamados <i>products</i>), e existe uma comunidade de desenvolvedores e de pequenas empresas criando aplica&ccedil;&otilde;es web como produtos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O que hoje se conhece como Zope surgiu em 1998, quando a empresa Digital Creations (atual Zope Corporation) abriu o fonte de seus principais produtos sob uma licen&ccedil;a de <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_aberto" id="w">c&oacute;digo aberto</a>. A decis&atilde;o foi influenciada por Hadar Pedhazur, principal investidor da empresa. A combina&ccedil;&atilde;o de Bobo e Principia foi renomeada para Zope naquela &eacute;poca. Esta decis&atilde;o transformou a Digital Creations numa empresa de servi&ccedil;os, e proporcionou muito mais visibilidade e interesse em torno do Zope do que o Principia jamais teve.</p>&#10;<a id="Caracter%C3%ADsticas_t%C3%A9cnicas" name="Caracter%C3%ADsticas_t%C3%A9cnicas"></a><h2>Caracter&iacute;sticas t&eacute;cnicas</h2>&#10;<p>Um s&iacute;tio em Zope &eacute; formado por objetos em um <a href="http://en.wikipedia.org/wiki/Banco_de_dados" id="w">banco de dados</a> em vez de arquivos, como &eacute; comum em muitos outros servidores de aplica&ccedil;&atilde;o web. Esta abordagem permite alavancar as vantagens do paradigma de objetos, como <a href="http://en.wikipedia.org/wiki/Encapsulamento" id="w">encapsulamento</a>. Zope associa <a href="http://en.wikipedia.org/wiki/URL" id="w">URLs</a> a objetos utilizando a hierarquia de partes (composi&ccedil;&atilde;o)&semi; os m&eacute;todos s&atilde;o considerados como partes dos objetos. Por exemplo, <code><a class="externallink" href="http://www.zope.org/Products/visual" rel="nofollow" title="http://www.zope.org/Products/visual">http://www.zope.org/Products/visual</a></code> &eacute; uma forma de acessar <code>app.Products.visual</code>.</p>&#10;<p>O Zope inclui o Zope Object Database (ZODB), que persiste transparentemente objetos <a href="http://en.wikipedia.org/wiki/Python" id="w">Python</a> de forma transacional. A transpar&ecirc;ncia est&aacute; no fato de que os desenvolvedores raramente precisam escrever c&oacute;digo para ler ou salvar os objetos no ZODB de forma expl&iacute;cita.</p>&#10;<p>Uma caracter&iacute;stica particularmente inovadora do Zope &eacute; o uso em larga escala de <a href="http://en.wikipedia.org/wiki/Aquisi%C3%A7%C3%A3o" id="w">aquisi&ccedil;&atilde;o</a>. Aquisi&ccedil;&atilde;o &eacute; uma t&eacute;cnica paralela &agrave; <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a_(inform%C3%A1tica)" id="w">heran&ccedil;a de classes</a>, atrav&eacute;s da qual objetos &#39&semi;herdam&#39&semi; comportamentos de seu contexto na hierarquia de composi&ccedil;&atilde;o, al&eacute;m da hierarquia de classes. Isto possibilita novas formas de organizar a aplica&ccedil;&atilde;o, muito adequadas ao paradigma da web onde os sites s&atilde;o organizados em pastas e sub&shy;pastas, ou se&ccedil;&otilde;es e sub&shy;se&ccedil;&otilde;es. Um uso frequente de aquisi&ccedil;&atilde;o &eacute; a organiza&ccedil;&atilde;o dos componentes visuais das p&aacute;ginas de forma que elementos comuns possam ser adquiridos de um reposit&oacute;rio central, sem se perder a possibilidade de substituir qualquer elemento por uma vers&atilde;o local mais adequada ao contexto. Por outro lado, o modo como a aquisi&ccedil;&atilde;o &eacute; implementada no Zope 2 tamb&eacute;m &eacute; visto como uma fonte de erros, produzindo comportamentos inesperados em alguns casos. O uso de aquisi&ccedil;&atilde;o foi bastante reduzido no Zope 3.</p>&#10;<p>O Zope fornece dois mecanismos para a cria&ccedil;&atilde;o de modelos de p&aacute;ginas: Dynamic Template Markup Language (DTML: Linguagem Din&acirc;mica de Marca&ccedil;&atilde;o de Modelos), e Zope Page Templates (ZPT: Modelos de P&aacute;ginas Zope). O DTML &eacute; uma <a href="http://en.wikipedia.org/wiki/Linguagem_de_marca%C3%A7%C3%A3o" id="w">linguagem de marca&ccedil;&atilde;o</a> que permite implementar l&oacute;gica simples em modelos, atrav&eacute;s de la&ccedil;os, condicionais e inser&ccedil;&atilde;o de vari&aacute;veis. No entanto, o DTML apresenta alguns problemas comuns &agrave;s linguagens deste tipo: os modelos n&atilde;o podem ser verificados por validadores HTML, e a inclus&atilde;o indiscriminada de l&oacute;gica nos modelos resulta em c&oacute;digo pouco leg&iacute;vel e dif&iacute;cil de manter.</p>&#10;<p>ZPT &eacute; uma tecnologia que ataca estes problemas. Modelos ZPT s&atilde;o formadas por <a href="http://en.wikipedia.org/wiki/XML" id="w">XML</a> ou <a href="http://en.wikipedia.org/wiki/HTML" id="w">HTML</a> v&aacute;lido, nas quais toda a codifica&ccedil;&atilde;o &eacute; feita atrav&eacute;s de atributos dentro das etiquetas j&aacute; existentes nestas linguagens. Tais atributos utilizam um espa&ccedil;o de nomes especial, denominado tal: Template Attribute Language (Linguagem de Atributos para Modelos), e assim s&atilde;o compat&iacute;veis com as especifica&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/W3C" id="w">W3C</a> e com as principais ferramentas de edi&ccedil;&atilde;o de HTML. ZPT proporciona apenas um conjunto limitado de recursos, estimulando os programadores a implementar a l&oacute;gica em <i><a href="http://en.wikipedia.org/wiki/Script" id="w">scripts</a></i> Python &agrave; parte, que s&atilde;o apenas invocados (e n&atilde;o inclu&iacute;dos) nos modelos. ZPT tamb&eacute;m fornece suporte &agrave; <a href="http://en.wikipedia.org/wiki/Internacionaliza%C3%A7%C3%A3o_(software)" id="w">internacionaliza&ccedil;&atilde;o</a> e localiza&ccedil;&atilde;o de aplicativos web, propiciando a substitui&ccedil;&atilde;o de mensagens por vers&otilde;es previamente traduzidas em m&uacute;ltiplas l&iacute;nguas.</p>&#10;<p>O Zope 2 fornece a infraestrutura para <a href="http://en.wikipedia.org/wiki/Sistema_de_gerenciamento_de_conte%C3%BAdo" id="w">gerenciadores de conte&uacute;do</a> como <a href="http://en.wikipedia.org/wiki/Plone" id="w">Plone</a>, <a href="http://en.wikipedia.org/wiki/Silva_(CMS)" id="w">Silva (CMS)</a> e <a href="http://en.wikipedia.org/wiki/Nuxeo_CPS" id="w">Nuxeo CPS</a>, bem como grandes portais desenvolvidos pela Zope Corp.</p>&#10;<a id="Zope_3_/_BlueBream" name="Zope_3_/_BlueBream"></a><h2> Zope 3 / BlueBream </h2>&#10;<p> &#10;Uma nova vers&atilde;o do Zope, o Zope 3, vem sendo desenvolvida desde 2001. Embora o Zope 2 tenha comprovado seu valor como <a href="http://en.wikipedia.org/wiki/Framework" id="w">framework</a> para o desenvolvimento de aplica&ccedil;&otilde;es web, ele n&atilde;o est&aacute; livre de problemas. Por exemplo, criar um novo produto para estender o Zope envolve o reuso de muito c&oacute;digo &#34&semi;m&aacute;gico&#34&semi; que simplesmente precisa estar l&aacute;, e a l&oacute;gica do dom&iacute;nio da aplica&ccedil;&atilde;o &eacute; inevitavelmente &#34&semi;contaminada&#34&semi; pela l&oacute;gica da pr&oacute;pria infraestrutura. O Zope 3 &eacute; uma recria&ccedil;&atilde;o total do sistema, com ampla participa&ccedil;&atilde;o da comunidade de desenvolvedores que se especializou na plataforma. O objetivo &eacute; resolver estes problemas sem perder as vantagens que deram ao Zope sua atual popularidade. O Zope 3 &eacute; baseado numa arquitetura de componentes, que visa facilitar por um lado o uso de componentes externos dentro do Zope, e por outro lado o uso de componentes isolados do Zope em projetos que n&atilde;o necessitam de toda a infraestrutura do servidor de aplica&ccedil;&otilde;es. A primeira vers&atilde;o de produ&ccedil;&atilde;o, chamada Zope X3, foi lan&ccedil;ada em 6 de novembro de 2004.</p>&#10;<a id="Zope_Page_Templates" name="Zope_Page_Templates"></a><h2> Zope Page Templates </h2>&#10;&#10;<p>Os Modelos de P&aacute;ginas Zope (Zope Page Templates) s&atilde;o documentos XHTML propriamente ditos, o que significa que podem ser visualizados e editados utilizando&shy;se editores HTML ou ferramentas compat&iacute;veis com XHTML (uma grande vantagem comparada com outras linguagens de modelo usadas para aplica&ccedil;&otilde;es web). Os modelos (templates) tamb&eacute;m podem ser verificados para a conformidade XHTML, para que possam ser razoavelmente seguros de que ir&atilde;o se expandir automaticamente em XHTML adequado.</p>&#10;<p>No entanto, esses modelos de p&aacute;ginas n&atilde;o se destinam a serem processados como s&atilde;o. Em vez disso, s&atilde;o marcados com elementos e atributos adicionais nos <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_de_nomes" id="w">espa&ccedil;os de nomes</a> XML especiais (ver abaixo). Esta informa&ccedil;&atilde;o adicional &eacute; usada para descrever como o modelo de p&aacute;gina dever&aacute; vir a ser processado.</p>&#10;<p>A seguir est&atilde;o alguns exemplos b&aacute;sicos. Para incluir condicionalmente um elemento espec&iacute;fico, como um elemento <tt>div</tt>, basta adicionar o atributo <tt>tal:condition</tt> para o elemento da seguinte forma:</p>&#10;<p /><pre class="code">&#10;<b><font color="#7F0055">&#60&semi;div</font></b> tal:condition=<font color="#2A00FF">&#34&semi;...&#34&semi;</font><font color="#7F0055">&#62&semi;</font>&#10;  ...&#10;<b><font color="#7F0055">&#60&semi;/div&#62&semi;</font></b>&#10;</pre>&#10;&#10;<p>Para controlar o que aparece dentro de um elemento, use o atributo <tt>tal:content</tt> como este:</p>&#10;<p /><pre class="code">&#10;<b><font color="#7F0055">&#60&semi;h1&#62&semi;</font></b><b><font color="#7F0055">&#60&semi;span</font></b> tal:content=<font color="#2A00FF">&#34&semi;...&#34&semi;</font><font color="#7F0055">/&#62&semi;</font><b><font color="#7F0055">&#60&semi;/h1&#62&semi;</font></b>&#10;...&#10;</pre>&#10;&#10;<p>Finalmente, para introduzir ou substituir valores de atributos use o atributo <tt>tal:attributes</tt> da seguinte forma: o poder do Python poder&aacute; tamb&eacute;m ser utilizado para alterar dinamicamente a href durante a execu&ccedil;&atilde;o.</p>&#10;<p /><pre class="code">&#10;<b><font color="#7F0055">&#60&semi;a</font></b> href=<font color="#2A00FF">&#34&semi;&#34&semi;</font> tal:attributes=<font color="#2A00FF">&#34&semi;href python:&#39&semi;http://algumaurl.com/%s&#39&semi;%algumobjeto&#34&semi;</font><font color="#7F0055">&#62&semi;</font>...<b><font color="#7F0055">&#60&semi;/a&#62&semi;</font></b>&#10;</pre>&#10;&#10;<p>Esta &eacute; uma explica&ccedil;&atilde;o muito superficial de Modelos de P&aacute;ginas Zope. Seu comportamento &eacute; quase completamente descrito por uma <a href="http://en.wikipedia.org/wiki/Web_template" id="w">linguagem de modelos</a>, determinados em <a class="externallink" href="http://www.zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx" rel="nofollow" title="http://www.zope.org/Documentation/Books/ZopeBook/2_6Edition/AppendixC.stx">espicifica&ccedil;&otilde;es TAL, TALES, e METAL</a>:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Template_Attribute_Language" id="w">Template Attribute Language</a> (TAL),</li>&#10;<li>Template Attribute Language Expression Syntax (<a href="http://en.wikipedia.org/wiki/TALES" id="w">TALES</a>),</li>&#10;<li>Macro Expression Template Attribute Language (<a href="http://en.wikipedia.org/wiki/METAL" id="w">METAL</a>).</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Zope_CMF" id="w">Zope CMF</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plone" id="w">Plone</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_gerenciamento_de_conte%C3%BAdo" id="w">Sistema de gerenciamento de conte&uacute;do</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.zope.org" rel="nofollow" title="http://www.zope.org">S&iacute;tio central da comunidade Zope</a></li>&#10;<li><a class="externallink" href="http://www.tchezope.org" rel="nofollow" title="http://www.tchezope.org">Comunidade Zope brasileira</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Zope" id="w">Categoria:Zope</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Frameworks_de_aplica%C3%A7%C3%B5es_web_em_Python" id="w">Categoria:Frameworks de aplica&ccedil;&otilde;es web em Python</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Servidores_de_aplica%C3%A7%C3%A3o" id="w">Categoria:Servidores de aplica&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Web" id="w">Categoria:Web</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Softwares_em_Python" id="w">Categoria:Softwares em Python</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Software_livre" id="w">Categoria:Software livre</a></p></body></html>