<html><title>Mula sem cabe&ccedil;a</title><body>&#10;<p><b>Mula sem cabe&ccedil;a</b> &eacute; uma criatura <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folcl&oacute;rica</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>&Eacute; a forma que toma a concubina do sacerdote. transforma&shy;se em um forte animal, de identifica&ccedil;&atilde;o controvertida na tradi&ccedil;&atilde;o oral, e galopa, assombrando quem encontra. Lan&ccedil;a chispas de fogo pelo buraco de sua cabe&ccedil;a. Suas patas s&atilde;o como cal&ccedil;adas com ferro.  A viol&ecirc;ncia do galope e a estrid&ecirc;ncia do relincho s&atilde;o ouvidas ao longe. &Agrave;s vezes solu&ccedil;a como uma criatura humana. </p>&#10;<p>O encanto desaparecer&aacute; quando algu&eacute;m tiver a coragem de arrancar&shy;lhe da cabe&ccedil;a o freio de ferro ou se algu&eacute;m tirar uma gota de sangue com uma madeira n&atilde;o usada. Dizem&shy;na sem cabe&ccedil;a, mas os relinchos s&atilde;o inevit&aacute;veis. Quando o freio lhe for retirado, reaparecer&aacute; despida, chorando arrependida, e n&atilde;o retomar&aacute; a forma encantada enquanto o descobridor residir na mesma freguesia. A tradi&ccedil;&atilde;o comum &eacute; que esse castigo acompanha a manceba do padre durante o trato amoroso (J. Sim&otilde;es Lopes Neto, Daniel Gouveia, Manuel Ambr&oacute;sio, etc.). Ou tenha puni&ccedil;&atilde;o depois de morta (Gustavo Barroso, O Sert&atilde;o e o mundo). </p>&#10;<p>A Mula sem cabe&ccedil;a corre sete freguesias em cada noite, e o processo para seu encantamento &eacute; id&ecirc;ntico ao do Lobisomem, assim como, em certas regi&otilde;es do Brasil, para quebrar&shy;lhe o encanto bastar&aacute; fazer&shy;lhe sangue, mesmo que seja com a ponta de um alfinete. Para evitar o bruxedo, dever&aacute; o am&aacute;sio amaldi&ccedil;oar a companheira, sete vezes, antes de celebrar a missa. Manuel Ambr&oacute;sio cita o n&uacute;mero de vezes indispens&aacute;vel, muit&iacute;ssimo maior (Brasil Interior). Chamam&shy;na tamb&eacute;m Burrinha de padre ou simplesmente Burrinha. A frase comum &eacute; &#34&semi;anda correndo uma burrinha&#34&semi;.  </p>&#10;<p>E todos os sertanejos sabem do que se trata. Em um dos mais populares livros de exemplos na Idade M&eacute;dia, o Scala Celi, de Johanes Gobi Junior, h&aacute; o epis&oacute;dio em que a h&oacute;stia desaparece das m&atilde;os do celebrante porque a concubina assiste &agrave; missa (Studies in the Scala Celi, de Minnie Luella Carter, disserta&ccedil;&atilde;o para o doutorado de Filosofia na Universidade de Chicago, 1928). Gustavo Barroso sup&otilde;e que a origem do mito provenha do uso privativo das mulas como animais de condu&ccedil;&atilde;o dos prelados, com registros no document&aacute;rio do s&eacute;culo XII.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cumacanga" id="w">Cumacanga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Curupira" id="w">Curupira</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (<i>The Headless Mule</i>, &#34&semi;A Mula Sem&shy;cabe&ccedil;a&#34&semi;, &eacute; um dos mitos brasileiros descritos)</li></ul>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_C%C3%A2mara_Cascudo" id="w">CASCUDO, Lu&iacute;s da C&acirc;mara</a>. <i><a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_do_Folclore_Brasileiro" id="w">Dicion&aacute;rio do Folclore Brasileiro</a></i>. 4&ordm; edi&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, Tecnoprint, <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lendas_do_Brasil" id="w">Mula Sem Cabe&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criaturas_fant%C3%A1sticas" id="w">Mula Sem Cabe&ccedil;a</a></p></body></html>