<html><title>L&iacute;ngua xhosa</title><body>&#10;<p> </p>&#10;<p><b>Xhosa</b> (ou <b>IsiXhosa</b>, visto que a forma simples &eacute; normalmente utilizada para denominar os seus falantes), ou aportuguesando, <b>Cosa</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; uma das onze l&iacute;nguas oficiais da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. &Eacute; falada por aproximadamente 7,9 milh&otilde;es de pessoas (cerca de 18% de sul&shy;africanos), principalmente nas prov&iacute;ncias do Cabo e sul do <a href="http://en.wikipedia.org/wiki/KwaZulu&shy;Natal" id="w">KwaZulu&shy;Natal</a>, mas tamb&eacute;m nos pa&iacute;ses vizinhos, <a href="http://en.wikipedia.org/wiki/Botswana" id="w">Botswana</a> e <a href="http://en.wikipedia.org/wiki/Lesoto" id="w">Lesoto</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Consoante_clicante" id="w">Consoantes clicantes</a> s&atilde;o uma caracter&iacute;stica proeminente dos sons desta l&iacute;ngua e mesmo o nome &#34&semi;Xhosa&#34&semi; inicia&shy;se com um &#34&semi;clique&#34&semi;. No <a href="http://en.wikipedia.org/wiki/Alfabeto_Fon%C3%A9tico_Internacional" id="w">Alfabeto Fon&eacute;tico Internacional</a>, o nome da l&iacute;ngua &eacute; pronunciado aproximadamente como [&#8214;<sup>h</sup>osa].</p>&#10;<p>Estima&shy;se que cerca de 15% do vocabulario &eacute; de origem <a href="http://en.wikipedia.org/wiki/Khoisan" id="w">Khoisan</a> e mesmo as consoantes clicantes podem ser dessa origem. Existem jornais e programas de r&aacute;dio nesta l&iacute;ngua. </p>&#10;<a id="Classifica%C3%A7%C3%A3o_e_outros_Nomes" name="Classifica%C3%A7%C3%A3o_e_outros_Nomes"></a><h2> Classifica&ccedil;&atilde;o e outros Nomes </h2>&#10;&#10;<p>Classifica&ccedil;&atilde;o da L&iacute;ngua: </p>&#10;<p>IsiXhosa: Bantu, Southern, Narrow Bantu, Central, S, Nguni  </p>&#10;<p>Xhosa &eacute; o ramo Sul das L&iacute;nguas Nguni (parte do grupo Bantu), relacionada com alguma m&uacute;tua inteligibilidade com Swati, Ndebele Norte e Zulu. </p>&#10;<p>Outros Nomes:</p>&#10;<p>Xosa,&#34&semi; &#34&semi;Koosa,&#34&semi; &#34&semi;Kaffer&#34&semi;, &#34&semi;Kaffir&#34&semi;, &#34&semi;Caffre&#34&semi;, &#34&semi;Cafre&#34&semi;, &#34&semi;Cauzuh&#34&semi; </p>&#10;<a id="Dialetos" name="Dialetos"></a><h2> Dialetos </h2>&#10;&#10;<p>Estudiosos ainda discutem acerca das divis&otilde;es entre os Dialetos Xhosa, por&eacute;m, os mesmos podem ser listados conforme segue:&#10;</p>&#10;<ul>&#10;<li>Ngqika (Nqqika ou Gaica) &ndash; tido como Padr&atilde;o. </li>&#10;<li>Gcaleka </li>&#10;<li>Ndlambe </li>&#10;<li>Thembu </li>&#10;<li>Bomvana </li>&#10;<li>Mpondomse  </li>&#10;<li>Mpondo </li>&#10;<li>Xesibe </li>&#10;<li>Rharhabe </li>&#10;<li>Bhaca </li>&#10;<li>Cele </li>&#10;<li>Mfengu</li>&#10;<li>Hlubi&shy; H&aacute; d&uacute;vidas se esse Dialeto vem do Xhosa, do Zulu ou &eacute; independente</li></ul>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>Xhosa, a segunda l&iacute;ngua africana mais falada na &Aacute;frica do Sul, &eacute; a mais distribu&iacute;da geograficamente (a primeira em popula&ccedil;&atilde;o &eacute; o Zulu). A maioria dos falantes (cerca de 6 milh&otilde;es) est&aacute; em Eastern Cape, seguidos pelos de Western Cape (1 milh&atilde;o), Gauteng (700 mil), Estado Livre Orange (300 mil), KwaZulu&shy;Natal (250 mil), Noroeste (230 mil), Mpumalanga (50 mil), Northern Cape (55 mil), Limpopo (15 mil) e uma minoria em Lesotho &shy; Quthing (20 mil).</p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Os amaXhosa, grupo &eacute;tnico da Africa do Sudoeste, ali vive desde o s&eacute;culo XVI e chama seu idioma de isiXhosa, sendo &ldquo;isi&rdquo; um prefixos que marcas as linguagens. 15% do seu vocabul&aacute;rio foram originados da l&iacute;ngua vizinha Khoisan, o que justifica a presen&ccedil;a dos Clicks, t&iacute;picos do Khoisan, na l&iacute;ngua &#34&semi;Xhosa&#34&semi;. Mais recentemente palavras de origem Inglesa e Afrikaans aderiram ao idioma.</p>&#10;<p>H&aacute; registro de uma Gram&aacute;tica escrita em 1834, o que teria iniciado o uso do Alfabeto Latino e sistematizado a l&iacute;ngua. O ingles Henry Hare Dugmore traduziu a B&iacute;blia para o Xhosa em 1859, consolidando o uso do alfabeto Latino. Passou a ser ensinada nas escolas a partir do &ldquo;Bantu Education Act&rdquo; de 1953.</p>&#10;&#10;<a id="Hoje" name="Hoje"></a><h3> Hoje </h3>&#10; &#10;<p>Atualmente Xhosa &eacute; o principal idioma de instru&ccedil;&atilde;o em escolas prim&aacute;rias e secund&aacute;rias nas &aacute;reas de influ&ecirc;ncia da l&iacute;ngua. Vem sendo, por&eacute;m, crescentemente substitu&iacute;da pelo Ingl&ecirc;s. Nas Universidades do pa&iacute;s os idiomas de instru&ccedil;&atilde;o s&atilde;o o Ingl&ecirc;s e Afrikaans, embora o Xhosa seja ensinado como Mat&eacute;ria Curricular em alguns cursos.</p>&#10;<p>O &iacute;ndice de alfabetiza&ccedil;&atilde;o entre os falantes de Xhosa era em 1996 de 50%, n&atilde;o havendo dados claros desde o fim do Apartheid.</p>&#10;<p>H&aacute; Jornais, Revistas, Poesias, Prosa publicados em Xhosa. A &ldquo;South African Broadcasting Corporation&rdquo; tem programa&ccedil;&atilde;o de R&aacute;dio(Umhlobo Wenene FM) e Televis&atilde;o nesse idioma, havendo tamb&eacute;m Filmes, Musicas e Pe&ccedil;as Teatrais. Muito conhecida, mesmo fora da &Aacute;frica do Sul, &eacute; a cantora Xhosa Miriam Makeba (Pata&shy;Pata, cantada em Ingl&ecirc;s). Dois de seus sucessos, Click Song #1 (Qongqothwane Xhosa) e Click Song #2 (Baxabene Oxamu) s&atilde;o conhecidos por sua grande quantidade de Clicks.</p>&#10;<p>Nelson Mandela &eacute; o mais famoso falante da L&iacute;ngua Xhosa..</p>&#10;<a id="Caracter%C3%ADsticas_Lingu%C3%ADsticas" name="Caracter%C3%ADsticas_Lingu%C3%ADsticas"></a><h2> Caracter&iacute;sticas Lingu&iacute;sticas </h2>&#10;&#10;<p>Xhosa &eacute; um lingual Tonal, como a maior parte dos idiomas Bantu, os mesmos conjuntos de consoantes mais vogais podem ser usados com significados diferentes se pronunciados em Tons Altos, Baixos, crescentes ou decrescentes&semi;</p>&#10;<p>A caracter&iacute;stica mais marcante do Xhosa &eacute; o uso de Clicks nas consoantes. O pr&oacute;prio nome da l&iacute;ngua, Xhosa, inicia por consoante com Click</p>&#10;<p>O idioma Xhosa tem caracter&iacute;sticas aglutinativas com muitos prefixos e sufixos apostos &agrave;s palavras Raiz. </p>&#10;<a id="Substantivos" name="Substantivos"></a><h3> Substantivos </h3>&#10;&#10;<p>Como em outras l&iacute;nguas Bantu, os substantivos s&atilde;o classificados em quinze classes morfol&oacute;gicas com prefixos diferenciando Singular e Plural. As classes podem indicar Pessoas, Animais, Plantas, Objetos de V&aacute;rias formas, etc. N&atilde;o h&aacute; uma exata defini&ccedil;&atilde;o da abrang&ecirc;ncia de cada Classe.</p>&#10;<p>V&aacute;rias partes dos afixos que marcam os substantivos tamb&eacute;m variam com o g&ecirc;nero. O plural (por prefixo) depende da Classe. Exs.:&#10;</p>&#10;<ul>&#10;<li>umntu &#34&semi;pessoa&#34&semi; tem plural abantu </li>&#10;<li>umama &#34&semi;m&atilde;e&#34&semi; tem plural oomama </li></ul>&#10;<p>Adjetivos, Pronomes possesivos e Demonstrativos vem sempre depois do Substantivo, concordando em Classe e N&uacute;mero. N&atilde;o h&aacute; artigos.</p>&#10;<a id="Verbos" name="Verbos"></a><h3> Verbos </h3>&#10;&#10;<p>Os verbos s&atilde;o modificados por afixos (sufixos e prefixos) para marcar Sujeito, Objeto, Tempo, Aspecto, Modo, com tudo numa senten&ccedil;a concordando em Classe, N&uacute;mero e G&ecirc;nero. Sufixos indicam as formas derivas Passiva, Causativa, Rec&iacute;proca e Preposicional.</p>&#10;<p>As senten&ccedil;as s&atilde;o V&shy;O, ficando o sujeito agregado ao Verbo.</p>&#10;<a id="Exemplos" name="Exemplos"></a><h3> Exemplos </h3>&#10;&#10;&#10;<ul>&#10;<li>ukudlala &shy; brincar </li>&#10;<li>ukubona &shy; ver </li>&#10;<li>umntwana &shy; crian&ccedil;a </li>&#10;<li>abantwana &shy; crian&ccedil;as </li>&#10;<li>umntwana uyadlala &ndash; a crian&ccedil;a brinca </li>&#10;<li>abantwana bayadlala &ndash; as crian&ccedil;as brincam </li>&#10;<li>indoda &shy; homem </li>&#10;<li>amadoda &shy; homens </li>&#10;<li>indoda iyambona umntwana &ndash; o homem v&ecirc; a crian&ccedil;a </li>&#10;<li>amadoda ayababona abantwana &ndash; os homens v&ecirc;em as crian&ccedil;as </li>&#10;<li>Zonke zinto ezilungile zivela kuThixo &ndash; Todas as coisas boas v&ecirc;m de Deus</li></ul>&#10;<a id="Alfabeto" name="Alfabeto"></a><h2> Alfabeto </h2>&#10;&#10;<p>Xhosa utiliza o Alfabeto Latino desde o S&eacute;culo XIX. Tr&ecirc;s letras s&atilde;o usadas para indicar os Cliques b&aacute;sicos: &ldquo;C&rdquo; para os cliques Dentais, &ldquo;X&rdquo; para os Laterais, &ldquo;Q&rdquo; para os Alveolares. Os tons n&atilde;o s&atilde;o indicados graficamente.</p>&#10;<a id="Vogais" name="Vogais"></a><h3> Vogais </h3>&#10;&#10;<p>As vogais s&atilde;o cinco &ndash; A, E, I, O, U, sendo que E e O apresentam pron&uacute;ncias particulares. Todas podem ter Tom Alto ou Baixo em vogais Curtas ou Longas. Essas caracter&iacute;sticas geralmente n&atilde;o s&atilde;o representadas graficamente. Quando o s&atilde;o, apresentam&shy;se assim:&#10;</p>&#10;<ul>&#10;<li>[&agrave;], &aacute; [&aacute;], &acirc; [&aacute;&agrave;], &auml; [&agrave;&aacute;]. </li></ul>&#10;<a id="Consoantes" name="Consoantes"></a><h3> Consoantes </h3>&#10;&#10;<p>Xhosa tem muitas consoantes raras e &uacute;nicas. Tem sons pulm&ocirc;nicos egressivos, ejetivos , implosivos e apresenta 15 diferentes Cliques (outras L&iacute;nguas com Cliques: Ju&#39&semi;hoan falada por 10 mil pessoas em  Botswana e Namibia tem  48 clicks&semi; X&oacute;&otilde; falada por 4 mil pessoas em Botswana tem a maior quantidade Cliques dentre as l&iacute;nguas conhecidas &ndash; 83). Zulu tamb&eacute;m &eacute; assim, mas utiliza os Cliques com menos freq&uuml;&ecirc;ncia.</p>&#10;<p>Os Cliques s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>cinco Dentais &ndash; repres, &ldquo;C&rdquo;, s&atilde;o feitos com a lingual atr&aacute;s dos dentes, algo com o tsk, tsk, do portugu&ecirc;s.</li>&#10;<li>cinco Laterais &ndash; repres. &ldquo;X&rdquo;, s&atilde;o feitos com a l&iacute;ngua nas bochechas internamente, algo como o que se usa para chamar cavalos.</li>&#10;<li>cinco Alveolares &ndash; repress. &ldquo;Q&rdquo;, s&atilde;o feitos com a ponta da lingual no c&eacute;u da boca&semi; assemelham&shy;se a uma rolha tirada de uma garrafa.</li></ul>&#10;<p>As Consoantes com Cliques  do tipo &#34&semi;respirat&oacute;rias sonoras&rdquo;, plosivas e fricativas s&atilde;o sempre a plena voz, mas a vogal seguinte &eacute; murmurada.</p>&#10;<p>H&aacute; consoantes adicionais usadas para palavras vindas de outras l&iacute;nguas: dois tipos de R, dois tipos de Zh, dois tipos de Dz, um Ngh, um Tsh e um H para essa translitera&ccedil;&atilde;o.</p>&#10;<p>S&atilde;o 20 as Consoantes (inclui Y), h&aacute; 15 conjuntos de duas consoantes, 4 de tr&ecirc;s consoantes, 1 de quatro consoantes. O N &eacute; a consoante que mais se combina com outras. H&aacute; o diacr&iacute;tico &ldquo;horn&rdquo; (ap&oacute;strofo) no conjunto ng&rsquo;.</p>&#10;<p>As consoantes C, X, Q n&atilde;o aparecem isoladas com as vogais, sempre indicam Cliques.</p>&#10;&#10;<a id="Consoantes_com_Pr%C3%A9_Nasaliza%C3%A7%C3%A3o" name="Consoantes_com_Pr%C3%A9_Nasaliza%C3%A7%C3%A3o"></a><h4> Consoantes com Pr&eacute; Nasaliza&ccedil;&atilde;o </h4>&#10;&#10;<p>As consoantes pre&shy;nasalizadas apresentam mudan&ccedil;as de pron&uacute;ncia e forma&ccedil;&atilde;o. Os murm&uacute;rios n&atilde;o s&atilde;o transferidos para a vogal seguinte. As fricativas tornam&shy;se n&atilde;o fricativa e, se forem fracas (mudas), tornam&shy;se ejetivas. Para boa parte dos falantes Xhosa temos: *mf &eacute; pronunciada como [?p?f&rsquo;]&semi; &#10;</p>&#10;<ul>&#10;<li>ndl &eacute; pronuinciada como[nd?]&semi;</li>&#10;<li>n+hl fca ntl [nt?&#39&semi;]&semi; </li>&#10;<li>n+z ica ndz [ndz], etc. </li>&#10;<li>o B ortogr&aacute;fico de &ldquo;mb&rdquo; fica plosivo forte&semi;</li></ul>&#10;<p>Nos Cliques mudos e pr&eacute;&shy;nasalizados &shy; c, x, q &ndash; adiciona&shy;se um K silencioso (mudo) &ndash; nkc, nkx, nkq &ndash; para diferenciar dos Cliques nasais nc, nx, nq.</p>&#10;<a id="Amostra_de_Textos" name="Amostra_de_Textos"></a><h2> Amostra de Textos </h2>&#10;&#10;<a id="Hino" name="Hino"></a><h3> Hino </h3>&#10;&#10;<p>O Coro a seguir, Nkosi Sikelel&#39&semi; iAfrika,  &eacute; parte do Hino da Africa do Sul, tamb&eacute;m dos Hinos de Tanz&acirc;nia e Z&acirc;mbia, e dos antigos Hinos do Zimb&aacute;bue e da Nam&iacute;bia. Foi escrito em Xhosa por Sontonga em 1897. </p>&#10;<p>Nkosi, sikelel&#39&semi; iAfrika&semi; Malupakam&#39&semi;upondo lwayo&semi; Yiva imithandazo yethu Usisikelele. </p>&#10;<p>Senhor, aben&ccedil;oai a &Aacute;frica&semi; Possa seu Chifre se erguer mais&semi; Ouvi nossas preces, aben&ccedil;oai&shy;nos. </p>&#10;<a id="Direitos_Humanos" name="Direitos_Humanos"></a><h3> Direitos Humanos </h3>&#10;&#10;<p>Artigo 1 &ndash; Declara&ccedil;&atilde;o Universal dos Direitos Humanos:</p>&#10;<p>Bonke abantu bazalwa bekhululekile belingana ngesidima nangokweemfanelo. Bonke abantu banesiphiwo sesazela nesizathu sokwenza isenzo ongathanda ukuba senziwe kumzalwane wakho. </p>&#10;<p>Todos seres Humanos nascem livres e iguais em dignidade e direitos. Eles s&atilde;o providos de raz&atilde;o e consci&ecirc;ncia e devem agir uns em rela&ccedil;&atilde;o aos outros num esp&iacute;rito de companheirismo. </p> &#10;<a id="Can%C3%A7%C3%A3o" name="Can%C3%A7%C3%A3o"></a><h3> Can&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Miriam_Makeba" id="w">Miriam Makeba</a>  &shy; Can&ccedil;&atilde;o Qongqothwane &ndash; Can&ccedil;&atilde;o dos Cliques (o bate&shy;bate do besouro), muito tocada em festas de casamento. Apresenta muitos sons Cliques palatais: </p>&#10;<p>Igqira lendlela nguqongqothwane </p>&#10;<p>Igqira lendlela kuthwa nguqongqothwane </p>&#10;<p>Seleqabele gqithapha bathi nguqongqothwane </p>&#10;<p>Seleqabele gqithapha bathi nguqongqothwane. </p>&#10;<p>O or&aacute;culo das rodovias &eacute; o Besouro bate&shy;bate  </p>&#10;<p>O or&aacute;culo das rodovias, diz&shy;se, &eacute; o Besouro bate&shy;bate</p>&#10;<p>Ele ultrapassou a colina &iacute;ngreme, o Besouro bate&shy;bate </p>&#10;<p>Ele ultrapassou a colina &iacute;ngreme, o Besouro bate&shy;bate</p>&#10;<a id="Palavras_e_Frases_usuais" name="Palavras_e_Frases_usuais"></a><h3> Palavras e Frases usuais </h3>&#10;&#10;&#10;<ul>&#10;<li>Molo &ndash; Ol&aacute; (para uma pessoa), Molweni &shy; Ol&aacute; (para mais de uma pessoa), </li>&#10;<li>Unjani? &ndash; Como vai? Ninjani? &ndash; Como v&atilde;o? </li>&#10;<li>Ndiphilile &ndash; Eu vou bem&semi;  Siphilile &ndash; N&oacute;s vamos bem </li>&#10;<li>Vula iincwadi zakho &ndash; Abra seu livro&semi; Vulani iincwadi zenu &ndash; Abram seus livros.</li>&#10;<li>Ngubani igama lakho? &shy; What is your name? </li>&#10;<li>Unangaphi? &ndash; Qual &eacute; sua idade? </li>&#10;<li>Malini na? &shy;  Quanto custa isso? </li>&#10;<li>Yintoni le? &ndash; O que &eacute; isso? </li>&#10;<li>Ngubani xesha? &ndash; Que horas s&atilde;o? </li>&#10;<li>Enkosi &ndash; Obrigado &semi; Uxolo &ndash; Desculpe&shy;me&semi; Ngxesi &shy; Perd&atilde;o </li>&#10;<li>Nceda &ndash; Por favor &semi; Andiqondi/Andikuva &ndash; N&atilde;o entendo</li>&#10;<li>Ndingakwenzela ntoni? &ndash; O que posso fazer por voc&ecirc;? </li>&#10;<li>Andiyazi &ndash; N&atilde;o sei &semi; Ndilahlekile &ndash; Estou perdido</li>&#10;<li>Ndithetha isiXhosa kancinci nje &ndash; S&oacute; falo um pouquinho de Xhosa</li>&#10;<li>Kuyabanda ngaphandle! &ndash; Est&aacute; frio l&aacute; fora!</li>&#10;<li>Intwasahlobo ifikile &ndash; A primavera chegou</li>&#10;<li>Ndiyagoduka ngoku &ndash; Estou indo para casa agora </li>&#10;<li>Ndihamba ngebhasi &ndash; Eu vou de &ocirc;nibus </li></ul>&#10;<p> </p>&#10;<p> &#10;</p><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.omniglot.com/writing/xhosa.htm/" rel="nofollow" title="http://www.omniglot.com/writing/xhosa.htm/">P&aacute;gina da Escrita Xhosa</a> (em ingl&ecirc;s)</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_ng%C3%BAni" id="w">Xhosa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_%C3%81frica_do_Sul" id="w">Xhosa</a></p></body></html>