<html><title>Papai Noel</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jolly&shy;old&shy;saint&shy;nick.gif%7Cthumb%7Cdireita" id="w">Representa&ccedil;&atilde;o moderna da figura de Pai Natal</a>&#10;  (&#34&semi;No&euml;l&#34&semi; &eacute; natal em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>) &eacute; uma figura <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lend&aacute;ria</a> que, em muitas culturas ocidentais, traz <a href="http://en.wikipedia.org/wiki/Presente_(comportamento)" id="w">presentes</a> aos lares de <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> bem&shy;comportadas na noite da <a href="http://en.wikipedia.org/wiki/V%C3%A9spera_de_Natal" id="w">V&eacute;spera de Natal</a>, o dia <a href="http://en.wikipedia.org/wiki/24_de_dezembro" id="w">24 de dezembro</a>, ou no Dia de <a href="http://en.wikipedia.org/wiki/Nicolau_de_Mira" id="w">S&atilde;o Nicolau</a> (<a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a>). A lenda pode ter se baseado em parte em contos hagiogr&aacute;ficos sobre a figura hist&oacute;rica de S&atilde;o Nicolau. Uma hist&oacute;ria quase id&ecirc;ntica &eacute; atribu&iacute;da no folclore grego e bizantino a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_de_Cesareia" id="w">Bas&iacute;lio de Cesareia</a>. O Dia de S&atilde;o Bas&iacute;lio, 1 ou 1.&ordm; de janeiro, &eacute; considerado a &eacute;poca de troca de presentes na Gr&eacute;cia.</p>&#10;<p>O personagem foi inspirado em <a href="http://en.wikipedia.org/wiki/Nicolau_de_Mira" id="w">S&atilde;o Nicolau Taumaturgo</a>, <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> de <a href="http://en.wikipedia.org/wiki/Mira_(Turquia)" id="w">Mira</a> na <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>. Nicolau costumava ajudar, anonimamente, quem estivesse em dificuldades financeiras. Colocava o saco com moedas de ouro a ser ofertado na <a href="http://en.wikipedia.org/wiki/Chamin%C3%A9" id="w">chamin&eacute;</a> das casas. Foi declarado <a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a> depois que muitos <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a> lhe foram atribu&iacute;dos. Sua transforma&ccedil;&atilde;o em s&iacute;mbolo natalino aconteceu na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e da&iacute; correu o mundo inteiro.</p>&#10;<p>Enquanto S&atilde;o Nicolau era originalmente retratado com trajes de bispo, atualmente <b>Papai Noel</b> &eacute; geralmente retratado como um homem rechonchudo, alegre e de <a href="http://en.wikipedia.org/wiki/Barba" id="w">barba</a> branca trajando um casaco vermelho com gola e punho de manga brancos, cal&ccedil;as vermelhas de bainha branca, e cinto e botas de couro preto. Essa imagem se tornou popular nos EUA e Canad&aacute; no s&eacute;culo XIX devido &agrave; influ&ecirc;ncia da Coca&shy;Cola, que na &eacute;poca lan&ccedil;ou um comercial do bom velhinho com as vestes vermelhas. Essa imagem tem se mantido e refor&ccedil;ado por meio da/dos   publicit&aacute;ria(os), como m&uacute;sicas, filmes e propagandas.</p>&#10;<p>Conforme a lenda, Papai Noel mora no Extremo Norte, numa terra de neve eterna. Na vers&atilde;o americana, ele mora em sua casa no <a href="http://en.wikipedia.org/wiki/Polo_Norte" id="w">Polo Norte</a>, enquanto na vers&atilde;o brit&acirc;nica frequentemente se diz que ele reside nas montanhas de Korvatunturi na <a href="http://en.wikipedia.org/wiki/Lap%C3%B4nia" id="w">Lap&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>. Papai Noel vive com sua esposa <a href="http://en.wikipedia.org/wiki/Mam%C3%A3e_Noel" id="w">Mam&atilde;e Noel</a>, incont&aacute;veis <a href="http://en.wikipedia.org/wiki/Elfo" id="w">elfos</a> m&aacute;gicos e oito ou nove <a href="http://en.wikipedia.org/wiki/Rena" id="w">renas</a> voadoras. Outra lenda popular diz que ele faz uma lista de crian&ccedil;as ao redor do mundo, classificando&shy;as de acordo com seu comportamento, e que entrega presentes, como <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedos</a> ou <a href="http://en.wikipedia.org/wiki/Doce" id="w">doces</a>, a todos os garotos e garotas bem&shy;comportados no mundo, e &agrave;s vezes <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> &agrave;s crian&ccedil;as mal comportadas, na noite da v&eacute;spera de Natal. Papai Noel consegue esse feito anual com o aux&iacute;lio de elfos, que fazem os brinquedos na oficina, e das renas que puxam o tren&oacute;. </p>&#10;<p>H&aacute; bastante tempo existe certa oposi&ccedil;&atilde;o a que se ensine crian&ccedil;as a acreditar em Papai Noel. Alguns crist&atilde;os dizem que a tradi&ccedil;&atilde;o de Papai Noel desvia das origens religiosas e do prop&oacute;sito verdadeiro do Natal. Outros cr&iacute;ticos sentem que Papai Noel &eacute; uma mentira elaborada e que &eacute; eticamente incorreto que os pais ensinem os filhos a crer em sua exist&ecirc;ncia. Ainda outros se op&otilde;em a Papai Noel como um s&iacute;mbolo da comercializa&ccedil;&atilde;o do Natal, ou como uma intrus&atilde;o em suas pr&oacute;prias tradi&ccedil;&otilde;es nacionais.</p>&#10;<a id="Divulga%C3%A7%C3%A3o" name="Divulga%C3%A7%C3%A3o"></a><h2> Divulga&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:North_Pole_Alaska_Santa_Claus.jpg%7Cthumb%7Cright%7C230px%7CUm_Papai_Noel_(%26%2339%3B%26%2339%3BSanta_Claus%26%2339%3B%26%2339%3B)_sem_as_roupas_tradicionais_no_%5B%5BEstados_dos_Estados_Unidos" id="w">estado norte&shy;americano]] do [[Alasca]].</a></p>&#10;<p>Uma das pessoas que ajudaram a dar for&ccedil;a &agrave; lenda do Papai Noel foi <a href="http://en.wikipedia.org/wiki/Clemente_Clark_Moore" id="w">Clemente Clark Moore</a>, um professor de <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grega</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, que lan&ccedil;ou o poema <i>Uma visita de S&atilde;o Nicolau</i>, em <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>, escrito para seus seis filhos. Nesse poema, Moore divulgava a vers&atilde;o de que ele viajava num <a href="http://en.wikipedia.org/wiki/Tren%C3%B3" id="w">tren&oacute;</a> puxado por <a href="http://en.wikipedia.org/wiki/Rena" id="w">renas</a>. Ele tamb&eacute;m ajudou a popularizar outras caracter&iacute;sticas do bom velhinho, tais como entrar pela <a href="http://en.wikipedia.org/wiki/Chamin%C3%A9" id="w">chamin&eacute;</a>.</p>&#10;<p>O caso da chamin&eacute;, inclusive, &eacute; um dos mais curiosos na lenda de Papai Noel. Alguns estudiosos defendem que isso se deve ao fato de que v&aacute;rias pessoas tinham o costume de limpar as chamin&eacute;s no <a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a> para permitir que a boa sorte entrasse na casa durante o resto do ano.</p>&#10;<p>No poema, v&aacute;rias tradi&ccedil;&otilde;es foram buscadas de diversas fontes e a verdadeira explica&ccedil;&atilde;o da chamin&eacute; veio da <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>. Os antigos <a href="http://en.wikipedia.org/wiki/Lap%C3%B4nia" id="w">lap&otilde;es</a> viviam em pequenas tendas, semelhantes a <a href="http://en.wikipedia.org/wiki/Iglu" id="w">iglus</a>, que eram cobertas com pele de rena. A entrada para essa &ldquo;casa&rdquo; era um buraco no telhado.</p>&#10;<p>A &uacute;ltima e mais importante caracter&iacute;stica inclu&iacute;da na figura do Pai Natal &eacute; sua blusa <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelha</a> e <a href="http://en.wikipedia.org/wiki/Branco" id="w">branca</a>. Antigamente, ele usava trajes <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> e costumava usar um gorro tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> na cabe&ccedil;a.</p>&#10;<p>Seu atual visual foi obra do <a href="http://en.wikipedia.org/wiki/Cartunista" id="w">cartunista</a> <a href="http://en.wikipedia.org/wiki/Thomas_Nast" id="w">Thomas Nast</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, na revista <a href="http://en.wikipedia.org/wiki/Harper%26%2339%3Bs_Weeklys" id="w">Harper&#39&semi;s Weeklys</a>, em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, na edi&ccedil;&atilde;o especial de Natal. Em alguns lugares na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, contudo, algumas vezes ele tamb&eacute;m &eacute; representado com os paramentos eclesi&aacute;sticos de <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a>, tendo, em vez do <a href="http://en.wikipedia.org/wiki/Gorro" id="w">gorro</a> vermelho, uma <a href="http://en.wikipedia.org/wiki/Mitra" id="w">mitra</a> episcopal.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SantaJody.jpg%7Cthumb%7Cleft%7C200px" id="w">A t&iacute;pica [[barba]] branca do Papai Noel (Pai Natal).</a></p>&#10;<a id="Uso_do_visual_em_publicidade" name="Uso_do_visual_em_publicidade"></a><h2> Uso do visual em publicidade </h2>&#10;&#10;<p>O visual vermelho e branco ganhou impulso em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, quando a Coca&shy;Cola realizou uma grande campanha publicit&aacute;ria usando um Papai Noel vestido conforme a cria&ccedil;&atilde;o de Nast.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Historicamente, a Coca&shy;Cola n&atilde;o foi a primeira empresa de bebidas n&atilde;o&shy;alco&oacute;licas a usar este visual moderno numa campanha publicit&aacute;ria: J&aacute; em 1915, a <i>White Rock Beverages</i> o tinha feito para vender <a href="http://en.wikipedia.org/wiki/&Aacute;gua_mineral" id="w">&aacute;gua mineral</a>. Tornou a recorrer ao visual para uma an&uacute;ncio de <a href="http://en.wikipedia.org/wiki/Ginger_ale" id="w">ginger ale</a> in 1923.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;bevnet_a" class="reference"><a href="#_note&shy;bevnet" title="">[5]</a></sup> Ainda mais cedo, o gorducho vestido no atual traje vermelho e branco j&aacute; tinha aparecido em v&aacute;rias capas da revista <i><a href="http://en.wikipedia.org/wiki/Puck" id="w">Puck</a></i> nos primeiros anos do s&eacute;culo 20.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Lap%C3%B4nia" name="Lap%C3%B4nia"></a><h2>Lap&ocirc;nia </h2>&#10;<p>Nos pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Norte_da_Europa" id="w">Norte da Europa</a>, diz a tradi&ccedil;&atilde;o que o Papai Noel n&atilde;o vive propriamente no <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_Norte" id="w">P&oacute;lo Norte</a>, mas sim na <a href="http://en.wikipedia.org/wiki/Lap%C3%B4nia" id="w">Lap&ocirc;nia</a>, mais propriamente na cidade de <a href="http://en.wikipedia.org/wiki/Rovaniemi" id="w">Rovaniemi</a>, onde de fato existe o &#34&semi;escrit&oacute;rio do Papai Noel&#34&semi; bem como o parque conhecido como &#34&semi;Santa Park&#34&semi;, que se tornou uma atra&ccedil;&atilde;o tur&iacute;stica do local. Criou&shy;se inclusive um endere&ccedil;o oficial como a resid&ecirc;ncia do Papai Noel, a saber:</p>&#10;<p><code>&#10;</code></p><dl><dd>Santa Claus</dd></dl><dl><dd>FIN&shy;96930 Arctic Circle</dd></dl><dl><dd>Rovaniemi &shy; Finl&acirc;ndia</dd></dl><dl><dd><a class="externallink" href="http://www.santaclausoffice.fi" rel="nofollow" title="http://www.santaclausoffice.fi">http://www.santaclausoffice.fi</a></dd></dl>&#10;<p />&#10;<p>Em fun&ccedil;&atilde;o disso, a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Penedo_(Itatiaia)" id="w">Penedo</a>, distrito de <a href="http://en.wikipedia.org/wiki/Itatiaia_(Rio_de_Janeiro)" id="w">Itatiaia</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, que &eacute; uma col&ocirc;nia finlandesa, se autodeclarou como a &#34&semi;resid&ecirc;ncia de ver&atilde;o&#34&semi; do Papai Noel.</p>&#10;<a id="As_renas" name="As_renas"></a><h2>As renas </h2>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Rena" id="w">renas</a> do Papai Noel s&atilde;o as &uacute;nicas renas do mundo que sabem voar, ajudando&shy;o a entregar os presentes para as crian&ccedil;as do mundo todo na noite de Natal. Quando o Papai Noel ou o Pai Natal pede para serem r&aacute;pidas, elas podem ser as mais r&aacute;pidas renas do mundo. Mas quando ele quer, elas tornam&shy;se lentas.</p>&#10;<p>A quantidade de renas que puxam o <a href="http://en.wikipedia.org/wiki/Tren%C3%B3" id="w">tren&oacute;</a> &eacute; controversa, tudo por causa da rena conhecida como Rudolph. Existe uma lenda que diz que Rudolph teria entrado para equipe de renas titulares por ter um nariz vermelho e brilhante, que ajuda a guiar as outras renas durante as tempestades. E, a partir daquele ano, a quantidade de renas passou a ser nove, diferente dos tren&oacute;s tradicionais, puxados por oito renas. Tal lenda foi criada em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> e retratada no <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> <i><a href="http://en.wikipedia.org/wiki/Rudolph%2C_the_Red&shy;Nosed_Reindeer:_The_Movie" id="w">Rudolph, a Rena do Nariz Vermelho</a></i> (1960 e 1998).  </p>&#10;<p>O nome das renas, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> s&atilde;o: Rudolph, Dasher, Dancer, Prancer, Vixen, Comet, Cupid, Donner e Blitzen. E em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> s&atilde;o: Rodolfo, Corredora, Dan&ccedil;arina, Empinadora, Raposa, Cometa, Cupido, Trov&atilde;o e Rel&acirc;mpago.</p>&#10;<p>A ag&ecirc;ncia que controla o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_a%C3%A9reo" id="w">espa&ccedil;o a&eacute;reo</a> americano (<a href="http://en.wikipedia.org/wiki/North_American_Aerospace_Defense_Command" id="w">North American Aerospace Defense Command</a>) tamb&eacute;m instalou um &#34&semi;Santa Tracker&#34&semi; (&#34&semi;Rastreador de Santa&#34&semi; Claus) em sete idiomas, onde se pode ver a localiza&ccedil;&atilde;o atual e as pr&oacute;ximas paradas de Papai Noel, acompanhado de suas lend&aacute;rias renas<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. O programa de rastreamento do Papai Noel pela ag&ecirc;ncia &eacute; uma tradi&ccedil;&atilde;o que data de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, quando um an&uacute;ncio no jornal Colorado veio com o n&uacute;mero <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telef&ocirc;nico</a> para conectar as crian&ccedil;as com o bom velhinho e algumas chamadas, por erro, ca&iacute;ram numa linha da NORAD<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<a id="O_envio_de_correspond%C3%AAncias" name="O_envio_de_correspond%C3%AAncias"></a><h2> O envio de correspond&ecirc;ncias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Papai_noel_&shy;_santa_claus_from_brazil.JPG%7Cthumb%7C250px" id="w">Uma [[crian&ccedil;a]] com o Papai Noel em um [[Shopping]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Carta" id="w">Cartas</a> para santos ou de cunho religioso s&atilde;o uma pr&aacute;tica existente desde a antiguidade, mas apenas a partir do s&eacute;culo passado surgiu no mundo o ato de enviar cartas ao Papai Noel como um cunho <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">familiar</a>, ou seja, os pais da crian&ccedil;a leem as cartas dela, e com a condi&ccedil;&atilde;o de serem bem comportadas durante o ano, recebem o presente como sendo de autoria do Papei Noel&semi; &agrave;s vezes de forma t&atilde;o ensaiada que chegam a acreditar fielmente em sua exist&ecirc;ncia, identicamente ao <a href="http://en.wikipedia.org/wiki/Coelhinho_da_P%C3%A1scoa" id="w">coelho da p&aacute;scoa</a>.</p>&#10;<p>H&aacute;, entretanto, <i>vers&otilde;es oficiais</i> ou <i>semioficiais</i> de <i>papais noeis</i> no mundo receptoras de correspond&ecirc;ncias, e correspondem de acordo com algum crit&eacute;rio de sele&ccedil;&atilde;o (presentes muito <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">onerosos</a> n&atilde;o s&atilde;o entregues por raz&otilde;es &oacute;bvias). &Eacute; comum encontr&aacute;&shy;los em <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping centers</a>, pra&ccedil;as centrais das cidades, hospitais e estabelecimentos p&uacute;blicos, etc. Na maioria destes lugares as cartas s&atilde;o entregues presencialmente ou depositadas no pr&oacute;prio ambiente.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, os <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Correios</a> oficialmente recebem cartas endere&ccedil;adas ao Papai Noel desde <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a><sup id="_ref&shy;g1.globo.com_a" class="reference"><a href="#_note&shy;g1.globo.com" title="">[9]</a></sup>, e o n&uacute;mero de mensagens correspondidas equivaleu em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> em aproximadamente metade, selecionadas de acordo com o contexto ou com o valor financeiro do presente. As mensagens s&atilde;o enviadas aos funcion&aacute;rios do Correios, mas todos os brasileiros podem se voluntarear como um Papai Noel directamente nas ag&ecirc;ncias dos Correios do pa&iacute;s<sup id="_ref&shy;g1.globo.com_b" class="reference"><a href="#_note&shy;g1.globo.com" title="">[9]</a></sup>.</p>&#10;<p>Os correios dos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">escandinavos</a> tamb&eacute;m t&ecirc;m programas parecidos, mas preparados para correspond&ecirc;ncias de todo o planeta, uma vez que a <a href="http://en.wikipedia.org/wiki/Lap%C3%B4nia" id="w">Lap&ocirc;nia</a> &eacute; terra dada como sendo oficialmente da origem do Papai Noel<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. Na <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> inclusive, todas as cartas dirigidas a <i>Papai Noel</i> ou <i>Santa Claus</i> e com endere&ccedil;o <i>Lap&ocirc;nia</i> ou <i>P&oacute;lo Norte</i> s&atilde;o direcionadas para a ag&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Rovaniemi" id="w">Rovaniemi</a> (capital da prov&iacute;ncia laponesa), e segundo a pr&oacute;pria ag&ecirc;ncia, o endere&ccedil;o correto &eacute;: <i>Santa Claus, 96930, C&iacute;rculo Polar, Finl&acirc;ndia</i><sup id="_ref&shy;olhardireto.com.br_a" class="reference"><a href="#_note&shy;olhardireto.com.br" title="">[12]</a></sup>. As cartas recebidas com remetente recebem uma resposta em oito <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idiomas</a> diferentes<sup id="_ref&shy;olhardireto.com.br_b" class="reference"><a href="#_note&shy;olhardireto.com.br" title="">[12]</a></sup>.</p>&#10;<a id="Nome_em_v%C3%A1rios_pa%C3%ADses" name="Nome_em_v%C3%A1rios_pa%C3%ADses"></a><h2> Nome em v&aacute;rios pa&iacute;ses </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>: Nikolaus (ou Weihnachtsmann &shy; literalmente, &#34&semi;homem do Natal&#34&semi;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> , <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>: Pap&aacute; Noel</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>: Papai Noel</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>: Viejito Pascuero</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>: Djed Mraz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>: Julemanden</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eslov%C3%A9nia" id="w">Eslov&eacute;nia</a>: Božiček</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>: Santa Claus</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>: Joulupukki</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>: P&egrave;re No&euml;l</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>: Pai Nadal, Pap&aacute; Noel</li>&#10;<li><a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>: Babbo Natale</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>: Father Christmas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>: &#12469;&#12531;&#12479;&#12463;&#12525;&#12540;&#12473; (l&ecirc;&shy;se &#34&semi;Santa kurosu&#34&semi; vem do ingl&ecirc;s Santa Claus.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B4nia" id="w">Maced&ocirc;nia</a>: Dedo Mraz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>: Kerstman (literalmente, &#34&semi;homem do Natal&#34&semi;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>: Pai Natal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>: Father Christmas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>: &#1044;&#1077;&#1076; &#1052;&#1086;&#1088;&#1086;&#1079; (l&ecirc;&shy;se &#34&semi;Ded Moroz&#34&semi;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>: Jultomte</li></ul>&#10;<a id="A_frase_%22Feliz_Natal%22_em_v%C3%A1rias_l%C3%ADnguas" name="A_frase_%22Feliz_Natal%22_em_v%C3%A1rias_l%C3%ADnguas"></a><h2> A frase &#34&semi;Feliz Natal&#34&semi; em v&aacute;rias l&iacute;nguas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bota_do_Papai_Noel_em_Bras%C3%ADlia.jpg%7Cthumb%7Cright%7C235px" id="w">A &#34&semi;bota&#34&semi; do Papai Noel em [[Bras&iacute;lia]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_albanesa" id="w">Alban&ecirc;s</a> &shy; G&euml;zuar Krishtilindjen</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a> &shy; Fr&ouml;hliche Weihnachten </li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_arm%C3%AAnia" id="w">Arm&ecirc;nio</a> &shy; Shenoraavor Nor Dari yev Pari gaghand</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">Basco</a> &shy; Zorionak </li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_b%C3%B3snia" id="w">B&oacute;snio</a>,  <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_croata" id="w">Croata</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_s%C3%A9rvia" id="w">S&eacute;rvio</a> &shy; Sretan Božić</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">Castelhano</a> &shy; Feliz Navidad </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catal%C3%A3o" id="w">Catal&atilde;o</a> &shy; Bon Nadal </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coreano" id="w">Coreano</a> &shy; Chuk Sung Tan</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espanhol" id="w">Espanhol</a> &shy; Feliz Navidad</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esperanto" id="w">Esperanto</a> &shy; Gajan Kristnaskon</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslovena" id="w">Esloveno</a> &shy; Vesel božič</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">Finland&ecirc;s</a> &shy; Hyv&auml;&auml; joulua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">Franc&ecirc;s</a> &shy; Joyeux No&euml;l</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galega" id="w">Galego</a> &shy; Bo Nadal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galesa" id="w">Gal&ecirc;s</a> &shy; Nadolig Llawen</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_georgiana" id="w">Georgiano</a> &shy; Kristas Shobas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">Grego</a> &shy; &Kappa;&alpha;&lambda;&#940; &Chi;&rho;&iota;&sigma;&tau;&omicron;&#973;&gamma;&epsilon;&nu;&nu;&alpha;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">Holand&ecirc;s</a> &shy; Prettige Kerstfeest</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a> &shy; Merry Christmas ou Happy Christmas </li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">Italiano</a> &shy; Buon Natale</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">Japon&ecirc;s</a> &shy; &#12513;&#12522;&#12540;&#12463;&#12522;&#12473;&#12510;&#12473; Merīkurisumasu (adapta&ccedil;&atilde;o de <i>Merry Christmas</i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> &shy; Natale hilare</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maced%C3%B4nio" id="w">Maced&ocirc;nio</a> &shy; Sreken Božić</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mandarim" id="w">Mandarim</a> &shy; Sh&egrave;ngd&agrave;n ji&eacute; ku&agrave;il&egrave; (no sistema de escrita simplificada &#22307;&#35806;&#33410;&#24555;&#20048; e tradicional &#32854;&#35477;&#31680;&#24555;&#27138;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polonesa" id="w">Polon&ecirc;s</a> &shy; Wesołych Świąt</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">Portugu&ecirc;s</a> &shy; Feliz Natal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Riograndenser_Hunsr%C3%BCckisch" id="w">Riograndenser Hunsr&uuml;ckisch</a> &shy; Fr&ouml;hliche Weihnacht! </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Romeno" id="w">Romeno</a> &shy; Crăciun Fericit!</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">Russo</a> &shy; &#1057; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; (l&ecirc;&shy;se &#34&semi;S Rojdestvom&#34&semi;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sueca" id="w">Sueco</a> &shy; God Jul</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">Ucraniano</a> &shy; Z Rizdvom Hrystovym</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Roupa_de_Papai_Noel" id="w">Roupa de Papai Noel</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lendas" id="w">Categoria:Lendas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_natalinas" id="w">Categoria:Personagens natalinas</a></p></body></html>