<html><title>Beija&shy;flor</title><body>&#10;<p> &#10; &#10; &#10; &#10;O <b>beija&shy;flor</b>, tamb&eacute;m conhecido como <b>colibri</b>, <b>cuitelo</b>, <b>chupa&shy;flor</b>, <b>pica&shy;flor</b>, <b>chupa&shy;mel</b>, <b>binga</b>, <b>guanambi</b>, <b>guinumbi</b>, <b>guainumbi</b>, <b>guanumbi</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e <b>mainoĩ</b><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Ave" id="w">ave</a> da fam&iacute;lia <i>Trochilidae</i> e inclui 108 g&ecirc;neros. Existem 322 <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> conhecidas. No Brasil, alguns g&ecirc;neros recebem outros nomes, como os <a href="http://en.wikipedia.org/wiki/Rabo&shy;branco" id="w">rabos&shy;brancos</a> do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Phaethornis" id="w">Phaethornis</a></i> ou os <a href="http://en.wikipedia.org/wiki/Bico&shy;reto" id="w">bicos&shy;retos</a> do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Heliomaster" id="w">Heliomaster</a></i>. No sistema classificativo de Sibley &#38&semi; Ahlquist, a fam&iacute;lia Trochilidae integrava uma ordem pr&oacute;pria, a <b>Trochiliformes</b>. Entre as caracter&iacute;sticas distintivas do grupo, contam&shy;se o bico alongado, a alimenta&ccedil;&atilde;o &agrave; base de <a href="http://en.wikipedia.org/wiki/N%C3%A9ctar" id="w">n&eacute;ctar</a>, oito pares de costelas, catorze a quinze v&eacute;rtebras cervicais, plumagem <a href="http://en.wikipedia.org/wiki/Iridescente" id="w">iridescente</a> e uma l&iacute;ngua extens&iacute;vel e bifurcada. </p>&#10;<p>O grupo &eacute; origin&aacute;rio das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> e ocorre desde o <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a> &agrave; <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a>. A maioria das esp&eacute;cies &eacute; tropical e subtropical e vive entre as <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitudes</a> 10&ordm;N e 25&ordm;S. A maior <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> do grupo encontra&shy;se no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e no <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, que contam com cerca de metade das esp&eacute;cies conhecidas de beija&shy;flor. Os troquil&iacute;deos est&atilde;o ausentes do Velho Mundo, onde o seu <a href="http://en.wikipedia.org/wiki/Nicho_ecol%C3%B3gico" id="w">nicho ecol&oacute;gico</a> &eacute; preenchido pela fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Nectariniidae" id="w">Nectariniidae</a> (<a href="http://en.wikipedia.org/wiki/Passeriformes" id="w">Passeriformes</a>). </p>&#10;<a id="Caracter%C3%ADsticas_F%C3%ADsicas" name="Caracter%C3%ADsticas_F%C3%ADsicas"></a><h2> Caracter&iacute;sticas F&iacute;sicas </h2>&#10;<p>Os beija&shy;flores s&atilde;o aves de pequeno porte, que medem em m&eacute;dia de seis a doze cent&iacute;metros de comprimento e que pesam de dois a seis gramas. O bico &eacute; normalmente longo, mas o formato preciso varia bastante com a esp&eacute;cie e est&aacute; adaptado ao formato da flor que constitui a base da alimenta&ccedil;&atilde;o de cada tipo de beija&shy;flor. Uma caracter&iacute;stica comum &eacute; a l&iacute;ngua bifurcada e extens&iacute;vel, usada para extrair o n&eacute;ctar das flores. </p>&#10;<p>O esqueleto e constitui&ccedil;&atilde;o muscular dos beija&shy;flores est&atilde;o adaptados de forma a permitir um voo r&aacute;pido e extremamente &aacute;gil. S&atilde;o as &uacute;nicas aves capazes de voar em marcha&shy;r&eacute; e de permanecer im&oacute;veis no ar. O batimento das asas &eacute; muito r&aacute;pido e as esp&eacute;cies menores podem bater as asas de setenta a oitenta vezes por segundo.  Em contraste, as patas dos beija&shy;flores s&atilde;o pequenas demais para a ave caminhar sobre o solo. As f&ecirc;meas s&atilde;o, em geral, maiores que os machos, mas apresentam colora&ccedil;&atilde;o menos intensa. Vivem, em m&eacute;dia, doze anos e seu tempo de incuba&ccedil;&atilde;o &eacute; de treze a quinze dias.</p>&#10;<a id="Comportamento" name="Comportamento"></a><h2> Comportamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Beija_Flor.JPG%7Cthumb%7C200px" id="w">&#39&semi;&#39&semi;[[Eupetomena macroura]]&#39&semi;&#39&semi;, tesoura. Esp&eacute;cime brasileiro de beija&shy;flor em seu ninho.</a>&#10;Tal como a maioria das aves, o sentido do <a href="http://en.wikipedia.org/wiki/Olfato" id="w">olfato</a> n&atilde;o est&aacute; muito desenvolvido nos beija&shy;flores&semi; a <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a>, no entanto, &eacute; muito apurada. Al&eacute;m de poderem identificar cores, os beija&shy;flores s&atilde;o dos poucos <a href="http://en.wikipedia.org/wiki/Vertebrados" id="w">vertebrados</a> capazes de detectar cores no espectro <a href="http://en.wikipedia.org/wiki/Ultravioleta" id="w">ultravioleta</a>.</p>&#10;<p>A alimenta&ccedil;&atilde;o dos beija&shy;flores &eacute; baseada em <a href="http://en.wikipedia.org/wiki/N%C3%A9ctar" id="w">n&eacute;ctar</a> (cerca de noventa por cento) e <a href="http://en.wikipedia.org/wiki/Artr%C3%B3podes" id="w">artr&oacute;podes</a>, em particular moscas e formigas. </p>&#10;<p>Os beija&shy;flores s&atilde;o <a href="http://en.wikipedia.org/wiki/Poligamia" id="w">polig&acirc;micos</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hylocharis_chrysura_2.jpg%7Cthumb%7Cleft%7C200px" id="w">&#39&semi;&#39&semi;[[Hylocharis chrysura]]&#39&semi;&#39&semi;</a></p>&#10;<a id="Poliniza%C3%A7%C3%A3o" name="Poliniza%C3%A7%C3%A3o"></a><h3> Poliniza&ccedil;&atilde;o </h3>&#10;<p>Entre os animais que visitam flores em busca de alimento, os beija&shy;flores s&atilde;o os mais conhecidos, pelos tons met&aacute;licos da sua plumagem e a capacidade de visitar flores pairando no ar. Os beija&shy;flores precisam de grandes quantidades de n&eacute;ctar diariamente, para suprir a energia necess&aacute;ria ao seu esvoa&ccedil;ar cont&iacute;nuo. O n&eacute;ctar das flores visitadas por beija&shy;flores &eacute; um alimento altamente energ&eacute;tico, contendo cerca de vinte por cento de a&ccedil;&uacute;cares, sendo que a quantidade de n&eacute;ctar dispon&iacute;vel varia com o tamanho e tipo de flor. </p>&#10;<p>As flores visitadas por beija&shy;flores em geral s&atilde;o tubulosas e e apresentam cores vivas, com tonalidades que variam do vermelho ao alaranjado. Esse conjunto de cores e formas permite prever que o polinizador de uma determinada flor seja um beija&shy;flor. As flores da s&aacute;lvia e do cip&oacute;&shy;de&shy;s&atilde;o&shy;jo&atilde;o representam bem os tipos visitados por beija&shy;flores. Entretanto, algumas flores polinizadas por essas aves podem ser azuis ou brancas, como as de certos <a href="http://en.wikipedia.org/wiki/Caraguat%C3%A1" id="w">caraguat&aacute;s</a>. Nesse caso, as br&aacute;cteas ou alguma outra parte da planta apresentam cor avermelhada, que atrai a aten&ccedil;&atilde;o dos beija&shy;flores.</p>&#10;<p>Alguns beija&shy;flores tamb&eacute;m buscam n&eacute;ctar em flores que s&atilde;o polinizadas por outros tipos de animais, como abelhas, borboletas ou morcegos. Quando isso ocorre, nem sempre h&aacute; um ajuste entre o tamanho e o tipo de flor e o tamanho do bico do beija&shy;flor. Quando a flor &eacute; grande demais, pode ocorrer a &#34&semi;pilhagem de n&eacute;ctar&#34&semi;. Nesse tipo de visita, o beija&shy;flor retira o n&eacute;ctar sem tocar nas partes reprodutivas da planta e, portanto, n&atilde;o realiza a poliniza&ccedil;&atilde;o. Beija&shy;flores pequenos, como o besourinho&shy;de&shy;bico&shy;vermelho s&atilde;o pilhadores habituais.</p>&#10;<p>Ao visitar as flores em busca de n&eacute;ctar, os beija&shy;flores podem adotar dois modos distintos: estabelecem territ&oacute;rios ou percorrem rotas alimentares. Os dois modos resultam em diferen&ccedil;as na poliniza&ccedil;&atilde;o. Quando estabelece territ&oacute;rio, o beija&shy;flor transporta p&oacute;len entre as flores da mesma planta ou de plantas pr&oacute;ximas entre si. J&aacute; a territorialidade, portanto, resulta em menor n&uacute;mero de plantas na poliniza&ccedil;&atilde;o. Na ronda alimentar, por outro lado, o beija&shy;flor transporta p&oacute;len entre as flores de um maior n&uacute;mero de indiv&iacute;duos, distantes entre si, possibilitando assim maior variabilidade gen&eacute;tica.</p>&#10;<a id="Alimenta%C3%A7%C3%A3o_Artificial" name="Alimenta%C3%A7%C3%A3o_Artificial"></a><h3> Alimenta&ccedil;&atilde;o Artificial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Beija&shy;flor_Bebedouro1.jpg%7Cright%7Cthumb" id="w">&#39&semi;&#39&semi;[[Clytolaema rubricauda]]&#39&semi;&#39&semi;, f&ecirc;mea do rubi&shy;brasileiro. Beija&shy;flor comum nas &aacute;reas de altitude da [[Serra da Mantiqueira]], no [[Brasil]].</a>&#10;Aproveitando a grande necessidade que os beija&shy;flores t&ecirc;m de um alimento energ&eacute;tico de r&aacute;pida utiliza&ccedil;&atilde;o, como o n&eacute;ctar, que cont&eacute;m <a href="http://en.wikipedia.org/wiki/Carboidratos" id="w">carboidratos</a> em concentra&ccedil;&atilde;o vari&aacute;vel em torno de quinze a 25 por cento, &eacute; poss&iacute;vel atra&iacute;&shy;los para fontes artificiais de solu&ccedil;&otilde;es a&ccedil;ucaradas, os chamados &#34&semi;bebedouros&#34&semi; para beija&shy;flores. Trata&shy;se de recipientes com corolas artificiais onde &eacute; colocada uma solu&ccedil;&atilde;o a&ccedil;ucarada cuja concentra&ccedil;&atilde;o recomendada &eacute; de vinte por cento. Uma cren&ccedil;a, que tudo indica foi iniciada a partir de uma publica&ccedil;&atilde;o de autoria do naturalista <a href="http://en.wikipedia.org/wiki/Augusto_Ruschi" id="w">Augusto Ruschi</a>, diz que o uso desses bebedouros pode ocasionar doen&ccedil;as nessas aves, podendo at&eacute; mat&aacute;&shy;las. Por&eacute;m n&atilde;o h&aacute;, na literatura ornitol&oacute;gica, nenhum trabalho cient&iacute;fico comprovando isto. Essa cren&ccedil;a tornou&shy;se extremamente difundida na popula&ccedil;&atilde;o. A doen&ccedil;a &agrave; qual Ruschi se referiu seria a <a href="http://en.wikipedia.org/wiki/Candid%C3%ADase" id="w">candid&iacute;ase</a>, infec&ccedil;&atilde;o oportunista causada pelo fungo <i><a href="http://en.wikipedia.org/wiki/Candida_albicans" id="w">Candida albicans</a></i>, que acometeria a boca dos beija&shy;flores. &Eacute; poss&iacute;vel que esse autor tenha de fato observado essa doen&ccedil;a em seus beija&shy;flores, mantidos em viveiros, pelo fato de se encontrarem imunodeprimidos pelas pr&oacute;prias condi&ccedil;&otilde;es do cativeiro. Sendo assim, &eacute; aconselh&aacute;vel quando se utiliza de tal artif&iacute;cio para atra&ccedil;&atilde;o de beija&shy;flores, por exemplo em jardins ou sacadas, proceder&shy;se aliado &agrave; limpeza di&aacute;ria dos bebedouros e &agrave; troca da solu&ccedil;&atilde;o a&ccedil;ucarada&semi; preparado de prefer&ecirc;ncia com a&ccedil;&uacute;car comum, evitando&shy;se a utiliza&ccedil;&atilde;o de mel, a&ccedil;&uacute;car mascavo, e demais preparados caseiros, pois estes possuem uma maior tend&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">fermenta&ccedil;&atilde;o</a>. Al&eacute;m disso, &eacute; contraindicado o uso da &aacute;gua encanada de rede p&uacute;blica, pois esta usualmente &eacute; tratada com compostos de <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a> ou <a href="http://en.wikipedia.org/wiki/Fl%C3%BAor" id="w">fl&uacute;or</a> em dosagens insignificantes para os humanos mas que nos organismos de aves de pequeno e m&eacute;dio porte caracterizam&shy;se como subst&acirc;ncias acumulativas que prejudicam a sa&uacute;de destes.</p>&#10;<p>Havendo a disponibilidade do alimento artificial, normalmente os beija&shy;flores o procuram complementando, com louvor, seu provimento energ&eacute;tico. Esse alimento fornecido auxilia os beija&shy;flores, por&eacute;m alguns cuidados s&atilde;o necess&aacute;rios.</p>&#10;<p>Em &aacute;reas com desequil&iacute;brio da vegeta&ccedil;&atilde;o natural ou mesmo em certos per&iacute;odos do ano, quando h&aacute; maior escassez de alimento, os beija&shy;flores tendem a se especializar nos bebedouros. A hip&oacute;tese &eacute; que essa fase de especializa&ccedil;&atilde;o pode provocar um desequil&iacute;brio no organismo do animal, debilitando o seu <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a>. Foi observado, principalmente nestes per&iacute;odos de escassez, um aumento de doen&ccedil;as nestes p&aacute;ssaros, especialmente aquelas provocadas por fungos. Isso provavelmente pode ter origem na car&ecirc;ncia de alguns nutrientes que normalmente seriam encontrados em fontes naturais de alimento, como o <a href="http://en.wikipedia.org/wiki/N%C3%A9ctar" id="w">n&eacute;ctar</a> e <a href="http://en.wikipedia.org/wiki/Artr%C3%B3podes" id="w">artr&oacute;podes</a>. Estudos demonstraram que com uma pequena adi&ccedil;&atilde;o de sal na dieta l&iacute;quida houve um aumento na resist&ecirc;ncia &agrave;s doen&ccedil;as, tornando&shy;se rara a presen&ccedil;a de p&aacute;ssaros enfermos. Desta forma, al&eacute;m da troca di&aacute;ria da calda a&ccedil;ucarada, &eacute; recomend&aacute;vel o acr&eacute;scimo de uma pequena pitada de <a href="http://en.wikipedia.org/wiki/Cloreto_de_s%C3%B3dio" id="w">sal comum</a> no preparado, por&eacute;m evitando&shy;se quantidades excessivas pois quantidades demasiadas de sal prejudicam o <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> dos animais.</p> &#10;<p>Com rela&ccedil;&atilde;o &agrave; limpeza dos bebedouros, outrossim &eacute; importante mant&ecirc;&shy;los longe de insetos como formigas, vespas, baratas etc. Tais insetos, al&eacute;m de competir pelo alimento com os p&aacute;ssaros, carregam parasitas, especialmente fungos que infectam os bebedouros. Um sinal vis&iacute;vel da infesta&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> &eacute; o pronto escurecimento do bocal e at&eacute; p&eacute;talas das flores artificiais, logo ap&oacute;s a visita dos insetos. Sendo assim, &eacute; recomend&aacute;vel utilizarem&shy;se modelos de bebedouros que tenham algum dispositivo limitador de formigas etc., e, ao se notar o escurecimento das flores de pl&aacute;sticos, estas devem imediatamente ser esterilizadas com algum composto clorado (destinado a purificar alimentos como verduras, e &#34&semi;jamais usar produtos comuns de limpeza&#34&semi;) e bem enxaguadas antes de serem reutilizadas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Beija&shy;flor_Bebedouro2.jpg%7Cleft%7Cthumb" id="w">Bebedouro, com discos preenchidos de &aacute;gua no alto e na base, para limitar o acesso de insetos</a></p>&#10;<p>Uma pr&aacute;tica conden&aacute;vel &eacute; completar o n&iacute;vel dos bebedouros com mais calda. A presen&ccedil;a eventual de algum p&aacute;ssaro doente pode contaminar outros beija&shy;flores, atrav&eacute;s do pr&oacute;prio bebedouro. Dessa maneira, particularmente quando o n&iacute;vel do l&iacute;quido est&aacute; pr&oacute;ximo do fim, aumenta a concentra&ccedil;&atilde;o de poss&iacute;veis elementos <a href="http://en.wikipedia.org/wiki/Patog%C3%AAnico" id="w">patog&ecirc;nicos</a>. Ademais, ocorre que no preparado, bact&eacute;rias rapidamente fermentam o a&ccedil;&uacute;car dissolvido, produzindo&shy;se subst&acirc;ncias nocivas &agrave;s aves. Em avan&ccedil;ado processo de fermenta&ccedil;&atilde;o, &eacute; percept&iacute;vel um caracter&iacute;stico odor de azedo e, em alguns casos, at&eacute; um leve aroma alco&oacute;lico. Para reduzir todos esses riscos, o procedimento correto &eacute; diariamente trocar &#34&semi;completamente&#34&semi; a &aacute;gua adocicada e higienizar os bebedouros.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h3> Reprodu&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Leucochloris_albicollis.jpg%7Cright%7Cthumb" id="w">&#39&semi;&#39&semi;[[Leucochloris albicollis]]&#39&semi;&#39&semi;, papo&shy;branco</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Phaethornis_eurynome.jpg%7Cleft%7Cthumb" id="w">&#39&semi;&#39&semi;[[Phaethornis eurynome]]&#39&semi;&#39&semi;, rabo&shy;branco&shy;da&shy;mata</a></p>&#10;<p>Certas esp&eacute;cies, como a <i>Leucochloris albicollis</i>, apreciadora das regi&otilde;es de altitude da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, s&atilde;o bastante canoras. O macho desta esp&eacute;cie emite um caracter&iacute;stico e longo trinado para atrair a f&ecirc;mea e se acasalar.</p>&#10;<p>&Eacute; a f&ecirc;mea que constr&oacute;i o ninho e cuida da incuba&ccedil;&atilde;o. Normalmente, dura de dezesseis a dezessete dias a eclos&atilde;o dos dois ovos, que costumam ter a cor branca. At&eacute; os filhotes sa&iacute;rem do ninho, ainda vai um per&iacute;odo de vinte a trinta dias nos quais permanecem sendo alimentados pela m&atilde;e.</p>&#10;<p>O formato do ninho e material de constru&ccedil;&atilde;o varia de <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> para esp&eacute;cie, assim como a dimens&atilde;o dos ovos. A maioria costuma ter o ninho em forma de tigela utilizando materiais como fibras vegetais, folhas, teias de aranha para dar coes&atilde;o externa, <a href="http://en.wikipedia.org/wiki/Musgo" id="w">musgo</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADquens" id="w">l&iacute;quens</a>. Todos com apar&ecirc;ncia muito delicada.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:_Chlorostilbon_lucidus.jpg_%7Cright%7Cthumb" id="w">&#39&semi;&#39&semi;[[Chlorostilbon lucidus]]&#39&semi;&#39&semi;, verdinho&shy;do&shy;bico&shy;vermelho aninhado</a>&#10;Contudo, algumas esp&eacute;cies como a <i><a href="http://en.wikipedia.org/wiki/Phaethornis_eurynome" id="w">Phaethornis eurynome</a></i> (rabo&shy;branco&shy;da&shy;mata), t&iacute;pica da Mata Atl&acirc;ntica, constroem o ninho em forma de uma bola ovalada tran&ccedil;ada com musgo. Assemelha&shy;se a uma rede pendente, por&eacute;m presa por um &uacute;nico fio (este com cerca de quinze cent&iacute;metros) no galho de uma planta a cerca de dois metros de altura em m&eacute;dia. Seu ninho &eacute; revestido com <a href="http://en.wikipedia.org/wiki/L%C3%ADquen" id="w">l&iacute;quens</a> e, sob o calor da incuba&ccedil;&atilde;o, os ovos acabam tingidos por eles. A entrada &eacute; pela lateral, pr&oacute;xima &agrave; base. Com esta forma, o ninho fica fechado por cima e protegido da chuva. Mas devido ao seu diminuto tamanho, curiosamente a longa cauda da f&ecirc;mea pende pelo lado externo.</p>&#10;<a id="Conserva%C3%A7%C3%A3o" name="Conserva%C3%A7%C3%A3o"></a><h2> Conserva&ccedil;&atilde;o </h2>&#10;<p>Duas esp&eacute;cies de beija&shy;flor extinguiram&shy;se no passado recente: esmeralda&shy;de&shy;brace (<i><a href="http://en.wikipedia.org/wiki/Chlorostilbon_bracei" id="w">Chlorostilbon bracei</a></i>) e esmeralda&shy;de&shy;gould (<i><a href="http://en.wikipedia.org/wiki/Chlorostilbon_elegans" id="w">Chlorostilbon elegans</a></i>). Das 322 esp&eacute;cies conhecidas, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_para_a_Conserva%C3%A7%C3%A3o_da_Natureza_e_dos_Recursos_Naturais" id="w">Uni&atilde;o Internacional para a Conserva&ccedil;&atilde;o da Natureza e dos Recursos Naturais</a> lista nove como &#34&semi;<a href="http://en.wikipedia.org/wiki/Estado_de_conserva%C3%A7%C3%A3o" id="w">em perigo cr&iacute;tico de extin&ccedil;&atilde;o</a>&#34&semi;, onze como &#34&semi;em perigo&#34&semi; e outras nove como &#34&semi;vulner&aacute;veis&#34&semi;. As maiores amea&ccedil;as &agrave; preserva&ccedil;&atilde;o do grupo s&atilde;o a destrui&ccedil;&atilde;o, degrada&ccedil;&atilde;o e fragmenta&ccedil;&atilde;o de seus <i><a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a></i>.</p>&#10;<a id="Refer%C3%AAncias_Culturais" name="Refer%C3%AAncias_Culturais"></a><h2> Refer&ecirc;ncias Culturais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nazca_colibri.jpg%7Cthumb%7Cright%7C200px" id="w">Foto a&eacute;rea da imagem de beija&shy;flor estilizado nas [[linhas de Nazca]] no [[Peru]]</a>&#10;Os beija&shy;flores est&atilde;o representados:&#10;</p>&#10;<ul>&#10;<li>No bras&atilde;o de armas e na moeda de um c&ecirc;ntimo de <a href="http://en.wikipedia.org/wiki/Trinidade_e_Tobago" id="w">Trinidade e Tobago</a>.</li>&#10;<li>Nas <a href="http://en.wikipedia.org/wiki/Linhas_de_Nazca" id="w">linhas de Nazca</a>.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/C%C3%A9dula_de_um_real" id="w">c&eacute;dula de um real</a>.</li>&#10;<li>No s&iacute;mbolo da Prefeitura Municipal de <a href="http://en.wikipedia.org/wiki/Betim" id="w">Betim</a>, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</li>&#10;<li>Na m&uacute;sica <a href="http://en.wikipedia.org/wiki/Cuitelinho" id="w">Cuitelinho</a>, do <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> do <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a> <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">mato&shy;grossense</a>.</li>&#10;<li>Na m&uacute;sica brasileira Ai que Saudade d&#39&semi;Oc&ecirc;.</li>&#10;<li>Na bandeira e no bras&atilde;o de <a href="http://en.wikipedia.org/wiki/Santa_Teresa_(Esp%C3%ADrito_Santo)" id="w">Santa Teresa</a>, no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</li>&#10;<li>O colibri (<i>mainoĩ</i>) faz parte das hist&oacute;rias sagradas dos ind&iacute;genas brasileiros, como relatado no livro m&iacute;tico <i>Origem da Linguagem</i> (<i>Ayvu Rapyta</i>) dos guarani<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. No dia a dia dos guarani, um colibri circulando um jovem casal reflete o desejo deles de ter um beb&ecirc;.</li></ul>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Amazilia_fimbriata.jpg%7Cright%7C200px%7Cthumb" id="w"> &#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;[[Amazilia fimbriata]]&#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;. Garganta&shy;verde em pleno [[voo]]</a></p>&#10;&#10;<ul>&#10;<li>Fam&iacute;lia <b>Trochilidae</b> <small>Vigors, 1825</small>&#10;<ul>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Phaethornithinae" id="w">Phaethornithinae</a> <small>Jardine, 1833</small>&#10;<ul>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Ramphodon" id="w">Ramphodon</a></i> <small>Lesson, 1830</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Eutoxeres" id="w">Eutoxeres</a></i> <small>Reichenbach, 1849</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Glaucis" id="w">Glaucis</a></i> <small>Boie, 1831</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Threnetes" id="w">Threnetes</a></i> <small>Gould, 1852</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Anopetia" id="w">Anopetia</a></i> <small>Simon, 1918</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Phaethornis" id="w">Phaethornis</a></i> <small>Swainson, 1827</small></li></ul></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Trochilinae" id="w">Trochilinae</a> <small>Vigors, 1825</small>&#10;<ul>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Androdon" id="w">Androdon</a></i> <small>Gould, 1863</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Doryfera" id="w">Doryfera</a></i> <small>Gould, 1847</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Phaeochroa" id="w">Phaeochroa</a></i> <small>Gould, 1861</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Campylopterus" id="w">Campylopterus</a></i> <small>Swainson, 1827</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Aphantochroa" id="w">Aphantochroa</a></i> <small>Gould, 1853</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Eupetomena" id="w">Eupetomena</a></i> <small>Gould, 1853</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Florisuga" id="w">Florisuga</a></i> <small>Bonaparte, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Melanotrochilus" id="w">Melanotrochilus</a></i> <small>Deslongchamps, 1879</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Colibri_(g%C3%A9nero)" id="w">Colibri</a></i> <small>Spix, 1824</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Anthracothorax" id="w">Anthracothorax</a></i> <small>Boie, 1831</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Topaza" id="w">Topaza</a></i> <small>G. R. Gray, 1840</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Eulampis" id="w">Eulampis</a></i> <small>Boie, 1831</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Chrysolampis" id="w">Chrysolampis</a></i> <small>Boie, 1831</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Orthorhyncus" id="w">Orthorhyncus</a></i> <small>Lac&eacute;p&egrave;de, 1799</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Klais" id="w">Klais</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Stephanoxis" id="w">Stephanoxis</a></i> <small>Simon, 1897</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Abeillia" id="w">Abeillia</a></i> <small>Bonaparte, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Lophornis" id="w">Lophornis</a></i> <small>Lesson, 1829</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Discosura" id="w">Discosura</a></i> <small>Bonaparte, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Trochilus" id="w">Trochilus</a></i> <small>Linnaeus, 1758</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Chlorestes" id="w">Chlorestes</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Chlorostilbon" id="w">Chlorostilbon</a></i> <small>Gould, 1853</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Panterpe" id="w">Panterpe</a></i> <small>Cabanis &#38&semi; Heine, 1860</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Elvira_(g%C3%AAnero)" id="w">Elvira</a></i> <small>Mulsant, J. Verreaux &#38&semi; E. Verreaux, 1866</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Eupherusa" id="w">Eupherusa</a></i> <small>Gould, 1857</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Goethalsia(ave)" id="w">Goethalsia</a></i> <small>Nelson, 1912</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Goldmania_(ave)" id="w">Goldmania</a></i> <small>Nelson, 1911</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Cynanthus" id="w">Cynanthus</a></i> <small>Swainson, 1827</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Cyanophaia" id="w">Cyanophaia</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Thalurania" id="w">Thalurania</a></i> <small>Gould, 1848</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Damophila" id="w">Damophila</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Lepidopyga" id="w">Lepidopyga</a></i> <small>Reichenbach, 1855</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Hylocharis" id="w">Hylocharis</a></i> <small>Boie, 1831</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Chrysuronia" id="w">Chrysuronia</a></i> <small>Bonaparte, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Leucochloris" id="w">Leucochloris</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Polytmus" id="w">Polytmus</a></i> <small>Brisson, 1760</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Leucippus" id="w">Leucippus</a></i> <small>Bonaparte, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Taphrospilus" id="w">Taphrospilus</a></i> <small>Simon, 1910</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Amazilia" id="w">Amazilia</a></i> <small>Lesson, 1843</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Microchera" id="w">Microchera</a></i> <small>Gould, 1858</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Anthocephala" id="w">Anthocephala</a></i> <small>Cabanis &#38&semi; Heine, 1860</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Chalybura" id="w">Chalybura</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Lampornis" id="w">Lampornis</a></i> <small>Swainson, 1827</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Basilinna" id="w">Basilinna</a></i> <small>Boie, 1831</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Lamprolaima" id="w">Lamprolaima</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Adelomyia" id="w">Adelomyia</a></i> <small>Bonaparte, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Phlogophilus" id="w">Phlogophilus</a></i> <small>Gould, 1860</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Clytolaema" id="w">Clytolaema</a></i> <small>Gould, 1853</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Heliodoxa" id="w">Heliodoxa</a></i> <small>Gould, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Eugenes" id="w">Eugenes</a></i> <small>Gould, 1856</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Hylonympha" id="w">Hylonympha</a></i> <small>Gould, 1873</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Sternoclyta" id="w">Sternoclyta</a></i> <small>Gould, 1858</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Urochroa" id="w">Urochroa</a></i> <small>Gould, 1856</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Boissonneaua" id="w">Boissonneaua</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Aglaeactis" id="w">Aglaeactis</a></i> <small>Gould, 1848</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Oreotrochilus" id="w">Oreotrochilus</a></i> <small>Gould, 1847</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Lafresnaya" id="w">Lafresnaya</a></i> <small>Bonaparte, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Coeligena" id="w">Coeligena</a></i> <small>Lesson, 1833</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Ensifera_(g%C3%AAnero)" id="w">Ensifera</a></i> <small>Lesson, 1843</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Pterophanes" id="w">Pterophanes</a></i> <small>Gould, 1849</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Patagona" id="w">Patagona</a></i> <small>G. R. Gray, 1840</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Sephanoides" id="w">Sephanoides</a></i> <small>G. R. Gray, 1840</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Heliangelus" id="w">Heliangelus</a></i> <small>Gould, 1848</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Eriocnemis" id="w">Eriocnemis</a></i> <small>Reichenbach, 1849</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Haplophaedia" id="w">Haplophaedia</a></i> <small>Simon, 1918</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Urosticte" id="w">Urosticte</a></i> <small>Gould, 1853</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Ocreatus" id="w">Ocreatus</a></i> <small>Gould, 1846</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Lesbia" id="w">Lesbia</a></i> <small>Lesson, 1833</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Sappho" id="w">Sappho</a></i> <small>Reichenbach, 1849</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Polyonymus" id="w">Polyonymus</a></i> <small>Heine, 1863</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Ramphomicron" id="w">Ramphomicron</a></i> <small>Bonaparte, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Oreonympha" id="w">Oreonympha</a></i> <small>Gould, 1869</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Oxypogon" id="w">Oxypogon</a></i> <small>Gould, 1848</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Metallura" id="w">Metallura</a></i> <small>Gould, 1847</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Chalcostigma" id="w">Chalcostigma</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Opisthoprora" id="w">Opisthoprora</a></i> <small>Cabanis &#38&semi; Heine, 1860</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Taphrolesbia" id="w">Taphrolesbia</a></i> <small>Simon, 1918</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Aglaiocercus" id="w">Aglaiocercus</a></i> <small>Zimmer, 1930</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Augastes" id="w">Augastes</a></i> <small>Gould, 1849</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Schistes" id="w">Schistes</a></i> <small>Gould, 1851</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Heliothryx" id="w">Heliothryx</a></i> <small>Boie, 1831</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Heliactin" id="w">Heliactin</a></i> <small>Boie, 1831</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Loddigesia" id="w">Loddigesia</a></i> <small>Bonaparte, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Heliomaster" id="w">Heliomaster</a></i> <small>Bonaparte, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Rhodopis_(ave)" id="w">Rhodopis</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Thaumastura" id="w">Thaumastura</a></i> <small>Bonaparte, 1850</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Tilmatura" id="w">Tilmatura</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Doricha" id="w">Doricha</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Calliphlox" id="w">Calliphlox</a></i> <small>Boie, 1831</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Microstilbon" id="w">Microstilbon</a></i> <small>Todd, 1913</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Calothorax" id="w">Calothorax</a></i> <small>G. R. Gray, 1840</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Mellisuga" id="w">Mellisuga</a></i> <small>Brisson, 1760</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Archilochus" id="w">Archilochus</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Calypte" id="w">Calypte</a></i> <small>Gould, 1856</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Atthis" id="w">Atthis</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Myrtis" id="w">Myrtis</a></i> <small>Reichenbach, 1854</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Eulidia" id="w">Eulidia</a></i> <small>Mulsant, 1876</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Myrmia" id="w">Myrmia</a></i> <small>Mulsant, 1876</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Chaetocercus" id="w">Chaetocercus</a></i> <small>G. R. Gray, 1855</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Selasphorus" id="w">Selasphorus</a></i> <small>Swainson, 1832</small></li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Stellula" id="w">Stellula</a></i> <small>Gould, 1861</small></li></ul></li></ul></li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://animaldiversity.ummz.umich.edu/site/accounts/information/Trochilidae.html" rel="nofollow" title="http://animaldiversity.ummz.umich.edu/site/accounts/information/Trochilidae.html">Animal Diversity Web &ndash; Trochilidae</a> (14 Junho 2006)</li>&#10;<li><a class="externallink" href="http://www.iucnredlist.org" rel="nofollow" title="http://www.iucnredlist.org">IUCN Red List of Threatened Species &shy; review 2010</a></li>&#10;<li><a class="externallink" href="http://www.ib.usp.br/index.php?option=com_content&#38&semi;view=article&#38&semi;id=52&#38&semi;Itemid=110" rel="nofollow" title="http://www.ib.usp.br/index.php?option=com_content&#38&semi;view=article&#38&semi;id=52&#38&semi;Itemid=110">Aves no Campus &shy; Hofling &#38&semi; Camargo &shy; USP</a></li>&#10;<li><a class="externallink" href="http://www.ambientalconsulting.com" rel="nofollow" title="http://www.ambientalconsulting.com">Animais da Mata Atl&acirc;ntica &shy; Ambiental Consulting</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Apodiformes" id="w">Categoria:Apodiformes</a></p></body></html>