<html><title>Rondas Ostensivas Tobias de Aguiar</title><body>&#10;<p> &#10; &#10; &#10;<b>Rondas Ostensivas Tobias de Aguiar</b>, mais conhecidas pelo seu <a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimo</a> <b>ROTA</b>, &eacute; uma modalidade de policiamento do 1&ordm; Batalh&atilde;o de Policiamento de Choque &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Rafael_Tobias_de_Aguiar" id="w">Tobias de Aguiar</a>&#34&semi; &shy; e uma tropa reserva do Comando Geral da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar do Estado de S&atilde;o Paulo</a>.</p>&#10;<p>Em 1851 o batalh&atilde;o, com antigo nome de &#34&semi;Batalh&atilde;o de Ca&ccedil;adores&#34&semi;, foi batizado com o nome de Tobias de Aguiar, ficando ent&atilde;o &#34&semi;Batalh&atilde;o de Ca&ccedil;adores Tobias de Aguiar&#34&semi;.</p>&#10;<p>O ent&atilde;o <a href="http://en.wikipedia.org/wiki/Presidente_da_prov%C3%ADncia" id="w"> Presidente da Prov&iacute;ncia</a> <a href="http://en.wikipedia.org/wiki/Rafael_Tobias_de_Aguiar" id="w"> Rafael Tobias de Aguiar</a>, antigo nome dado ao ent&atilde;o governador, ficou conhecido como o criador da policia militar.</p>&#10;<p>Com uma m&eacute;dia de 120 viaturas e um efetivo de 860 homens.</p>&#10;<p>Constitui&shy;se numa for&ccedil;a t&aacute;tica da Pol&iacute;cia Militar, que visa possibilitar flexibilidade e capacidade de rea&ccedil;&atilde;o com o uso do policiamento motorizado. Utilizada na necessidade do controle de dist&uacute;rbios civis atrav&eacute;s do agrupamento de viaturas, conforme o caso, <a href="http://en.wikipedia.org/wiki/Grupo_de_combate" id="w">Grupo de combate</a>, <a href="http://en.wikipedia.org/wiki/Pelot%C3%A3o" id="w">Pelot&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Companhia_(militar)" id="w">Companhia</a> ou <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o" id="w">Batalh&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Choque" id="w">Choque</a>.</p>&#10;<p>A hist&oacute;ria do Batalh&atilde;o &eacute; defender as Institui&ccedil;&otilde;es Republicanas. Ap&oacute;s diversas denomina&ccedil;&otilde;es, passou a ostentar seu nome atual em 15 de dezembro de 1975.</p>&#10;<p>Desde sua cria&ccedil;&atilde;o, o Batalh&atilde;o teve seu efetivo presente em conflitos marcantes na hist&oacute;ria do Brasil, podendo ser citados:</p>&#10;&#10;<ul>&#10;<li>Campanha do Paran&aacute;, em 1894, conhecida como <a href="http://en.wikipedia.org/wiki/Revolta_da_Armada" id="w">Revolta da Armada</a>, quando defendeu a Rep&uacute;blica dos Federalistas, avan&ccedil;ando de <a href="http://en.wikipedia.org/wiki/Itarar%C3%A9" id="w">Itarar&eacute;</a> &ndash; interior de S&atilde;o Paulo &ndash; at&eacute; <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> &ndash; Paran&aacute;&semi;</li>&#10;<li>Quest&atilde;o dos Protocolos, em 1896, quando defendeu a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital</a> do C&ocirc;nsul da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, que revoltou&shy;se pela morte de imigrantes alistados nas For&ccedil;as Legais&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campanha_de_Canudos" id="w">Campanha de Canudos</a>, em 1897, sendo respons&aacute;vel pelo &uacute;ltimo combate que derrubou o Reduto de Canudos, comandado por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Conselheiro" id="w">Ant&ocirc;nio Conselheiro</a>. Suas a&ccedil;&otilde;es foram positivamente citadas no livro &ldquo;<a href="http://en.wikipedia.org/wiki/Os_Sert%C3%B5es" id="w">Os Sert&otilde;es</a>&rdquo;, de <a href="http://en.wikipedia.org/wiki/Euclides_da_Cunha" id="w">Euclides da Cunha</a>, que a ele se referia como &ldquo;Batalh&atilde;o Paulista&rdquo;&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Levante_do_Forte_de_Copacabana" id="w">Levante do Forte de Copacabana</a>, em 1922, defendendo as fronteiras do Estado contra as invas&otilde;es vindas do Paran&aacute;&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o Constitucionalista de 1932</a>, quando o povo paulista levantou&shy;se contra o governo <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> e lutou pelo retorno do Brasil &agrave; Constitucionalidade, aclamando <a href="http://en.wikipedia.org/wiki/Pedro_de_Toledo" id="w">Pedro de Toledo</a> como governador&semi;</li>&#10;<li>Golpe Militar de 31 de mar&ccedil;o de 64, quando participou da derrubada do Presidente da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, democraticamente eleito <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente_do_Brasil" id="w"> vice&shy;presitente</a><sup id="_ref&shy;Veja_a" class="reference"><a href="#_note&shy;Veja" title="">[1]</a></sup>, dando in&iacute;cio ao governo militar com o General <a href="http://en.wikipedia.org/wiki/Humberto_Castello_Branco" id="w">Castelo Branco</a>&semi;</li>&#10;<li>Campanha do Vale do Rio Ribeira do Iguape, em 1970, para sufocar a Guerrilha Rural institu&iacute;da por <a href="http://en.wikipedia.org/wiki/Carlos_Lamarca" id="w">Carlos Lamarca</a>, um dos l&iacute;deres da oposi&ccedil;&atilde;o armada ao governo militar.</li></ul>&#10;<a id="O_Quartel" name="O_Quartel"></a><h2> O Quartel </h2>&#10;&#10;&#10;<p>O Batalh&atilde;o Tobias de Aguiar, come&ccedil;ou a ser constru&iacute;do em 1888 e terminou sua constru&ccedil;&atilde;o em 1892, mas no dia 1 de dezembro 1891 o pr&eacute;dio foi ocupado por tropas da pol&iacute;cia. O Batalh&atilde;o Tobias de Aguiar, foi o terceiro Quartel constru&iacute;do no ent&atilde;o Corpo Policial Permanente. Projeto de autoria do not&aacute;vel arquiteto <a href="http://en.wikipedia.org/wiki/Ramos_de_Azevedo" id="w">Ramos de Azevedo</a> e inspirado na arquitetura militar francesa, de estilo surgido na Europa, na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>, com o nome de &ldquo;Estilo P&oacute;s&shy;<a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_I_de_Fran%C3%A7a" id="w">Napole&ocirc;nico</a>&rdquo;. Teve como modelo um Quartel da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Estrangeira_Francesa" id="w">Legi&atilde;o Estrangeira Francesa</a> no <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. Em seu subsolo h&aacute; uma rede de t&uacute;neis que faziam liga&ccedil;&otilde;es com os quart&eacute;is vizinhos e com a esta&ccedil;&atilde;o ferrovi&aacute;ria.</p>&#10;<p>O material para sua constru&ccedil;&atilde;o veio de diversas partes do mundo: telhas da Fran&ccedil;a, tijolos da It&aacute;lia e pinho de Riga, na Let&ocirc;nia. Atualmente, o pr&eacute;dio &eacute; patrim&ocirc;nio hist&oacute;rico e est&aacute; tombado pelo CONDEPHAAT. Al&eacute;m do t&uacute;nel, h&aacute; a chamin&eacute;, situada do lado externo, pr&oacute;ximo ao pr&eacute;dio, que serviu de referencial, durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1924" id="w">Revolu&ccedil;&atilde;o de 1924</a>, contando hoje com marcas de disparos de <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&otilde;es</a> em quatro pontos.</p>&#10;<a id="Bras%C3%A3o_do_1%C2%BA_BPChq_%22Tobias_de_Aguiar%22" name="Bras%C3%A3o_do_1%C2%BA_BPChq_%22Tobias_de_Aguiar%22"></a><h2> Bras&atilde;o do 1&ordm; BPChq &#34&semi;Tobias de Aguiar&#34&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bras%C3%A3oROTA.png%7Cdireita%7Cthumb%7C270px" id="w">Bras&atilde;o das Rondas Ostensivas Tobias de Aguiar (ROTA), esquartelado em quatro partes: Abreu, Aguirre, Leme e Aguiar</a></p>&#10;<p>Cria&ccedil;&atilde;o: Decreto N&ordm; 20986 de 1&ordm; de Dezembro de 1951. Escudo: Bicudo, em estilo franc&ecirc;s esquartelado. Seu Significado:</p>&#10;<p><b>Abreu</b> &shy; (1.&ordm; Esquartelado Superior Esquerdo):</p>&#10;<p>Em goles (vermelho), que simboliza a aud&aacute;cia, grandeza e esp&iacute;rito de luta, cinco asas de <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a> em santor que &eacute; o s&iacute;mbolo da rapidez nas expedi&ccedil;&otilde;es militares, em ouro que simboliza o esplendor, a soberania e a const&acirc;ncia.</p>&#10;<p><b>Aguirre</b> &shy; (2.&ordm; Esquartelado Superior Direito):</p>&#10;<p>Em ouro com duas faixas diminu&iacute;das que simboliza o cinto do cavaleiro, abaixo destas, tr&ecirc;s flores&shy;de&shy;lis de goles (vermelho), na parte inferior, um escudo em fundo branco que &eacute; a simbologia da pureza e do ideal, uma &aacute;guia em sable (negro) e a direita outras tr&ecirc;s faixas em sinople (verde) que &eacute; a simbologia da vit&oacute;ria, honra e <a href="http://en.wikipedia.org/wiki/Civilidade" id="w">civilidade</a>.</p>&#10;<p><b>Leme</b> &shy; (3.&ordm; Esquartelado Inferior Esquerdo):</p>&#10;<p>Em ouro, cinco merletas em santor que simboliza a indica&ccedil;&atilde;o dos inimigos vencidos em batalhas, em sable (negro) que &eacute; a simbologia da simplicidade, <a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">sabedoria</a>, ci&ecirc;ncias e honestidade.</p>&#10;<p><b>Aguiar</b> &shy; (4.&ordm; Esquartelado Inferior Direito):</p>&#10;<p>Em ouro, uma &aacute;guia de goles (vermelho) e membrana de negro, que &eacute; a simbologia do poder, da <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria" id="w">vit&oacute;ria</a> e da prosperidade, o que identifica o apelido dos AGUIARES e do 1.&ordm; Batalh&atilde;o de Choque &#34&semi;TOBIAS DE AGUIAR&#34&semi;.</p>&#10;<a id="Advento_do_formato_atual" name="Advento_do_formato_atual"></a><h2> Advento do formato atual </h2>&#10;&#10;<p>O ent&atilde;o chamado <i>Primeiro Batalh&atilde;o Policial Militar &ldquo;Tobias De Aguiar&rdquo;</i> adquiriu o formato atual, pautado na mobilidade e efic&aacute;cia, a partir de 1970 quando, no contexto da ditadura militar, participou da opera&ccedil;&atilde;o de desmantelamento de um centro de treinamento de guerrilha da <a href="http://en.wikipedia.org/wiki/Vanguarda_Popular_Revolucion%C3%A1ria" id="w">VPR</a> atuante no <a href="http://en.wikipedia.org/wiki/Vale_do_Ribeira" id="w">Vale do Ribeira</a>. </p>&#10;<p>Apesar de ter sido considerada bem&shy;sucedida, os remanescentes do grupo conseguiram escapar, entre eles <a href="http://en.wikipedia.org/wiki/Carlos_Lamarca" id="w">Carlos Lamarca</a> e <a href="http://en.wikipedia.org/wiki/Yoshitane_Fujimori" id="w">Yoshitane Fujimori</a>, que continuaram a milit&acirc;ncia na capital de S&atilde;o Paulo e na <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a>&semi; O grupo era acusado de terrorismo pelo regime militar. O Batalh&atilde;o &eacute; reformulado visando o combate &agrave; guerrilha urbana. &Eacute; instalada na sede do &ldquo;Batalh&atilde;o Tobias de Aguiar&rdquo; a central de comunica&ccedil;&otilde;es com a finalidade de apoiar as viaturas em servi&ccedil;o. As viaturas s&atilde;o equipadas com r&aacute;dio transceptor para maior agilidade nas Opera&ccedil;&otilde;es da Pol&iacute;cia Militar com a Base Aguiar ou com as viaturas no policiamento&semi; os policiais recebem a boina negra como marca caracter&iacute;stica. Sob o comando do Ten.&shy;Cel. </p>&#10;<p>Salvador D&rsquo;Aquino o grupo passa a ter o papel de ronda banc&aacute;ria, patrulhamento urbano e tropa de choque para agir onde a pol&iacute;cia comum n&atilde;o tinha condi&ccedil;&otilde;es de faz&ecirc;&shy;lo. Em 15 de outubro de 1970,  passa a denominar&shy;se <i>Rondas Ostensivas Tobias de Aguiar</i> &ndash; <i>ROTA</i>. Uma das primeiras v&iacute;timas da <i>ROTA</i> no combate a guerrilha urbana &eacute; o cabo <a href="http://en.wikipedia.org/wiki/PMESP" id="w">PMESP</a> <a href="http://en.wikipedia.org/wiki/Nelson_Martinez_Ponce" id="w">Nelson Martinez Ponce</a>, assassinado ao tentar salvar os passageiros de um onibus em <a href="http://en.wikipedia.org/wiki/Vila_Brasilandia" id="w">Vila Brasilandia</a> que estavam sendo retirados sob amea&ccedil;a de armas dos guerrilheiros do <a href="http://en.wikipedia.org/wiki/MOLIPO" id="w">MOLIPO</a> em 01 de novembro 1971.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Viaturas_Empregadas_na_ROTA" name="Viaturas_Empregadas_na_ROTA"></a><h2> Viaturas Empregadas na ROTA </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:POLMIL_ROTA.jpg%7Cthumb" id="w">Hilux da ROTA.</a>&#10;Quando da cria&ccedil;&atilde;o da ROTA em 1970, as viaturas utilizadas eram pickups Chevrolet C&shy;1504, caminhonetes sem capotas, que poderiam levar um efetivo de aproximadamente dez homens, sendo o motorista, o comandante de equipe e mais oito policiais que iam sentados na carroceria, em bancos de madeira.</p>&#10;<p>Ainda em 1970, foram adquiridas viaturas Chevrolet C&shy;14, quatro marchas, c&acirc;mbio em cima (na coluna do volante), motor seis cilindros.&#10;Nos anos 80 as viaturas C&shy;14 foram substitu&iacute;das por Veraneios A&shy;10, a &aacute;lcool, c&acirc;mbio baixo de quatro marchas e posteriormente cinco marchas, com motores de quatro ou seis cilindros.</p>&#10;<p>Em 1988, chegaram as primeiras viaturas Chevrolet Veraneio Custom, A&shy;10, que eram maiores e mais &#34&semi;quadradas&#34&semi;.</p>&#10;<p>Por volta de 1997 as viaturas veraneios passaram a ser substitu&iacute;das por viaturas Blazer, motor seis cilindros&semi; em 2005 foram substitu&iacute;das por viaturas Blazer, motor quatro cilindros.</p>&#10;<p>Em 15 de abril de 2011, pela primeira vez na hist&oacute;ria da ROTA as viaturas Chevrolet foram substitu&iacute;das por viaturas Toyota Hilux SW4, motor de 6 cilindros 2.7 a gasolina.</p>&#10;<p>Em 27 de Mar&ccedil;o de 2014, o Governo do Estado de S&atilde;o Paulo entrega novos modelos da Toyota Hilux SW4, substituindo algumas Blazer&acute;s que ainda eram usadas para patrulhamentos, sendo assim aboliu&shy;se todas as Blazer&acute;s. Nesse mesmo m&ecirc;s a ROTA testa a nova Blazer 2014 da marca Chevrolet.</p>&#10;<a id="Armamento" name="Armamento"></a><h2> Armamento </h2>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Pistola" id="w">Pistola</a> <a href="http://en.wikipedia.org/wiki/Taurus_PT100" id="w">Taurus PT100</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Pistola" id="w">Pistola</a> <a href="http://en.wikipedia.org/wiki/Taurus_PT_24/7" id="w">Taurus PT 24/7</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Rifle_de_assalto" id="w">Rifle de assalto</a> <a href="http://en.wikipedia.org/wiki/IMBEL_MD97" id="w">IMBEL MD97</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Submetralhadora" id="w">Submetralhadora</a> <a href="http://en.wikipedia.org/wiki/Taurus_SMT_40" id="w">Taurus SMT 40</a></li></ul>&#10;<a id="Galeria_de_fotos" name="Galeria_de_fotos"></a><h2> Galeria de fotos </h2>&#10;&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Quartel Geral da rota,Sao Paulo,Brasil. 01.jpg|Fachada do quartel geral do Batalh&atilde;o Tobias de Aguiar.</p>&#10;<p>Imagem:Rota pmesp.jpg|Viaturas de ROTA.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Suspeitas_de_ataques_forjados" name="Suspeitas_de_ataques_forjados"></a><h2> Suspeitas de ataques forjados </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Agosto" id="w">Agosto</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, foi amplamente divulgado na m&iacute;dia que o quartel da ROTA teria sido alvo de ataque de criminosos que teriam atirado um coquetel molotov<sup id="_ref&shy;ig_a" class="reference"><a href="#_note&shy;ig" title="">[3]</a></sup>.</p>&#10;<p>Todavia, ap&oacute;s investiga&ccedil;&atilde;o da pol&iacute;cia civil, essa hip&oacute;tese foi posta em xeque. Um documento confidencial da intelig&ecirc;ncia da pol&iacute;cia diz que &#34&semi;possivelmente, o atentado contra a mencionada sede miliciana seria para tirar o foco de pr&aacute;ticas il&iacute;citas envolvendo integrantes da Rota e martirizar os envolvidos.&#34&semi;<sup id="_ref&shy;Folha_a" class="reference"><a href="#_note&shy;Folha" title="">[4]</a></sup>.</p>&#10;<a id="Comandantes_do_Quartel_da_Luz" name="Comandantes_do_Quartel_da_Luz"></a><h2> Comandantes do Quartel da Luz </h2>&#10;<p><b>1&ordm; Comandante:</b> Coronel Manoel Jos&eacute; Branco (1 de dezembro de 1891 a 8 de janeiro de 1892)<br/>&#10;<b>2&ordm; Comandante:</b> Coronel Jo&atilde;o Teixeira Silva Braga (8 de janeiro de 1892 a 20 de mar&ccedil;o de 1897)<br/>&#10;<b>3&ordm; Comandante:</b> Tenente Coronel Joaquim Elesb&atilde;o dos Reis (19 de abril de 1897 a 1 de agosto de 1899)<br/>&#10;<b>4&ordm; Comandante:</b> Tenente Coronel Epif&acirc;nio Alves Pequeno (15 de agosto de 1899 a 25 de setembro de 1899)<br/>&#10;<b>5&ordm; Comandante:</b> Major Antonio do Carmo Branco (25 de setembro de 1899 a 5 de outubro de 1904)<br/>&#10;<b>6&ordm; Comandante:</b> Tenente Coronel Pedro &Aacute;rbues Rodrigues Xavier (5 de outubro de 1904 a 21 de setembro de 1912)<br/>&#10;<b>7&ordm; Comandante:</b> Tenente Coronel Pedro Dias de Campos (21 de setembro de 1912 a 2 de setembro de 1918)<br/>&#10;<b>8&ordm; Comandante:</b> Tenente Coronel Pedro Francisco Ribeiro (2 de setembro de 1918 a 12 de novembro de 1920)<br/>&#10;<b>9&ordm; Comandante:</b> Coronel Joviniano Brand&atilde;o de Oliveira (12 de novembro de 1920 a 22 de maio de 1928)<br/>&#10;<b>10&ordm; Comandante:</b> Tenente Coronel Joaquim Teixeira Silva Braga (8 de agosto de 1928 a 12 de novembro de 1930)<br/>&#10;<b>11&ordm; Comandante:</b> Tenente Coronel Jos&eacute; Te&oacute;filo Ramos (13 de novembro de 1930 a 23 de julho de 1932)<br/>&#10;<b>12&ordm; Comandante:</b> Tenente Coronel Virg&iacute;lio Ribeiro dos Santos (23 de julho de 1932 a 26 de abril de 1937)<br/>&#10;<b>13&ordm; Comandante:</b> Tenente Coronel Julio Dino de Almeida (26 de julho de 1937 a 13 de outubro de 1944)<br/>&#10;<b>14&ordm; Comandante:</b> Coronel Sebasti&atilde;o do Amaral (28 de outubro de 1944 a 27 de mar&ccedil;o de 1947)<br/>&#10;<b>15&ordm; Comandante:</b> Coronel Djalma Ribeiro dos Santos (31 de maio de 1947 a 17 de novembro de 1948)<br/>&#10;<b>16&ordm; Comandante:</b> Coronel Jo&atilde;o de Quadros (18 de fevereiro de 1949 a 22 de agosto de 1949)<br/>&#10;<b>17&ordm; Comandante:</b> Coronel Demerval Mariano (28 de agosto de 1949 a 29 de setembro de 1949)<br/>&#10;<b>18&ordm; Comandante:</b> Coronel Jaime Bueno de Camargo (29 de setembro de 1949 a 22 de agosto de 1950)<br/>&#10;<b>19&ordm; Comandante:</b> Tenente Coronel Jos&eacute; Lopes da Silva (22 de agosto de 1950 a 12 de dezembro de 1950)<br/>&#10;<b>20&ordm; Comandante:</b> Tenente Coronel Jos&eacute; Canav&oacute; Filho (12 de dezembro de 1950 a 11 de feveiro de 1954)<br/>&#10;<b>21&ordm; Comandante:</b> Tenente Coronel Aut&iacute;lio Gomes de Oliveira (19 de fevereiro de 1954 a 31 de dezembro de 1954)<br/>&#10;<b>22&ordm; Comandante:</b> Tenente Coronel Alfredo Guedes de Souza Figueira (1 de janeiro de 1955 a 18 de abril de 1956)<br/>&#10;<b>23&ordm; Comandante:</b> Tenente Coronel Jo&atilde;o Alcindo (19 de abril de 1956 a 21 de novembro de 1956)<br/>&#10;<b>24&ordm; Comandante:</b> Coronel Nabor Nogueira Santos (22 de novembro de 1956 a 29 de junho de 1957)<br/>&#10;<b>25&ordm; Comandante:</b> Tenente Coronel Jayme dos Santos (16 de julho de 1957 a 24 de mar&ccedil;o de 1958)<br/>&#10;<b>26&ordm; Comandante:</b> Tenente Coronel Paulo de Andrade Corr&ecirc;a (24 de abril de 1958 a 31 de mar&ccedil;o de 1959)<br/>&#10;<b>27&ordm; Comandante:</b> Tenente Coronel Brasilino Antunes Proen&ccedil;a (7 de abril de 1959 a 11 de feveiro de 1960)<br/>&#10;<b>28&ordm; Comandante:</b> Tenente Coronel Ubirajara Silveira (11 de fevereiro de 1960 a 23 de dezembro de 1963)<br/>&#10;<b>29&ordm; Comandante:</b> Coronel H&eacute;lio de Lima Carvalho (20 de janeiro de 1964 a 29 de setembro de 1965)<br/>&#10;<b>30&ordm; Comandante:</b> Tenente Coronel Amaro de Ara&uacute;jo Pereira (29 de setembro de 1965 a 23 de fevereiro de 1967)<br/>&#10;<b>31&ordm; Comandante:</b> Coronel Altino Magno Fernandes (23 de fevereiro de 1967 a 11 de setembro de 1969)<br/>&#10;<b>32&ordm; Comandante:</b> Coronel Theodoro Cabette (3 de outubro de 1969 a 11 de novembro de 1969)<br/>&#10;<b>33&ordm; Comandante:</b> Tenente Coronel Salvador D&#39&semi;Aquino (12 de novembro de 1969 a 12 de janeiro de 1975)<br/>&#10;<b>34&ordm; Comandante:</b> Tenente Coronel Dalterdimas Rigonatto (12 de janeiro de 1975 a 16 de janeiro de 1976)<br/>&#10;<b>35&ordm; Comandante:</b> Tenente Coronel Silvio Camargo de Brito (30 de dezembro de 1976 a 30 de abril de 1977)<br/>&#10;<b>36&ordm; Comandante:</b> Tenente Coronel Herm&oacute;genes Gon&ccedil;alves Batista (30 de abril de 1977a 12 de junho de 1980)<br/>&#10;<b>37&ordm; Comandante:</b> Tenente Coronel Luis Carlos de Contes Fabri (17 de junho de 1980 a 9 de janeiro de 1981)<br/>&#10;<b>38&ordm; Comandante:</b> Tenente Coronel Niomar Cyrne Bezerra (9 de janeiro de 1981 a 7 de abril de 1983)<br/>&#10;<b>39&ordm; Comandante:</b> Tenente Coronel Edson Ferrarini (7 de abril de 1983 a 25 de novembro de 1983)<br/>&#10;<b>40&ordm; Comandante:</b> Tenente Coronel Oct&aacute;vio Gomes de Oliveira (24 de fevereiro de 1984 a 18 de julho de 1984)<br/>&#10;<b>41&ordm; Comandante:</b> Tenente Coronel Amauri de Araujo (18 de julho de 1984 a 14 de junho de 1985)<br/>&#10;<b>42&ordm; Comandante:</b> Tenente Coronel Luis Gonzaga de Oliveira (15 de junho de 1985 a 12 de maio de 1986)<br/>&#10;<b>43&ordm; Comandante:</b> Tenente Coronel Nestor Tasso (5 de maio de 1985 a 22 de julho de 1987)<br/>&#10;<b>44&ordm; Comandante:</b> Tenente Coronel Orlando Aur&eacute;lio dos Santos (19 de agosto de 1987 a 5 de janeiro de 1988)<br/>&#10;<b>45&ordm; Comandante:</b> Tenente Coronel Hermes Bittencourt Cruz (22 de janeiro de 1988 a 18 de maio de 1989)<br/>&#10;<b>46&ordm; Comandante:</b> Tenente Coronel Tadashi Komata (5 de julho de 1989 a 23 de outubro de 1991)<br/>&#10;<b>47&ordm; Comandante:</b> Tenente Coronel Antonio Chiari (4 de novembro de 1991 a 5 de outubro de 1992)<br/>&#10;<b>48&ordm; Comandante:</b> Tenente Coronel Ivan Marques de Almeida (17 de mar&ccedil;o de 1993 a 17 de setembro de 1993)<br/>&#10;<b>49&ordm; Comandante:</b> Tenente Coronel Edilberto Ferrarini (17 de outubro de 1993 a 13 de setembro de 1994)<br/>&#10;<b>50&ordm; Comandante:</b> Tenente Coronel Luis Carlos de Oliveira Guimar&atilde;es (30 de agosto de 1994 a 22 de mar&ccedil;o de 1996)<br/>&#10;<b>51&ordm; Comandante:</b> Tenente Coronel Luis Antonio Rodrigues (26 de maio de 1996 a 24 de julho de 1996)<br/>&#10;<b>52&ordm; Comandante:</b> Tenente Coronel Alberto Silveira Rodrigues (25 de agosto de 1996 a 30 de dezembro de 1999)<br/>&#10;<b>53&ordm; Comandante:</b> Tenente Coronel Jos&eacute; Roberto Martins Marques (20 de mar&ccedil;o de 2000 a 27 de maio de 2003)<br/>&#10;<b>54&ordm; Comandante:</b> Tenente Coronel Ailton Ara&uacute;jo Brand&atilde;o (10 de junho de 2003 a 10 de maio de 2005)<br/>&#10;<b>55&ordm; Comandante:</b> Tenente Coronel Almir Gon&ccedil;alves Albuquerque (2 de junho de 2005 a 1 de junho de 2006)<br/>&#10;<b>56&ordm; Comandante:</b> Tenente Coronel Julio Cesar Dias Vieira (3 de junho de 2006 a 10 de setembro de 2008)<br/>&#10;<b>57&ordm; Comandante:</b> Tenente Coronel Airton Alves da Silva (8 de setembro de 2008 a 23 de abril de 2009)<br/>&#10;<b>58&ordm; Comandante:</b> <i><a href="http://en.wikipedia.org/wiki/Coronel_Telhada" id="w">Coronel Paulo Adriano Lopes Lucinda Telhada</a></i> (7 de maio de 2009 a 18 de novembro de 2011)<br/>&#10;<b>59&ordm; Comandante:</b> Tenente Coronel Salvador Modesto Madia (22 de novembro de 2011 a 25 de setembro de 2012)<br/>&#10;<b>60&ordm; Comandante:</b> Tenente Coronel Nivaldo C&eacute;sar Restivo (26 de setembro de 2012 a 17 de fevereiro de 2013)<br/>&#10;<b>61&ordm; Comandante:</b> Tenente Coronel Walter Mendes Magalh&atilde;es J&uacute;nior (18 de fevereiro de 2013 a ???)</p>&#10;<p><b>62&ordm; Comandante:</b> Tenente Coronel: Carlos Ten&oacute;rio de Almeira (???)</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rota_66_(livro)" id="w">Rota 66 (livro)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_de_A%25C3%25A7%25C3%25B5es_T%25C3%25A1ticas_Especiais_%2528S%25C3%25A3o_Paulo%2529" id="w">Grupo de A&ccedil;&otilde;es T&aacute;ticas Especiais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rota_Comando" id="w">Rota Comando</a></li></ul>&#10;<p> </p>&#10;<p>Muitos dos dados acima s&atilde;o os mesmos encontrados na p&aacute;gina oficial do Batalh&atilde;o. Para outros detalhes, vide obra do jornalista Caco Barcellos &#34&semi;Rota 66 &shy; A hist&oacute;ria da pol&iacute;cia que mata&#34&semi; que venceu o Pr&ecirc;mio Jabuti de jornalismo em 1993 e o livro &#34&semi;Matar ou morrer&#34&semi;, do ex&shy;policial da ROTA e ex&shy;deputado <a href="http://en.wikipedia.org/wiki/Conte_Lopes" id="w">Conte Lopes</a>, escrito em resposta ao livro &#34&semi;Rota 66&#34&semi;.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://pt.wikipedia.org/wiki/Rota_66_(livro)" rel="nofollow" title="http://pt.wikipedia.org/wiki/Rota_66_(livro)">Wikipedia livro Rota 66</a></li>&#10;<li>1bpchq&shy;rota.webnode.com.br  //  1bpchq&shy;rota.forumeiros.com</li>&#10;<li>TELHADA, PAULO ADRIANO L. L. <i>Quartel Luz: Mans&atilde;o da Rota: hist&oacute;rias do Batalh&atilde;o &#34&semi;Tobias de Aguiar&#34&semi;</i> / Tenente Coronel PM Paulo Adriano L. L. Telhada. &shy; S&atilde;o Paulo: Just Editora, 2011.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">Categoria:Pol&iacute;cia Militar do Estado de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Des%C3%ADgnios_especiais_policiais" id="w">Categoria:Des&iacute;gnios especiais policiais</a></p></body></html>