<html><title>Conservadorismo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Edmund_Burke2.jpg%7Cdireita%7Cthumb%7C250px" id="w">Edmund Burke.</a>&#10;O <b>conservadorismo</b> ou <b>conservantismo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Termo" id="w">termo</a> usado para descrever posi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a>&shy;<a href="http://en.wikipedia.org/wiki/Filos%C3%B3fica" id="w">filos&oacute;ficas</a>, alinhadas com o <a href="http://en.wikipedia.org/wiki/Tradicionalismo" id="w">tradicionalismo</a> e a <a href="http://en.wikipedia.org/wiki/Gradualismo" id="w">transforma&ccedil;&atilde;o gradual</a>, que em geral se contrap&otilde;em a mudan&ccedil;as abruptas (cuja express&atilde;o m&aacute;xima &eacute; o conceito de <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>) de determinado marco econ&ocirc;mico e pol&iacute;tico&shy;institucional ou no sistema de <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a>, usos e <a href="http://en.wikipedia.org/wiki/Costume" id="w">costumes</a> de uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>.</p>&#10;<a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h2> Princ&iacute;pios </h2>&#10;&#10;<p>O conservadorismo &eacute; uma corrente de pensamento pol&iacute;tico surgida na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, pelo pol&iacute;tico <i><a href="http://en.wikipedia.org/wiki/Whig" id="w">Whig</a></i> <a href="http://en.wikipedia.org/wiki/Edmund_Burke" id="w">Edmund Burke</a>, como uma rea&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, cujas <a href="http://en.wikipedia.org/wiki/Utopia" id="w">utopias</a> resultaram imediatamente em instabilidade pol&iacute;tica e crise social na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. O pensamento conservador expandiu&shy;se pelo mundo principalmente ap&oacute;s o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Terror" id="w">Terror</a> <a href="http://en.wikipedia.org/wiki/Jacobino" id="w">jacobino</a>, que, durante o auge da Revolu&ccedil;&atilde;o, causou a morte de 35 mil a 40 mil pessoas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O termo &#34&semi;conservador&#34&semi; denota a ades&atilde;o a princ&iacute;pios e <a href="http://en.wikipedia.org/wiki/Valor_(pessoal_e_cultural)" id="w">valores</a> atemporais, que devem ser conservados a despeito de toda mudan&ccedil;a hist&oacute;rica, quando mais n&atilde;o seja porque somente neles e por eles a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> adquire uma forma intelig&iacute;vel. Por exemplo, a no&ccedil;&atilde;o de uma ordem divina do <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">cosmos</a> ou a de uma <a href="http://en.wikipedia.org/wiki/Natureza_humana" id="w">natureza humana</a> universal e permanente<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Para os conservadores, as melhores institui&ccedil;&otilde;es sociais e politicas n&atilde;o s&atilde;o aquelas que s&atilde;o inventadas pela <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> humana (como defende o chamado <a href="http://en.wikipedia.org/wiki/Racionalismo_pol%C3%ADtico" id="w">racionalismo pol&iacute;tico</a>), mas sim as que resultam de um lento processo de crescimento e evolu&ccedil;&atilde;o ao longo do tempo (como a n&atilde;o&shy;escrita constitui&ccedil;&atilde;o inglesa face &agrave;s Constitui&ccedil;&otilde;es promulgadas pelos revolucion&aacute;rios franceses).</p>&#10;<p>N&atilde;o acreditando na &#34&semi;bondade natural do Homem&#34&semi;,<sup id="_ref&shy;JNP&shy;D_a" class="reference"><a href="#_note&shy;JNP&shy;D" title="">[3]</a></sup> os conservadores consideram que s&atilde;o os constrangimentos introduzidos pelos <a href="http://en.wikipedia.org/wiki/H%C3%A1bito" id="w">h&aacute;bitos</a> e <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%B5es" id="w">tradi&ccedil;&otilde;es</a> que permitem o funcionamento das sociedades,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;poder_a" class="reference"><a href="#_note&shy;poder" title="">[5]</a></sup> pelo que qualquer regime duradouro e est&aacute;vel s&oacute; poder&aacute; funcionar se assente nas tradi&ccedil;&otilde;es.</p>&#10;<p>Assim, para os conservadores n&atilde;o faz sentidos elaborar projectos universais de <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> ideal &shy; n&atilde;o s&oacute; tal sociedade ser&aacute; inating&iacute;vel (devido ao que acreditem ser a imperfei&ccedil;&atilde;o intr&iacute;nseca da natureza humana), como, devido a diferentes povos terem diferentes hist&oacute;rias e tradi&ccedil;&otilde;es, o modelo social mais adequado a um povo n&atilde;o ser&aacute; o mais apropriado a outro<sup id="_ref&shy;JNP&shy;C_a" class="reference"><a href="#_note&shy;JNP&shy;C" title="">[6]</a></sup> &shy; criticando os revolucion&aacute;rios franceses, <a href="http://en.wikipedia.org/wiki/Joseph_de_Maistre" id="w">Joseph de Maistre</a> escreveu: </p>&#10;<dl><dd>&#34&semi;<i>A Constitui&ccedil;&atilde;o de 1795 (...) foi feita para o homem. Ora, n&atilde;o existe homem no mundo. Tenho visto na minha vida franceses, italianos, russos, etc., mas quanto ao homem declaro nunca o ter encontrado na minha vida</i>&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></dd></dl>&#10;<p>Ou <a href="http://en.wikipedia.org/wiki/Metternich" id="w">Metternich</a> acerca da revolu&ccedil;&atilde;o napolitana: </p>&#10;<dl><dd>&#34&semi;<i>Um povo que n&atilde;o sabe ler nem escrever, cuja &uacute;ltima palavra &eacute; o punhal &shy; belo material para principios constitucionais!... A constitui&ccedil;&atilde;o inglesa &eacute; a obra de s&eacute;culos... N&atilde;o h&aacute; uma receita universal para constitui&ccedil;&otilde;es.</i>&#34&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>).</dd></dl>&#10;<p>Os conservadores consideram que o <a href="http://en.wikipedia.org/wiki/Individualismo" id="w">individualismo</a> e as promessas de liberdade irrestrita conduzem ao <a href="http://en.wikipedia.org/wiki/Estatismo" id="w">estatismo</a> e ao <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">Totalitarismo</a>: para eles, a dissolu&ccedil;&atilde;o da sociedade realmente existente e das suas institui&ccedil;&otilde;es tradicionais interm&eacute;dias gera um vazio que abre caminho ao crescimento da m&aacute;quina estatal&semi; assim, os conservadores fazem a <a href="http://en.wikipedia.org/wiki/Apologia" id="w">apologia</a> desses <a href="http://en.wikipedia.org/wiki/Corpos_interm%C3%A9dios" id="w">corpos interm&eacute;dios</a> (<a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>, <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a> local, etc.), em oposi&ccedil;&atilde;o tanto ao individualismo como ao estatismo e ao <a href="http://en.wikipedia.org/wiki/Colectivismo" id="w">colectivismo</a>.<sup id="_ref&shy;poder_b" class="reference"><a href="#_note&shy;poder" title="">[5]</a></sup></p>&#10;<p>H&aacute; conservadores que se aproximam do tradicionalismo, por exemplo quando se op&otilde;em &agrave; representa&ccedil;&atilde;o pol&iacute;tica individualista, baseada no princ&iacute;pio &ldquo;um homem, um voto&rdquo;, baseando&shy;se no reconhecimento exclusivo do Estado e do Indiv&iacute;duo,<sup id="_ref&shy;poder_c" class="reference"><a href="#_note&shy;poder" title="">[5]</a></sup> e ignorando os corpos interm&eacute;dios. Em alternativa ao sufr&aacute;gio igualit&aacute;rio, directo e universal, os tradicionalistas t&ecirc;m lutado por sistemas de representa&ccedil;&atilde;o de grupos (e n&atilde;o dos indiv&iacute;duos), defendo representa&ccedil;&otilde;es n&atilde;o ideol&oacute;gicas, como a representa&ccedil;&atilde;o municipal ou sindical, o mesmo n&uacute;mero de deputados por regi&atilde;o (independentemente da popula&ccedil;&atilde;o), etc.</p>&#10;<p>Hoje em dia, os conservadores ingleses n&atilde;o s&oacute; os ligados ao <a href="http://en.wikipedia.org/wiki/Partido_Conservador_(Reino_Unido)" id="w">Partido Conservador do Reino Unido</a> tendem sobretudo a defender o que est&aacute;, como a defesa dos <a href="http://en.wikipedia.org/wiki/Lorde" id="w">lordes</a> heredit&aacute;rios, e os conservadores americanos sejam ou n&atilde;o ligados ao <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido Republicano dos Estados Unidos</a> j&aacute; defende o Col&eacute;gio Eleitoral (em que o presidente &eacute;, formalmente, eleito pelos estados e n&atilde;o pelos indiv&iacute;duos).</p>&#10;<a id="Evolu%C3%A7%C3%A3o_e_variantes_nacionais" name="Evolu%C3%A7%C3%A3o_e_variantes_nacionais"></a><h2> Evolu&ccedil;&atilde;o e variantes nacionais </h2>&#10;&#10;<p>Dentro destes princ&iacute;pios gerais &shy; defesa da tradi&ccedil;&atilde;o, das particularidades nacionais, regionais e locais, dos corpos interm&eacute;dios e da autoridade, contra o colectivismo, o individualismo e o <a href="http://en.wikipedia.org/wiki/Racionalismo_pol%C3%ADtico" id="w">racionalismo pol&iacute;tico</a> &shy; , o conservadorismo tem assumido diferentes variantes de pa&iacute;s para pa&iacute;s, at&eacute; pela sua rejei&ccedil;&atilde;o dos modelos universalistas. Frequentemente, &eacute; feita uma contraposi&ccedil;&atilde;o entre o conservadorismo anglo&shy;sax&oacute;nico, mais <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a>, e o conservadorismo continental, mais autorit&aacute;rio e estatizante.<sup id="_ref&shy;JNP&shy;D_b" class="reference"><a href="#_note&shy;JNP&shy;D" title="">[3]</a></sup></p>&#10;<a id="Reino_Unido" name="Reino_Unido"></a><h3> Reino Unido </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Thatcher_reviews_troops.jpg%7Cthumb%7Cdireita%7C160px" id="w"> Margaret Thatcher revistando as tropas Militares do Reino Unido.</a></p>&#10;<p>O conservadorismo brit&acirc;nico deriva largamente de Edmund Burke e da sua obra &#34&semi;<i>Reflex&otilde;es sobre a revolu&ccedil;&atilde;o na Fran&ccedil;a</i>&#34&semi; (1790), onde este defende que as constitui&ccedil;&otilde;es n&atilde;o devem ser o produto da raz&atilde;o abstracta (como as francesas) mas sim de uma lenta evolu&ccedil;&atilde;o hist&oacute;rica (como a constitui&ccedil;&atilde;o inglesa), considerando a sociedade como sendo n&atilde;o apenas um contrato entre os vivos, &#34&semi;<i>mas entre os vivos, os mortos e os que est&atilde;o por nascer</i>&#34&semi;.</p>&#10;<p>Contra &#34&semi;a Liberdade&#34&semi; proclamada pela Revolu&ccedil;&atilde;o como um absoluto, Burke faz a defesa das liberdades, das prerrogativas particulares e tradicionais dos diversos grupos sociais e locais, que se equilibravam mutuamente na ordem pr&eacute;&shy;revolucion&aacute;ria.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Ao contr&aacute;rio de Burke, outros parlamentares <a href="http://en.wikipedia.org/wiki/Whigs" id="w">whigs</a>, como <a href="http://en.wikipedia.org/wiki/Charles_James_Fox" id="w">Charles James Fox</a>, tomaram o partido da Revolu&ccedil;&atilde;o Francesa, acabando as ideia das <i>Reflex&otilde;es...</i> por serem mais aceites entre os <i><a href="http://en.wikipedia.org/wiki/Tories" id="w">Tories</a>.</i></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o conservadorismo brit&acirc;nico, inspirado por <a href="http://en.wikipedia.org/wiki/Pensador" id="w">pensadores</a> como <a href="http://en.wikipedia.org/wiki/Samuel_Coleridge" id="w">Samuel Coleridge</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Carlyle" id="w">Thomas Carlyle</a>, <a href="http://en.wikipedia.org/wiki/Henry_Maine" id="w">Henry Maine</a>, etc. desenvolve&shy;se como o partido da aristocracia tradicional, em volta de temas como a desconfian&ccedil;a face a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, a defesa da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a> e uma certa nostalgia pela Inglaterra pr&eacute;&shy;industrial. No entanto, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Benjamin_Disraeli" id="w">Benjamin Disraeli</a> moderniza&shy;se, adoptando os princ&iacute;pios democr&aacute;ticos e passando a ter a defesa do &#34&semi;<a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio</a>&#34&semi; como grande bandeira, contra a desconfian&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Reino_Unido)" id="w">liberais</a> perante a expans&atilde;o colonial. Disraeli, que concedeu o direito de voto aos <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">oper&aacute;rios</a> urbanos, tentou dar um car&aacute;cter social ao conservadorismo e torn&aacute;&shy;lo numa alian&ccedil;a entre a <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> e as classes populares.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Nas primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, os conservadores t&ecirc;m como refer&ecirc;ncia esses princ&iacute;pios &shy; defesa da unidade do Imp&eacute;rio, oposi&ccedil;&atilde;o &agrave; autonomia irlandesa (que levou muitos liberais &#34&semi;unionistas&#34&semi;, como <a href="http://en.wikipedia.org/wiki/Joseph_Chamberlain" id="w">Joseph Chamberlain</a>, a se juntarem ao Partido Conservador), uma politica comercial <a href="http://en.wikipedia.org/wiki/Proteccionismo" id="w">proteccionista</a> (favorecendo o com&eacute;rcio com as <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">col&oacute;nias</a>), etc., a que se junta uma posi&ccedil;&atilde;o fortemente anti&shy;socialista, &agrave; medida que o <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista" id="w">Partido Trabalhista</a> e o movimento sindical v&atilde;o ganhando for&ccedil;a.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, os conservadores adoptaram largamente a linha chamada de &#34&semi;One Nation Conservatism&#34&semi;, aceitando uma vers&atilde;o moderada do <a href="http://en.wikipedia.org/wiki/Estado_de_bem&shy;estar_social" id="w">Estado Social</a> e algumas das nacionaliza&ccedil;&otilde;es realizadas pelos Trabalhistas. Margaret Thatcher, l&iacute;der conservadora de 1975 a 1990 e primeira&shy;ministra de 1979 a 1990, rompeu com essa pr&aacute;tica, orientando o Partido Conservador para o <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B3mico" id="w">liberalismo econ&oacute;mico</a>, numa direc&ccedil;&atilde;o por vezes apresentada como contradit&oacute;ria com as origens do partido.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>A nivel intelectual, o moderno conservadorismo brit&acirc;nico tem como refer&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Autor" id="w">autores</a> como <a href="http://en.wikipedia.org/wiki/Michael_Oakeshott" id="w">Michael Oakeshott</a> (cuja obra centra&shy;se na critica ao racionalismo politico) e <a href="http://en.wikipedia.org/wiki/Roger_Scruton" id="w">Roger Scruton</a> (que tem combatido ideias como o <a href="http://en.wikipedia.org/wiki/Multiculturalismo" id="w">multiculturalismo</a>, e tamb&eacute;m a influencia dos <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B3mico" id="w">liberais econ&oacute;micos</a> sobre os conservadores).</p>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h3> Fran&ccedil;a </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alexis_de_tocqueville.jpg%7Cthumb%7Cdireita%7C160px" id="w"> Alexis de Tocqueville.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> suscitou a oposi&ccedil;&atilde;o de v&aacute;rios sectores, desde aristocratas a camponeses de regi&otilde;es como a <a href="http://en.wikipedia.org/wiki/Vendeia" id="w">Vendeia</a>. Entre os intelectuais da &eacute;poca que a ela se opuseram temos <a href="http://en.wikipedia.org/wiki/Rivarol" id="w">Rivarol</a>, <a href="http://en.wikipedia.org/wiki/Fabre_d%26%2339%3BOliver" id="w">Fabre d&#39&semi;Oliver</a>, <a href="http://en.wikipedia.org/wiki/Claude_de_Saint&shy;Martin" id="w">Claude de Saint&shy;Martin</a>, <a href="http://en.wikipedia.org/wiki/Louis_de_Bonald" id="w">Louis de Bonald</a> e o <a href="http://en.wikipedia.org/wiki/Saboia" id="w">saboiano</a> De Maistre.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_francesa" id="w">Restaura&ccedil;&atilde;o</a>, Bonald e De Maistre ir&atilde;o ser os principais <a href="http://en.wikipedia.org/wiki/Ide%C3%B3logo" id="w">ide&oacute;logos</a> da fac&ccedil;&atilde;o tradicionalista / &#34&semi;ultra&#34&semi;, defendendo o <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a> real, a <a href="http://en.wikipedia.org/wiki/Teocracia" id="w">teocracia</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a>, a ordem hier&aacute;rquica da sociedade e o primado da experi&ecirc;ncia e da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> sobre a raz&atilde;o abstracta como base para a pol&iacute;tica.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Nessa altura, &eacute; editado o <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> <i>Le Conservateur</i>, dirigido por <a href="http://en.wikipedia.org/wiki/Chateaubriand" id="w">Chateaubriand</a>, que funciona como org&atilde;o dos ultras (&agrave; &eacute;poca a fac&ccedil;&atilde;o dominante no Parlamento).</p>&#10;<p>Ap&oacute;s as revolu&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1830" id="w">1830</a> e <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1848" id="w">1848</a>, o tradicionalismo franc&ecirc;s vai&shy;se aproximando de outros temas que n&atilde;o o <a href="http://en.wikipedia.org/wiki/Legitimismo" id="w">legitimismo</a> mon&aacute;rquico &shy; uma corrente, representada por figuras como <a href="http://en.wikipedia.org/wiki/Lamennais" id="w">Lamennais</a>, <a href="http://en.wikipedia.org/wiki/La_Tour_du_Pin" id="w">La Tour du Pin</a>, <a href="http://en.wikipedia.org/wiki/Villeneuve&shy;Bargemont" id="w">Villeneuve&shy;Bargemont</a>, <a href="http://en.wikipedia.org/wiki/Le_Play" id="w">Le Play</a> ou <a href="http://en.wikipedia.org/wiki/Albert_de_Mun" id="w">Albert de Mun</a>, segue a linha do &#34&semi;<a href="http://en.wikipedia.org/wiki/Catolicismo_social" id="w">catolicismo social</a>&#34&semi;, atacando os problemas sociais associados &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> e propondo solu&ccedil;&otilde;es de tipo <a href="http://en.wikipedia.org/wiki/Paternalismo" id="w">paternalista</a> e por vezes autorit&aacute;rio.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Por outro lado, a partir de 1870 outra fac&ccedil;&atilde;o tradicionalista foi fortemente influenciada pelo <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> de <a href="http://en.wikipedia.org/wiki/Auguste_Comte" id="w">Auguste Comte</a> &shy; <a href="http://en.wikipedia.org/wiki/Taine" id="w">Taine</a> e <a href="http://en.wikipedia.org/wiki/Renan" id="w">Renan</a>, que usam o <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">determinismo</a> positivista para criticar a democracia e valorizar o papel das elites, nomeadamente as &#34&semi;elites da intelig&ecirc;ncia&#34&semi; (propondo reformas como o <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal#Sufr&aacute;gio_indireto" id="w">sufr&aacute;gio indirecto</a>, o <a href="http://en.wikipedia.org/wiki/Bicameralismo" id="w">bicameralismo</a> e a <a href="http://en.wikipedia.org/wiki/Descentraliza%C3%A7%C3%A3o" id="w">descentraliza&ccedil;&atilde;o</a>, com o refor&ccedil;o do papel dos <a href="http://en.wikipedia.org/wiki/Mun%C3%ADcipio" id="w">mun&iacute;cipios</a>, <a href="http://en.wikipedia.org/wiki/Sociedade_cient%C3%ADfica" id="w">sociedades cientificas</a>, colectividades de <a href="http://en.wikipedia.org/wiki/Benefic%C3%AAncia" id="w">benefic&ecirc;ncia</a>, etc.)&semi;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e os seus disc&iacute;pulos <a href="http://en.wikipedia.org/wiki/Maurice_Barr%C3%A9s" id="w">Maurice Barr&eacute;s</a> e <a href="http://en.wikipedia.org/wiki/Charles_Maurras" id="w">Charles Maurras</a>, que ser&atilde;o os fundadores do moderno <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> franc&ecirc;s.</p>&#10;<p>Maurras, na sua <a href="http://en.wikipedia.org/wiki/Action_Fran%C3%A7aise" id="w">Action Fran&ccedil;aise</a>, tenta uma <a href="http://en.wikipedia.org/wiki/S%C3%ADntese" id="w">s&iacute;ntese</a> entre o tradicionalismo mon&aacute;rquico, o positivismo e o nacionalismo, defendendo, j&aacute; n&atilde;o a partir do &#34&semi;<a href="http://en.wikipedia.org/wiki/Direito_divino_dos_reis" id="w">direito divino dos reis</a>&#34&semi;, mas supostamente com base na <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, uma monarquia tradicional, anti&shy;parlamentar e descentralizada (tanto no sentido do <a href="http://en.wikipedia.org/wiki/Municipalismo" id="w">municipalismo</a>, como no da restaura&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%B5es_de_of%C3%ADcio" id="w">corpora&ccedil;&otilde;es profissionais</a>).<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Essas ideias foram uma das inspira&ccedil;&otilde;es do neotradicionalismo franc&ecirc;s dos anos 30 (que preconizava uma &#34&semi;Nova Ordem&#34&semi; alternativa ao <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> e ao <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>) e tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Regime_de_Vichy" id="w">regime de Vichy</a> (embora tamb&eacute;m de sectores da <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_francesa" id="w">resist&ecirc;ncia</a>).</p>&#10;<p>Paralelamente &agrave; tradi&ccedil;&atilde;o autorit&aacute;ria (largamente reduzida &agrave; marginalidade ap&oacute;s a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, at&eacute; por ser associada ao <a href="http://en.wikipedia.org/wiki/Colaboracionismo" id="w">colaboracionismo</a>), existe em Fran&ccedil;a um conservadorismo liberal, representado por figuras como <a href="http://en.wikipedia.org/wiki/Tocqueville" id="w">Tocqueville</a>, <a href="http://en.wikipedia.org/wiki/Bertrand_de_Jouvenel" id="w">Bertrand de Jouvenel</a> ou <a href="http://en.wikipedia.org/wiki/Raymond_Aron" id="w">Raymond Aron</a>. Entre os temas tradicionais desse conservadorismo liberal, est&atilde;o a defesa da descentraliza&ccedil;&atilde;o, do municipalismo e das associa&ccedil;&otilde;es como contrapeso ao poder do Estado<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> e a ideia de que as dificuldades da liberdade em Fran&ccedil;a derivam da democracia n&atilde;o ter surgida de uma transi&ccedil;&atilde;o gradual da sociedade aristocr&aacute;tica (como em Inglaterra), mas de uma transi&ccedil;&atilde;o revolucion&aacute;ria a partir do absolutismo (tese presente, p.ex., em Tocqueville e Aron<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>).</p>&#10;<p>Hoje em dia o principal partido conservador em Fran&ccedil;a &eacute; o <a href="http://en.wikipedia.org/wiki/Gaullismo" id="w">movimento gaullista</a> (actualmente a <a href="http://en.wikipedia.org/wiki/UMP" id="w">UMP</a>), que n&atilde;o deriva do conservadorismo tradicional franc&ecirc;s, tendo surgido ap&oacute;s a II Guerra Mundial reunindo pessoas de v&aacute;rias origens em torno da figura do general.</p>&#10;<a id="Estados_Unidos_da_Am%C3%A9rica" name="Estados_Unidos_da_Am%C3%A9rica"></a><h3> Estados Unidos da Am&eacute;rica </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Official_Portrait_of_President_Reagan_1981.jpg%7Cthumb%7C150px%7Cdireita" id="w">[[Ronald Reagan]] foi uma importante figura da direita moderna.</a></p>&#10;<p>Embora o actual movimento conservador nos EUA tenha surgido largamente nos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a>, <a href="http://en.wikipedia.org/wiki/Russel_Kirk" id="w">Russel Kirk</a> tra&ccedil;ou, em <i>The Conservative Mind</i>, uma hist&oacute;ria do pensamento conservador norte&shy;americano, come&ccedil;ando nos <a href="http://en.wikipedia.org/wiki/Partido_Federalista_(Estados_Unidos)" id="w">Federalistas</a> como <a href="http://en.wikipedia.org/wiki/John_Adams" id="w">John Adams</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Hamilton" id="w">Alexander Hamilton</a> e <a href="http://en.wikipedia.org/wiki/Fischer_Ames" id="w">Fischer Ames</a> (defensores de um governo federal forte e do papel das <a href="http://en.wikipedia.org/wiki/Elites" id="w">elites</a> e cr&iacute;ticos da Revolu&ccedil;&atilde;o Francesa e do <a href="http://en.wikipedia.org/wiki/Populismo" id="w">populismo</a> agr&aacute;rio <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">jeffersoniano</a>), e passando por v&aacute;rios autores, como os tradicionalistas sulistas (<a href="http://en.wikipedia.org/wiki/John_Radolph" id="w">John Radolph of Roanoke</a>, <a href="http://en.wikipedia.org/wiki/John_Taylor_(desambigua%C3%A7%C3%A3o)" id="w">John Taylor of Caroline</a>, <a href="http://en.wikipedia.org/wiki/John_C._Calhoun" id="w">John C. Calhoun</a>) ou os &#34&semi;novos humanistas&#34&semi; (<a href="http://en.wikipedia.org/wiki/Irving_Babbitt" id="w">Irving Babbitt</a>, <a href="http://en.wikipedia.org/wiki/Paul_Elmer_More" id="w">Paul Elmer More</a>). &Eacute; frequente entre os autores conservadores considerar a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Revolu&ccedil;&atilde;o Americana</a> como &#34&semi;conservadora&#34&semi;, por ter sido feito pelos colonos em nome dos seus direitos tradicionais como cidad&atilde;os ingleses (que alegadamente estariam a ser violados pelo rei) e n&atilde;o em nome de supostos direitos abstractos universais (como em Fran&ccedil;a).</p>&#10;<p>O moderno conservadorismo norte&shy;americano come&ccedil;ou a afirmar&shy;se com a publica&ccedil;&atilde;o de obras como <i>Ideas have Consequences</i> (1948), de <a href="http://en.wikipedia.org/wiki/Richard_Weaver" id="w">Richard Weaver</a>, <i>God and Man at Yale</i> (1951), de <a href="http://en.wikipedia.org/wiki/William_F._Buckley_Jr." id="w">William F. Buckley Jr.</a>, <i>The Conservative Mind</i> (1953), de Kirk,  ou <i>Quest for Community</i> (1953), de <a href="http://en.wikipedia.org/wiki/Robert_Nisbet" id="w">Robert Nisbet</a> e o aparecimento da <i><a href="http://en.wikipedia.org/wiki/National_Review" id="w">National Review</a></i> (1955) ou de organiza&ccedil;&otilde;es como os <a href="http://en.wikipedia.org/wiki/Young_Americans_for_Freedom" id="w">Young Americans for Freedom</a> (1960) (ou, noutro plano e mais radical que os anteriores, da <a href="http://en.wikipedia.org/wiki/John_Birch_Society" id="w">John Birch Society</a> em 1958). Esse conservadorismo tem sido dominado pelo que o editor da National Review <a href="http://en.wikipedia.org/wiki/Frank_Meyer" id="w">Frank Meyer</a> chamou de &#34&semi;fusionismo&#34&semi;, isto &eacute;, a alian&ccedil;a entre os &#34&semi;tradicionalistas&#34&semi; (os conservadores burkeanos, defensores dos valores e institui&ccedil;&otilde;es tradicionais), os &#34&semi;<a href="http://en.wikipedia.org/wiki/Libertarianismo" id="w">libert&aacute;rios</a>&#34&semi; (defensores do <a href="http://en.wikipedia.org/wiki/Mercado_livre" id="w">mercado livre</a>) e os defensores de uma politica externa e militar forte de conten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>.<sup id="_ref&shy;end_a" class="reference"><a href="#_note&shy;end" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Essa alian&ccedil;a (com um programa de <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B3mico" id="w">liberalismo econ&oacute;mico</a>, valores religiosos e familiares, &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_e_ordem" id="w">lei e ordem</a>&#34&semi;, <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patriotismo</a>, refor&ccedil;o militar e defesa dos direitos dos Estados e comunidades locais face ao Estado federal<sup id="_ref&shy;JNP&shy;C_b" class="reference"><a href="#_note&shy;JNP&shy;C" title="">[6]</a></sup><sup id="_ref&shy;poder_d" class="reference"><a href="#_note&shy;poder" title="">[5]</a></sup>) conseguiu controlar o <a href="http://en.wikipedia.org/wiki/Partido_Republicano" id="w">Partido Republicano</a>, primeiro em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> com <a href="http://en.wikipedia.org/wiki/Barry_Goldwater" id="w">Barry Goldwater</a> e a partir de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> com <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> e os candidatos e presidentes subsequentes&semi; ao mesmo tempo a <a href="http://en.wikipedia.org/wiki/Nova_Esquerda" id="w">contesta&ccedil;&atilde;o dos anos 60</a> levou a que, por reac&ccedil;&atilde;o, muitos indiv&iacute;duos at&eacute; ent&atilde;o situados &agrave; <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda</a> se tenham virado para o conservadorismo &shy; tal deu origem aos chamados <a href="http://en.wikipedia.org/wiki/Neoconservadorismo" id="w">neoconservadores</a>, que combinam posi&ccedil;&otilde;es &#34&semi;duras&#34&semi; em mat&eacute;ria de politica externa e de moral e ordem p&uacute;blica, com posi&ccedil;&otilde;es mais moderadas em mat&eacute;ria econ&oacute;mica (j&aacute; antes disso, muitos intelectuais conservadores tinha sido ex&shy;comunistas, como Meyer).</p>&#10;<p>Sendo o &#34&semi;fusionismo&#34&semi; o tom dominante do conservadorismo nos EUA (defendendo frequentemente posi&ccedil;&otilde;es que, segundo autores como Leo Ribuffo, seriam &#34&semi;<i>no resto do mundo [chamadas] de <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> ou <a href="http://en.wikipedia.org/wiki/Neoliberalismo" id="w">neoliberalismo</a></i>&#34&semi;<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>), tal alian&ccedil;a n&atilde;o tem sido isenta de tens&otilde;es entre os seus constituintes,<sup id="_ref&shy;end_b" class="reference"><a href="#_note&shy;end" title="">[21]</a></sup> nomeadamente as pol&eacute;micas entre neoconservadores, &#34&semi;<a href="http://en.wikipedia.org/wiki/Paleoconservadores" id="w">paleoconservadores</a>&#34&semi; (inspirados pelos &#34&semi;tradicionalistas&#34&semi;, defensores dos &#34&semi;direitos dos Estados&#34&semi; e cr&iacute;ticos da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> em massa, das interven&ccedil;&otilde;es militares no estrangeiro e por vezes da <a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globaliza&ccedil;&atilde;o</a> econ&oacute;mica) e libert&aacute;rios: veja&shy;se a oposi&ccedil;&atilde;o de paleoconservadores  como <a href="http://en.wikipedia.org/wiki/Pat_Buchanan" id="w">Pat Buchanan</a> ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_livre" id="w">com&eacute;rcio livre</a>, dos &#34&semi;libert&aacute;rios&#34&semi; a leis restritivas das liberdades civis (como as <a href="http://en.wikipedia.org/wiki/Proibicionismo" id="w">leis anti&shy;droga</a> ou o <a href="http://en.wikipedia.org/wiki/Patriot_Act" id="w">Patriot Act</a>), e de tanto paleoconservadores como libert&aacute;rios &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_do_Iraque" id="w">guerra do Iraque</a>.</p>&#10;<a id="Alemanha" name="Alemanha"></a><h3> Alemanha </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Johann_Wolfgang_Goethe_1811.jpg%7Cthumb%7Cdireita%7C160px" id="w"> Johann Wolfgang von Goethe.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Johann_Wolfgang_Goethe" id="w">Johann Wolfgang Goethe</a> dizia que aquele que sabe guardar, proteger e conservar ter&aacute; sempre, no fim, e que bom &eacute; adquiir, mas melhor &eacute; conservar.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>No principio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, as tend&ecirc;ncias conservadoras na Alemanha podem ser encontradas nos autores da <a href="http://en.wikipedia.org/wiki/Escola_Hist%C3%B3rica_do_Direito" id="w">Escola Hist&oacute;rica do Direito</a>, como <a href="http://en.wikipedia.org/wiki/Friedrich_Carl_von_Savigny" id="w">Friedrich Carl von Savigny</a>.<sup id="_ref&shy;Nisbet_a" class="reference"><a href="#_note&shy;Nisbet" title="">[25]</a></sup> Essa escola de pensamento (inspirada, entre outros, por Burke e de Maistre) considerava que as institui&ccedil;&otilde;es s&oacute; poderiam ser entendidas enquanto produto de desenvolvimento hist&oacute;rico e da continuidade ao longo dos s&eacute;culos. Um exemplo dessas teses foi a oposi&ccedil;&atilde;o de Savigny &agrave; ideia de criar um &#34&semi;C&oacute;digo Civil&#34&semi; para a Alemanha (&agrave; maneira francesa) argumentando que n&atilde;o se poderia substituir o conjunto de leis produto de s&eacute;culos de hist&oacute;ria por um &uacute;nico c&oacute;digo legal.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Entre outros pensadores dessa escola, temos tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Adam_M%C3%BCller" id="w">Adam M&uuml;ller</a> (1779&shy;1829) e, d&eacute;cadas mais tarde, <a href="http://en.wikipedia.org/wiki/Otto_von_Gierke" id="w">Otto von Gierke</a> (1841&shy;1921), estudiosos das leis e institui&ccedil;&otilde;es medievais, e defensores do papel e import&acirc;ncia das associa&ccedil;&otilde;es e corpos interm&eacute;dios, por oposi&ccedil;&atilde;o ao individualismo do <a href="http://en.wikipedia.org/wiki/Jusnaturalismo" id="w">jusnaturalismo</a> racionalista.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pangermanismo" id="w">pangermanismo</a> e a <a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o_alem%C3%A3" id="w">unifica&ccedil;&atilde;o alem&atilde;</a> acabaram por ser largamente feitos sob predom&iacute;nio conservador (atrav&eacute;s de politicos como <a href="http://en.wikipedia.org/wiki/Bismarck" id="w">Bismarck</a> ou intelectuais como <a href="http://en.wikipedia.org/wiki/Heinrich_von_Treitschke" id="w">Heinrich von Treitschke</a><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>) &shy; na Alemanha unificada sob o poder da <a href="http://en.wikipedia.org/wiki/Dinastia_Hohenzollern" id="w">dinastia Hohenzollern</a>, a aristocracia prussiana tradicional (<i><a href="http://en.wikipedia.org/wiki/Junker" id="w">Junkers</a></i>) continuar&aacute; a deter poder consider&aacute;vel, expressando&shy;se politicamente atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Partido_Conservador_Alem%C3%A3o" id="w">Partido Conservador Alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">proteccionista</a>, pr&oacute;&shy;monarquia, anti&shy;sufr&aacute;gio universal directo, contra o refor&ccedil;o dos poderes do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a> (<i><a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag</a></i>) e ocasionalmente <a href="http://en.wikipedia.org/wiki/Anti&shy;semita" id="w">anti&shy;semita</a>&semi; paralelamente a este havia tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Partido_Conservador_Livre" id="w">Partido Conservador Livre</a>, com posi&ccedil;&otilde;es semelhantes a nivel dos sistema politico, mas mais liberal na economia e mais pr&oacute;ximo de alguns sectores de industriais. Ap&oacute;s a queda da monarquia estes partidos fundiram&shy;se no <a href="http://en.wikipedia.org/wiki/Partido_Popular_Nacional_Alem%C3%A3o" id="w">Partido Popular Nacional Alem&atilde;o</a> (DNVP), oposto &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>.</p>&#10;<p>Face &agrave; derrota na I Guerra Mundial e &agrave; crise social e pol&iacute;tica que se seguiu, surge um grupo de intelectuais identificado como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Conservadora" id="w">Revolu&ccedil;&atilde;o Conservadora</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Moeller_van_den_Bruck" id="w">Moeller van den Bruck</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Junger" id="w">Ernst Junger</a>, <a href="http://en.wikipedia.org/wiki/Edgar_Jung" id="w">Edgar Jung</a>, <a href="http://en.wikipedia.org/wiki/Oswald_Spengler" id="w">Oswald Spengler</a>, etc.), radicalmente opostos ao novo regime parlamentar&shy;liberal e ao <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a> e defendendo uma s&iacute;ntese entre o conservadorismo e o socialismo<sup id="_ref&shy;JNP&shy;C_c" class="reference"><a href="#_note&shy;JNP&shy;C" title="">[6]</a></sup> &shy; um &#34&semi;socialismo alem&atilde;o&#34&semi; que, ao contr&aacute;rio do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxista</a>, n&atilde;o se basearia no <a href="http://en.wikipedia.org/wiki/Materialismo" id="w">materialismo</a> e na <a href="http://en.wikipedia.org/wiki/Luta_de_classes" id="w">luta de classes</a>, mas sim na solidariedade entre as classes e nas tradi&ccedil;&otilde;es prussianas de disciplina e autoridade (ali&aacute;s, j&aacute; antes Bismark havia tentado conciliar o conservadorismo com as reivindica&ccedil;&otilde;es sociais, com politicas que deram inicio ao <a href="http://en.wikipedia.org/wiki/Estado_de_bem&shy;estar_social" id="w">Estado de Bem&shy;Estar</a>, ver: <a href="http://en.wikipedia.org/wiki/Moderniza%C3%A7%C3%A3o_conservadora" id="w">Moderniza&ccedil;&atilde;o conservadora</a>).</p>&#10;<p>A partir de 1931 o DNVP radicaliza as suas posi&ccedil;&otilde;es e entra numa alian&ccedil;a com os <a href="http://en.wikipedia.org/wiki/Nacional_Socialista" id="w">Nacionais&shy;Socialistas</a>, acabando por ser for&ccedil;ado a se &#34&semi;auto&#34&semi;&shy;dissolver ap&oacute;s a subida de <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> ao poder&semi; no <a href="http://en.wikipedia.org/wiki/III_Reich" id="w">III Reich</a>, tamb&eacute;m os &#34&semi;conservadores revolucion&aacute;rios&#34&semi; &shy; apesar de algumas semelhan&ccedil;as entre as suas ideias e as dos nazis &shy; s&atilde;o marginalizados: Edgar Jung &eacute; morto pelas <a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a>, as obras de Spengler e Ernst Junger censuradas. Ainda que afastados do poder, os sectores conservadores continuaram influentes entre os oficiais do ex&eacute;rcito, tendo sido os principais autores do falhado <a href="http://en.wikipedia.org/wiki/Atentado_de_20_de_julho" id="w">golpe de Julho de 1944</a> de <a href="http://en.wikipedia.org/wiki/Claus_Schenk_Graf_von_Stauffenberg" id="w">Stauffenberg</a> contra Hitler.</p>&#10;<p>Ap&oacute;s a II Guerra Mundial, os velhos partidos conservadores n&atilde;o se reconstitu&iacute;ram, vindo esse espa&ccedil;o a ser ocupado pelos <a href="http://en.wikipedia.org/wiki/Partido" id="w">partidos</a> <a href="http://en.wikipedia.org/wiki/Democracia_crist%C3%A3" id="w">democrata&shy;crist&atilde;os</a> <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Democrata&shy;Crist%C3%A3" id="w">CDU</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Social&shy;Crist%C3%A3" id="w">CSU</a>.</p>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jair_Bolsonaro.JPG%7Cthumb%7C200px%7C%5B%5BJair_Bolsonaro%5D%5D_(%5B%5BPartido_Progressista" id="w">PP]]) &eacute; um dos principais representantes do conservadorismo brasileiro na [[pol&iacute;tica]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Partido_Conservador_(Brasil_Imp%C3%A9rio)" id="w">Partido Conservador no Brasil</a> surgiu em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, a partir do antigo <a href="http://en.wikipedia.org/wiki/Partido_Restaurador" id="w">Partido Restaurador</a> (&#34&semi;Caramuru&#34&semi;), e em oposi&ccedil;&atilde;o &agrave;s reformas da <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_regencial" id="w">reg&ecirc;ncia</a> do <a href="http://en.wikipedia.org/wiki/Diogo_Ant%C3%B4nio_Feij%C3%B3" id="w">padre Feij&oacute;</a>.</p>&#10;<p>A principal realiza&ccedil;&atilde;o do partido foi a <a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_da_escravatura_no_Brasil" id="w">Aboli&ccedil;&atilde;o da Escravatura</a> e com ela a supress&atilde;o do seu <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_escravos" id="w">tr&aacute;fico</a>. Sob a gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Queiroz" id="w">Eus&eacute;bio de Queiroz</a> surge a <a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a>, de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, a <a href="http://en.wikipedia.org/wiki/Lei_dos_Sexagen%C3%A1rios" id="w">Lei dos Sexagen&aacute;rios</a>, e finalmente sob a orienta&ccedil;&atilde;o de conservador <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alfredo_Correia_de_Oliveira" id="w">Jo&atilde;o Alfredo Correia de Oliveira</a> a <a href="http://en.wikipedia.org/wiki/Lei_%C3%81urea" id="w">Lei &Aacute;urea</a>.</p>&#10;<p>Agrupando os grandes propriet&aacute;rios rurais, os ricos comerciantes e os altos funcion&aacute;rios do governo, e tendo a sua maior for&ccedil;a no <a href="http://en.wikipedia.org/wiki/Nordeste_brasileiro" id="w">Nordeste</a>, dissolveu&shy;se com a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">proclama&ccedil;&atilde;o da rep&uacute;blica</a>, em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>.</p>&#10;<p>Atualmente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o <a href="http://en.wikipedia.org/wiki/Partido_Progressista" id="w">Partido Progressista</a> e o <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> s&atilde;o tidos como as agremia&ccedil;&otilde;es pol&iacute;ticas que representam os ideais conservadores. Por&eacute;m, analistas afirmam que n&atilde;o existe hoje, no pa&iacute;s, nenhum <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> verdadeiramente de <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> <a href="http://en.wikipedia.org/wiki/Denise_Abreu" id="w">Denise Abreu</a>, claramente conservadora,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> &eacute; pr&eacute;&shy;candidata do <a href="http://en.wikipedia.org/wiki/Partido_Ecol%C3%B3gico_Nacional" id="w">Partido Ecol&oacute;gico Nacional</a> para a presid&ecirc;ncia da rep&uacute;blica em 2014.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> </p>&#10;<p>Tamb&eacute;m, nos &uacute;ltimos anos t&ecirc;m surgido alguns <a href="http://en.wikipedia.org/wiki/Blog" id="w">blogs</a> e <a href="http://en.wikipedia.org/wiki/Site" id="w">sites</a> sobre o assunto, como  <a class="externallink" href="http://portalconservador.com/" rel="nofollow" title="http://portalconservador.com/">Portal Conservador</a>, <a class="externallink" href="http://www.observatorioconservador.com.br" rel="nofollow" title="http://www.observatorioconservador.com.br">Observat&oacute;rio Conservador</a>, <a class="externallink" href="http://www.midiasemmascara.org" rel="nofollow" title="http://www.midiasemmascara.org">M&iacute;dia Sem M&aacute;scara</a>, <a class="externallink" href="http://direitasja.com.br/" rel="nofollow" title="http://direitasja.com.br/">Direitas J&aacute;</a> entre outros. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Osvaldo_de_Meira_Penna" id="w">Jos&eacute; Osvaldo de Meira Penna</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Felipe_Pond%C3%A9" id="w">Luiz Felipe Pond&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Olavo_de_Carvalho" id="w">Olavo de Carvalho</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Mell%C3%A3o_Neto" id="w">Jo&atilde;o Mell&atilde;o Neto</a>, <a href="http://en.wikipedia.org/wiki/Jair_Bolsonaro" id="w">Jair Bolsonaro</a> e <a href="http://en.wikipedia.org/wiki/Reinaldo_Azevedo" id="w">Reinaldo Azevedo</a> s&atilde;o alguns dos principais representantes do atual pensamento conservador brasileiro.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Conservadorismo_liberal" id="w">Conservadorismo liberal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conservadorismo_social" id="w">Conservadorismo social</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conservapedia" id="w">Conservapedia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Contrarrevolu%C3%A7%C3%A3o" id="w">Contrarrevolu&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Democracia_Crist%C3%A3" id="w">Democracia Crist&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">Direita pol&iacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Legitimismo" id="w">Legitimismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">Liberalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Libertarismo" id="w">Libertarismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neoconservadorismo" id="w">Neoconservadorismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reacion%C3%A1rio" id="w">Reacion&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tradicionalismo" id="w">Tradicionalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_Democrata" id="w">Uni&atilde;o Internacional Democrata</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Conservadorismo" id="w"> </a></p>&#10;<p> </p></body></html>