<html><title>Tradicionalismo</title><body>&#10;<p> </p>&#10;<p>O <b>tradicionalismo</b> &eacute; um sistema <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fico</a> ou <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a> que coloca a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o</a> como crit&eacute;rio e regra de decis&atilde;o, entendendo&shy;a como o conjunto de h&aacute;bitos e tend&ecirc;ncias que procuram manter uma sociedade no equil&iacute;brio das for&ccedil;as que lhe deram origem.<sup id="_ref&shy;Marcondes1993_a" class="reference"><a href="#_note&shy;Marcondes1993" title="">[1]</a></sup> Segundo os tradicionalistas, as sociedades n&atilde;o resultam de um acto de exclusiva vontade pessoal ou de uma imposi&ccedil;&atilde;o deliberada de um grupo. Consideram que a sociedade &eacute; uma <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o" id="w">cria&ccedil;&atilde;o</a> e n&atilde;o uma <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> ou um <a href="http://en.wikipedia.org/wiki/Mecanismo" id="w">mecanismo</a>. Sendo uma cria&ccedil;&atilde;o, a sua exist&ecirc;ncia &eacute; condicionada por <a href="http://en.wikipedia.org/wiki/Lei_natural" id="w">leis naturais</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Enquanto car&aacute;cter filos&oacute;fico&shy;teol&oacute;gico cat&oacute;lico, que se pode confundir com o <a href="http://en.wikipedia.org/wiki/Ultramontanhismo" id="w">ultramontanhismo</a>, representa uma oposi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> extremado, caracter&iacute;stica principal do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Os crit&eacute;rios para encontrar a sua verdade consistem, basicamente, em sua antiguidade, perpetuidade e universalidade. Deste modo, o tradicionalismo defende a submiss&atilde;o de toda ordem <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> e social ao poder da <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">Igreja</a>, e a reinstaura&ccedil;&atilde;o da antiga <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> (n&atilde;o <a href="http://en.wikipedia.org/wiki/Constitucional" id="w">constitucional</a>) como o sistema de governo mais verdadeiro, partindo da aceita&ccedil;&atilde;o de seu princ&iacute;pio <a href="http://en.wikipedia.org/wiki/Divino" id="w">divino</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. No entanto, o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_I" id="w">Conc&iacute;lio Vaticano I</a> condenou os erros de certos tradicionalistas, aqueles que ca&iacute;am noutro extremo, enquanto negavam capacidade &agrave; <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> humana<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. </p>&#10;<p>Obviamente os partid&aacute;rios das ideias consideradas de <a href="http://en.wikipedia.org/wiki/Esquerda_(pol%C3%ADtica)" id="w">esquerda</a> s&atilde;o os advers&aacute;rios imediatos, pois defendem que &eacute; preciso superar a desigualdade social, o dom&iacute;nio de classes e opress&otilde;es causadas por estruturas que permanecem imut&aacute;veis por muitos s&eacute;culos. Ou seja, argumentam que manter as tradi&ccedil;&otilde;es &eacute; uma forma de perpetuar a explora&ccedil;&atilde;o e antigas formas de preconceito<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>A atitude tradicionalista distingue&shy;se da <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">conservadorismo</a>, que apenas v&ecirc; o tradicionalismo como apego &agrave;s tradi&ccedil;&otilde;es sem que estas tenham a possibilidade de evolu&ccedil;&atilde;o, por este &uacute;ltimo n&atilde;o ser hostil &agrave;s inova&ccedil;&otilde;es pol&iacute;ticas, sociais, individuais ou grupais. Enquanto o esp&iacute;rito conservador tem uma atitude que se caracteriza pela delibera&ccedil;&atilde;o em manter a ordem social, pol&iacute;tica ou econ&oacute;mica existente, o esp&iacute;rito tradicionalista &eacute; aberto &agrave; mudan&ccedil;a e at&eacute; pugna frequentemente pela mudan&ccedil;a.</p>&#10;<p>Foram tradicionalistas autores como <a href="http://en.wikipedia.org/wiki/Taine" id="w">Taine</a>, <a href="http://en.wikipedia.org/wiki/Gal%C3%A9ot" id="w">Gal&eacute;ot</a>, <a href="http://en.wikipedia.org/wiki/Paul_Bourget" id="w">Paul Bourget</a>, <a href="http://en.wikipedia.org/wiki/Joseph_de_Maistre" id="w">Joseph de Maistre</a>, <a href="http://en.wikipedia.org/wiki/Louis_de_Bonald" id="w">Louis de Bonald</a> e <a href="http://en.wikipedia.org/wiki/F%C3%A9licit%C3%A9_de_Lamennais" id="w">F&eacute;licit&eacute; de Lamennais</a>.</p>&#10;<p>Em Portugal, no s&eacute;culo passado, distinguiram&shy;se nesse campo autores como <a href="http://en.wikipedia.org/wiki/Camilo_Castelo_Branco" id="w">Camilo Castelo Branco</a> e a generalidade dos <a href="http://en.wikipedia.org/wiki/Integralistas" id="w">integralistas</a> como <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Almeida_Braga" id="w">Lu&iacute;s de Almeida Braga</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Sardinha" id="w">Ant&oacute;nio Sardinha</a> ou <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lito_Raposo" id="w">Hip&oacute;lito Raposo</a>, em que a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o</a> transformou&shy;se na palavra&shy;chave congregadora do <a href="http://en.wikipedia.org/wiki/Integralismo_Lusitano" id="w">Integralismo Lusitano</a>.</p>&#10;<p>Segundo Sardinha, <i>tradi&ccedil;&atilde;o n&atilde;o &eacute; somente o passado&semi; &eacute; antes a perman&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a></i>. Assim como Almeida Braga que salienta que a tradi&ccedil;&atilde;o n&atilde;o &eacute; contr&aacute;ria ao <a href="http://en.wikipedia.org/wiki/Progresso" id="w">progresso</a>: <i>o passado &eacute; for&ccedil;a que nos arrasta, n&atilde;o &eacute; cadeia que nos prende. Toda a exata no&ccedil;&atilde;o de Progresso est&aacute; numa s&atilde; interpreta&ccedil;&atilde;o da Tradi&ccedil;&atilde;o, pois o verdadeiro tradicionalismo &eacute;, antes de tudo, uma interpreta&ccedil;&atilde;o cr&iacute;tica do Passado, quer dizer, uma atitude de <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a>. Nega&shy;se assim a identifica&ccedil;&atilde;o da tradi&ccedil;&atilde;o com a in&eacute;rcia, o passadismo e a rotina</i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p /><blockquote><i>A tradi&ccedil;&atilde;o, elo que ata e harmoniza o passado com o presente, &eacute; o ve&iacute;culo que liga o passado ao futuro.</i>&#10;&shy; Camilo Castelo&shy;Branco<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></blockquote>&#10;&#10;<p>A mudan&ccedil;a, por&eacute;m, deve realizar&shy;se sem romper com os antecedentes <a href="http://en.wikipedia.org/wiki/Moralidade" id="w">morais</a> que s&atilde;o o fundamento de uma dada sociedade<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. O tradicionalismo reage normalmente de forma negativa &agrave;s <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es" id="w">revolu&ccedil;&otilde;es</a>, em especial aquelas que pretendem fazer t&aacute;bua rasa do passado e do fundamento moral que constituiu uma dada sociedade. Opta antes pela <a href="http://en.wikipedia.org/wiki/Contra&shy;revolu%C3%A7%C3%A3o" id="w">contra&shy;revolu&ccedil;&atilde;o</a>. Para o tradicionalista, deve ser a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>, e n&atilde;o as nossas predilec&ccedil;&otilde;es doutrin&aacute;rias, o melhor guia na determina&ccedil;&atilde;o dos regimes pol&iacute;ticos. Se uma dada institui&ccedil;&atilde;o, como a Institui&ccedil;&atilde;o Real por exemplo, foi derrubada, &eacute; decerto contraproducente tentar voltar atr&aacute;s e reergu&ecirc;&shy;la tal como existia, mas dever&aacute; ser observado se a fun&ccedil;&atilde;o que essa institui&ccedil;&atilde;o desempenhava encontrou um substituto capaz.</p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, o tradicionalismo recebeu um contributo insuspeito da ci&ecirc;ncia nas descobertas de <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Quinton" id="w">Ren&eacute; Quinton</a>, com a &laquo;lei da const&acirc;ncia do meio vital dos seres&raquo;. Nessa lei, Quinton n&atilde;o negou a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">Evolu&ccedil;&atilde;o</a> mas concretizou&shy;lhe as possibilidades: &#34&semi;<i>os organismos vivos, para se manterem, procuram sempre restabelecer a pureza do seu meio vital, isto &eacute;, procuram manter a inviolabilidade das circunst&acirc;ncias especiais que os geraram e de cuja guarda e dura&ccedil;&atilde;o depende a sua exist&ecirc;ncia</i>&#34&semi;. Os tradicionalistas viram a&iacute; uma estrondosa confirma&ccedil;&atilde;o do princ&iacute;pio tradicionalista: &#34&semi;<i>res eodem modo conservatur quo generantur</i>&#34&semi; (&#34&semi;<i>as coisas existem pelas mesmas raz&otilde;es porque se geram</i>&#34&semi;).</p>&#10;<p>A renova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> seguiu o seu pr&oacute;prio caminho, mas ajudando a destronar o rudimentar ide&aacute;rio do <a href="http://en.wikipedia.org/wiki/Progresso" id="w">Progresso</a> indefinido. Situado na &oacute;rbita dos fen&oacute;menos sociais, o tradicionalismo continua a entender a pol&iacute;tica como uma realidade, ou uma experi&ecirc;ncia, garantida e comprovada pelo decurso da hist&oacute;ria. &#34&semi;<i>As institui&ccedil;&otilde;es do passado n&atilde;o s&atilde;o boas por serem antigas, mas s&atilde;o antigas por serem boas</i>&#34&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> &ndash; &eacute; uma famosa m&aacute;xima tradicionalista.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://portalconservador.com" rel="nofollow" title="http://portalconservador.com">Portal Conservador</a></li>&#10;<li><a class="externallink" href="http://visualiseur.bnf.fr/CadresFenetre?O=NUMM&shy;74609&#38&semi;M=tdm" rel="nofollow" title="http://visualiseur.bnf.fr/CadresFenetre?O=NUMM&shy;74609&#38&semi;M=tdm">Livro de Ren&eacute; Quinton (fr)</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">Conservadorismo</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tradicionalismo" id="w">Categoria:Tradicionalismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conservadorismo" id="w">Categoria:Conservadorismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ultramontanismo" id="w">Categoria:Ultramontanismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Integralismo_Lusitano" id="w">Categoria:Integralismo Lusitano</a></p></body></html>