<html><title>Nabucodonosor I</title><body>&#10;<p> &#10;<b>Nabucodonosor I</b> <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/N%C9%9Bbj%C9%99k%C9%99dn%C9%9Bz%C9%99r" id="w">n&#603;bj&#601;k&#601;dn&#603;z&#601;r</a>&#34&semi;, Nebuchadnezzar, (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ac%C3%A1dia" id="w">ac&aacute;dio</a> Nabu&shy;kudurri&shy;usur</i>), (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII_a.C." id="w">1127 a.C.</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII_a.C." id="w">1105 a.C.</a>), foi o quarto rei da Segunda Dinastia de Isin e Quarta Dinastia da <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> . Ele governou por 23 anos de acordo com a Lista de Reis da Babil&ocirc;nia, e foi o monarca mais proeminente desta dinastia. Ele &eacute; mais conhecido por sua vit&oacute;ria sobre o Elam e a recupera&ccedil;&atilde;o do &iacute;dolo de culto de Marduk . </p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Ele n&atilde;o tem rela&ccedil;&atilde;o com seu hom&ocirc;nimo, <a href="http://en.wikipedia.org/wiki/Nabu&shy;kudurri&shy;usur_II" id="w">Nabu&shy;kudurri&shy;usur II</a> , <a href="http://en.wikipedia.org/wiki/Nabucodonosor_II" id="w">Nabucodonosor II</a>, que s&oacute; governaria a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> mais de 500 anos depois e veio a ser conhecido pelo nome de &#34&semi;Nabucodonosor&#34&semi; pelos estudiosos b&iacute;blicos. Por conseguinte, seria erro aplicar esta designa&ccedil;&atilde;o retroativamente ao primeiro rei, pois a sua apari&ccedil;&atilde;o na hist&oacute;ria &eacute; mais tardia. Ele &eacute; identificado erroneamente nas Cr&ocirc;nicas em rela&ccedil;&atilde;o ao Reino de <a href="http://en.wikipedia.org/wiki/Samas&shy;Suma&shy;ukin" id="w">Samas&shy;Suma&shy;ukin</a> como o irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Sirikti&shy;suqamuna" id="w">Sirikti&shy;suqamuna</a> provavelmente no lugar de <a href="http://en.wikipedia.org/wiki/Ninurta&shy;kudurr%E1%BF%91&shy;usur" id="w">Ninurta&shy;kudurr&#8145;&shy;usur</a>. &#10;Ele sucedeu seu pai, <a href="http://en.wikipedia.org/wiki/Ninurta&shy;Nadin&shy;Sumi" id="w">Ninurta&shy;Nadin&shy;Sumi</a> , e foi sucedido por sua vez, por seu filho <a href="http://en.wikipedia.org/wiki/Enlil&shy;Nadin&shy;apli" id="w">Enlil&shy;Nadin&shy;apli</a> , irm&atilde;o <a href="http://en.wikipedia.org/wiki/Marduk&shy;Nadin&shy;ahh%C4%93" id="w">Marduk&shy;Nadin&shy;ahhē</a> e sobrinho <a href="http://en.wikipedia.org/wiki/Marduk&shy;s%C4%81pik&shy;Zeri" id="w">Marduk&shy;sāpik&shy;Zeri</a> , os &uacute;nicos membros desta fam&iacute;lia que sabe&shy;se, reinaram durante a dinastia.&#10;Seu reinado se encerrou com a conquista da Babil&ocirc;nia pelos <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">Ass&iacute;rios</a>.</p>&#10;<p>A lenda <a href="http://en.wikipedia.org/wiki/Enmeduranki" id="w">Enmeduranki</a>, ou &#34&semi;a semente da realeza&#34&semi;, &eacute; uma composi&ccedil;&atilde;o Sumerico&shy;acadiana relatando sua investida s&aacute;bia e perfeita (nam&shy;ku&shy;zu) conduzida pelo Deus <a href="http://en.wikipedia.org/wiki/Marduk" id="w">Marduk</a> e sua alega&ccedil;&atilde;o de pertencer a uma linha de &#34&semi;distante d uma realeza anterior ao dil&uacute;vio &#34&semi;e ser um&#34&semi; filho de Enmeduranki , rei de Sippar . </p>&#10;<p>Ela come&ccedil;a com um lamento sobre eventos anteriores que destruiram o reinado: &#34&semi;Naqueles tempos, no reinado do rei anterior, as condi&ccedil;&otilde;es mudaram. O senhor ficou irritado e ficou furioso. Ele deu o comando e os deuses abandonaram a [...] o seu povo foi incitado a cometer crimes. Os guardi&otilde;es da paz ficaram furiosos, e subiram at&eacute; a c&uacute;pula do c&eacute;u, do esp&iacute;rito de justi&ccedil;a os abandonou... Os guardi&otilde;es dos seres vivos, envergonharam&shy;se das pessoas, todos eles se tornaram como se n&atilde;o existissem Deus. <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nios" id="w">Dem&ocirc;nios</a> encheram a terra, os dem&ocirc;nios <a href="http://en.wikipedia.org/wiki/Namtar" id="w">Namtar</a> [...] eles penetraram em todos os centros de culto. A terra enfraqueceu, sua sorte acabou.. Os &iacute;mpios, n&atilde;o esperavam perder todos os tesouros que estimavam, [...] a batalha, seu ataque foi r&aacute;pido. Eles devastaram as habita&ccedil;&otilde;es, Dem&ocirc;nios deixaram tudo  em ru&iacute;nas, O rei causou a ru&iacute;na dos santu&aacute;rios. Esta era a semente da realeza anterior&#34&semi; linhas 15&shy;24.</p>&#10;<p>Segundo a lenda Enmeduranki a batalha surpresa encaminhada contra o Rei elamita Hulteludis&shy;Insusinak se estendeu at&eacute; as margens do rio Ulaya, a poeira da batalha escurecia at&eacute; os c&eacute;us. Ele ent&atilde;o ao investir quando n&atilde;o esperavam foi capaz de derrotar o Rei elamita que n&atilde;o organizou seu ex&eacute;rcito e sempre recuava, na batalha recuperou a est&aacute;tua de Marduk (aqui chamado de Bel). A campanha destruiu <a href="http://en.wikipedia.org/wiki/Elam" id="w">Elam</a> com poder e destreza, foi marcada na mente dos babil&ocirc;nios de forma parecida com o cerco de Tr&oacute;ia para os gregos antigos.</p> &#10;<p>Esta famosa vit&oacute;ria foi celebrada em hinos, poesia &eacute;pica e da profecia Marduk . (Conhecido como &#34&semi;Nabu&shy;kudurri&shy;usur e Marduk&#34&semi;) ou a Epop&eacute;ia de Nabu&shy;kudurri&shy;usur. </p>&#10;<p>Essa epop&eacute;ia &eacute;  um documento que conta de forma po&eacute;ticas a lend&aacute;ria hist&oacute;ria da recupera&ccedil;&atilde;o da est&aacute;tua de Marduk e &eacute; um dos dois hinos que glorificavam as realiza&ccedil;&otilde;es militares da Babil&ocirc;nia. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hino_a_Marduk" id="w">Hino a Marduk</a>, comemora a vit&oacute;ria sobre os elamitas, &eacute; atribu&iacute;do a ele. &Eacute; uma pseudo&shy;autobiografia po&eacute;tica, que descreve e interliga os eventos que precedem o retorno da est&aacute;tua resgatada do reino de Elam e sua instala&ccedil;&atilde;o triunfante na Babil&ocirc;nia com a retomada do culto do Deus Marduk.</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>A. K. Grayson (1975). Assyrian and Babylonian chronicles. J. J. Augustin. pp. 231.</li>&#10;<li>Pitkanen (2004). Central Sanctuary and Centralization of Worship in Ancient Israel. Gorgias Press. p. 34.</li>&#10;<li>D. J. Wiseman (1975). &#34&semi;XXXI: Assyria and Babylonia, c. 1200&shy;1000 BC&#34&semi;. In I. E. S. Edwards. Cambridge Ancient History, Volume 2, Part 2, History of the Middle East and the Aegean Region, c. 1380&shy;1000 BC. Cambridge University Press. pp. 454&ndash;457.</li>&#10;<li>Benjamin R. Foster (2009). &#34&semi;Akkadian Literature&#34&semi;. In Carl S. Ehrlich. From an antique land: an introduction to ancient Near Eastern literature. Rowman and Littlefield. p. 200.</li>&#10;<li>J. J. M. Roberts (2002). The Bible and the Ancient Near East: Collected Essays. Eisenbrauns. pp. 83&ndash;92.</li>&#10;<li>J. A. Brinkman (2001). &#34&semi;Nebukadnezar I&#34&semi;. In Erich Ebeling, Bruno Meissner, Dietz Otto Edzard. Reallexikon der Assyriologie und Vorderasiatischen Arch&auml;ologie: Nab &ndash; Nuzi. Walter De Gruyter Inc. pp. 192&ndash;194.</li>&#10;<li>William John Hinke (1907). A New Boundary Stone of Nebuchadrezzar I. University of Pennsylvania. pp. 142&ndash;155.</li>&#10;<li>Alan Lenzi (2008). &#34&semi;The Uruk List of Kings and Sages and Late Mesopotamian Scholarship&#34&semi;. Journal of Ancient Near Eastern Religions8 (2): 137&ndash;169.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Babil%C3%B3nia" id="w">Categoria:Reis da Babil&oacute;nia</a></p></body></html>