<html><title>Bruno Latour</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BrunoLatour.jpg%7Cthumb%7C200px" id="w">Bruno Latour</a>&#10;<b>Bruno Latour</b> (<a href="http://en.wikipedia.org/wiki/Beaune" id="w">Beaune</a>, <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Antrop%C3%B3logo" id="w">antrop&oacute;logo</a>, <a href="http://en.wikipedia.org/wiki/Sociologia_da_ci%C3%AAncia" id="w">soci&oacute;logo </a>  e <a href="http://en.wikipedia.org/wiki/Filosofia_da_ci%C3%AAncia" id="w">fil&oacute;sofo da ci&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. </p>&#10;<p>Um dos fundadores dos chamados <a href="http://en.wikipedia.org/wiki/Estudos_de_ci%C3%AAncia%2C_tecnologia_e_sociedade" id="w">Estudos Sociais da Ci&ecirc;ncia e Tecnologia</a> (ESCT),  sua principal contribui&ccedil;&atilde;o te&oacute;rica &shy; ao lado de outros autores como <a href="http://en.wikipedia.org/wiki/Michel_Callon" id="w">Michel Callon</a> e <a href="http://en.wikipedia.org/wiki/John_Law" id="w">John Law</a> &shy; &eacute; o desenvolvimento da ANT &shy; <i>Actor Network Theory</i> (<a href="http://en.wikipedia.org/wiki/Teoria_ator&shy;rede" id="w">Teoria ator&shy;rede</a>) que, ao analisar a atividade cient&iacute;fica, considera tanto os atores humanos como os n&atilde;o humanos, estes &uacute;ltimos devido &agrave; sua vincula&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_simetria_generalizada" id="w">princ&iacute;pio de simetria generalizada</a>.</p>&#10;<p>Conhecido pelos seus livros que descrevem o processo de pesquisa cient&iacute;fica, dentro da perspectiva construtivista que privilegia a intera&ccedil;&atilde;o entre o discurso cient&iacute;fico e a sociedade, os de maior destaque s&atilde;o: <i>Jamais Fomos Modernos</i> e <i>Ci&ecirc;ncia em A&ccedil;&atilde;o</i>.</p>&#10;<p>Latour &eacute; doutor em filosofia e &eacute; professor do <a href="http://en.wikipedia.org/wiki/Institut_d%26%2339%3BEtudes_Politiques_de_Paris" id="w">Institut d&#39&semi;Etudes Politiques de Paris</a> (<i>Sciences Po</i>). Foi professor da <a href="http://en.wikipedia.org/wiki/&Eacute;cole_nationale_sup%C3%A9rieure_des_mines_de_Paris_(Mines_ParisTech)" id="w">&Eacute;cole nationale sup&eacute;rieure des mines de Paris (Mines ParisTech)</a> e da <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia_em_San_Diego" id="w">Universidade da Calif&oacute;rnia em San Diego</a>. Em setembro de 2007, Bruno Latour tornou&shy;se diretor cient&iacute;fico e vice&shy;diretor da <i>Sciences Po</i>.</p>&#10;<a id="Primeiras_Pesquisas" name="Primeiras_Pesquisas"></a><h2>Primeiras Pesquisas</h2>&#10;<p>Realizou estudos <a href="http://en.wikipedia.org/wiki/Etnografia" id="w">etnogr&aacute;ficos</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, mas sua etnografia mais conhecida foi feita no Laborat&oacute;rio de Neuroendocrinologia do Instituto Salk, na Calif&oacute;rnia. Ela deu origem ao livro <i>Vida de Laborat&oacute;rio</i>, escrito em parceria com o soci&oacute;logo ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Steve_Woolgar" id="w">Steve Woolgar</a>. Depois, nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> dedicou&shy;se a outros estudos, principalmente sobre <a href="http://en.wikipedia.org/wiki/Louis_Pasteur" id="w">Louis Pasteur</a> e as controv&eacute;rsias em torno de suas pesquisas na Fran&ccedil;a do s&eacute;culo XIX, o qual deu origem ao livro <i>The Pasteurization of France</i> e a diversos artigos. Acompanhou o trabalho da <a href="http://en.wikipedia.org/wiki/Primat%C3%B3loga" id="w">primat&oacute;loga</a> <a href="http://en.wikipedia.org/wiki/Shirley_Strum" id="w">Shirley Strum</a> junto aos <a href="http://en.wikipedia.org/wiki/Babu%C3%ADno" id="w">babu&iacute;nos</a> na &Aacute;frica. Realizou tamb&eacute;m estudos sobre tecnologia urbana em Paris <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>e acompanhou um grupo de cientistas naturais em uma pesquisa na fronteira da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> com o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="''Jamais_fomos_modernos''" name="''Jamais_fomos_modernos''"></a><h2>&#39&semi;&#39&semi;Jamais fomos modernos&#39&semi;&#39&semi;</h2>&#10;<p><i>Jamais fomos modernos</i>, provavelmente seu livro mais famoso, analisa de forma perspicaz o fen&ocirc;meno central do Ocidente: aquele que (segundo diz para si este mesmo Ocidente) o distinguiria dos demais povos selvagens, primitivos, n&atilde;o&shy;ocidentais: o Projeto Moderno. A marca central do Ocidente seria sua modernidade, sua diferen&ccedil;a dos seus Outros &shy; e aquelas seriam todas, em alguma medida, categorias de acusa&ccedil;&atilde;o. O que Latour mostra &eacute; de que forma nossa <a href="http://en.wikipedia.org/wiki/Modernidade" id="w">Modernidade</a> jamais passou de um projeto, que, diga&shy;se de passagem, falhou. Tudo aquilo de mais fundamental que pretendemos construir como sendo moderno pode ser colocado entre par&ecirc;nteses, e &eacute; isso o que faz o fil&oacute;sofo franc&ecirc;s. A primeira parte do livro &eacute; uma tentativa de mostrar quais seriam os fundamentos de nossa modernidade, a partir de uma pol&ecirc;mica hist&oacute;rica entre o fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Thomas_Hobbes" id="w">Thomas Hobbes</a>, e o cientista <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Robert Boyle</a>, ambos <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">brit&acirc;nicos</a>. Tratava&shy;se ali do projeto de separa&ccedil;&atilde;o entre prov&iacute;ncias <a href="http://en.wikipedia.org/wiki/Ontologia" id="w">ontol&oacute;gicas</a> distintas &shy;  <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a> e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">Cultura</a> &shy; e das possibilidades de se agir sobre elas. Latour procura mostrar de que forma isso n&atilde;o se efetiva na dita Modernidade, para num segundo momento do livro revisar os mais diversos aspectos de nossa filosofia, nossos saberes, evidentemente passando pelo discurso mor do Ocidente &shy; a produ&ccedil;&atilde;o cient&iacute;fica. Jamais tendo sido modernos, n&atilde;o podemos nem nos dar ao luxo de reformular o r&oacute;tulo para <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernidade" id="w">p&oacute;s&shy;modernos</a>. Melhor seria dizer, de n&oacute;s mesmos, os &#34&semi;n&atilde;o&shy;modernos&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Pesquisas_Posteriores" name="Pesquisas_Posteriores"></a><h2>Pesquisas Posteriores</h2>&#10;<p>No final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 1990</a>, Latour dedicou&shy;se a analisar a <a href="http://en.wikipedia.org/wiki/Ecologia_pol%C3%ADtica" id="w">ecologia pol&iacute;tica</a> e sua filosofia, na obra <i>Pol&iacute;ticas da Natureza</i>. Ele tamb&eacute;m publicou duas obras que aprofundam seus conceitos, <i><a href="http://en.wikipedia.org/wiki/A_Esperan%C3%A7a_de_Pandora" id="w">A Esperan&ccedil;a de Pandora</a></i> e <i><a href="http://en.wikipedia.org/wiki/Reagregando_o_Social" id="w">Reagregando o Social</a></i>. </p>&#10;<p>Atualmente conduz, junto a alunos da <i>Sciences Po</i> e de um cons&oacute;rcio de universidades europeias, um projeto de mapeamento de controv&eacute;rsias cient&iacute;ficas, dando especial &ecirc;nfase &agrave;s controv&eacute;rsias ambientais. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10; &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://oglobo.globo.com/blogs/prosa/posts/2013/12/28/antropologo&shy;frances&shy;bruno&shy;latour&shy;fala&shy;sobre&shy;natureza&shy;politica&shy;519316.asp" rel="nofollow" title="http://oglobo.globo.com/blogs/prosa/posts/2013/12/28/antropologo&shy;frances&shy;bruno&shy;latour&shy;fala&shy;sobre&shy;natureza&shy;politica&shy;519316.asp">&#34&semi;Antrop&oacute;logo franc&ecirc;s Bruno Latour fala sobre natureza e pol&iacute;tica&#34&semi;</a>. Entrevista concedida a Fernando Eichenberg. <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i>, 28 de dezembro de 2013.</li></ul>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Soci%C3%B3logos_da_Fran%C3%A7a" id="w">Categoria:Soci&oacute;logos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antrop%C3%B3logos_da_Fran%C3%A7a" id="w">Categoria:Antrop&oacute;logos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Fran%C3%A7a" id="w">Categoria:Fil&oacute;sofos da Fran&ccedil;a</a></p></body></html>