<html><title>Psicologia cognitiva</title><body>&#10;<p> &#10;A <b>psicologia cognitiva</b> estuda a <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">cogni&ccedil;&atilde;o</a>, os processos mentais que est&atilde;o por detr&aacute;s do <a href="http://en.wikipedia.org/wiki/Comportamento" id="w">comportamento</a>. &Eacute; uma das disciplinas da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_cognitiva" id="w">ci&ecirc;ncia cognitiva</a>. Esta &aacute;rea de investiga&ccedil;&atilde;o cobre diversos dom&iacute;nios, examinando quest&otilde;es sobre a <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Aten%C3%A7%C3%A3o" id="w">aten&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o" id="w">percep&ccedil;&atilde;o</a>, representa&ccedil;&atilde;o de conhecimento, <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Criatividade" id="w">criatividade</a> e resolu&ccedil;&atilde;o de problemas. Pode&shy;se definir cogni&ccedil;&atilde;o como a capacidade para armazenar, transformar e aplicar o conhecimento, sendo um amplo leque de processos mentais<sup id="_ref&shy;matlin_a" class="reference"><a href="#_note&shy;matlin" title="">[1]</a></sup>.</p>&#10;<p>Ao longo da hist&oacute;ria, fil&oacute;sofos, matem&aacute;ticos, bi&oacute;logos e outros pesquisadores se interessaram pelas capacidades mentais que os seres humanos possuem, constituindo v&aacute;rias teorias a respeito de porqu&ecirc; elas existem e como elas funcionam. <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, por exemplo, j&aacute; teorizavam sobre o pensamento e a mem&oacute;ria, partindo de sua base emp&iacute;rica<sup id="_ref&shy;ander_a" class="reference"><a href="#_note&shy;ander" title="">[2]</a></sup>. Assim, o problema do conhecimento humano sempre esteve intimamente relacionado com os temas estudados pela psicologia cognitiva.</p>&#10;<p>A psicologia cognitiva &eacute; um dos mais recentes ramos da investiga&ccedil;&atilde;o em psicologia, tendo se desenvolvido como uma &aacute;rea separada desde os fins dos anos <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> e princ&iacute;pios dos anos <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Pode&shy;se dizer, entretanto, que foi desde a segunda metade do s&eacute;culo XIX que as fun&ccedil;&otilde;es mentais humanas deixaram o terreno da filosofia e come&ccedil;aram a se tornar objeto leg&iacute;timo de investiga&ccedil;&atilde;o cient&iacute;fica<sup id="_ref&shy;ander_b" class="reference"><a href="#_note&shy;ander" title="">[2]</a></sup>. O termo come&ccedil;ou a ser usado com a publica&ccedil;&atilde;o do livro <i>Cognitive Psychology</i> de <a href="http://en.wikipedia.org/wiki/Ulrich_Neisser" id="w">Ulrich Neisser</a> em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>. No entanto a abordagem cognitiva foi divulgada por <a href="http://en.wikipedia.org/wiki/Donald_Broadbent" id="w">Donald Broadbent</a> no seu livro <i>Perception and Communication</i> em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>. Desde ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> dominante na &aacute;rea foi o do <a href="http://en.wikipedia.org/wiki/Processamento_de_informa%C3%A7%C3%A3o" id="w">processamento de informa&ccedil;&atilde;o</a>, modelo defendido por Broadbent. Neste quadro de pensamento, considera&shy;se que os processos mentais s&atilde;o compar&aacute;veis a <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> a ser executado num <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> que neste caso seria o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro_humano" id="w">c&eacute;rebro</a>. As teorias do processamento de informa&ccedil;&atilde;o t&ecirc;m como base no&ccedil;&otilde;es como: entrada&semi; representa&ccedil;&atilde;o&semi; computa&ccedil;&atilde;o ou processamento e sa&iacute;das.</p>&#10;<p>O estudo dos processos mentais tinha j&aacute; sido abordado de uma forma geral pela psicologia, especialmente pelos pioneiros <a href="http://en.wikipedia.org/wiki/Wilhelm_Wundt" id="w">Wilhelm Wundt</a>, <a href="http://en.wikipedia.org/wiki/Gustav_Teodor_Fechner" id="w">Gustav Teodor Fechner</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Heinrich_Weber" id="w">Ernst Heinrich Weber</a> e <a href="http://en.wikipedia.org/wiki/Francis_Galton" id="w">Francis Galton</a>. Encontramos teorias cognitivas na <a href="http://en.wikipedia.org/wiki/Psicologia_social" id="w">psicologia social</a>, <a href="http://en.wikipedia.org/wiki/Personalidade" id="w">personalidade</a>, <a href="http://en.wikipedia.org/wiki/Psicopatologia" id="w">psicopatologia</a> e na <a href="http://en.wikipedia.org/wiki/Psicologia_do_desenvolvimento" id="w">psicologia do desenvolvimento</a>. Aplica&ccedil;&otilde;es de teorias cognitivas na <a href="http://en.wikipedia.org/wiki/Psicologia_comparada" id="w">psicologia comparada</a> conduziram a muito estudos recentes sobre a <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o_animal" id="w">cogni&ccedil;&atilde;o animal</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a psicologia cognitiva recebeu um grande impulso atrav&eacute;s de estudos sobre <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_artificial" id="w">intelig&ecirc;ncia artificial</a>, que permite relacionar e comparar, em certa medida, o processamento humano e animal da informa&ccedil;&atilde;o com processos eletr&ocirc;nicos, como o <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>. Como teoria do comportamento humano, a psicologia cognitiva surgiu como uma alternativa. A fisiologia n&atilde;o alcan&ccedil;ava os n&iacute;veis superiores do comportamento, e o behaviorismo n&atilde;o colocava sob foco de sua an&aacute;lise os processos cognitivos, visto que estes eram apenas um comportamento dentre v&aacute;rios.</p>&#10;<a id="Grandes_%C3%A1reas_de_investiga%C3%A7%C3%A3o_em_psicologia_cognitiva" name="Grandes_%C3%A1reas_de_investiga%C3%A7%C3%A3o_em_psicologia_cognitiva"></a><h2> Grandes &aacute;reas de investiga&ccedil;&atilde;o em psicologia cognitiva </h2>&#10;<a id="%5B%5BPercep%C3%A7%C3%A3o%5D%5D" name="%5B%5BPercep%C3%A7%C3%A3o%5D%5D"></a><h3> [[Percep&ccedil;&atilde;o]] </h3>&#10;<p>A percep&ccedil;&atilde;o refere&shy;se &agrave;s fun&ccedil;&otilde;es que permitem captar os est&iacute;mulos do <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a>, para posterior processamento de informa&ccedil;&atilde;o.</p>&#10;<p>Os &oacute;rg&atilde;os dos sentidos s&atilde;o respons&aacute;veis pela capta&ccedil;&atilde;o das informa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a>, que podem ser de natureza <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">visual</a>, <a href="http://en.wikipedia.org/wiki/Olfato" id="w">olfativa</a>, <a href="http://en.wikipedia.org/wiki/Tato" id="w">t&aacute;til</a>, <a href="http://en.wikipedia.org/wiki/Paladar" id="w">gustativa</a>, <a href="http://en.wikipedia.org/wiki/Audi%C3%A7%C3%A3o" id="w">auditiva</a> e <a href="http://en.wikipedia.org/wiki/Cinestesia" id="w">cinest&eacute;sica</a> (equil&iacute;brio e movimento do corpo). O processamento cerebral depende bastante das informa&ccedil;&otilde;es fornecidas pelas estruturas sensoriais, sendo estas a base de nossa compreens&atilde;o do mundo.</p>&#10;<p>Existe uma grande quantidade de pesquisas sobre os processos perceptivos na psicologia cognitiva que s&atilde;o utilizadas para compreender o comportamento. Um exemplo disso s&atilde;o os estudos sobre as <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o" id="w">ilus&otilde;es</a>, especialmente as <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o_de_%C3%B3tica" id="w">ilus&otilde;es de &oacute;ptica</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Aten%C3%A7%C3%A3o" id="w">aten&ccedil;&atilde;o</a> tamb&eacute;m &eacute; t&oacute;pico de estudo relacionado ao processo cognitivo, embora v&aacute;rios autores a considerem fun&ccedil;&atilde;o derivada da <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>. Atrav&eacute;s da aten&ccedil;&atilde;o &eacute; poss&iacute;vel que a mente selecione os est&iacute;mulos recebidos, dando prioridade a uns enquanto outros s&atilde;o minimizados ou mesmo exclu&iacute;dos do processamento. Exemplos de estudos sobre a aten&ccedil;&atilde;o incluem alguns controversos, como os de <a href="http://en.wikipedia.org/wiki/Subliminar" id="w">est&iacute;mulos subliminares</a>. Portanto, embora a aten&ccedil;&atilde;o possa ser estudada no t&oacute;pico da percep&ccedil;&atilde;o, ela seria considerada um n&iacute;vel inicial de processamento dos est&iacute;mulos.</p>&#10;<p>Da mesma forma, o <a href="http://en.wikipedia.org/wiki/Reconhecimento_de_padr%C3%B5es" id="w">reconhecimento de padr&otilde;es</a> depende de um n&iacute;vel b&aacute;sico de processamento de informa&ccedil;&atilde;o. Os v&aacute;rios est&iacute;mulos sensoriais recebidos do ambiente s&atilde;o organizados de maneira ativa por v&aacute;rios sistemas perceptivos do c&eacute;rebro, de maneira a constituir um &#34&semi;padr&atilde;o que fa&ccedil;a sentido&#34&semi;. Assim, muitas vezes aquilo que chamamos de percep&ccedil;&atilde;o n&atilde;o &eacute; o que os &oacute;rg&atilde;os sensoriais identificaram inicialmente, mas &eacute; uma organiza&ccedil;&atilde;o, um arranjo que passa a fazer um sentido para o c&eacute;rebro.</p>&#10;<p>Por exemplo, no desenho abaixo&#10;                                                     ...&#10;                                                     ...</p>&#10;<p>identificamos &#34&semi;dois conjuntos de tr&ecirc;s pontos&#34&semi; distribu&iacute;dos de forma horizontal. Mas se o arranjo de pontos fosse modificado</p>&#10;<pre>                                                 .    .    .&#10;                                                 .    .    .&#10;</pre>&#10;<p>dir&iacute;amos que s&atilde;o &#34&semi;tr&ecirc;s conjuntos de dois pontos&#34&semi;. Mesmo que o est&iacute;mulo sensorial seja o mesmo (seis pontos), a dist&acirc;ncia entre eles acaba gerando uma organiza&ccedil;&atilde;o perceptiva diferente, e isto d&aacute; um novo significado &agrave;quilo que est&aacute; sendo percebido.</p>&#10;<p>Mais do que estudar a maneira como captamos os est&iacute;mulos visuais, a psicologia cognitiva se interessa em conhecer como o c&eacute;rebro organiza as informa&ccedil;&otilde;es captadas pela vis&atilde;o e permite que reconhe&ccedil;amos o ambiente. Existem v&aacute;rios modelos explicativos para este processo. <a class="externallink" href="http://en.wikipedia.org/wiki/David_Marr_(neuroscientist)#" rel="nofollow" title="http://en.wikipedia.org/wiki/David_Marr_(neuroscientist)#">David Marr</a><sup id="_ref&shy;davidm_a" class="reference"><a href="#_note&shy;davidm" title="">[3]</a></sup>coloca tr&ecirc;s fases no processo de interpreta&ccedil;&atilde;o dos est&iacute;mulos visuais<sup id="_ref&shy;eysenck_a" class="reference"><a href="#_note&shy;eysenck" title="">[4]</a></sup>:</p>&#10;<p><b>1. Esbo&ccedil;o prim&aacute;rio:</b> &eacute; o primeiro n&iacute;vel de organiza&ccedil;&atilde;o perceptiva visual. Aqui s&atilde;o organizados os est&iacute;mulos como <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> e <a href="http://en.wikipedia.org/wiki/Sombra" id="w">sombra</a>, que permitem identificar dados como textura e as bordas da figura, que s&atilde;o os elementos que d&atilde;o as caracter&iacute;sticas b&aacute;sicas do objeto percebido. O esbo&ccedil;o prim&aacute;rio cont&eacute;m, segundo este modelo, somente informa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Bidimensionalidade" id="w">bidimensionais</a>.</p>&#10;<p><b>2. Esbo&ccedil;o 2&frac12;D (bi&shy;e meio&shy;dimensional):</b> segundo n&iacute;vel de organiza&ccedil;&atilde;o. Aqui &eacute; &#34&semi;montada&#34&semi; uma imagem que cont&eacute;m dados referentes &agrave; profundidade do objeto ou cena, e dados mais complexos, como <a href="http://en.wikipedia.org/wiki/Concavidades" id="w">concavidades</a> e sali&ecirc;ncias, atrav&eacute;s da combina&ccedil;&atilde;o de dados do esbo&ccedil;o prim&aacute;rio.</p>&#10;<p><b>3. Modelo em 3D (<a href="http://en.wikipedia.org/wiki/Tridimensionalidade" id="w">tridimensional</a>):</b> consiste na constru&ccedil;&atilde;o de um modelo est&aacute;vel, que permite &#34&semi;rota&ccedil;&otilde;es mentais&#34&semi; da figura. Nestas rota&ccedil;&otilde;es, as informa&ccedil;&otilde;es do objeto percebido n&atilde;o variam conforme o observador vai se deslocando, porque &eacute; constru&iacute;da a imagem mental do objeto percebido, que pode ser manipulada mentalmente.</p>&#10;<p>Como exemplo, a percep&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Cubo" id="w">cubo</a> poderia ser dada da seguinte maneira: primeiro, s&atilde;o captadas e organizadas as informa&ccedil;&otilde;es sobre a dire&ccedil;&atilde;o da luz e a sombra que o <a href="http://en.wikipedia.org/wiki/Cubo" id="w">cubo</a> projeta, bem como a textura de sua superf&iacute;cie (esbo&ccedil;o prim&aacute;rio). Em seguida, s&atilde;o observadas como as bordas, <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulos</a> e outros elementos est&atilde;o posicionados, dando a forma da figura (esbo&ccedil;o 2&frac12;D). Finalmente, h&aacute; a elabora&ccedil;&atilde;o da representa&ccedil;&atilde;o do cubo, que pode ser visualizada e rodada mentalmente (modelo em 3D).</p>&#10;<a id="%5B%5BMem%C3%B3ria%5D%5D" name="%5B%5BMem%C3%B3ria%5D%5D"></a><h3> [[Mem&oacute;ria]] </h3>&#10;<p>A mem&oacute;ria &eacute; a capacidade de registrar, armazenar e evocar as informa&ccedil;&otilde;es recebidas e processadas pelo organismo. Ela &eacute; provavelmente uma das fun&ccedil;&otilde;es mentais mais estudadas pela psicologia cognitiva, juntamente com a linguagem e a intelig&ecirc;ncia. Talvez isso se deva ao fato de que &eacute; relativamente simples solicitar a memoriza&ccedil;&atilde;o e recorda&ccedil;&atilde;o de informa&ccedil;&otilde;es atrav&eacute;s das experi&ecirc;ncias. Contudo, existe um n&uacute;mero expressivo de modelos de mem&oacute;ria, categorizando&shy;as de v&aacute;rias formas.</p>&#10;<p>Resumidamente, a mem&oacute;ria pode ser dividida em tr&ecirc;s processos<sup id="_ref&shy;myers1_a" class="reference"><a href="#_note&shy;myers1" title="">[5]</a></sup>:</p>&#10;<p><b>Codifica&ccedil;&atilde;o:</b> processo de entrada e registro inicial da informa&ccedil;&atilde;o. A codifica&ccedil;&atilde;o diz respeito &agrave; capacidade que o aparato cognitivo possui de captar a informa&ccedil;&atilde;o e mant&ecirc;&shy;la ativa por tempo suficiente para que ocorra o processo de armazenamento, segunda etapa da mem&oacute;ria.</p> &#10;<p><b>Armazenamento:</b> capacidade de manter a informa&ccedil;&atilde;o pelo tempo necess&aacute;rio para que, posteriormente, ela possa ser recuperada e utilizada</p>&#10;<p><b>Evoca&ccedil;&atilde;o ou reprodu&ccedil;&atilde;o:</b> capacidade de recuperar a informa&ccedil;&atilde;o registrada e armazenada, para posterior utiliza&ccedil;&atilde;o por outros processos cognitivos (pensamento, linguagem, afeto, etc.).</p>&#10;<p>Abaixo est&atilde;o algumas das possibilidades de classifica&ccedil;&atilde;o da mem&oacute;ria:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_de_curto_prazo" id="w">Mem&oacute;ria de curto prazo</a> e <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_de_longo_prazo" id="w">mem&oacute;ria de longo prazo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_autobiogr%C3%A1fica" id="w">Mem&oacute;ria autobiogr&aacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_epis%C3%B3dica" id="w">Mem&oacute;ria epis&oacute;dica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_sensorial" id="w">Mem&oacute;ria sensorial</a></li></ul>&#10;<p>A perda ou dificuldade de armazenar e/ou recuperar a informa&ccedil;&atilde;o &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Amn%C3%A9sia" id="w">amn&eacute;sia</a>. &Eacute; uma situa&ccedil;&atilde;o cl&iacute;nica relativamente comum em casos de les&atilde;o cerebral, seja por patologias ou por traumas de diversas esp&eacute;cies.</p>&#10;<a id="%5B%5BRepresenta%C3%A7%C3%A3o_de_conhecimento%5D%5D" name="%5B%5BRepresenta%C3%A7%C3%A3o_de_conhecimento%5D%5D"></a><h3> [[Representa&ccedil;&atilde;o de conhecimento]] </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem_Mental" id="w">Imagem Mental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_preposicional" id="w">Codifica&ccedil;&atilde;o preposicional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modelo_mental" id="w">Modelos mentais</a></li></ul>&#10;<a id="%5B%5BLinguagem%5D%5D" name="%5B%5BLinguagem%5D%5D"></a><h3> [[Linguagem]] </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> refere&shy;se &agrave; capacidade de receber, interpretar e emitir informa&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a>. Dentre os temas estudados pela psicologia cognitiva, a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> &eacute; um dos mais pesquisados, junto com a mem&oacute;ria e a intelig&ecirc;ncia, porque &eacute; &aacute;rea de interesse de v&aacute;rias ci&ecirc;ncias, como a <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a>, a <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, a <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e a <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a>.</p>&#10;<p>Dentre as habilidades que caracterizam a esp&eacute;cie humana, a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> tem sido aquela mais apontada pela maioria dos autores. Atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>, conseguimos manipular de forma abstrata os s&iacute;mbolos lingu&iacute;sticos, permitindo desta forma a troca de informa&ccedil;&otilde;es entre as pessoas. A <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> reflete, em boa medida, a capacidade de <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamento</a> e abstra&ccedil;&atilde;o, embora seja uma fun&ccedil;&atilde;o mental distinta do <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamento</a>: uma pessoa pode ter transtornos na <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> (por exemplo, uma <a href="http://en.wikipedia.org/wiki/Afasia" id="w">afasia</a>) e manter a fun&ccedil;&atilde;o do pensamento preservada, mas se tiver um transtorno de pensamento (como pode ocorrer, por exemplo na <a href="http://en.wikipedia.org/wiki/Esquizofrenia" id="w">esquizofrenia</a>), a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> ser&aacute; mais ou menos prejudicada.</p>&#10;<p>A habilidade lingu&iacute;stica &eacute; desenvolvida de forma integrada com os processos cognitivos. &Agrave; medida que as fun&ccedil;&otilde;es mentais v&atilde;o se desenvolvendo e tornando&shy;se mais complexas, a linguagem vai ampliando seus recursos.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">Gram&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">Lingu&iacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fon%C3%A9tica" id="w">fon&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aquisi%C3%A7%C3%A3o_de_linguagem" id="w">aquisi&ccedil;&atilde;o de linguagem</a></li></ul>&#10;<a id="%5B%5BPensamento%5D%5D" name="%5B%5BPensamento%5D%5D"></a><h3> [[Pensamento]] </h3>&#10;<p>O pensamento &eacute; a capacidade de compreender, formar e organizar conceitos, representando&shy;os na mente. Diz respeito &agrave; habilidade em manipular conceitos mentalmente, estabelecendo rela&ccedil;&otilde;es entre eles ligando&shy;os e confrontando&shy;os com elementos oriundos de outras fun&ccedil;&otilde;es mentais (percep&ccedil;&atilde;o, mem&oacute;ria, linguagem, afeto, aten&ccedil;&atilde;o, etc.) e criando outras representa&ccedil;&otilde;es (novos pensamentos).</p>&#10;<p>Ao contr&aacute;rio do que muitas pessoas acreditam, o pensamento n&atilde;o &eacute; uma habilidade cognitiva exclusiva da esp&eacute;cie humana. Pode&shy;se dizer que os animais, como um todo (exce&ccedil;&atilde;o feita aos que n&atilde;o possuem sistema nervoso como as <a href="http://en.wikipedia.org/wiki/Porifera" id="w">esponjas</a> e, talvez, dos <a href="http://en.wikipedia.org/wiki/Cnid%C3%A1rios" id="w">cnid&aacute;rios</a>), possuem algum tipo de estrutura&ccedil;&atilde;o de pensamento (compreendido no sentido lato, ou seja, a capacidade de processar informa&ccedil;&atilde;o atrav&eacute;s de um sistema nervoso organizado), mas obviamente sem ter o n&iacute;vel de complexidade alcan&ccedil;ado pelos seres humanos.</p>&#10;<p>O pensamento est&aacute; geralmente associado com a resolu&ccedil;&atilde;o de problemas, tomadas de decis&otilde;es e julgamentos<sup id="_ref&shy;myers2_a" class="reference"><a href="#_note&shy;myers2" title="">[6]</a></sup>.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">L&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a> formal ou natural </li>&#10;<li>Forma&ccedil;&atilde;o de conceitos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%A3o_de_problemas" id="w">Resolu&ccedil;&atilde;o de problemas</a></li>&#10;<li>Julgamento e tomada de decis&atilde;o</li></ul>&#10;<a id="Terapia_Cognitiva" name="Terapia_Cognitiva"></a><h2>Terapia Cognitiva</h2>&#10;<p> </p>&#10;<p>Embasada nos conceitos da psicologia cognitiva, a terapia cognitiva tem por princ&iacute;pio fundamental que a maneira como os indiv&iacute;duos percebem e processam a realidade influencia a maneira como eles se sentem e se comportam.</p>&#10;<p>Um dos objetivos principais da terapia cognitiva &eacute; organizar uma mudan&ccedil;a ativa de pensamentos que modifiquem o sofrimento, buscando produzir uma forma mais realista de percep&ccedil;&atilde;o do ambiente e gerando esquemas de comportamento que sejam mais bem adaptados. &Eacute; muito comum o uso de t&eacute;cnicas derivadas de outras &aacute;reas do conhecimento, como a <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a>, t&eacute;cnica da seta descendente, registro de pensamentos disfuncionais e outras t&eacute;cnicas psicol&oacute;gicas especialmente desenvolvidas para esse fim.</p>&#10;<a id="Psic%C3%B3logos_cognitivos_famosos" name="Psic%C3%B3logos_cognitivos_famosos"></a><h2> Psic&oacute;logos cognitivos famosos </h2>&#10;<p />&#10;<div style="column&shy;count:3&semi;&shy;moz&shy;column&shy;count:3&semi;&shy;webkit&shy;column&shy;count:3">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aaron_Beck" id="w">Aaron Beck</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alan_Baddeley" id="w">Alan Baddeley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Albert_Ellis" id="w">Albert Ellis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Allan_Paivio" id="w">Allan Paivio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Allen_Newell" id="w">Allen Newell</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amos_Tversky" id="w">Amos Tversky</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ang%C3%A9lica_Quadros" id="w">Ang&eacute;lica Quadros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anne_Treisman" id="w">Anne Treisman</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Daniel_Kahneman" id="w">Daniel Kahneman</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Daniel_Schacter" id="w">Daniel Schacter</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Rumelhart" id="w">David Rumelhart</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Donald_Broadbent" id="w">Donald Broadbent</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eleanor_Rosch" id="w">Eleanor Rosch</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elizabeth_Loftus" id="w">Elizabeth Loftus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elizabeth_Spelke" id="w">Elizabeth Spelke</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Endel_Tulving" id="w">Endel Tulving</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fergus_Craik" id="w">Fergus Craik</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frederic_Bartlett" id="w">Frederic Bartlett</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_A._Miller" id="w">George A. Miller</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_Sperling" id="w">George Sperling</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henry_L._Roediger_III" id="w">Henry L. Roediger III</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Herbert_Simon" id="w">Herbert Simon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hermann_Ebbinghaus" id="w">Hermann Ebbinghaus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_McClelland" id="w">James McClelland</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_Piaget" id="w">Jean Piaget</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jeffrey_Young" id="w">Jeffrey Young</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jerome_Bruner" id="w">Jerome Bruner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_R._Anderson" id="w">John R. Anderson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Judith_Beck" id="w">Judith Beck</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Keith_Holyoak" id="w">Keith Holyoak</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ken_Nakayama" id="w">Ken Nakayama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_Craik" id="w">Kenneth Craik</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Larry_Squire" id="w">Larry Squire</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcia_K._Johnson" id="w">Marcia K. Johnson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Posner_(psychologist)" id="w">Michael Posner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neville_Moray" id="w">Neville Moray</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Knapp" id="w">Paulo Knapp</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Philip_Johnson&shy;Laird" id="w">Philip Johnson&shy;Laird</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roger_Shepard" id="w">Roger Shepard</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saul_Sternberg" id="w">Saul Sternberg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Steven_Pinker" id="w">Steven Pinker</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ulrich_Neisser" id="w">Ulrich Neisser</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Estes" id="w">William Estes</a></li></ul>&#10;<p /></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o_Animal" id="w">Cogni&ccedil;&atilde;o Animal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">Cogni&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_cognitiva" id="w">Ci&ecirc;ncia cognitiva</a> ou <a href="http://en.wikipedia.org/wiki/Cognitivismo" id="w">Cognitivismo</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terapia_cognitivo&shy;comportamental" id="w">Terapia cognitivo&shy;comportamental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conecionismo" id="w">Conecionismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neuroci%C3%AAncia_Cognitiva" id="w">Neuroci&ecirc;ncia Cognitiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neuroci%C3%AAncia_Computacional" id="w">Neuroci&ecirc;ncia Computacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neuropsicologia" id="w">Neuropsicologia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://psychclassics.yorku.ca/topic.htm#cognition" rel="nofollow" title="http://psychclassics.yorku.ca/topic.htm#cognition">Artigos famosos sobre a hist&oacute;ria da cogni&ccedil;&atilde;o</a></li>&#10;<li><a class="externallink" href="http://www.portalpsicologia.org/busqueda.jsp?idTeoria=1" rel="nofollow" title="http://www.portalpsicologia.org/busqueda.jsp?idTeoria=1">Portalpsicologia.org</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a></p></body></html>