<html><title>Baile da Ilha Fiscal</title><body>&#10;<p>O <b>Baile da Ilha Fiscal</b> ocorreu no dia <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, um s&aacute;bado, em homenagem aos oficiais do <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a> chileno &#34&semi;<a href="http://en.wikipedia.org/wiki/Almirante_Cochrane" id="w">Almirante Cochrane</a>&#34&semi;. Realizado na <a href="http://en.wikipedia.org/wiki/Ilha_Fiscal" id="w">ilha Fiscal</a>, no centro hist&oacute;rico do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, ent&atilde;o capital do Imp&eacute;rio. Foi a &uacute;ltima grande festa da monarquia antes da <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_Brasileira" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica Brasileira</a>, em 15 de novembro, uma sexta&shy;feira, seis dias ap&oacute;s o baile.</p>&#10;<p>Inicialmente marcado para o dia <a href="http://en.wikipedia.org/wiki/19_de_outubro" id="w">19 de outubro</a>, foi adiado por ocasi&atilde;o da morte do rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_de_Portugal" id="w">Lu&iacute;s I de Portugal</a> (1861&shy;1889), sobrinho de <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Pedro II do Brasil</a>. O evento, que reuniu toda a sociedade do Imp&eacute;rio, formalmente homenageava a oficialidade dos navios chilenos ancorados na ba&iacute;a havia duas semanas. Mas, na verdade, comemorava as bodas de prata da princesa Isabel e do conde d&acute;Eu. Al&eacute;m disso, a inten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Afonso_Celso_de_Assis_Figueiredo" id="w">visconde de Ouro Preto</a>, presidente do conselho de ministros, era de tornar inesquec&iacute;vel este baile, para refor&ccedil;ar a posi&ccedil;&atilde;o do Imp&eacute;rio, contra as conspira&ccedil;&otilde;es republicanas. O dinheiro gasto por ele no baile, 250 contos de r&eacute;is, foi retirado do minist&eacute;rio da Via&ccedil;&atilde;o e Obras P&uacute;blicas, e estaria destinado a socorrer flagelados da seca no Cear&aacute;. Al&eacute;m disso, este valor correspondia a quase 10% do or&ccedil;amento previsto da Prov&iacute;ncia do Rio de Janeiro para o ano seguinte.</p>&#10;<p>Estima&shy;se que cerca de tr&ecirc;s a cinco mil pessoas participaram do baile (conforme as fontes), marcado pelo excesso e pela extravag&acirc;ncia: a ilha foi enfeitada com bal&otilde;es venezianos, lanternas chinesas, vasos franceses e flores brasileiras. O movimento dos convidados era constante. Eles desciam das barcas a vapor e eram recepcionados por mo&ccedil;as fantasiadas de fadas e sereias. O tilintar das ta&ccedil;as de bebida se misturava aos risos e &agrave; m&uacute;sica. Nunca se havia visto no Brasil tanto luxo. Na parte de tr&aacute;s do palacete foram montadas duas mesas, em formato de <a href="http://en.wikipedia.org/wiki/Ferradura" id="w">ferradura</a>, onde foi servido um jantar para quinhentos convidados, sendo 250 em cada uma. Entre as iguarias, servidas em pratos ornamentados com flores e frutas ex&oacute;ticas, foram consumidos:&#10;</p>&#10;<ul>&#10;<li>800&#160&semi;kg de <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&atilde;o</a></li>&#10;<li>300 <a href="http://en.wikipedia.org/wiki/Frango" id="w">frango</a>s</li>&#10;<li>500 <a href="http://en.wikipedia.org/wiki/Peru" id="w">peru</a>s</li>&#10;<li>64 <a href="http://en.wikipedia.org/wiki/Fais%C3%A3o" id="w">fais&otilde;es</a></li>&#10;<li>1.200 latas de <a href="http://en.wikipedia.org/wiki/Aspargos" id="w">aspargos</a></li>&#10;<li>20.000 <a href="http://en.wikipedia.org/wiki/Sandu%C3%ADche" id="w">sandu&iacute;che</a>s</li>&#10;<li>14.000 <a href="http://en.wikipedia.org/wiki/Sorvete" id="w">sorvete</a>s</li>&#10;<li>2.900 pratos de doces</li>&#10;<li>10.000 litros de <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a></li>&#10;<li>304 caixas de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinhos</a>, <a href="http://en.wikipedia.org/wiki/Champagne" id="w">champagne</a> e bebidas diversas</li></ul>&#10;<p>Uma banda, instalada a bordo do &#34&semi;Almirante Cochrane&#34&semi;, o navio homenageado, tocou <a href="http://en.wikipedia.org/wiki/Valsa" id="w">valsas</a> e <a href="http://en.wikipedia.org/wiki/Polca" id="w">polcas</a> madrugada adentro.</p>&#10;<p /><blockquote><i>&#34&semi;Dan&ccedil;ou&shy;se muito no baile da Ilha Fiscal, mas o que os convidados n&atilde;o imaginavam, nem o imperador D. Pedro II, &eacute; que se dan&ccedil;ava sobre um vulc&atilde;o. &Agrave; mesma hora em que se acendiam as luzes do palacete para receber os milhares de convidados engalanados, os republicanos reuniam&shy;se no Clube Militar, presididos pelo tenente&shy;coronel Benjamin Constant, para maquinar a queda do Imp&eacute;rio. &#34&semi;Mais do que nunca, preciso sejam&shy;me dados plenos poderes para tirar a classe militar de um estado de coisas incompat&iacute;vel com sua honra e sua dignidade&#34&semi;, discursou Constant na ocasi&atilde;o, tendo como alvo justamente o Visconde de Ouro Preto. Longe dali, ao lado da fam&iacute;lia imperial, o visconde desmanchava&shy;se em sorrisos ao comandar seu suntuoso festim. A fam&iacute;lia imperial chegou ao cais pouco antes das 10 horas. D. Pedro II, fardado de almirante, a imperatriz Teresa Cristina e o pr&iacute;ncipe D. Pedro Augusto embarcaram primeiro. Quinze minutos depois foi a vez da princesa Isabel e do conde D&rsquo;Eu. Uma vez no pal&aacute;cio, foram conduzidos a um sal&atilde;o em separado, onde j&aacute; se achavam reunidos membros do corpo diplom&aacute;tico estrangeiro oficiais e alguns eleitos da sociedade carioca. O guarda&shy;roupa da imperatriz n&atilde;o chegou a causar impress&atilde;o especial entre os convidados &shy; um vestido de renda de chantilly preta, guarnecido de vidrilhos. A toalete da princesa Isabel, no entanto, causou exclama&ccedil;&otilde;es de admira&ccedil;&atilde;o pelo luxo e pela beleza. Ela portava uma roupa de moir&eacute; preta listrada, tendo na frente um corpinho alto bordado a ouro. Nos cabelos, carregava um diadema de brilhantes. &#34&semi;</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></blockquote>&#10;&#10;<p>Um fato ir&ocirc;nico, at&eacute; hoje n&atilde;o confirmado, ocorreu logo ap&oacute;s a chegada da fam&iacute;lia real, &agrave;s 10 horas da noite: conta&shy;se que D. Pedro II, ao entrar no sal&atilde;o do baile, desequilibrou&shy;se e levou um tombo. Foi amparado por dois jornalistas. Ao recompor&shy;se, exclamou: <i>O monarca escorregou, mas a monarquia n&atilde;o caiu!</i>&#10;Apesar do sucesso do baile, o imperador pouco se divertiu. Ficou sentado o tempo todo e foi embora &agrave; 1h da manh&atilde;, sem jantar.</p>&#10;<p>Outro acontecimento curioso ocorreu no t&eacute;rmino da festa. &Agrave;s 5 horas da manh&atilde;, ap&oacute;s a sa&iacute;da dos convidados, os trabalhos de limpeza revelaram alguns artigos inusitados espalhados pelo ch&atilde;o: al&eacute;m de copos quebrados e garrafas espalhadas, foram recolhidas condecora&ccedil;&otilde;es perdidas e at&eacute; pe&ccedil;as de roupas &iacute;ntimas femininas. O fato pode, entretanto, ser fict&iacute;cio, uma vez que foi relatado na coluna humor&iacute;stica <i>Foguetes</i>, do peri&oacute;dico carioca &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Paiz" id="w">O Paiz</a>&#34&semi;, no dia <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Figueiredo&shy;baile&shy;MHN.jpg%7Cthumb%7C300px%7CBaile_da_Ilha_Fiscal_(%C3%B3leo_sobre_tela%2C_%5B%5BFrancisco_Aur%C3%A9lio_de_Figueiredo_e_Melo" id="w">Francisco Figueiredo]], [[Museu Hist&oacute;rico Nacional]])</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ribeiro_(1889)%2C_Vista_da_Ba%C3%ADa_de_Guanabara_com_a_Ilha_Fiscal%2C_no_Dia_do_%C3%9Altimo_Baile_do_Imp%C3%A9rio.jpg%7Cthumb%7C300px" id="w">Ilha Fiscal no dia do &uacute;ltimo baile do Imp&eacute;rio (&oacute;leo sobre tela, [[Francisco Joaquim Gomes Ribeiro]].)</a></p>&#10;<p> </p>&#10;<a id="Participantes" name="Participantes"></a><h2>Participantes</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Pedro II do Brasil</a></li></ul>&#10;<a id="Destaques" name="Destaques"></a><h2>Destaques</h2>&#10;<p> &#10; </p>&#10;&#10;<ul>&#10;<li>Uma ilha de fantasia:</li></ul>&#10;<p>Antes chamada de Ilhas dos Ratos (n&atilde;o se sabe se pela quantidade de roedores ou pelo formato das pedras em seu redor), a Ilha Fiscal recebeu seu nome ap&oacute;s ser transformada em posto de fiscaliza&ccedil;&atilde;o aduaneira de navios. O castelo, com 2.000 m&sup2; em estilo neog&oacute;tico, foi constru&iacute;do de 1881 a 1889, e ap&oacute;s a inaugura&ccedil;&atilde;o, em abril desse ano, com a presen&ccedil;a do Imperador D. Pedro II &shy; encantado com o resultado do projeto de Adolpho Jos&eacute; Del Vecchio, ele disse que era &#34&semi;como um delicado estojo, digno de uma brilhante j&oacute;ia&#34&semi;.</p>&#10;&#10;<ul>&#10;<li>Ca&ccedil;a aos convites:</li></ul>&#10;<p>A distribui&ccedil;&atilde;o dos 5.000 convites come&ccedil;ou no dia 4 de novembro. As roupas finas das lojas do Rio de Janeiro se esgotaram. Setenta e duas horas antes do baile j&aacute; n&atilde;o havia vagas nos cabeleireiros. As senhoras lotavam as lojas de roupas finas e os cavalheiros recorriam aos alfaiates, para ajustar suas casacas e &agrave;s barbearias, para cortar o cabelo ou aparar os bigodes e barbas. Muitas senhoras chegavam &agrave;s 9 h da manh&atilde;, para fazer os cabelos.</p>&#10;&#10;<ul>&#10;<li>Luxo &agrave; mesa:</li></ul>&#10;<p>Foram montadas 2 mesas em formato de ferradura, com 250 lugares cada uma. Nas cabeceiras das mesas, dois enormes pav&otilde;es empalhados estendiam as caudas multicoloridas. Seguiam&shy;se pratos de peixe e de ca&ccedil;a colocados alternadamente e, entre eles, havia enormes castelos de a&ccedil;&uacute;car, em cujos torre&otilde;es foram colocados bombons. &Agrave; frente de cada prato havia nove copos de feitios diferentes, tr&ecirc;s brancos e seis coloridos. Quarenta e oito cozinheiros trabalharam durante tr&ecirc;s dias para preparar a ceia, servida por 150 copeiros. O card&aacute;pio inclu&iacute;a pe&ccedil;as inteiras de ca&ccedil;a e pesca, al&eacute;m de uma infinidade de aves ex&oacute;ticas, inhambus, fais&otilde;es e macucos. O ponto alto da ceia foram os doces, entre eles sorvete, mesmo que sendo produzido desde 1834, ainda uma novidade para a &eacute;poca.</p>&#10;&#10;<ul>&#10;<li>Fim da festa:</li></ul>&#10;<p>Duas bandas militares tocaram quadrilhas, valsas, polcas e mazurcas para os convidados, que dan&ccedil;aram em seis sal&otilde;es do castelo. A princesa Isabel foi uma das p&eacute;s&shy;de&shy;valsa mais animadas. Depois da festan&ccedil;a, &agrave;s 6h da manh&atilde;, o pessoal da limpeza achou: 37 len&ccedil;os, 24 cartolas e chap&eacute;us, 8 raminhos de corpete, 3 coletes de senhoras e 17 cintas&shy;liga &#10; . De acordo com o historiador Milton Teixeira, da Escola T&eacute;cnica de Turismo do Rio de Janeiro (ProTur), todas as fotos feitas na festa desapareceram. </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>SILVA, H&eacute;lio. <i>Nasce a Rep&uacute;blica.</i> S&atilde;o Paulo: Tr&ecirc;s, 1975. p.&#160&semi;71.</li>&#10;<li>REY, Marcos. <i>Proclama&ccedil;&atilde;o da Rep&uacute;blica.</i> S&atilde;o Paulo: &Aacute;tica, 2003. p.&#160&semi;10.</li>&#10;<li>CALDEIRA, Jorge. <i>Viagem pela Hist&oacute;ria do Brasil.</i> S&atilde;o Paulo: Companhia das Letras, 1997. p.&#160&semi;222. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8571646589" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8571646589">ISBN 8571646589</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:1889_no_Brasil" id="w">Categoria:1889 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil_Imperial" id="w">Categoria:Hist&oacute;ria do Brasil Imperial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Rio_de_Janeiro" id="w">Categoria:Hist&oacute;ria do Rio de Janeiro</a></p></body></html>