<html><title>Mercedes&shy;Benz</title><body>&#10;<p> &#10; &#10;A <b>Mercedes&shy;Benz</b> uma marca <a href="http://en.wikipedia.org/wiki/Alem%C3%A3" id="w">alem&atilde;</a> de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a> pertencente ao grupo <a href="http://en.wikipedia.org/wiki/Daimler_AG" id="w">Daimler AG</a>, criada em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> e resultado de uma fus&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Benz_%26amp%3B_Cia." id="w">Benz &#38&semi; Cia.</a> e a <a href="http://en.wikipedia.org/wiki/Daimler" id="w">Daimler</a>. &Eacute; a mais antiga empresa de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a> e ve&iacute;culos comerciais da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e do mundo. Esta produz <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a>, <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">autocarros</a>, e os seus pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Motor" id="w">motores</a>. </p>&#10;<p>Criada em 1871, a Benz &#38&semi; Cia foi a maior empresa criada pelo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Karl_Benz" id="w">Karl Benz</a>. A Daimler foi fundada por <a href="http://en.wikipedia.org/wiki/Gottlieb_Daimler" id="w">Gottlieb Daimler</a> e pelo seu parceiro <a href="http://en.wikipedia.org/wiki/Wilhelm_Maybach" id="w">Wilhelm Maybach</a> em 1890. Daimler viria a morrer em 1900 e Maybach deixou a empresa em 1907. Nessa altura, a Daimler e a Benz eram as grande rivais de uma da outra. Contudo em 1924, as duas empresas assinaram um acordo de ajuda m&uacute;tuo devido &agrave; necessidade de estimular a economia germ&acirc;nica ap&oacute;s a I Guerra Mundial. Este acordo viria a ser quebrado em 2000. Mesmo assim, as duas empresas criaram os seus pr&oacute;prios autom&oacute;veis e as suas pr&oacute;prias marcas. <b>Mercedes&shy;Benz</b> est&aacute; associada &agrave; primeira e mais antiga linha de montagem de autom&oacute;veis do mundo. Em 1926, quando ent&atilde;o se formou a empresa Daimler&shy;Benz, um novo s&iacute;mbolo fora ent&atilde;o criado para cada parte (Daimler e Benz). </p>&#10;<p>A estrela de tr&ecirc;s pontas foi desenhada por Gottlieb Daimler em que cada ponta representava o ar, a terra e o mar mostrando que os motores desenhados adaptavam&shy;se a estes tr&ecirc;s meios. A estrela apareceu primeiramente num autom&oacute;vel de um Daimler datado de 1901 e viria a ser usada ent&atilde;o pela Mercedes&shy;Benz. O c&iacute;rculo &agrave; volta da estrela viria a ser desenhada por Karl Benz juntando na parte inferior o seu nome. At&eacute; 1937, este s&iacute;mbolo n&atilde;o era usado.</p>&#10;<p>Al&eacute;m de produzir autom&oacute;veis, a empresa fabrica tamb&eacute;m autocarros, motores para avi&otilde;es, cami&otilde;es, entre outros meios de transporte. Actualmente fabrica tamb&eacute;m prot&oacute;tipos de motores para as equipas de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a> da <a href="http://en.wikipedia.org/wiki/Force_India" id="w">Force India</a>, da <a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a> e da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Mercedes_GP" id="w">Mercedes GP</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Benz_Patent_Motorwagen_1886_(Replica).jpg%7Cthumb%7Cright" id="w">Benz Patent Motorwagen 1886 (Replica). &#39&semi;&#39&semi;O primeiro autom&oacute;vel realmente movido por um motor de combust&atilde;o interna&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Benz_Velo_1894.jpg%7Cthumb%7Cright" id="w">Benz Velo 1894.</a>&#10;</p><a id="Os_fundadores" name="Os_fundadores"></a><h3> Os fundadores </h3>&#10;<p>As origens da Daimler&shy;Benz datam do fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> quando <a href="http://en.wikipedia.org/wiki/Gottlieb_Daimler" id="w">Gottlieb Daimler</a> (1834&shy;1900) juntamente com <a href="http://en.wikipedia.org/wiki/Wilhelm_Maybach" id="w">Wilhelm Maybach</a> (1846&shy;1929) e <a href="http://en.wikipedia.org/wiki/Karl_Benz" id="w">Karl Benz</a> (1844&shy;1929) inventavam independentemente o primeiro autom&oacute;vel internamente movido por um motor de combust&atilde;o no sul da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Contudo e curiosamente n&atilde;o se conheciam. Karl Benz tinha a sua loja em Mannheim e inventou o primeiro autom&oacute;vel <i>realmente movido atrav&eacute;s de uma motor de combust&atilde;o interna</i> em 1885 e possuia tr&ecirc;s rodas.</p>&#10;<p>Em 1885, Gottlieb Daimler e o seu colega desenhador Wilhelm Maybach que trabalhavam em Cannstatt, Stuttgart, foram premiados a 29 de Agosto de 1885 por terem constru&iacute;do o primeiro prot&oacute;tipo de um motor movido a g&aacute;s. A 8 de Mar&ccedil;o de 1886, Daimler comprou uma carro&ccedil;a fabricada por <a href="http://en.wikipedia.org/wiki/Wilhelm_Wimpff_%26amp%3B_Sohn" id="w">Wilhelm Wimpff &#38&semi; Sohn</a> e, juntamente com Maybach, juntou ent&atilde;o o motor a esta mesma carro&ccedil;a criando um autom&oacute;vel de quatro rodas movido por um motor como muitos anteriormente feitos por eles. A &uacute;nica diferen&ccedil;a era que este motor era movido a g&aacute;s. Segundo o site oficial da Mercedes&shy;Benz, Daimler inventou a carro&ccedil;a &#34&semi;sem cavalo&#34&semi;. Daimler e Maybach fundaram juntamente a DMG em 1890 e venderam o seu primeiro autom&oacute;vel em 1892.</p>&#10;<p>O neg&oacute;cio continuara a crescer, mas Karl Benz continuava a melhorar o seu <a href="http://en.wikipedia.org/wiki/Motorwagen" id="w">Motorwagen</a> (o seu primeiro motor) e vendeu o seu primeiro autom&oacute;vel em 1888. Construiu o seu primeiro carro a quatro rodas em 1891. A Benz &#38&semi; Cia. criada por Karl Benz, n&atilde;o s&oacute; se tornou a primeira linha de montagem como tamb&eacute;m se tornou a maior do mundo no in&iacute;cio do s&eacute;c. XX.</p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h3> Origem do nome </h3>&#10;<p>Em 1899, a <a href="http://en.wikipedia.org/wiki/Daimler&shy;Motoren&shy;Gesellschaft" id="w">Daimler&shy;Motoren&shy;Gesellschaft</a> (DMG) construiu um novo autom&oacute;vel. O nome do autom&oacute;vel viria a ser o nome da filha de Emil Jellinek: <a href="http://en.wikipedia.org/wiki/Merc%C3%A9d%C3%A8s_Jellinek" id="w">Merc&eacute;d&egrave;s Jellinek</a>. Jellinek prometeu comprar 36 autom&oacute;veis da DMG se Daimler nomeasse o pr&oacute;ximo motor como &#34&semi;Mercedes 35hp&#34&semi; e se Daimler o tornasse o agente oficial para vendas dos autom&oacute;veis na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Sendo assim, Jellinek comprou os 36 carros e gastou 500.000 <a href="http://en.wikipedia.org/wiki/Marco_alem%C3%A3o" id="w">marcos</a>.</p>&#10;<p>A mudan&ccedil;a do nome ajudou a evitar problemas legais porque depois da morte de Daimler em 1929, a DMG decidiu vender o nome registado &#34&semi;Daimler&#34&semi; ficando o nome <b>Mercedes</b> salva&shy;guardado.</p>&#10;<a id="Coopera%C3%A7%C3%A3o_entre_os_rivais" name="Coopera%C3%A7%C3%A3o_entre_os_rivais"></a><h3> Coopera&ccedil;&atilde;o entre os rivais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:300Sc.JPG%7Cright%7Cthumb" id="w">300SC Cabriolet (1957)</a>&#10;Naquela altura as maiores rivais do sector autom&oacute;vel eram a DMG e a Benz &#38&semi; Cia. Em 1924, devido &agrave; necessidade de dar um impulso &agrave; economia da Alemanha ap&oacute;s a <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a>, estas duas empresas acordaram numa coopera&ccedil;&atilde;o m&uacute;tua e em 1926 a empresa Daimler&shy;Benz AG(AG significa sociedade an&oacute;nima, como SA em Portugal). A Daimler&shy;Benz AG produzira motores, autom&oacute;veis e caminh&otilde;es. O acordo entre as partes exigia a uni&atilde;o das duas empresas at&eacute; ao ano de 2000. Al&eacute;m dos autom&oacute;veis e dos caminh&otilde;es, a Daimler&shy;Benz AG fabricava tamb&eacute;m barcos e avi&otilde;es (militares e civis). Na d&eacute;cada de 1940, durante a 2&ordf; Guerra Mundial, a montadora Daimler&shy;Benz dedicava quase toda sua produ&ccedil;&atilde;o a fins b&eacute;licos, chegando a empregar mais de 30 mil civis e prisioneiros de guerra como m&atilde;o&shy;de&shy;obra escrava.</p>&#10;<p>Karl Benz decidiu acrescentar o seu nome &#34&semi;Benz&#34&semi; &agrave; marca <b>Mercedes</b>. Acrescentou uma aur&eacute;ola &agrave; volta da estrela e nasceu assim o famoso nome <b>Mercedes&shy;Benz</b> juntamente com o seu s&iacute;mbolo e que dura at&eacute; aos dias de hoje. Durante a Segunda Guerra Mundial, a DMG foi uma importante contribuidora de meios de transporte como carros de combate, autom&oacute;veis militares e motores para avi&otilde;es.</p>&#10;<p>Depois da derrota da <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha Nazi</a>, a empresa continuou a ser uma importante empresa para as exporta&ccedil;&otilde;es alem&atilde;s de autom&oacute;veis para estimular a economia que voltara a fracassar. Contudo, os resultados n&atilde;o foram os melhores devido aos altos pre&ccedil;os que a DMG praticava. Isso obrigou &agrave; cria&ccedil;&atilde;o de modelos mais baratos e a cria&ccedil;&atilde;o de Classes de modelos (A e B) que perduram at&eacute; hoje.</p>&#10;<a id="Hoje_em_dia" name="Hoje_em_dia"></a><h3> Hoje em dia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercedes&shy;Benz_W169_20060311.jpg%7CW169_A&shy;Class_5&shy;Door%7Cthumb%7Cright%7C250px" id="w">Classe A</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mercedes&shy;Benz_W204_Avantgarde_AMG&shy;Sport.JPG%7Cthumb%7Cright%7C250px" id="w">Classe C (W204)</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Black_ml63amg.jpg%7Cthumb%7Cright%7C250px" id="w">ML63</a></p>&#10;<p>Hoje, Mercedes&shy;Benz &eacute; uma das marcas de autom&oacute;veis mais conhecidas do mundo inteiro. A sua fama e diversidade na produ&ccedil;&atilde;o permitem obter grandes lucros e o desenvolvimento tecnol&oacute;gico constante. Os carros produzidos n&atilde;o param de encher os olhos dos consumidores. Muitos famosos compram Mercedes de alto valor e, claro, pot&ecirc;ncia. De forma a variar a sua oferta, a Mercedes diversificou os seus modelos criando carros mais pequenos e menos luxuosos. Por&eacute;m, a qualidade dos autom&oacute;veis &eacute; sempre um objectivo da marca. A qualidade, ali&aacute;s, foi sempre uma aliada &agrave; empresa garantido servi&ccedil;os de atendimento em todo o mundo. As pe&ccedil;as produzidas pela marca s&atilde;o &uacute;nicas e dif&iacute;ceis de serem ilegalmente copiadas (chaves, motores, suspens&otilde;es, etc.).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stuttgart&shy;mercedes&shy;welt&shy;jan&shy;2006.jpg%7Cthumb%7Cright%7C250px" id="w">Sede da Mercedes&shy;Benz em Stuttgart</a>  </p>&#10;<p>Al&eacute;m da Mercedes propriamente dita, a DaimlerChrysler AG (nome do antigo grupo, antes da recente venda da Chrysler, que acumulava preju&iacute;zos) criou outras marcas mas com os motores Mercedes. Um exemplo delas &eacute; o <a href="http://en.wikipedia.org/wiki/Smart" id="w">Smart</a> &shy; um carro pequeno e citadino que vai agora na segunda gera&ccedil;&atilde;o. Apesar de ter tido bons n&uacute;meros de vendas na Europa, esta marca nunca foi capaz de apresentar lucros, em parte gra&ccedil;as ao elevado investimento inicial que n&atilde;o foi partilhado com mais nenhum construtor. Para emendar esse aspecto o actual smart partilha o seu motor de tr&ecirc;s cilindros com 1.0 litros (e tr&ecirc;s n&iacute;veis de pot&ecirc;ncia) com a Mitsubishi. Outra novidade &eacute; que este pequeno autom&oacute;vel passou tamb&eacute;m a ser comercializado nos Estados Unidos, para j&aacute; com algum sucesso.</p>&#10;<p>Outra marca de que a Mercedes &eacute; respons&aacute;vel &eacute; a <a href="http://en.wikipedia.org/wiki/En:Maybach" id="w">Maybach</a>, que vende autom&oacute;veis de topo, com uma qualidade e pre&ccedil;o ao n&iacute;vel da <a href="http://en.wikipedia.org/wiki/Rolls&shy;Royce_Motors" id="w">Rolls&shy;Royce</a>.</p>&#10;<p>A Mercedes tamb&eacute;m faz o desenvolvimento de motores para competi&ccedil;&atilde;o. Um exemplo &eacute; a participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>: faz parte das equipas <a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a>, <a href="http://en.wikipedia.org/wiki/Force_India" id="w">Force India</a> e <a href="http://en.wikipedia.org/wiki/Mercedes_GP" id="w">Mercedes GP</a>.</p>&#10;<a id="Lista_de_modelos" name="Lista_de_modelos"></a><h2> Lista de modelos </h2>&#10;<a id="Autom%C3%B3veis" name="Autom%C3%B3veis"></a><h3> Autom&oacute;veis </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_A" id="w">Classe A</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_B" id="w">Classe B</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_C" id="w">Classe C</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_CL" id="w">Classe CL</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Classe_CLA" id="w">Classe CLA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_CLC" id="w">Classe CLC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_CLK" id="w">Classe CLK</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_CLS" id="w">Classe CLS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_E" id="w">Classe E</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_G" id="w">Classe G</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_GL" id="w">Classe GL</a></li>&#10;<li>Classe GLA</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_GLK" id="w">Classe GLK</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_M" id="w">Classe M</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_R" id="w">Classe R</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_S" id="w">Classe S</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_SL" id="w">Classe SL</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_SLK" id="w">Classe SLK</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_SLR_McLaren" id="w">Classe SLR</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_SLS" id="w">Classe SLS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_V" id="w">Classe V</a></li></ul>&#10;<a id="Ve%C3%ADculos_comerciais" name="Ve%C3%ADculos_comerciais"></a><h3> Ve&iacute;culos comerciais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Citan" id="w">Citan</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Caminh%C3%A3o_MBB.jpg%7Cthumb%7C240px%7C%5B%5BMercedes&shy;Benz_FSK" id="w">1944S]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mercedes&shy;benz&shy;truck&shy;irankhodro.jpg%7Cthumb%7C240px%7C%5B%5BMercedes&shy;Benz_AGL" id="w">1113]]</a></p>&#10;<a id="S%C3%A9ries_atuais" name="S%C3%A9ries_atuais"></a><h4> S&eacute;ries atuais </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Accelo" id="w">Accelo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Actros" id="w">Actros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Atego" id="w">Atego</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Axor" id="w">Axor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_FPN" id="w">FPN</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_HPN" id="w">HPN</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Sprinter" id="w">Sprinter</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Unimog" id="w">Unimog</a></li></ul>&#10;<a id="Modelos_descontinuados_ou_antecessores" name="Modelos_descontinuados_ou_antecessores"></a><h4> Modelos descontinuados ou antecessores </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_AGL" id="w">AGL</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_FSK" id="w">FSK</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_HTC" id="w">HTC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_LN" id="w">LN</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_LTC" id="w">LTC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_MTC" id="w">MTC</a></li></ul>&#10;<a id="Autocarros_%3Csup%3E_%5B%5BPortugu%C3%AAs_europeu%7CPE%5D%5D_%3C/sup%3E/%C3%94nibus%3Csup%3E_%5B%5BPortugu%C3%AAs_brasileiro%7CPB%5D%5D_%3C/sup%3E" name="Autocarros_%3Csup%3E_%5B%5BPortugu%C3%AAs_europeu%7CPE%5D%5D_%3C/sup%3E/%C3%94nibus%3Csup%3E_%5B%5BPortugu%C3%AAs_brasileiro%7CPB%5D%5D_%3C/sup%3E"></a><h3> Autocarros &#60&semi;sup&#62&semi; [[Portugu&ecirc;s europeu|PE]] &#60&semi;/sup&#62&semi;/&Ocirc;nibus&#60&semi;sup&#62&semi; [[Portugu&ecirc;s brasileiro|PB]] &#60&semi;/sup&#62&semi; </h3>&#10;<a id="Chassis_de_minibus/micro%C3%B4nibus" name="Chassis_de_minibus/micro%C3%B4nibus"></a><h4> Chassis de minibus/micro&ocirc;nibus </h4>&#10;&#10;<ul>&#10;<li>412 D</li>&#10;<li>413 CDI</li>&#10;<li>L&shy;508 D</li>&#10;<li>L&shy;608 D</li>&#10;<li>LO&shy;608 D</li>&#10;<li>LO&shy;610</li>&#10;<li>LO&shy;612</li>&#10;<li>LO&shy;708 E</li>&#10;<li>LO&shy;709 E</li>&#10;<li>LO&shy;712</li>&#10;<li>LO&shy;812</li>&#10;<li>LO&shy;814</li>&#10;<li>LO&shy;914</li>&#10;<li>LO&shy;915</li>&#10;<li>LO&shy;916</li>&#10;<li>OF&shy;812</li></ul>&#10;<a id="Chassis_de_motor_dianteiro" name="Chassis_de_motor_dianteiro"></a><h4> Chassis de motor dianteiro </h4>&#10;&#10;<ul>&#10;<li>L&shy;312</li>&#10;<li>L&shy;1313</li>&#10;<li>L&shy;1418</li>&#10;<li>L&shy;1513</li>&#10;<li>L&shy;2213</li>&#10;<li>LA&shy;1113</li>&#10;<li>LA&shy;1720</li>&#10;<li>LK&shy;1625</li>&#10;<li>LP&shy;312          (1953&shy;1959)</li>&#10;<li>LP&shy;321          (1967&shy;1969)</li>&#10;<li>LP&shy;331          (1961&shy;1966)</li>&#10;<li>LP&shy;344          (1970&shy;1979)</li>&#10;<li>LP&shy;1111         (1960&shy;1969)</li>&#10;<li>LP&shy;1113         (1970&shy;1979)</li>&#10;<li>LPO&shy;1113        (1970&shy;1982)</li>&#10;<li>LS&shy;1519</li>&#10;<li>OF&shy;1113         (1970&shy;1986)</li>&#10;<li>OF&shy;1114         (1987)</li>&#10;<li>OF&shy;1115         (1988&shy;1992)</li>&#10;<li>OF&shy;1218         (2008&shy;2012)</li>&#10;<li>OF&shy;1219         (2012&shy;2012)</li>&#10;<li>OF&shy;1313         (1970&shy;1986)</li>&#10;<li>OF&shy;1314         (1987)</li>&#10;<li>OF&shy;1315         (1988&shy;1993)</li>&#10;<li>OF&shy;1318         (1988&shy;1999)</li>&#10;<li>OF&shy;1417         (1999&shy;2003)</li>&#10;<li>OF&shy;1418         (2003&shy;2012)</li>&#10;<li>OF&shy;1618         (1993)</li>&#10;<li>OF&shy;1620         (1994&shy;1998)</li>&#10;<li>OF&shy;1721         (1999&shy;2004)</li>&#10;<li>OF&shy;1722         (2003&shy;2005)</li>&#10;<li>OF&shy;1722M        (2004&shy;2012)</li>&#10;<li>OF&shy;1730         (2010&shy;2012)</li></ul>&#10;<a id="Chassis_de_motor_dianteiro_Euro_V" name="Chassis_de_motor_dianteiro_Euro_V"></a><h4> Chassis de motor dianteiro Euro V </h4>&#10;&#10;<ul>&#10;<li>OF&shy;1219 BlueTec V         (2012&shy;&infin;)</li>&#10;<li>OF&shy;1519 BlueTec V      (2012&shy;&infin;)</li>&#10;<li>OF&shy;1724  BlueTec V (2012&shy;&infin;)</li>&#10;<li>OF&shy;1721 BlueTec V  (2012&shy;&infin;) </li></ul>&#10;<p>&infin; ESTE &Eacute; UM SINAL DE INFINITIVO.</p>&#10;<a id="Chassis_de_motor_dianteiro_Serie_com_suspens%C3%A3o_a_ar_Euro_V" name="Chassis_de_motor_dianteiro_Serie_com_suspens%C3%A3o_a_ar_Euro_V"></a><h4> Chassis de motor dianteiro Serie com suspens&atilde;o a ar Euro V </h4>&#10;&#10;<ul>&#10;<li>OF&shy;1721L BlueTec V (2013&shy;&infin;) S&eacute;rie com suspens&atilde;o a ar.</li>&#10;<li>OF&shy;1724L BlueTec V (2013&shy;&infin;) S&eacute;rie com suspens&atilde;o a ar.</li></ul>&#10;<p>&infin; ESTE &Eacute; UM SINAL DE INFINITIVO.</p>&#10;<a id="Chassis_e_plataformas_urbanos_de_motor_traseiro" name="Chassis_e_plataformas_urbanos_de_motor_traseiro"></a><h4> Chassis e plataformas urbanos de motor traseiro </h4>&#10;&#10;<ul>&#10;<li>Mercedes&shy;Benz OH&shy;1313 (1970&shy;1986)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1314 (1987)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1315 (1988&shy;1995)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1316 (1970&shy;1986)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1317 (1987)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1318 (1988&shy;1999)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1417 (2000&shy;2004)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1418 (2004&shy;2006)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1419 (1976&shy;1986)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1420 (1988&shy;1999)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1420 (1999&shy;2003) (novas dimens&otilde;es)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1421 L (1999)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1517 (1976&shy;1986)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1518 (1987)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1518 (2008&shy;)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1519 (2012&shy;)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1520 (1988&shy;1992)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1621 L (1997&shy;1999)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1621 LE (1999&shy;2004)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1621 LG (1997&shy;1998)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1622 L (2008&shy;2012)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1623 LG (1999&shy;2004)</li>&#10;<li>Mercedes&shy;Benz OH&shy;1628 L (1999&shy;2004)</li>&#10;<li>Mercedes&shy;Benz O&shy;321 (1958&shy;1970)</li>&#10;<li>Mercedes&shy;Benz O&shy;352 (1969&shy;1973)</li>&#10;<li>Mercedes&shy;Benz O&shy;362 (1973&shy;1978)</li>&#10;<li>Mercedes&shy;Benz O&shy;364 (1978&shy;1986)</li>&#10;<li>Mercedes&shy;Benz O&shy;365 (1986&shy;1987)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;371_UL" id="w">Mercedes&shy;Benz O&shy;371 UL</a> (1994&shy;1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;371_UP" id="w">Mercedes&shy;Benz O&shy;371 UP</a> (1987&shy;1993)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;400_UP" id="w">Mercedes&shy;Benz O&shy;400 UP</a> (1994&shy;1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_M" id="w">Mercedes&shy;Benz O&shy;500 M</a> (2000&shy;2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_U" id="w">Mercedes&shy;Benz O&shy;500 U</a> (2001&shy;2012)</li></ul>&#10;<a id="Chassis_e_plataformas_urbanos_de_motor_traseiro_Euro_V" name="Chassis_e_plataformas_urbanos_de_motor_traseiro_Euro_V"></a><h4> Chassis e plataformas urbanos de motor traseiro Euro V </h4>&#10;&#10;<ul>&#10;<li>Mercedes&shy;Benz OH&shy;1621 L BlueTec V (2013&shy;&infin;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_M" id="w">Mercedes&shy;Benz O&shy;500 M</a> BlueTec V (2012&shy;&infin;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_U" id="w">Mercedes&shy;Benz O&shy;500 U</a> BlueTec V (2012&shy;&infin;)</li></ul>&#10;<p>&infin; ESTE &Eacute; UM SINAL DE INFINITIVO.</p>&#10;<a id="Monoblocos_urbanos" name="Monoblocos_urbanos"></a><h4> Monoblocos urbanos </h4>&#10;&#10;<ul>&#10;<li>Mercedes&shy;Benz O&shy;321 (1958&shy;70s)</li>&#10;<li>Mercedes&shy;Benz O&shy;362 (1973&shy;1978)</li>&#10;<li>Mercedes&shy;Benz O&shy;364 (1978&shy;1986)</li>&#10;<li>Mercedes&shy;Benz O&shy;365 (1987&shy;1989)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;371_U" id="w">Mercedes&shy;Benz O&shy;371 U</a> (1987&shy;1994)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;371_UL" id="w">Mercedes&shy;Benz O&shy;371 UL</a> (1994&shy;1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;371_UP" id="w">Mercedes&shy;Benz O&shy;371 UP</a> (1987&shy;1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;400_UP" id="w">Mercedes&shy;Benz O&shy;400 UP</a> (1994&shy;1996)</li></ul>&#10;<a id="Plataformas_articuladas_de_motor_traseiro" name="Plataformas_articuladas_de_motor_traseiro"></a><h4> Plataformas articuladas de motor traseiro </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;400_UPA" id="w">Mercedes&shy;Benz O&shy;400 UPA</a> (1994&shy;2003)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;400_UPA" id="w">Mercedes&shy;Benz O&shy;400 UPA</a> PL E (2003&shy;2005)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_MA" id="w">Mercedes&shy;Benz O&shy;500 MA</a> (2006&shy;2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_UA" id="w">Mercedes&shy;Benz O&shy;500 UA</a> (2006&shy;2012)</li></ul>&#10;<a id="Plataformas_articuladas_de_motor_traseiro_Euro_V" name="Plataformas_articuladas_de_motor_traseiro_Euro_V"></a><h4> Plataformas articuladas de motor traseiro Euro V </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_MA" id="w">Mercedes&shy;Benz O&shy;500 MA</a> BlueTec 5 (a partir de 2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_UA" id="w">Mercedes&shy;Benz O&shy;500 UA</a> BlueTec 5 (a partir de 2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_MDA" id="w">Mercedes&shy;Benz O&shy;500 MDA</a> BlueTec 5 (a partir de 2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_UDA" id="w">Mercedes&shy;Benz O&shy;500 UDA</a> BlueTec 5 (a partir de 2012)</li></ul>&#10;<a id="Monoblocos%2C_chassis_e_plataformas_rodovi%C3%A1rios_de_motor_traseiro" name="Monoblocos%2C_chassis_e_plataformas_rodovi%C3%A1rios_de_motor_traseiro"></a><h4> Monoblocos, chassis e plataformas rodovi&aacute;rios de motor traseiro </h4>&#10;&#10;<ul>&#10;<li>Mercedes&shy;Benz O&shy;321 (1958&shy;1969)</li>&#10;<li>Mercedes&shy;Benz O&shy;326 (1966&shy;1974)</li>&#10;<li>Mercedes&shy;Benz O&shy;352 (1969&shy;1974)</li>&#10;<li>Mercedes&shy;Benz O&shy;355 (1972&shy;1978)</li>&#10;<li>Mercedes&shy;Benz O&shy;362 (1974&shy;1978)</li>&#10;<li>Mercedes&shy;Benz O&shy;364 (1978&shy;1987)</li>&#10;<li>Mercedes&shy;Benz O&shy;370 R (1986)</li>&#10;<li>Mercedes&shy;Benz O&shy;370 RS (1984&shy;1987)</li>&#10;<li>Mercedes&shy;Benz O&shy;370 RSD (1984&shy;1987)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;371_R" id="w">Mercedes&shy;Benz O&shy;371 R</a> (1987&shy;1993)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;371_RS" id="w">Mercedes&shy;Benz O&shy;371 RS</a> (1987&shy;1993)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;371_RSD" id="w">Mercedes&shy;Benz O&shy;371 RSD</a> (1987&shy;1993)<sup id="_ref&shy;plataforma_a" class="reference"><a href="#_note&shy;plataforma" title="">[1]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;371_RSL" id="w">Mercedes&shy;Benz O&shy;371 RSL</a> (1993)<sup id="_ref&shy;monobloco_a" class="reference"><a href="#_note&shy;monobloco" title="">[2]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;400_R" id="w">Mercedes&shy;Benz O&shy;400 R</a> (1994&shy;1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;400_RS" id="w">Mercedes&shy;Benz O&shy;400 RS</a> (1994&shy;1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;400_RSL" id="w">Mercedes&shy;Benz O&shy;400 RSL</a> (1994&shy;1996)<sup id="_ref&shy;monobloco_b" class="reference"><a href="#_note&shy;monobloco" title="">[2]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;400_RSD" id="w">Mercedes&shy;Benz O&shy;400 RSD</a> (1994&shy;1996)</li></ul>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, a Mercedes&shy;Benz do Brasil descontinuou sua produ&ccedil;&atilde;o de monoblocos e iniciou&shy;se a fabrica&ccedil;&atilde;o de plataformas e chassis com motores traseiros.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;400_RSD" id="w">Mercedes&shy;Benz O&shy;400 RSD</a> (1994&shy;2003)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;400_RSE" id="w">Mercedes&shy;Benz O&shy;400 RSE</a> (1999&shy;2003)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_M" id="w">Mercedes&shy;Benz O&shy;500 M</a> Buggy (2001&shy;2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_R" id="w">Mercedes&shy;Benz O&shy;500 R</a> (2003&shy;2012 )</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_RS" id="w">Mercedes&shy;Benz O&shy;500 RS</a> (2003&shy;2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_RSD" id="w">Mercedes&shy;Benz O&shy;500 RSD</a> (2003&shy;2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_RSDD" id="w">Mercedes&shy;Benz O&shy;500 RSDD</a> (2010&shy;2012)</li></ul>&#10;<a id="Chassis_e_plataformas_rodovi%C3%A1rios_com_motor_traseiro_Euro_V" name="Chassis_e_plataformas_rodovi%C3%A1rios_com_motor_traseiro_Euro_V"></a><h4> Chassis e plataformas rodovi&aacute;rios com motor traseiro Euro V </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_R" id="w">Mercedes&shy;Benz O&shy;500 R</a>    BlueTec V  (2012&shy;Atualmente )</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_RS" id="w">Mercedes&shy;Benz O&shy;500 RS</a>   BlueTec V  (2012&shy;Atualmente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_RSD" id="w">Mercedes&shy;Benz O&shy;500 RSD</a>  BlueTec V  (2012&shy;Atualmente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_O&shy;500_RSDD" id="w">Mercedes&shy;Benz O&shy;500 RSDD</a> BlueTec V  (2012&shy;Atualmente)</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_fabricantes_de_autom%C3%B3veis" id="w">Lista de fabricantes de autom&oacute;veis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Juiz_de_Fora" id="w">Mercedes&shy;Benz Juiz de Fora</a></li></ul>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mercedes&shy;benz.com" rel="nofollow" title="http://www.mercedes&shy;benz.com">Site oficial da Mercedes&shy;Benz</a> (em v&aacute;rias l&iacute;nguas)</li>&#10;<li><a class="externallink" href="http://www.mercedes&shy;benz.pt/" rel="nofollow" title="http://www.mercedes&shy;benz.pt/">Site oficial da Mercedes&shy;Benz no mercado portugu&ecirc;s</a></li>&#10;<li><a class="externallink" href="http://www.mercedes&shy;benz.com.br/" rel="nofollow" title="http://www.mercedes&shy;benz.com.br/">Site oficial da Mercedes&shy;Benz do Brasil</a></li>&#10;<li><a class="externallink" href="https://plus.google.com/100464128773939531607" rel="nofollow" title="https://plus.google.com/100464128773939531607">Mercedes&shy;Benz Club Brasil</a></li>&#10;<li><a class="externallink" href="http://www.portalmercedes.com/" rel="nofollow" title="http://www.portalmercedes.com/">Portal Mercedes&shy;Benz Brasil</a></li>&#10;<li><a class="externallink" href="http://www.viacircular.com.br/" rel="nofollow" title="http://www.viacircular.com.br/">Dados t&eacute;cnicos dos chassis de &ocirc;nibus antigos e novos</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mercedes&shy;Benz" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_da_Alemanha" id="w">Categoria:Empresas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Multinacionais_da_Alemanha" id="w">Categoria:Multinacionais da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marcas_alem%C3%A3s" id="w">Categoria:Marcas alem&atilde;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fabricantes_de_caminh%C3%B5es" id="w">PAGENAME</a></p></body></html>