<html><title>Gy&ouml;rgy Luk&aacute;cs</title><body>&#10;<p> &#10; &#10;<b>Gy&ouml;rgy Luk&aacute;cs</b> ou <b>Georg Luk&aacute;cs</b> ( , <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, <a href="http://en.wikipedia.org/wiki/13_de_abril" id="w">13 de abril</a> de <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a> &mdash; Budapeste, <a href="http://en.wikipedia.org/wiki/5_de_junho" id="w">5 de junho</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>) foi um <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/Hungria" id="w">h&uacute;ngaro</a> de grande import&acirc;ncia no cen&aacute;rio intelectual do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Segundo <a href="http://en.wikipedia.org/wiki/Lucien_Goldmann" id="w">Lucien Goldmann</a>, Luk&aacute;cs refez, em sua acidentada trajet&oacute;ria, o percurso da filosofia cl&aacute;ssica <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a>: inicialmente um cr&iacute;tico influenciado por <a href="http://en.wikipedia.org/wiki/Immanuel_Kant" id="w">Kant</a>, depois o encontro com <a href="http://en.wikipedia.org/wiki/Georg_Wilhelm_Friedrich_Hegel" id="w">Hegel</a> e finalmente, a ades&atilde;o ao <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>. Seu nome completo era <i>Georg Bernhard Luk&aacute;cs von Szegedin</i> em alem&atilde;o ou  <i>Szegedi Luk&aacute;cs Gy&ouml;rgy Bern&aacute;t</i> em h&uacute;ngaro.</p>&#10;<a id="Per%C3%ADodo_pr%C3%A9&shy;marxista" name="Per%C3%ADodo_pr%C3%A9&shy;marxista"></a><h2> Per&iacute;odo pr&eacute;&shy;marxista </h2>&#10;<p> &#10;Enquanto estudava na <a href="http://en.wikipedia.org/wiki/Universidade_de_Budapeste" id="w">Universidade de Budapeste</a>, Luk&aacute;cs foi membro de v&aacute;rios c&iacute;rculos <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialistas</a> que o colocaram em contato com o anarco&shy;sindicalista Ervin Szab&oacute;, que o introduziu nas obras de <a href="http://en.wikipedia.org/wiki/Georges_Sorel" id="w">Georges Sorel</a>. Seu enfoque neste per&iacute;odo foi, portanto, <a href="http://en.wikipedia.org/wiki/Modernista" id="w">modernista</a> e anti&shy;<a href="http://en.wikipedia.org/wiki/Positivista" id="w">positivista</a>. De <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> a <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, ele esteve envolvido num grupo <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatral</a> que produziu pe&ccedil;as de dramaturgos como <a href="http://en.wikipedia.org/wiki/Henrik_Ibsen" id="w">Henrik Ibsen</a>, <a href="http://en.wikipedia.org/wiki/August_Strindberg" id="w">August Strindberg</a> e <a href="http://en.wikipedia.org/wiki/Gerhart_Hauptmann" id="w">Gerhart Hauptmann</a>.</p>&#10;<p>Luk&aacute;cs passou a maior parte deste per&iacute;odo na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>: estudou em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> e, novamente, em 1909&shy;10, onde fez amizade com <a href="http://en.wikipedia.org/wiki/Georg_Simmel" id="w">Georg Simmel</a>, e em <a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a>, em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, onde se tornou amigo de <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Bloch" id="w">Ernst Bloch</a> e <a href="http://en.wikipedia.org/wiki/Stefan_George" id="w">Stefan George</a>. O sistema idealista que Luk&aacute;cs subscrevia neste tempo era derivado do <a href="http://en.wikipedia.org/wiki/Neokantismo" id="w">neokantismo</a> que dominava as universidades da Alemanha, mas tamb&eacute;m de algo de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a>, <a href="http://en.wikipedia.org/wiki/Kierkegaard" id="w">Kierkegaard</a>, <a href="http://en.wikipedia.org/wiki/Dilthey" id="w">Dilthey</a> e <a href="http://en.wikipedia.org/wiki/Dostoievsky" id="w">Dostoievsky</a>.</p>&#10;<p>Luk&aacute;cs retornou a <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a> em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> e liderou um c&iacute;rculo intelectual predominantemente de esquerda, que inclu&iacute;a figuras eminentes tais como <a href="http://en.wikipedia.org/wiki/Karl_Mannheim" id="w">Karl Mannheim</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9la_Bartok" id="w">B&eacute;la Bartok</a>, B&eacute;la Bal&aacute;zs e Karl Polanyi entre outros.</p>&#10;<a id="Per%C3%ADodo_marxista_sob_o_dom%C3%ADnio_de_St%C3%A1lin" name="Per%C3%ADodo_marxista_sob_o_dom%C3%ADnio_de_St%C3%A1lin"></a><h2> Per&iacute;odo marxista sob o dom&iacute;nio de St&aacute;lin </h2>&#10;<p>&Agrave; luz da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a>, Luk&aacute;cs repensou suas ideias. Ele tornou&shy;se um dedicado <a href="http://en.wikipedia.org/wiki/Marxista" id="w">marxista</a> neste per&iacute;odo e juntou&shy;se ao clandestino <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Hungria" id="w">Partido Comunista da Hungria</a> em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. Como parte do curto governo da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Sovi%C3%A9tica_da_Hungria" id="w">Rep&uacute;blica Sovi&eacute;tica da Hungria</a>, Luk&aacute;cs foi feito Comiss&aacute;rio do Povo para a Educa&ccedil;&atilde;o e Cultura (foi representante   do Comissariado para Educa&ccedil;&atilde;o Zsigmond Kunfi). Durante este per&iacute;odo da Rep&uacute;blica Sovi&eacute;tica da Hungria, Luk&aacute;cs trabalhou como comiss&aacute;rio na Quinta Divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho_H%C3%BAngaro" id="w">Ex&eacute;rcito Vermelho H&uacute;ngaro</a>.</p>&#10;<p>Depois que a Rep&uacute;blica Sovi&eacute;tica da Hungria foi derrotada, Luk&aacute;cs entra na clandestinidade indo para <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>. Ele foi preso, mas salvo da extradi&ccedil;&atilde;o gra&ccedil;as aos esfor&ccedil;os de um grupo de escritores que inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Thomas_Mann" id="w">Thomas Mann</a> e <a href="http://en.wikipedia.org/wiki/Heinrich_Mann" id="w">Heinrich Mann</a>.</p>&#10;<p>Luk&aacute;cs voltou sua aten&ccedil;&atilde;o para o desenvolvimento das ideias Leninistas no campo da filosofia. Sua maior obra neste tempo foi a colet&acirc;nea de ensaios &#34&semi;<i>Hist&oacute;ria e Consci&ecirc;ncia de Classe</i>&#34&semi;, primeiramente publicada em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Estes ensaios demonstram seu esfor&ccedil;o em prover o <a href="http://en.wikipedia.org/wiki/Leninismo" id="w">leninismo</a> de uma melhor base filos&oacute;fica do que o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/L%C3%AAnin" id="w">L&ecirc;nin</a> tinha feito. Ao lado do trabalho de <a href="http://en.wikipedia.org/wiki/Karl_Korsch" id="w">Karl Korsch</a>, o livro foi atacado no quinto congresso do <a href="http://en.wikipedia.org/wiki/Comintern" id="w">Comintern</a>, em julho de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, por <a href="http://en.wikipedia.org/wiki/Grigory_Zinoviev" id="w">Grigory Zinoviev</a>. Em 1924, logo depois da morte de L&ecirc;nin, Luk&aacute;cs tamb&eacute;m publicou um curto estudo sobre ele: <i>Um Estudo sobre a Unidade de seu Pensamento</i>. Em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, ele publicou uma revis&atilde;o cr&iacute;tica do <i>Manual do Materialismo Hist&oacute;rico</i> de <a href="http://en.wikipedia.org/wiki/Nikolai_Bukharin" id="w">Nikolai Bukharin</a>.</p>&#10;<p>Como h&uacute;ngaro exilado, ele permaneceu ativo na esquerda do Partido Comunista da Hungria, e se op&ocirc;s ao programa de B&eacute;la Kun. Suas  <i>Teses sobre Blum</i> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> clamava pela derrubada do regime de <a href="http://en.wikipedia.org/wiki/Horthy" id="w">Horthy</a> por meio de uma estrat&eacute;gia similar &agrave; <a href="http://en.wikipedia.org/wiki/Frente_Popular" id="w">Frente Popular</a> dos anos <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Ele advogou uma ditadura democr&aacute;tica do proletariado e camponeses como um est&aacute;gio de transi&ccedil;&atilde;o at&eacute; a ditadura do proletariado. A estrat&eacute;gia de Luk&aacute;cs foi condenada pelo Comintern e posteriormente ele fez uma autocr&iacute;tica pol&iacute;tica.</p>&#10;<p>Luk&aacute;cs viveu em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> a <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, mas mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> ap&oacute;s a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a>, permanecendo l&aacute; at&eacute; o fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Como Luk&aacute;cs viveu na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> durante os anos 1940, ele foi considerado como agente do aparato de seguran&ccedil;a sovi&eacute;tica assim como Imre Nagy foi. (Vede Granville, Joanna. &#34&semi;Imre Nagy, aka &#34&semi;Volodya&#34&semi; &shy; a dent in the martyr&#39&semi;s halo?&#34&semi; Cold War International History Project Bulletin 5 (1995): 28, 34&shy;36&semi; KGB Chief Kryuchkov to CC CPSU, 16 June 1989 (trans. Joanna Granville). Cold War International History Project Bulletin 5 (1995): 36 [from: TsKhSD, F. 89, Per. 45, Dok. 82.]).</p>&#10;<p>Depois da Guerra, Luk&aacute;cs se envolveu no estabelecimento do novo governo da <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, como membro do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_H%C3%BAngaro" id="w">Partido Comunista H&uacute;ngaro</a>. Desde <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> Luk&aacute;cs foi membro da Academia de Ci&ecirc;ncias H&uacute;ngara. Entre 1945 e <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> ele criticou duramente os fil&oacute;sofos e escritores n&atilde;o&shy;comunistas. Este trabalho cr&iacute;tico foi parte da obriga&ccedil;&atilde;o do trabalho de Luk&aacute;cs no partido, embora ele certamente tamb&eacute;m acreditasse na necessidade da cr&iacute;tica do pensamento n&atilde;o&shy;comunista como intelectualmente deficiente. Luk&aacute;cs foi acusado de jogar um jogo &#34&semi;administrativo&#34&semi; (<i>legal&shy;bureaucratic</i>) de remo&ccedil;&atilde;o dos intelectuais independentes e n&atilde;o&shy;comunistas como B&eacute;la Hamvas, Istv&aacute;n Bib&oacute; e Lajos Proh&aacute;szka, K&aacute;roly Ker&eacute;nyi da vida acad&ecirc;mica h&uacute;ngara. Intelectuais n&atilde;o&shy;comunistas, como Bib&oacute;, foram freq&uuml;entemente presos, for&ccedil;ados a entrar em <a href="http://en.wikipedia.org/wiki/Manic%C3%B4mio" id="w">manic&ocirc;mios</a> e admitidos em trabalhos de menor envergadura intelectual (como trabalhos de tradu&ccedil;&otilde;es) ou ainda for&ccedil;ados a trabalhos manuais  durante o per&iacute;odo de 1946&ndash;<a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. Claudio Mutti diz que Luk&aacute;cs foi o membro da comiss&atilde;o do partido respons&aacute;vel pela feitura de listas de livros e trabalhos anti&shy;democr&aacute;ticos e socialmente aberrantes. No jarg&atilde;o daqueles tempos &#34&semi;anti&shy;democr&aacute;tico&#34&semi; era usado para significar anti&shy;partid&aacute;rio ou anti&shy;comunista e socialmente &#34&semi;aberrante&#34&semi; era usado para se referir a afirma&ccedil;&otilde;es moral e eticamente consideradas fora da muito estreita &eacute;tica oficial do Partido Comunista. As listas de trabalhos banidos (em tr&ecirc;s partes totalizando 160 p&aacute;ginas) eram distribu&iacute;das pelo Departamento de Propaganda e Informa&ccedil;&atilde;o do escrit&oacute;rio do Primeiro Ministro. Os autores destes trabalhos eram silenciados pela lei, ou despedidos. Embora somente pela cr&iacute;tica intelectual, ou tamb&eacute;m pelos meios &#34&semi;administrativos&#34&semi;, Luk&aacute;cs teve culpa pela censura da sociedade civil h&uacute;ngara durante a era de  <i>T&aacute;tica Salami</i>, de 1945 a <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, na qual se estabeleceu o governo de M&aacute;ty&aacute;s R&aacute;kosi.</p>&#10;<p>Entretanto, a posi&ccedil;&atilde;o pol&iacute;tica pessoal de Luk&aacute;cs a respeito de est&eacute;tica e pol&iacute;tica cultural foi sempre que a cultura socialista deveria eventualmente triunfar em termos de qualidade, mas que este conflito devia se dar como competi&ccedil;&atilde;o cultural, n&atilde;o como medidas &#34&semi;administrativas&#34&semi;. Em 1948&ndash;49 a posi&ccedil;&atilde;o de Luk&aacute;cs pela toler&acirc;ncia intelectual dentro do partido culminou no seu expurgo, quando M&aacute;ty&aacute;s R&aacute;kosi voltou com sua famosa <i>T&aacute;tica Salami</i> sobre o pr&oacute;prio Partido Comunista H&uacute;ngaro. Luk&aacute;cs foi reintegrado na vida do partido em meados dos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a>, e foi usado pelo partido durante os expurgos da associa&ccedil;&atilde;o de escritores em 1955&shy;56 (Veja Aczel, Meray Revolt of the Mind). Contudo, Aczel e Meray acreditavam que Luk&aacute;cs esteve apenas presente nos expurgos e citam que Luk&aacute;cs deixou o <i>presidium</i> e as reuni&otilde;es como primeira evid&ecirc;ncia de relut&acirc;ncia.</p>&#10;<a id="Per%C3%ADodo_da_desestaliniza%C3%A7%C3%A3o" name="Per%C3%ADodo_da_desestaliniza%C3%A7%C3%A3o"></a><h2> Per&iacute;odo da desestaliniza&ccedil;&atilde;o </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> Luk&aacute;cs tornou&shy;se ministro do breve governo comunista revolucion&aacute;rio liderado por <a href="http://en.wikipedia.org/wiki/Imre_Nagy" id="w">Imre Nagy</a> ao qual a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> se op&ocirc;s. Neste tempo, a filha de Luk&aacute;cs liderou a juventude comunista revolucion&aacute;ria. A posi&ccedil;&atilde;o de Luk&aacute;cs na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_H%C3%BAngara_de_1956" id="w">Revolu&ccedil;&atilde;o H&uacute;ngara de 1956</a> foi a de que o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_H%C3%BAngaro" id="w">Partido Comunista H&uacute;ngaro</a> necessitava se retratar dentro da coaliz&atilde;o governamental dos socialistas, e rapidamente reconstruir sua credibilidade diante do povo h&uacute;ngaro. Com isto, enquanto ministro do governo revolucion&aacute;rio de Imre Nagy, Luk&aacute;cs tamb&eacute;m participou da refunda&ccedil;&atilde;o do Partido Comunista H&uacute;ngaro em novas bases. Este partido foi rapidamente cooptado por <a href="http://en.wikipedia.org/wiki/J%C3%A1nos_K%C3%A1d%C3%A1r" id="w">J&aacute;nos K&aacute;d&aacute;r</a> depois do <a href="http://en.wikipedia.org/wiki/4_de_Novembro" id="w">4 de Novembro</a> de 1956.(Woroszylski, 1957).</p>&#10;<p>Durante a Revolu&ccedil;&atilde;o H&uacute;ngara de 1956, Luk&aacute;cs esteve presente nos debates da anti&shy;partid&aacute;ria e revolucion&aacute;ria sociedade comunista <i>Petofi</i>, enquanto continuava a fazer parte do aparato partid&aacute;rio. Durante a Revolu&ccedil;&atilde;o, como mencionado no &#34&semi;<i>Di&aacute;rio de Budapeste</i>&#34&semi;, Luk&aacute;cs defendeu um novo alinhamento ao <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista da Uni&atilde;o Sovi&eacute;tica</a>. No ponto de vista de Luk&aacute;cs, o novo partido poderia ganhar a lideran&ccedil;a social pela persuas&atilde;o ao inv&eacute;s da for&ccedil;a. Luk&aacute;cs concebeu uma alian&ccedil;a entre  os dissidentes jovens do partido, o revolucion&aacute;rio Partido Social Democrata H&uacute;ngaro e o Partido Comunista Sovi&eacute;tico de Luk&aacute;cs como o mais jovem parceiro. Depois de 1956, Luk&aacute;cs por pouco evitou a execu&ccedil;&atilde;o, e n&atilde;o reintegrou&shy;se no aparato partid&aacute;rio devido ao seu papel no governo revolucion&aacute;rio de Nagy. Os seguidores de Luk&aacute;cs foram indiciados por crimes pol&iacute;ticos ao longo dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a> e 70, e v&aacute;rios deles fugiram para o Ocidente. O livro de Luk&aacute;cs sobre o <i>Jovem Hegel e a Destrui&ccedil;&atilde;o da Raz&atilde;o</i> foi usado para argumentar que ele havia se tornado um cr&iacute;tico do <a href="http://en.wikipedia.org/wiki/Stalinismo" id="w">stalinismo</a> como uma irracional distor&ccedil;&atilde;o do Hegeliano&shy;Marxismo de Luk&aacute;cs.</p>&#10;<p>Ap&oacute;s a derrota da Revolu&ccedil;&atilde;o, Luk&aacute;cs foi deportado para a <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> com o resto do governo Nagy mas ao contr&aacute;rio de Nagy, ele sobreviveu aos expurgos de 1956. Retornou a <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a> em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>. Luk&aacute;cs abandonou publicamente suas posi&ccedil;&otilde;es de 1956 e fez uma autocr&iacute;tica. Tendo abandonado suas primeiras posi&ccedil;&otilde;es autocriticamente, Luk&aacute;cs permaneceu leal ao Partido Comunista at&eacute; sua morte em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>. Entretanto, Luk&aacute;cs tornou&shy;se o maior cr&iacute;tico do Partido Comunista da Uni&atilde;o Sovi&eacute;tica e <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> em seus &uacute;ltimos anos, ap&oacute;s os levantamentos na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>. Foi sepultado no <i>Cemit&eacute;rio Kerepesi</i>, <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a> na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<p><i>Hist&oacute;ria e Consci&ecirc;ncia de Classe</i></p>&#10;<p>Escrito entre 1919 e 1922 e publicado em 1923, &#34&semi;<i>Hist&oacute;ria e Consci&ecirc;ncia</i>&#34&semi; inicia a corrente de pensamento que passou a ser conhecida como <a href="http://en.wikipedia.org/wiki/Marxismo_ocidental" id="w">marxismo ocidental</a>. O livro &eacute; not&aacute;vel pela contribui&ccedil;&atilde;o ao debate concernente &agrave; rela&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> com o <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a> e pela reconstitui&ccedil;&atilde;o da teoria marxista da <a href="http://en.wikipedia.org/wiki/Aliena%C3%A7%C3%A3o" id="w">aliena&ccedil;&atilde;o</a>, antes dos escritos de juventude do jovem <a href="http://en.wikipedia.org/wiki/Marx" id="w">Marx</a> terem sido publicados. O trabalho de Luk&aacute;cs elabora e expande&shy;se sobre teorias marxistas tais como <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a>, falsa consci&ecirc;ncia, reifica&ccedil;&atilde;o e consci&ecirc;ncia de classe.</p>&#10;<p>Para Luk&aacute;cs, &#34&semi;ideologia&#34&semi; &eacute; realmente a proje&ccedil;&atilde;o da consci&ecirc;ncia de classe da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>, que funciona para prevenir que o <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a> atente para a real consci&ecirc;ncia de sua posi&ccedil;&atilde;o revolucion&aacute;ria. A ideologia determina mais a &#34&semi;forma de objetividade&#34&semi; do que a estrutura do conhecimento por si mesmo. A <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> do real deve se ater, de acordo com Luk&aacute;cs, ao pensamento da &#34&semi;totalidade concreta&#34&semi; atrav&eacute;s de que &eacute; poss&iacute;vel pensar objetivamente um per&iacute;odo hist&oacute;rico. Destarte, as chamadas &#34&semi;leis&#34&semi; eternas da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> s&atilde;o desmistificadas como ilus&atilde;o ideol&oacute;gica projetada pelo objetivismo (&#34&semi;<i>O que &eacute; Marxismo Ortodoxo</i>?&#34&semi;, par&aacute;grafo 3&ordm;). Ele tamb&eacute;m escreve: <i>&#34&semi;Somente quando o cora&ccedil;&atilde;o do ser mostra&shy;se como ser social, pode aparecer como um produto, inconsciente, da atividade humana, e esta atividade, por sua vez, &eacute; o elemento decisivo de transforma&ccedil;&atilde;o do ser.&#34&semi;</i> (&#34&semi;<i>O que &eacute; Marxismo Ortodoxo</i>?&#34&semi;, par&aacute;grafo 5&ordm;). Finalmente, o &#34&semi;marxismo ortodoxo&#34&semi; n&atilde;o &eacute; definido como uma interpreta&ccedil;&atilde;o de <b>O Capital</b> como se este fosse uma B&iacute;blia, mas como fiel ao m&eacute;todo marxiano, &agrave; sua <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a>.</p>&#10;<p>Luk&aacute;cs apresenta a categoria da reifica&ccedil;&atilde;o argumentando que, devido &agrave; natureza &iacute;ntima da sociedade capitalista, as rela&ccedil;&otilde;es sociais transformam&shy;se em &#39&semi;coisifica&ccedil;&atilde;o&#39&semi;, impedindo o surgimento da <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia_de_classe" id="w">consci&ecirc;ncia de classe</a>. &Eacute; neste contexto que um partido <a href="http://en.wikipedia.org/wiki/Leninista" id="w">leninista</a> emerge, no sentido de um revigorado marxismo dial&eacute;tico.</p>&#10;<p>J&aacute; no ensaio hom&ocirc;nimo &agrave; obra, &ldquo;<i>Hist&oacute;ria da Consci&ecirc;ncia de Classe</i>&rdquo; (<a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>), Luk&aacute;cs lida primeiramente com a aus&ecirc;ncia da conceitua&ccedil;&atilde;o de classe em Marx, definindo&shy;a como posi&ccedil;&atilde;o no modo de produ&ccedil;&atilde;o. A cada classe no <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> h&aacute; uma consci&ecirc;ncia equivalente. Essa consci&ecirc;ncia n&atilde;o consiste no entendimento pessoal ou psicol&oacute;gico dos interesses individuais dos membros da classe, tampouco a soma ou a m&eacute;dia desses entendimentos, mas seu sentido hist&oacute;rico: a hist&oacute;ria permite que uma consci&ecirc;ncia seja interpretada racionalmente e adjudicada &agrave; classe.</p>&#10;<p>Luk&aacute;cs concentra&shy;se, ent&atilde;o, na an&aacute;lise de duas classes: burguesia e proletariado. A burguesia, apesar de poder teoricamente entender a totalidade da sociedade, tem sua compreens&atilde;o obstada pelos seus interesses e sua consci&ecirc;ncia assim fadada a uma falsa consci&ecirc;ncia. O proletariado tem o potencial pleno para a consci&ecirc;ncia da totalidade porque tem interesse na destrui&ccedil;&atilde;o do modo de produ&ccedil;&atilde;o capitalista&semi; falta&shy;lhe, por&eacute;m, desvencilhar&shy;se da falsa consci&ecirc;ncia tomada emprestada da burguesia, que estruturalmente e ideologicamente submete o todo da sociedade aos seus interesses. Para o fil&oacute;sofo h&uacute;ngaro, a revolu&ccedil;&atilde;o prolet&aacute;ria n&atilde;o viria passivamente, mas como resultado da tomada de consci&ecirc;ncia pelo proletariado. As crises do capitalismo for&ccedil;ariam o prolet&aacute;rio a abrir os olhos, conscientizar&shy;se de sua posi&ccedil;&atilde;o de classe e identificar seus interesses com aqueles indicados historicamente.</p>&#10;<p>No fim da carreira, Luk&aacute;cs repudiou as ideias de &#34&semi;<i>Hist&oacute;ria e Consci&ecirc;ncia de Classe</i>&#34&semi;, em particular a cren&ccedil;a no proletariado como sujeito&shy;objeto da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> (1960: posf&aacute;cio da tradu&ccedil;&atilde;o francesa), mas escreveu uma defesa deles, assim como fizera em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> e <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>. Este livro Luk&aacute;cs chamou &#34&semi;<i>A Defesa de Hist&oacute;ria e Consci&ecirc;ncia de Classe</i>&#34&semi; e somente foi publicado em h&uacute;ngaro, em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, e ingl&ecirc;s, em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Esta obra talvez tenha sido o mais importante texto marxista desconhecido do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<a id="Cr%C3%ADtica_liter%C3%A1ria_e_est%C3%A9tica" name="Cr%C3%ADtica_liter%C3%A1ria_e_est%C3%A9tica"></a><h2> Cr&iacute;tica liter&aacute;ria e est&eacute;tica </h2>&#10;<p>Al&eacute;m de ser um pensador do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a> pol&iacute;tico, Luk&aacute;cs foi tamb&eacute;m um dos mais influentes cr&iacute;ticos liter&aacute;rios no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Sua importante obra de <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_liter%C3%A1ria" id="w">cr&iacute;tica liter&aacute;ria</a> come&ccedil;ou bem cedo em sua carreira, com <i>A Teoria do Romance</i>, um trabalho seminal de <a href="http://en.wikipedia.org/wiki/Teoria_liter%C3%A1ria" id="w">teoria liter&aacute;ria</a>. O livro &eacute; uma hist&oacute;ria do romance enquanto forma liter&aacute;ria, e uma investiga&ccedil;&atilde;o de suas distintas caracter&iacute;sticas, e demonstra forte inspira&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hegel" id="w">hegeliana</a>.</p>&#10;<p>Luk&aacute;cs posteriormente, quando mais afeito &agrave;s ideias do marxismo cl&aacute;ssico, repudiaria <i>A Teoria do Romance</i>, escrevendo uma introdu&ccedil;&atilde;o que o descreve como err&ocirc;neo, apesar de conter um anti&shy;capitalismo rom&acirc;ntico que seria mais bem desenvolvido depois dentro do marxismo. (Esta introdu&ccedil;&atilde;o tamb&eacute;m cont&eacute;m sua famosa rejei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Theodor_Adorno" id="w">Theodor Adorno</a> e outros expoentes do marxismo ocidental, como tendo tomado assento no &#34&semi;<i>Grand Hotel Abyss</i>&#34&semi;.)</p>&#10;<p>O trabalho de cr&iacute;tica liter&aacute;ria de Luk&aacute;cs inclui o bem conhecido ensaio &#34&semi;<i>Kafka ou Thomas Mann?&#34&semi;,</i> no qual Luk&aacute;cs argumenta em favor da obra de <a href="http://en.wikipedia.org/wiki/Thomas_Mann" id="w">Thomas Mann</a> como uma superior adequa&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es da modernidade, enquanto critica o modo de inser&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Franz_Kafka" id="w">Franz Kafka</a> no <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a>. Luk&aacute;cs op&ocirc;s&shy;se &agrave;s inova&ccedil;&otilde;es formais de escritores modernistas como <a href="http://en.wikipedia.org/wiki/Kafka" id="w">Kafka</a>, <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a>, e <a href="http://en.wikipedia.org/wiki/Samuel_Beckett" id="w">Samuel Beckett</a>, preferindo a est&eacute;tica tradicional do <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realismo</a>. Ele defendia o car&aacute;ter revolucion&aacute;rio dos romances de <a href="http://en.wikipedia.org/wiki/Sir_Walter_Scott" id="w">Sir Walter Scott</a> e <a href="http://en.wikipedia.org/wiki/Honor%C3%A9_de_Balzac" id="w">Honor&eacute; de Balzac</a>. Luk&aacute;cs afirmava que ambos os autores, a despeito de suas nostalgias dos tempos aristocr&aacute;ticos, escreviam com um acurado senso cr&iacute;tico por causa de suas oposi&ccedil;&otilde;es &agrave; ascens&atilde;o da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> (diferindo&shy;se da oposi&ccedil;&atilde;o reacion&aacute;ria). Este ponto de vista foi expresso no seu &uacute;ltimo livro <i>O Romance Hist&oacute;rico</i>.</p>&#10;<p>Al&eacute;m desse trabalho, s&atilde;o not&aacute;veis os textos &#34&semi;<i>Notas sobre o romance</i>&#34&semi; e &#34&semi;<i>Narrar ou descrever</i>?&#34&semi;, em que o autor se debru&ccedil;a mais meticulosamente sobre a concep&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Marxista" id="w">marxista</a> da <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>. No primeiro desses textos, Luk&aacute;cs faz uma revis&atilde;o hist&oacute;rica da forma&ccedil;&atilde;o do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Romanesco" id="w">romanesco</a>, desde as suas origens, passando pela &eacute;poca de sua consolida&ccedil;&atilde;o hist&oacute;rica e chegando a progn&oacute;sticos (considerados precipitados por vertentes te&oacute;ricas de cunho marxista, mas substancialmente divergentes da de Luk&aacute;cs) a respeito das suas fei&ccedil;&otilde;es quando do triunfo do <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a>.</p>&#10;<p>Ao mesmo tempo, o romance come&ccedil;a a adquirir forma, tendo como principal exemplo o livro de <a href="http://en.wikipedia.org/wiki/Miguel_de_Cervantes" id="w">Miguel de Cervantes</a>, <i>Dom Quixote</i>. Segundo Luk&aacute;cs, com o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, h&aacute; a passagem de uma <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia_coletiva" id="w">consci&ecirc;ncia coletiva</a> para uma consci&ecirc;ncia individualista que leva, mais tarde, &agrave; forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> enquanto forma predominante da sociedade burguesa. Nesse sentido, o romance caminha para a solu&ccedil;&atilde;o realista, depois de ter passado pelo <a href="http://en.wikipedia.org/wiki/Romance_hist%C3%B3rico" id="w">romance hist&oacute;rico</a> de <a href="http://en.wikipedia.org/wiki/Walter_Scott" id="w">Walter Scott</a>&semi; surge, portanto, o romance <a href="http://en.wikipedia.org/wiki/Realista" id="w">realista</a> como forma liter&aacute;ria que apreende a individualidade como parte de uma estrutura mais geral. Dito de outro modo, de acordo com Luk&aacute;cs, orientado pelas principais teses do <a href="http://en.wikipedia.org/wiki/Materialismo_dial%C3%A9tico" id="w">materialismo dial&eacute;tico</a>, o romance realista &eacute; a forma liter&aacute;ria por excel&ecirc;ncia da burguesia na medida em que privilegia o <i>tipo</i> &shy; isto &eacute;, uma situa&ccedil;&atilde;o t&iacute;pica vivenciada por um personagem t&iacute;pico &shy;, colocado sobre um pano de fundo hist&oacute;rico relevante&semi; assim, de acordo com essa <a href="http://en.wikipedia.org/wiki/Perspectiva" id="w">perspectiva</a>, tem&shy;se uma compreens&atilde;o geral das contradi&ccedil;&otilde;es que engendram a sociedade burguesa e capitalista, uma vez que a situa&ccedil;&atilde;o narrada permite vislumbrar n&atilde;o s&oacute; a particularidade que define a literatura, mas tamb&eacute;m o quadro geral de constru&ccedil;&atilde;o da mentalidade e de desvendamento das contradi&ccedil;&otilde;es e ideologias da sociedade capitalista. Nesse sentido, as a&ccedil;&otilde;es, muito mais do que as min&uacute;cias descritivas, interessam mais ao cr&iacute;tico. Luk&aacute;cs destaca, ent&atilde;o, a obra de Honor&eacute; de Balzac como paradigm&aacute;tica dessa rela&ccedil;&atilde;o.</p>&#10;<p>Adiante, nesse mesmo ensaio, Luk&aacute;cs manifesta o seu rep&uacute;dio pelas formas liter&aacute;rias naturalistas, que, segundo ele, em favor de &#34&semi;formalismos&#34&semi;, sacrificam o n&iacute;vel actancial da narrativa, a fim de relevar aspectos da realidade que n&atilde;o necessariamente contribuem para um esclarecimento do p&uacute;blico acerca de sua condi&ccedil;&atilde;o social. Dessa forma, escritores como <a href="http://en.wikipedia.org/wiki/Gustave_Flaubert" id="w">Gustave Flaubert</a> &shy; e, mais tarde, todo o empreendimento das <a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">vanguardas</a> hist&oacute;ricas &shy; s&atilde;o muito mal vistos pelo pensador h&uacute;ngaro.</p>&#10;<p>O outro ensaio, &#34&semi;<i>Narrar ou descrever</i>?&#34&semi; retoma os aspectos abordados no ensaio acima. De forma program&aacute;tica, Luk&aacute;cs afirma que, em nome da constru&ccedil;&atilde;o de uma consci&ecirc;ncia mais cr&iacute;tica acerca do papel social dos sujeitos &shy; que, segundo ele, &eacute; um dos objetivos da arte &shy;, o &#34&semi;narrar&#34&semi; &eacute; prefer&iacute;vel ao &#34&semi;descrever&#34&semi;, na medida em que o primeiro revela contradi&ccedil;&otilde;es a partir de situa&ccedil;&otilde;es t&iacute;picas, e o segundo descamba para formalismos que alienam o p&uacute;blico.</p>&#10;<p>Al&eacute;m desses ensaios, Luk&aacute;cs escreveu longos volumes sobre <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">Est&eacute;tica</a>. &Eacute; not&aacute;vel, nessa sua produ&ccedil;&atilde;o, a reitera&ccedil;&atilde;o de ideias sobre a <a href="http://en.wikipedia.org/wiki/Deontologia" id="w">deontologia</a> da arte e da literatura. De acordo com o seu ponto de vista, que reflete apenas um dos desdobramentos poss&iacute;veis e consolidados da <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a> marxista &shy; ao qual se op&otilde;e, por exemplo, o ponto de vista de Theodor Adorno, o papel principal da arte &eacute; contribuir para a transforma&ccedil;&atilde;o da consci&ecirc;ncia do indiv&iacute;duo, apresentando&shy;lhe formas alternativas e profundamente cr&iacute;ticas de confronto com a sociedade capitalista e seu modo de produ&ccedil;&atilde;o. Como vimos acima, Luk&aacute;cs acredita que apenas o realismo art&iacute;stico pode produzir esse grau de comprometimento e consci&ecirc;ncia, aproximando&shy;se, nesse aspecto, do pensamento de <a href="http://en.wikipedia.org/wiki/Arnold_Gehlen" id="w">Arnold Gehlen</a>, autor que Luk&aacute;cs estudou com grande interesse a partir da d&eacute;cada de 1950. Todavia, cumpre lembrar que essa vis&atilde;o estreita contribuiu, mais tarde, para a erup&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Realismo_Socialista" id="w">Realismo Socialista</a> russo, que condenou, entre outros, artistas de vanguarda engajados na produ&ccedil;&atilde;o art&iacute;stica comprometida com os ideais marxistas, apesar de partirem para a cr&iacute;tica da sociedade burguesa segundo outro vi&eacute;s.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Lenin: A Study in the Unity of His Thought. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1859841740" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1859841740">ISBN 1&shy;85984&shy;174&shy;0</a>.</li>&#10;<li>History and Class Consciousness. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0262620200" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0262620200">ISBN 0&shy;262&shy;62020&shy;0</a>.</li>&#10;<li>The Theory of the Novel. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0262620278" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0262620278">ISBN 0&shy;262&shy;62027&shy;8</a>.</li>&#10;<li>Defense of History and Class Consciousness. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1859847471" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1859847471">ISBN 1&shy;85984&shy;747&shy;1</a>.</li>&#10;<li>Woroszylski, Wiktor. Diary of a revolt: Budapest through PolishTrans. Michael Segal. [Sydney : Outlook], 1957. (Pamphlet).</li>&#10;<li>Aczel, Tamas and Meray, Tibor. Revolt of the Mind: a case history of intellectual resistance behind the iron curtain Greenwood Press. Reprint: 1975.</li>&#10;<li>Granville, Joanna. &#34&semi;Imre Nagy, aka &#34&semi;Volodya&#34&semi; &shy; a dent in the martyr&#39&semi;s halo?&#34&semi; Cold War International History Project Bulletin 5 (1995): 28, 34&shy;36.</li>&#10;<li>Kadvany, John (2001). Imre Lakatos and the Guises of Reason. Durham and London: Duke University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0822326590" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0822326590">ISBN 0&shy;8223&shy;2659&shy;0</a>.</li>&#10;<li>KGB Chief Kryuchkov to CC CPSU, 16 June 1989 (trans. Joanna Granville). Cold War International History Project Bulletin 5 (1995): 36 [from: TsKhSD, F. 89, Per. 45, Dok. 82.].</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arnold_Gehlen" id="w">Arnold Gehlen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Theodor_Adorno" id="w">Theodor Adorno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Max_Horkheimer" id="w">Max Horkheimer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antonio_Gramsci" id="w">Antonio Gramsci</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_de_Frankfurt" id="w">Escola de Frankfurt</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marxismo_cultural" id="w">Marxismo cultural</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.marxists.org/archive/lukacs/index.htm" rel="nofollow" title="http://www.marxists.org/archive/lukacs/index.htm">&#39&semi;&#39&semi;Georg Luk&aacute;cs Archive&#39&semi;&#39&semi; on &#39&semi;&#39&semi;marxists.org&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.press.jhu.edu/books/hopkins_guide_to_literary_theory/georg_lukacs.html" rel="nofollow" title="http://www.press.jhu.edu/books/hopkins_guide_to_literary_theory/georg_lukacs.html">Johns Hopkins Guide to Literary Theory</a></li>&#10;<li><a class="externallink" href="http://nyitottegyetem.phil&shy;inst.hu/Tarsfil/ktar/Bendl/tartalomjegyzek.htm" rel="nofollow" title="http://nyitottegyetem.phil&shy;inst.hu/Tarsfil/ktar/Bendl/tartalomjegyzek.htm">Bendl J&uacute;lia, Luk&aacute;cs Gy&ouml;rgy &eacute;lete a sz&aacute;zadfordul&oacute;t&oacute;l 1918&shy;ig</a></li>&#10;<li><a class="externallink" href="http://mek.oszk.hu/02100/02185/html/1179.html" rel="nofollow" title="http://mek.oszk.hu/02100/02185/html/1179.html">Hungarian biography</a></li>&#10;<li><a class="externallink" href="http://www.geocities.com/pannon_front/30/htm/07Mutti.htm" rel="nofollow" title="http://www.geocities.com/pannon_front/30/htm/07Mutti.htm">Claudio Mutti:Luk&aacute;cs Evang&eacute;liuma (hungarian)</a></li>&#10;<li><a class="externallink" href="http://libcom.org/library/taxonomy/term/119" rel="nofollow" title="http://libcom.org/library/taxonomy/term/119">Georg Luk&aacute;cs Archive from Libertarian Communist Library</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Hungria" id="w">Categoria:Fil&oacute;sofos da Hungria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Hungria" id="w">Categoria:Judeus da Hungria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marxistas" id="w">Categoria:Marxistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Budapeste" id="w">Categoria:Naturais de Budapeste</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Soci%C3%B3logos_da_Hungria" id="w">Categoria:Soci&oacute;logos da Hungria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_da_literatura" id="w">Categoria:Te&oacute;ricos da literatura</a></p></body></html>