<html><title>Caspar David Friedrich</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Caspar_David_Friedrich_032.jpg%7Cthumb%7C250px%7C%26%2339%3B%26%2339%3B%5B%5BCaminhante_Sobre_o_Mar_de_N%C3%A9voa" id="w">O viajante sobre o mar de n&eacute;voa]]&#39&semi;&#39&semi;, 1818. [[Kunsthalle de Hamburgo]]</a></p>&#10;<p><b>Caspar David Friedrich</b> (<a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a> &shy; <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>) foi um <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a>, <a href="http://en.wikipedia.org/wiki/Gravurista" id="w">gravurista</a>, <a href="http://en.wikipedia.org/wiki/Desenhista" id="w">desenhista</a> e <a href="http://en.wikipedia.org/wiki/Escultor" id="w">escultor</a> <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, grande paisagista. Friedrich &eacute; o mais puro representante da <a href="http://en.wikipedia.org/wiki/Pintura_rom%C3%A2ntica" id="w">pintura rom&acirc;ntica</a> alem&atilde;. Suas paisagens primam pelo simbolismo e idealismo que transmitem.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Nascido na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, em <a href="http://en.wikipedia.org/wiki/Greifswald" id="w">Greifswald</a>, que na &eacute;poca fazia parte da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, foi educado dentro dos rigorosos preceitos <a href="http://en.wikipedia.org/wiki/Luterano" id="w">luteranos</a> de seu pai, Adolf Gottlieb, um comerciante bem sucedido. Perdeu sua m&atilde;e Sophie Dorothea Bechly aos sete anos, no nascimento de seu nono irm&atilde;o, passando a ser criados por uma bab&aacute;, a M&atilde;e Heiden, que era calorosa com as crian&ccedil;as. Nos anos seguintes perdeu mais quatro irm&atilde;os, um deles, Johann Christoffer, tragicamente e diante de seus olhos, caindo dentro de um buraco na superf&iacute;cie congelada de um lago. Alguns relatos sugerem que o irm&atilde;o estava na verdade tentando salvar o pr&oacute;prio Caspar David que tamb&eacute;m estaria em perigo. Tais fatos marcaram sua vida e, somados &agrave; sua r&iacute;gida educa&ccedil;&atilde;o religiosa, s&atilde;o uma das causas aventadas para a atmosfera melanc&oacute;lica de tantos de seus quadros, e contribu&iacute;ram para que ele se tornasse conhecido como &#34&semi;mais um dos homens taciturnos do norte&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Contudo, sua correspond&ecirc;ncia revela um humor fino e auto&shy;ironia.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caspar_David_Friedrich_self_portrait.jpeg%7Cleft%7C120px%7Cthumb" id="w">Auto&shy;retrato, com 26 anos</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a> teve as primeiras aulas de <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a> com o mestre <a href="http://en.wikipedia.org/wiki/Johann_Gottfried_Quistorp" id="w">Johann Gottfried Quistorp</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Greifswald" id="w">Universidade de Greifswald</a>, e <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> com o professor sueco <a href="http://en.wikipedia.org/wiki/Thomas_Thorild" id="w">Thomas Thorild</a>, que lhe ensinou a diferen&ccedil;a entre a aprecia&ccedil;&atilde;o das coisas com o olho espiritual e com o olho material. Em <a href="http://en.wikipedia.org/wiki/1794" id="w">1794</a> o pai inscreveu&shy;o na prestigiosa Academia de Artes de <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Kopenhagen</a>, estudando com mestres como <a href="http://en.wikipedia.org/wiki/Christian_August_Lorentzen" id="w">Christian August Lorentzen</a> e <a href="http://en.wikipedia.org/wiki/Jens_Juel" id="w">Jens Juel</a>, que eram seguidores do movimento <i><a href="http://en.wikipedia.org/wiki/Sturm_und_Drang" id="w">Sturm und Drang</a></i>, ligado ao romantismo medievalista que resgatava o antigo <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> n&oacute;rdico.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Estudante talentoso, iniciou seu aprendizado acad&ecirc;mico com a c&oacute;pia de moldes em gesso de <a href="http://en.wikipedia.org/wiki/Estatu%C3%A1ria" id="w">estatu&aacute;ria</a> cl&aacute;ssica, antes de estudar do natural. Ele tinha ainda um grande interesse no paisagismo flamengo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>.</p>&#10;<p>Quatro anos depois, a fam&iacute;lia mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>, capital da literatura rom&acirc;ntica alem&atilde;. Friedrich ganhava ent&atilde;o a vida desenhando folhetos. Conheceu <a href="http://en.wikipedia.org/wiki/Phillip_Otto_Runge" id="w">Phillip Otto Runge</a> e foi com ele percorrer os <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a>. Quando voltaram, Runge o apresentou aos artistas rom&acirc;nticos <a href="http://en.wikipedia.org/wiki/Johann_Christian_Dahl" id="w">Johann Christian Dahl</a>, <a href="http://en.wikipedia.org/wiki/Carl_Gustav_Carus" id="w">Carl Gustav Carus</a>, <a href="http://en.wikipedia.org/wiki/Novalis" id="w">Novalis</a> e <a href="http://en.wikipedia.org/wiki/Georg_Friedrich_Kersting" id="w">Georg Friedrich Kersting</a>. Tamb&eacute;m conheceu <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a>, atrav&eacute;s de quem p&ocirc;de expor seus quadros na cidade de <a href="http://en.wikipedia.org/wiki/Weimar" id="w">Weimar</a>, onde ganhou seu primeiro pr&ecirc;mio em <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a>. Dresden ofereceu&shy;lhe paisagens inspiradoras, e por ser pr&oacute;xima a <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> fazia&shy;se um dos mais importantes p&oacute;los art&iacute;sticos da Alemanha. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caspar_David_Friedrich_&shy;_Das_Kreuz_im_Gebirge.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;A cruz na Montanha&#39&semi;&#39&semi;, 1807. [[Gem&auml;ldegalerie]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caspar_David_Friedrich_&shy;_Mondaufgang_am_Meer_&shy;_Google_Art_Project.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Nascer da lua sobre o mar&#39&semi;&#39&semi;, 1822. [[Nationalgalerie]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caspar_David_Friedrich_013.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;As fases da vida&#39&semi;&#39&semi;, c. 1835. [[Museum der Bildenden K&uuml;nste]]</a>&#10;Trabalhava inicialmente com <a href="http://en.wikipedia.org/wiki/Aquarela" id="w">aquarelas</a> e <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenhos</a>, depois come&ccedil;ou a estudar a <a href="http://en.wikipedia.org/wiki/Gravura_em_metal" id="w">gravura em metal</a>. Em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, depois de fazer um curso de <a href="http://en.wikipedia.org/wiki/Pintura_a_%C3%B3leo" id="w">pintura a &oacute;leo</a>, foi incumbido pelos condes de Thun e Honestein de uma de suas obras mais importantes, <i>A Cruz na Montanha</i>, que recebeu cr&iacute;ticas n&atilde;o muito alentadoras, especialmente de <a href="http://en.wikipedia.org/wiki/Basilius_von_Ramdohr" id="w">Basilius von Ramdohr</a>, pela ousadia do artista em relacionar a paisagem com o sentimento religioso, embora tenha sido sua primeira obra a ter grande repercuss&atilde;o. </p>&#10;<p>Os seus amigos sa&iacute;ram em sua defesa, e o pintor escreveu um folheto explicando sua interpreta&ccedil;&atilde;o da pintura, onde os raios do sol representavam a luz de <a href="http://en.wikipedia.org/wiki/Deus_Pai" id="w">Deus Pai</a> e o fato do sol estar no ocaso diz que o tempo em que Deus se revelava diretamente aos homens havia passado.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Foi a &uacute;nica vez em que o autor deixou tal tipo de documento sobre sua pr&oacute;pria cria&ccedil;&atilde;o.</p>&#10;<p>Cinco anos depois a coroa da Pr&uacute;ssia adquiriu duas de suas pinturas, <i>Monge &agrave; Beira&shy;mar</i> e <i>Abadia no Carvalhal</i>, e ele foi eleito para a <a href="http://en.wikipedia.org/wiki/Academia_de_Berlim" id="w">Academia de Berlim</a>. Visitando novamente as montanhas em busca de novos panoramas e inspira&ccedil;&atilde;o, em seu retorno se tornou membro tamb&eacute;m da Academia de Dresden, em <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a> o que lhe garantiu uma pens&atilde;o anual, e passou a trabalhar num atelier em conjunto com Dahl.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caspar_David_Friedrich%26%2339%3Bs_Chalk_Cliffs_on_R%C3%BCgen.jpg%7Cthumb%7Cleft%7C120px%7C" id="w">&#39&semi;&#39&semi;Os penhascos de R&uuml;gen&#39&semi;&#39&semi;, c. 1818. [[Museum Oskar Reinhart am Stadtgarten]].</a></p>&#10;<p>Casou com Caroline Bommer em <a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a>, que era bem mais jovem, e com ela teve tr&ecirc;s filhos. Embora o casamento n&atilde;o tenha mudado sua personalidade, suas obras ganham em leveza, ampliam suas dimens&otilde;es e a figura feminina come&ccedil;a a aparecer com destaque. Os <i>Penhascos de R&uuml;gen</i>, pintado ap&oacute;s sua lua&shy;de&shy;mel, &eacute; um bom exemplo deste desenvolvimento.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Nesta &eacute;poca encontrou patronos no ent&atilde;o Gr&atilde;o&shy;Duque <a href="http://en.wikipedia.org/wiki/Nicolau_I_da_R%C3%BAssia" id="w">Nikolai Pavlovich</a> e no poeta e tutor do pr&iacute;ncipe herdeiro da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_R%C3%BAssia" id="w">Alexandre Nikolaevich</a>, que o conheceu em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, comprou diversos de seus trabalhos e foi um apoio at&eacute; os &uacute;ltimos dias de vida do pintor, e conseguiu para ele outros clientes da realeza. </p>&#10;<p>Em junho de <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a> sofreu um <a href="http://en.wikipedia.org/wiki/Derrame" id="w">derrame</a>, que o deixou parcialmente paral&iacute;tico. Conseguiu se recuperar um pouco depois de uma temporada de cura em <a href="http://en.wikipedia.org/wiki/Teplitz" id="w">Teplitz</a>, mas sua habilidade de pintar foi consideravelmente prejudicada, passando a preferir a aquarela e a s&eacute;pia, em trabalhos onde abundam os s&iacute;mbolos da morte. Por volta de <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a> j&aacute; estava completamente incapacitado, e sua situa&ccedil;&atilde;o financeira se tornou prec&aacute;ria. Suas obras come&ccedil;avam a sair de moda e teve de contar com o apoio de amigos para sobreviver. Morreu em 1840, quase esquecido pelo mundo da arte. <a href="http://en.wikipedia.org/wiki/Carl_Gustav_Carus" id="w">Carl Gustav Carus</a> retratou sua morte na pintura intitulada <i>T&uacute;mulo de Caspar David Friedrich</i>. </p>&#10;<p>Sua personalidade era imprevis&iacute;vel, passando da profunda melancolia &agrave; viva jocosidade. Quando adulto ganhou fama de taciturno, mas os que tinham acesso &agrave; sua intimidade, como o escritor <a href="http://en.wikipedia.org/wiki/Gotthilf_Heinrich_von_Schubert" id="w">Gotthilf Heinrich von Schubert</a>, dizem que sua reserva e austeridade eram apenas uma das facetas do artista, e que ele tinha um talento incomum para chistes e outras brincadeiras, desde que estivesse em um c&iacute;rculo de pessoas que o deixassem &agrave; vontade.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Foi amigo de <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a>, de Johanna Schopenhauer, m&atilde;e do fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Arthur_Schopenhauer" id="w">Arthur Schopenhauer</a>, de escritor <a href="http://en.wikipedia.org/wiki/Heinrich_von_Kleist" id="w">Heinrich von Kleist</a>, do pintor <a href="http://en.wikipedia.org/wiki/Philipp_Otto_Runge" id="w">Philipp Otto Runge</a>, do escultor <a href="http://en.wikipedia.org/wiki/Christian_Gottlieb_K%C3%BChn" id="w">Christian Gottlieb K&uuml;hn</a> e do m&eacute;dico, fil&oacute;sofo e pintor Carl Gustav Carus. </p>&#10;<a id="Sua_obra" name="Sua_obra"></a><h2> Sua obra </h2>&#10;<p>Caspar David Friedrich nasceu em um per&iacute;odo em que a sociedade da Europa estava se movendo de uma forte inclina&ccedil;&atilde;o materialista para um sentimento de desilus&atilde;o, onde novos impulsos espirituais come&ccedil;avam a se fazer sentir. Essa mudan&ccedil;a encontrou express&atilde;o em uma reaprecia&ccedil;&atilde;o do mundo natural, visto com uma cria&ccedil;&atilde;o divina pura, em contraste com a artificiosidade da civiliza&ccedil;&atilde;o constru&iacute;da pelo homem..<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caspar_David_Friedrich_025.jpg%7Cleft%7C120px%7Cthumb" id="w">&#39&semi;&#39&semi;Cruz e catedral na montanha&#39&semi;&#39&semi;, 1812. [[Kunstmuseum]]</a>&#10;Quando iniciou seu trabalho profissional preferia a pintura em aquarela, passando &agrave;s telas a &oacute;leo em data incerta, possivelmente quando j&aacute; tinha cerca de trinta anos. Seu tema preferido era a paisagem, e ele fez diversas viagens ao interior e ao litoral do <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a> em busca de inspira&ccedil;&atilde;o.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Suas obras muitas vezes possuem uma atmosfera nost&aacute;lgica, com brumas, &aacute;rvores secas, e dram&aacute;ticos efeitos de luz, onde ele foi um mestre, especialmente em sua fase madura, e onde foi um inovador. Fazia muitos e minuciosos apontamentos em desenho para seus quadros, que s&atilde;o quase t&atilde;o meticulosos quanto os estudos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> O pintor Dahl disse que os artistas e conhecedores viam em Friedrich apenas um <a href="http://en.wikipedia.org/wiki/M%C3%ADstico" id="w">m&iacute;stico</a>, porque estavam apenas procurando um m&iacute;stico, mas n&atilde;o percebiam as qualidades de estudo fiel e consciencioso da Natureza, espelhado em toda a sua produ&ccedil;&atilde;o. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Morgen_im_Riesengebirge_(C_D_Friedrich).jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Manh&atilde; sobre a montanha&#39&semi;&#39&semi;, 1810&shy;11. [[Schloss Charlottenburg]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caspar_David_Friedrich_006.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;O mar de gelo&#39&semi;&#39&semi;, 1823&shy;1824. Kunsthalle</a></p>&#10;<p>Uma das caracter&iacute;sticas mais originais de sua obra &eacute; o uso da paisagem para evoca&ccedil;&atilde;o de sentimentos religiosos, e da&iacute; sua fama de m&iacute;stico. Buscava n&atilde;o apenas apreender, de uma forma pretensamente &ldquo;objetiva&rdquo; a natureza, como faziam os <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssico" id="w">neocl&aacute;ssicos</a>, mas construir uma narrativa pict&oacute;rica que &ldquo;poetizava&rdquo; a natureza, fazendo da sua inspira&ccedil;&atilde;o uma ponte para uma reuni&atilde;o sublime entre o observador solit&aacute;rio e o ambiente externo. Em suas palavras, &#34&semi;o artista devia n&atilde;o s&oacute; pintar aquilo que v&ecirc; diante de si, mas tamb&eacute;m o que v&ecirc; dentro de si&#34&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> S&atilde;o freq&uuml;entes em suas telas os c&eacute;us grandiosos, as tempestades, as ru&iacute;nas e as cruzes, testemunhas da presen&ccedil;a de Deus. S&iacute;mbolos da morte tamb&eacute;m n&atilde;o s&atilde;o raros, como o barco que se afasta da praia, motivo tirado do <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> de <a href="http://en.wikipedia.org/wiki/Caronte" id="w">Caronte</a>, ou a &aacute;rvore seca, outra refer&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;</a>. Equilibrando o sentimento de abandono e desespero est&atilde;o em outros momentos os s&iacute;mbolos da <a href="http://en.wikipedia.org/wiki/Reden%C3%A7%C3%A3o" id="w">Reden&ccedil;&atilde;o</a>, como a cruz contra um c&eacute;u claro que promete a vida eterna, a &acirc;ncora na praia que alude &agrave; esperan&ccedil;a, ou a lua crescente que sugere o renascimento e uma progressiva aproxima&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>&Agrave; medida que os anos passam o pessimismo parece ganhar terreno, refletido em obras mais sombrias e de uma monumentalidade opressiva. S&atilde;o t&iacute;picas desta fase <i>O mar de gelo</i> e <i>O naufr&aacute;gio do Esperan&ccedil;a</i>, que justamente por seu tom medonho n&atilde;o foram bem recebidas. A partir de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> se tornou quase um recluso, desdenhando as cr&iacute;ticas e pintado apenas para seus amigos. O escultor <a href="http://en.wikipedia.org/wiki/David_d%26%2339%3BAngers" id="w">David d&#39&semi;Angers</a>, que o visitou nesta &eacute;poca e ficou impressionado com suas obras, disse que ele foi o criador de um novo g&ecirc;nero de pintura, conseguindo transmitir o sentimento de <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a> apenas atrav&eacute;s da paisagem.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Friedrich Escreveu uma cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aforismo" id="w">aforismos</a> sobre est&eacute;tica, onde deixou clara sua abordagem da Natureza. Neles, dizia:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Fecha teu olho corp&oacute;reo para que possas antes ver tua pintura com o olho do esp&iacute;rito. Ent&atilde;o traz para a luz do dia o que viste na escurid&atilde;o, para que a obra possa repercutir nos outros de fora para dentro&#34&semi;</i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></dd></dl></dd></dl>&#10;<p>Seu <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patriotismo</a> &eacute; refletido na constante alus&atilde;o a temas do <a href="http://en.wikipedia.org/wiki/Folclore_germ%C3%A2nico" id="w">folclore germ&acirc;nico</a>, e foi influenciado pela poesia anti&shy;Napole&ocirc;nica de <a href="http://en.wikipedia.org/wiki/Ernst_Moritz_Arndt" id="w">Ernst Moritz Arndt</a> e <a href="http://en.wikipedia.org/wiki/Theodor_K%C3%B6rner" id="w">Theodor K&ouml;rner</a>, e pela literatura de <a href="http://en.wikipedia.org/wiki/Adam_M%C3%BCller" id="w">Adam M&uuml;ller</a> e Kleist, este sendo um dos primeiros rom&acirc;nticos a escrever sobre a obra de Friedrich. A morte de tr&ecirc;s de seus amigos nas batalhas contra a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e o drama de Kleist <i>Die Hermannsschlacht</i> o inspiraram a tentar transmitir tamb&eacute;m conte&uacute;dos pol&iacute;ticos atrav&eacute;s da paisagem, coisa in&eacute;dita na hist&oacute;ria da arte. Assim nasceu <i>As tumbas dos antigos her&oacute;is</i>, com a representa&ccedil;&atilde;o do t&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Arminius" id="w">Arminius</a>, um capit&atilde;o germ&acirc;nico s&iacute;mbolo do nacionalismo, e mais quatro t&uacute;mulos de her&oacute;is ca&iacute;dos, junto com duas pequenas figuras de soldados franceses. Outra nesta tem&aacute;tica &eacute; <i>A floresta com o Drag&atilde;o franc&ecirc;s e o corvo</i>, onde a diminuta figura do soldado franc&ecirc;s se perde em meio a uma densa floresta, num pren&uacute;ncio da derrota francesa..<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Friedrich deixou tamb&eacute;m algumas <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a>, onde o tema da morte &eacute; dominante.</p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>Embora fosse um pintor renomado durante sua vida, Friedrich n&atilde;o foi uma unanimidade de cr&iacute;tica, e sua originalidade e temas n&atilde;o eram sempre compreendidos. Caiu de moda ainda antes de morrer, e suas pinturas contemplativas n&atilde;o acompanharam o impulso de moderniza&ccedil;&atilde;o da Alemanha em meados do s&eacute;culo XIX, sendo consideradas ent&atilde;o rel&iacute;quias de uma era finda. Sua redescoberta come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, com uma exposi&ccedil;&atilde;o em Berlim de 32 trabalhos em pintura e escultura. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> suas cria&ccedil;&otilde;es encontraram receptividade entre os <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolistas</a> e <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">expressionistas</a>, e anos mais tarde entre os <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealistas</a> e <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencialistas</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> exposi&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a> e <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> o al&ccedil;aram a um reconhecimento geral. Hoje ele &eacute; tido como um dos &iacute;cones de Romantismo alem&atilde;o, com uma obra de import&acirc;ncia internacional, e um dos melhores paisagistas de todos os tempos.</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Image:Rock Arch in the Uttewalder Grund by Caspar David Friedrich.jpg|<i>Arco de pedra em Uttewalder Grund</i>, 1801.&#10;Image:Huenengrab im Schnee (C D Friedrich).jpg|<i>T&uacute;mulo sob a neve</i>, 1807. Gem&auml;ldegalerie&#10;Image:Der Moench am Meer (C D Friedrich).jpg|<i>O monge &agrave; beira&shy;mar</i>, 1808&shy;10. Schloss Charlottenburg&#10;Image:Abtei im Eichwald (C D Friedrich).jpg|<i>Abadia no carvalhal</i>, 1810. Museus Nacionais &shy; Berlim&#10;Image:Caspar David Friedrich &shy; Winterlandschaft mit Kirche (Dortmund).jpg|<i>Paisagem de inverno com igreja</i>, 1811. <a href="http://en.wikipedia.org/wiki/Museum_f%C3%BCr_Kunst&shy;_und_Kulturgeschichte" id="w">Museum f&uuml;r Kunst&shy; und Kulturgeschichte</a>&#10;Image:The Chasseur in the Forest by Caspar David Friedrich.jpg|<i>O ca&ccedil;ador na floresta</i>, 1814.&#10;Image:Caspar David Friedrich 019.jpg|<i>Mulher diante da aurora</i>, c. 1818. <a href="http://en.wikipedia.org/wiki/Museu_Folkwang" id="w">Museu Folkwang</a>&#10;Image:On a Sailing Ship by Caspar David Friedrich.jpg|<i>Navegando</i>, 1818&shy;19&#10;Image:Caspar David Friedrich &shy; Felsenlandschaft im Elbsandsteingebirge (1822&shy;23).jpg|<i>Paisagem de montanha</i>, 1822. &#10;Image:Hill and Ploughed Field near Dresden by Caspar David Friedrich.jpg|<i>Colina e campo lavrado perto de Dresden</i>, 1824.&#10;Image:Caspar David Friedrich 012.jpg|Der Watzmann (O <a href="http://en.wikipedia.org/wiki/Watzmann" id="w">Watzmann</a>), c. 1824&shy;1825. <a href="http://en.wikipedia.org/wiki/Alte_Nationalgalerie" id="w">Alte Nationalgalerie</a>&#10;Image:Caspar David Friedrich 028.jpg|<i>Casal contemplando a lua</i>, 1830&shy;35. Alte Nationalgalerie&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;</p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pintura_do_romantismo" id="w">Pintura do romantismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_pintores" id="w">Lista de pintores</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>B&ouml;rsch&shy;Supan, Helmut (tr. Twohig, Sarah). <i>Casper David Friedrich</i>. New York: George Braziller, 1974. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0807607479" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0807607479">ISBN 0&shy;8076&shy;0747&shy;9</a>.</li>&#10;<li>Friedrich, C. D. Considera&ccedil;&otilde;es acerca de uma cole&ccedil;&atilde;o de pinturas de artistas em grande parte ainda vivos ou recentemente mortos (1830). In: A Pintura. Vol. 5: Da imita&ccedil;&atilde;o &agrave; express&atilde;o. Org. Jacqueline Lichtenstein. S&atilde;o Paulo: Editora 34, ano, pp. 105&shy;109.</li>&#10;<li>Grewe, Cordula, &#34&semi;Heaven on Earth: Cordula Grewe on Caspar David Friedrich&#34&semi;. <i>Artforum International</i>, Vol. 44, No. 9, May 2006. </li>&#10;<li>Gombrich, E. H. A Hist&oacute;ria da Arte, Rio de Janeiro: LTC, 2009.</li>&#10;<li>Guillaud, Maurice and Jacqueline. <i>Casper David Friedrich, line and transparency</i>. Exhibition catalogue, The Centre Culturel du Marais, Paris. Paris: Guillaud Editions, <a href="http://en.wikipedia.org/wiki/Angelo_Rizzoli" id="w">Rizzoli</a>, 1984. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0847854086" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0847854086">ISBN 0&shy;8478&shy;5408&shy;6</a></li>&#10;<li>Johnston, Catherine, et al. <i>Baltic Light: Early Open&shy;Air Painting in Denmark and North Germany</i>. New Haven and London: Yale University Press, 1999. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300081669" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300081669">ISBN 0&shy;300&shy;08166&shy;9</a></li>&#10;<li>Siegel, Linda. &#34&semi;Synaesthesia and the Paintings of Caspar David Friedrich&#34&semi;. <i><a href="http://en.wikipedia.org/wiki/Art_Journal" id="w">Art Journal</a></i>, Vol. 33, No. 3, Spring 1974. </li>&#10;<li>Siegel, Linda. <i>Caspar David Friedrich and the Age of German Romanticism.</i> Branden Books, 1978. 87&ndash;88. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0828316597" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0828316597">ISBN 0&shy;8283&shy;1659&shy;7</a></li>&#10;<li>Vaughan, William. &#34&semi;German Romantic Painting&#34&semi;. New Haven and London: Yale University Press, 1980. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300023871" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300023871">ISBN 0&shy;300&shy;02387&shy;1</a></li>&#10;<li>Vaughan, William. <i>Friedrich</i>. London: Phaidon Press, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0714840602" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0714840602">ISBN 0&shy;7148&shy;4060&shy;2</a></li>&#10;<li>Werner, Christoph. <i>Um ewig einst zu leben. Caspar David Friedrich und Joseph Mallord William Turner</i>. Weimar: Bertuch Verlag, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3937601341" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3937601341">ISBN 3&shy;937601&shy;34&shy;1</a></li>&#10;<li>Wolf, Norbert. <i>Friedrich</i>. Cologne: Taschen, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3822822930" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3822822930">ISBN 3&shy;8228&shy;2293&shy;0</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.caspar&shy;david&shy;friedrich&shy;gesellschaft.de/index.htm" rel="nofollow" title="http://www.caspar&shy;david&shy;friedrich&shy;gesellschaft.de/index.htm">Caspar David Friedrich Foundation</a></li>&#10;<li><a class="externallink" href="http://www.hermitagemuseum.org/html_En/04/2003/hm4_2_046.html" rel="nofollow" title="http://www.hermitagemuseum.org/html_En/04/2003/hm4_2_046.html">Hermitage Museum Archive</a></li>&#10;<li><a class="externallink" href="http://www.wga.hu/html/f/friedric/index.html" rel="nofollow" title="http://www.wga.hu/html/f/friedric/index.html">Web Gallery of Art</a> </li>&#10;<li><a class="externallink" href="http://www.ibiblio.org/wm/paint/auth/friedrich/" rel="nofollow" title="http://www.ibiblio.org/wm/paint/auth/friedrich/">WebMuseum: Caspar David Friedrich</a></li>&#10;<li><a class="externallink" href="http://www.deutsche&shy;biographie.de/sfz17541.html" rel="nofollow" title="http://www.deutsche&shy;biographie.de/sfz17541.html">Biografia em alem&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Allgemeine_Deutsche_Biographie" id="w">Allgemeine Deutsche Biographie</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pintores_do_romantismo" id="w">Categoria:Pintores do romantismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_da_Alemanha" id="w">Categoria:Pintores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escultores_da_Alemanha" id="w">Categoria:Escultores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenhistas_da_Alemanha" id="w">Categoria:Desenhistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gravadores_da_Alemanha" id="w">Categoria:Gravadores da Alemanha</a></p>&#10;<p> &#10; &#10; </p></body></html>