<html><title>Instituto das Filhas de Santa Ana</title><body>&#10;<p> &#10; </p>&#10;<p>A congrega&ccedil;&atilde;o <b>Instituto das Filhas de Sant&#39&semi;Ana</b> foi fundada pela religiosa italiana <a href="http://en.wikipedia.org/wiki/Ana_Rosa_Gattorno" id="w">Ana Rosa Gattorno</a> (1831&shy;1900): ficou vi&uacute;va, em 1861 entra na ter&ccedil;a ordem franciscana e iniciou a dedicar&shy;se a varias obras de apostolado social na cidade de <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">G&eacute;nova</a>&semi; foi recebida em audi&ecirc;ncia pelo <a href="http://en.wikipedia.org/wiki/Papa_Pio_IX" id="w">Papa Pio IX</a>, no dia 3 de janeiro de 1866, onde apresentou alguns pontos de uma nova regra, recebida em um momento de ora&ccedil;&atilde;o&semi; o Papa aconselhou&shy;a a dar inicio a esta nova congrega&ccedil;&atilde;o.</p>&#10;<p>Assim no dia 13 de mar&ccedil;o do mesmo ano partiu para cidade de <a href="http://en.wikipedia.org/wiki/Piacenza" id="w">Piacenza</a> onde com algumas companheiras da in&iacute;cio a nova ordem. No dia 8 de dezembro de 1866 &eacute; a data oficial da funda&ccedil;&atilde;o do Instituto das Filhas de Sant&#39&semi;Ana. Rosa Gattorno professa os primeiros votos em 26 de julho de 1867 e no dia 8 de abril de 1870, juntamente com as suas 12 primeiras co&shy;irm&atilde;s, fez os votos perp&eacute;tuos.</p>&#10;<p>As Filhas de Sant&#39&semi;Ana eram dedicadas particularmente a assist&ecirc;ncia dos doentes, nos hospitais e a domicilio, e em 1878 se abriram tamb&eacute;m a atividade mission&aacute;ria fundando comunidades na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Eritreia" id="w">Eritreia</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. </p>&#10;<p>A congrega&ccedil;&atilde;o foi aprovada na Santa S&eacute; em 21 de abril de 1879&semi; as suas constitui&ccedil;&otilde;es foram aprovadas em 26 de julho de 1892. &Agrave; morte da fundadora as Filhas de Sant&#39&semi;Ana eram cerca de 3500, presentes em 368 comunidades. Madre Rosa foi beatificada pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>, no dia 9 de abril de 2000.</p>&#10;<a id="Atividades_e_miss%C3%A3o" name="Atividades_e_miss%C3%A3o"></a><h2> Atividades e miss&atilde;o </h2>&#10;&#10;<p>As Filhas de Sant&#39&semi;Ana se empenham a ser &#34&semi;ministras da miseric&oacute;rdia do Pai&#34&semi;, de tal modo se dedicam:&#10;</p>&#10;<ul>&#10;<li>a assist&ecirc;ncia dos doentes nos hospitais e a domicilio&semi;</li>&#10;<li>a instru&ccedil;&atilde;o, educa&ccedil;&atilde;o e forma&ccedil;&atilde;o nas escolas e na pastoral nas par&oacute;quias&semi;</li>&#10;<li>a atividade mission&aacute;ria.</li></ul>&#10;<p>Em 31 de dezembro de 2005, a congrega&ccedil;&atilde;o contava com 1499 religiosas em 234 casas</p>&#10;<p>Partilham a mesma espiritualidade do Instituto:&#10;</p>&#10;<ul>&#10;<li>O Movimento da Esperan&ccedil;a, formado por leigos e sacerdotes&semi;</li>&#10;<li>As Armas Adoradoras Perp&eacute;tuas do Sant&iacute;ssimo Sacramento, ramo contemplativo&semi;</li>&#10;<li>O Instituto Secular das Filhas de Sant&#39&semi;Ana&semi;</li>&#10;<li>Os Filhos de Sant&#39&semi;Ana, ramo masculino, formado por consagrados e sacerdotes.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Organiza%C3%A7%C3%B5es_da_Igreja_Cat%C3%B3lica" id="w">Categoria:Organiza&ccedil;&otilde;es da Igreja Cat&oacute;lica</a></p></body></html>