<html><title>Fator Rh</title><body>&#10;<p>O   &eacute; um dos dois grupos de ant&iacute;genos eritrocit&aacute;rios de maior import&acirc;ncia cl&iacute;nica, estando envolvido nas rea&ccedil;&otilde;es transfusionais hemol&iacute;ticas e na <a href="http://en.wikipedia.org/wiki/Eritroblastose_fetal" id="w"> Doen&ccedil;a Hemol&iacute;tica do Rec&eacute;m&shy;Nascido</a> (<i><a href="http://en.wikipedia.org/wiki/DHRN" id="w">DHRN</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Eritroblastose_fetal" id="w">Eritroblastose fetal</a></i>)<sup id="_ref&shy;Beiguelman_a" class="reference"><a href="#_note&shy;Beiguelman" title="">[1]</a></sup>. Sua determina&ccedil;&atilde;o, juntamente com a dos ant&iacute;genos pertencentes ao <a href="http://en.wikipedia.org/wiki/Sistema_ABO" id="w">sistema ABO</a>, no procedimento laboratorial denominado Tipagem sangu&iacute;nea (ABO e Rh) &shy;&shy;&shy; ou simplesmente tipagem sangu&iacute;nea &shy;&shy; &eacute; obrigat&oacute;ria antes de qualquer transfus&atilde;o sangu&iacute;nea.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p>Levin e Stone (<a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>)<sup id="_ref&shy;Beiguelman_b" class="reference"><a href="#_note&shy;Beiguelman" title="">[1]</a></sup> relataram o caso de um feto natimorto gerado por uma mulher que posteriormente manifestou rea&ccedil;&atilde;o hemol&iacute;tica transfusional ao receber sangue de seu marido (compat&iacute;vel quanto ao sistema ABO, o &uacute;nico ent&atilde;o conhecido). <a href="http://en.wikipedia.org/wiki/Karl_Landsteiner" id="w">Karl Landsteiner</a> e Wiener (1940)<sup id="_ref&shy;Beiguelman_c" class="reference"><a href="#_note&shy;Beiguelman" title="">[1]</a></sup> descreveram um anticorpo produzido no soro de coelhos e cobaias, pela imuniza&ccedil;&atilde;o com hem&aacute;cias de <i><a href="http://en.wikipedia.org/wiki/Macaco&shy;rhesus" id="w">Macacus rhesus</a></i>, que era capaz de aglutinar as hem&aacute;cias de 85% das amostras obtidas de um grupo de caucasoides americanos. Wiener e Peters (1940)<sup id="_ref&shy;Beiguelman_d" class="reference"><a href="#_note&shy;Beiguelman" title="">[1]</a></sup> aproximaram as duas observa&ccedil;&otilde;es, determinando tratar&shy;se do mesmo ant&iacute;geno. O anticorpo produzido no sangue da cobaia foi denominado de <i>anti&shy;Rh</i>. Os indiv&iacute;duos que apresentavam o <i>fator Rh</i> passaram a ser designados <i>Rh<sup>+</sup></i>, o que geneticamente acreditava&shy;se corresponder aos gen&oacute;tipos <i>RR</i> ou <i>Rr</i>. Os indiv&iacute;duos que n&atilde;o apresentam o fator Rh foram designados <i>Rh<sup>&shy;</sup></i> e apresentavam o gen&oacute;tipo <i>rr</i>, sendo considerados geneticamente recessivos.</p>&#10;<a id="Gen%C3%A9tica_e_bioqu%C3%ADmica" name="Gen%C3%A9tica_e_bioqu%C3%ADmica"></a><h2>Gen&eacute;tica e bioqu&iacute;mica</h2>&#10;<p>Os ant&iacute;genos do sistema Rh s&atilde;o de natureza glicoproteica, de grande variabilidade<sup id="_ref&shy;Beiguelman_e" class="reference"><a href="#_note&shy;Beiguelman" title="">[1]</a></sup><sup id="_ref&shy;AABB Manual_a" class="reference"><a href="#_note&shy;AABB Manual" title="">[2]</a></sup><sup id="_ref&shy;Henry_a" class="reference"><a href="#_note&shy;Henry" title="">[3]</a></sup>. Com o avan&ccedil;ar das pesquisas, o sistema se revelou na pr&aacute;tica bem mais complexo do que a tipifica&ccedil;&atilde;o simplesmente em Rh Positivo e Rh negativo. Hoje, conhecem&shy;se mais de 40 ant&iacute;genos diferentes pertencentes a este sistema. </p>&#10;<p>A presen&ccedil;a de v&aacute;rios fen&ocirc;menos de express&atilde;o incompleta, fraca e/ou parcial dos ant&iacute;genos, al&eacute;m da s&iacute;ndrome do <i>Rh Null</i> (caracterizada pela aus&ecirc;ncia total de ant&iacute;genos do sistema Rh, associada a uma anemia hemol&iacute;tica compensada e &agrave; presen&ccedil;a de estomat&oacute;citos no sangue perif&eacute;rico) dificulta o estabelecimento de uma teoria &uacute;nica, capaz de explicar todos os fen&ocirc;menos observados. Duas teorias s&atilde;o atualmente aceitas para explicar a fenomenologia do sistema Rh. A <i>teoria de Fischer&shy;Race</i> (Race, <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>&semi; Race <i>et al</i>, 1944) estabeleceu sua determina&ccedil;&atilde;o pelos pares de alelos autoss&ocirc;micos <i>D</i>,<i>_</i>, <i>C,c</i> e <i>E,e</i> , resultando em um conjunto de varia&ccedil;&otilde;es genot&iacute;picas desde o <i>CCDDEE</i> at&eacute; o <i>cc _ _ ee</i> , correspondendo cada varia&ccedil;&atilde;o gen&eacute;tica a uma express&atilde;o antig&ecirc;nica diferente. (o ant&iacute;geno correspondente ao alelo <i>d</i> do gene <i>D</i>, nunca foi encontrado &eacute; considerado inexistente). Esta teoria nunca foi aceita unanimemente. Uma outra teoria, de Wiener, tamb&eacute;m aceita por alguns autores, prop&otilde;e que cada um dos alelos determinaria a produ&ccedil;&atilde;o de um aglutin&oacute;geno, o qual seria um ant&iacute;geno de efeitos m&uacute;ltiplos &shy;&shy;&shy; capaz de produzir diferentes anticorpos distintos, correspondentes a <i>fatores</i> de ant&iacute;genos. Existiriam portanto os fatores <i>Rh<sub>0</sub></i>, <i>rh&acute;</i>, <i>rh&acute;&acute;</i>, <i>hr&acute;</i> e <i>hr&acute;&acute;</i>, correspondendo, respectivamente, aos ant&iacute;genos <i>D</i>, <i>C</i>, <i>E</i>, <i>c</i> e <i>e</i> da teoria de Fisher&shy;Rice. A teoria de Fisher&shy;Race &eacute; a mais utilizada na pr&aacute;tica, embora tenha&shy;se revelado que nenhuma das duas explica completamente todos os fen&ocirc;menos observados no sistema Rh. Assim, foi realizada uma correspond&ecirc;ncia entre as duas teorias, na tentativa de se chegar a uma teoria consensual. Desta maneira, &agrave;s oito combina&ccedil;&otilde;es g&ecirc;nicas de Fischer &shy; respectivamente <i>cDe</i>, <i>CDe</i>, <i>cDE</i>, <i>CDE</i>, <i>cde</i>, <i>Cde</i>, <i>cdE</i> e <i>CdE</i> &shy; corresponderiam os alelos de Wiener: <i>R<sup>0</sup></i>, <i>R<sup>1</sup></i>, <i>R<sup>2</sup></i>, <i>R<sup>z</sup></i>,<i> r</i>, <i>r&acute;</i>,r&acute;&acute;, e <i>r<sup>y</sup></i>. As combina&ccedil;&otilde;es dos oito hapl&oacute;tipos de Fischer (ou dos alelos de Wiener) resultariam na forma&ccedil;&atilde;o dos diversos ant&iacute;genos associados ao sistema Rh. Do ponto de vista pr&aacute;tico as duas teorias s&atilde;o equivalentes, sendo a teoria de Fischer&shy;Race de mais f&aacute;cil memoriza&ccedil;&atilde;o<sup id="_ref&shy;Beiguelman_f" class="reference"><a href="#_note&shy;Beiguelman" title="">[1]</a></sup>. Entretanto nenhuma das duas teorias explica todas as muta&ccedil;&otilde;es existentes, e outras vari&aacute;veis antig&ecirc;nicas originalmente n&atilde;o previstas, como as variantes <i>C<sup>x</sup></i>, <i>C<sup>w</sup></i> e <i>E<sup>w</sup></i> (e os anticorpos correspondentes) j&aacute; foram descobertas. Numerosos outros fen&ocirc;menos muito raros, mas tamb&eacute;m bastante complexos, resultam em ant&iacute;genos e aglutin&oacute;genos que ainda hoje desafiam a imuno&shy;hematologia.</p>&#10;<a id="Determina%C3%A7%C3%A3o_laboratorial_dos_ant%C3%ADgenos_do_sistema_Rh" name="Determina%C3%A7%C3%A3o_laboratorial_dos_ant%C3%ADgenos_do_sistema_Rh"></a><h2>Determina&ccedil;&atilde;o laboratorial dos ant&iacute;genos do sistema Rh</h2>&#10;<p>N&atilde;o existem <i>anticorpos naturais</i> no sistema Rh, sendo os anticorpos presentes apenas nos indiv&iacute;duos sensibilizados por inocula&ccedil;&atilde;o pr&eacute;via. A inocula&ccedil;&atilde;o pode ocorrer por epis&oacute;dios de transfus&atilde;o incompat&iacute;vel ou, na mulher, devido &agrave; introdu&ccedil;&atilde;o, no sangue materno da m&atilde;e Rh negativo, de hem&aacute;cias provenientes de uma gravidez ou aborto de filho Rh Positivo. Este fato tem duas implica&ccedil;&otilde;es importantes<sup id="_ref&shy;Beiguelman_g" class="reference"><a href="#_note&shy;Beiguelman" title="">[1]</a></sup><sup id="_ref&shy;Henry_b" class="reference"><a href="#_note&shy;Henry" title="">[3]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>Toda mulher Rh negativa gr&aacute;vida de um homem Rh Positivo deve tomar medidas especiais para evitar ser sensibilizada.</li>&#10;<li>Inexiste, na determina&ccedil;&atilde;o laboratorial dos ant&iacute;genos do sistema Rh, <i>prova reversa</i> an&aacute;loga &agrave; praticada no caso do sistema ABO.</li></ul>&#10;<p>A presen&ccedil;a de ant&iacute;genos fracos torna desaconselh&aacute;vel a determina&ccedil;&atilde;o dos ant&iacute;genos do sistema Rh em l&acirc;mina, pois nesta metodologia alguns dos ant&iacute;genos mais fracos (que deveriam ser classificados como Rh positivos) podem ser incorretamente classificados como Rh negativos<sup id="_ref&shy;Beiguelman_h" class="reference"><a href="#_note&shy;Beiguelman" title="">[1]</a></sup><sup id="_ref&shy;Henry_c" class="reference"><a href="#_note&shy;Henry" title="">[3]</a></sup>. No Brasil, a legisla&ccedil;&atilde;o estabelece como necess&aacute;ria a determina&ccedil;&atilde;o do fator Rh em microplacas escavadas e/ou atrav&eacute;s da centrifuga&ccedil;&atilde;o em tubos de ensaio. Nessas metodologias, &eacute; obrigat&oacute;ria a investiga&ccedil;&atilde;o dos ant&iacute;genos <i>Rh fracos</i> (antigamente designados como <i>D<sup>u</sup></i>) por meio de incuba&ccedil;&atilde;o a 37&deg;C e com acr&eacute;scimo de Albumina bovina a 22%, e pela <i>prova de Coombs</i>. &Eacute; tamb&eacute;m poss&iacute;vel a determina&ccedil;&atilde;o direta do D fraco pelo m&eacute;todo de gel&shy;centrifuga&ccedil;&atilde;o &shy;&shy;&shy; tamb&eacute;m admitido na legisla&ccedil;&atilde;o brasileira. Neste m&eacute;todo, o Rh fraco &eacute; determinado diretamente atrav&eacute;s da intensidade de aglutina&ccedil;&atilde;o, classificada em ausente ou &shy;&shy;&shy; se positiva &shy;&shy;&shy; em intensidades de (+) at&eacute; (++++).</p>&#10;<p>Em todos os m&eacute;todos, &eacute; recomendada para os pacientes Rh negativos a determina&ccedil;&atilde;o dos ant&iacute;genos <i>C</i>,<i>c</i> e <i>E</i>,<i>e</i>, a qual pode ser executada atrav&eacute;s do uso de soro poliespec&iacute;fico &#34&semi;<i>CDE</i>&#34&semi;. Isto classifica estes pacientes em <i>Rh Negativo</i> e <i>Rh negativo, CDE Positivo</i>.</p>&#10;<a id="Transfus%C3%B5es_no_sistema_Rh" name="Transfus%C3%B5es_no_sistema_Rh"></a><h2>Transfus&otilde;es no sistema Rh</h2>&#10;<p>Tr&ecirc;s situa&ccedil;&otilde;es descrevem os fen&ocirc;menos encontrados na quase totalidade das situa&ccedil;&otilde;es cl&iacute;nicas<sup id="_ref&shy;Henry_d" class="reference"><a href="#_note&shy;Henry" title="">[3]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>Os pacientes Rh negativo representam em torno de 15% dos receptores&semi; estes pacientes devem receber sangue Rh negativo, e podem doar para qualquer tipo.&#10;<ul>&#10;<li>Em circunst&acirc;ncias especiais, &eacute; considerada aceit&aacute;vel a transfus&atilde;o de sangue Rh negativo, CDE positivo a estes pacientes. Esta, contudo, deve ser evitada.</li></ul></li>&#10;<li>Pacientes Rh negativo, CDE positivo perfazem menos de 1% dos indiv&iacute;duos. Devem receber sangue Rh negativo, mas seu sangue ordinariamente &eacute; doado a receptores Rh positivo.</li>&#10;<li>Os pacientes Rh fraco (antigamente designados como <i>Rh negativo, D<sup>u</sup> positivo</i>) s&atilde;o equiparados aos pacientes Rh Positivo, considerando&shy;se haver uma diferen&ccedil;a apenas quantitativa (e n&atilde;o qualitativa) na express&atilde;o de seu ant&iacute;geno. Juntos, perfazem o total de aproximadamente 85% dos indiv&iacute;duos. Podem receber sangue de qualquer tipo, mas doam apenas aos pacientes Rh positivo ou fraco.</li></ul>&#10;<a id="Doen%C3%A7a_Hemol%C3%ADtica_do_Rec%C3%A9m_Nascido_e_fator_Rh" name="Doen%C3%A7a_Hemol%C3%ADtica_do_Rec%C3%A9m_Nascido_e_fator_Rh"></a><h2>Doen&ccedil;a Hemol&iacute;tica do Rec&eacute;m Nascido e fator Rh</h2>&#10;<p>Como j&aacute; mencionado, m&atilde;es portadoras do Rh negativo podem sofrer imuniza&ccedil;&atilde;o contra ant&iacute;genos do sistema Rh<sup id="_ref&shy;Henry_e" class="reference"><a href="#_note&shy;Henry" title="">[3]</a></sup><sup id="_ref&shy;Beiguelman_i" class="reference"><a href="#_note&shy;Beiguelman" title="">[1]</a></sup>. Nesses casos, uma gravidez posterior com feto de Rh positivo pode resultar na entrada, no sangue do feto, de anticorpos anti&shy;Rh. (ao contr&aacute;rio do sistema ABO, onde os anticorpos <i>naturais</i> de classe IgM n&atilde;o atravessam a barreira placent&aacute;ria, os anticorpos do sistema Rh s&atilde;o <i>imunes</i>, e portanto do tipo IgG &shy;&shy;&shy; de baixo peso molecular, e capazes de atravessar a placenta). No sangue do feto, estes anticorpos reagir&atilde;o contra seus ant&iacute;genos eritrocit&aacute;rios, resultando em destrui&ccedil;&atilde;o das hem&aacute;cias fetais. Esta condi&ccedil;&atilde;o &eacute; conhecida como Doen&ccedil;a Hemol&iacute;tica do Rec&eacute;m&shy;Nascido (DHRN) ou Eritroblastose fetal, e pode ser fatal ao feto.</p>&#10;<p>Previne&shy;se esta imuniza&ccedil;&atilde;o da mulher pela aplica&ccedil;&atilde;o de <i>Gama&shy;globulina anti&shy;D</i>, que &eacute; composta de anticorpos anti&shy;D produzidos em laborat&oacute;rio. Dever&aacute; ser aplicada sempre que for previs&iacute;vel uma inocula&ccedil;&atilde;o no sangue materno de ant&iacute;genos D &shy;&shy;&shy; vale dizer, a cada aborto ou gravidez. Isto porque estes anticorpos t&ecirc;m por finalidade bloquear os ant&iacute;genos D recebidos pela m&atilde;e, antes que o seu sistema imunol&oacute;gico tenha a oportunidade de reagir contra eles, produzindo anticorpos pr&oacute;prios e <i>mem&oacute;ria imunol&oacute;gica</i> contra estes. Uma vez que a m&atilde;e j&aacute; esteja imunizada contra ant&iacute;genos Rh, esta preven&ccedil;&atilde;o torna&shy;se in&oacute;cua.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eritroblastose_fetal" id="w">Eritroblastose fetal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_sangu%C3%ADneo" id="w">Grupo sangu&iacute;neo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hemoterapia" id="w">Hemoterapia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imuno&shy;hematologia" id="w">Imuno&shy;hematologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sangue" id="w">Sangue</a></li></ul>&#10;<a id="Liga%C3%A7oes_externas" name="Liga%C3%A7oes_externas"></a><h2>Liga&ccedil;oes externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.aabb.org" rel="nofollow" title="http://www.aabb.org">American Association fo Blood Banks</a> (ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.isbt&shy;web.org/" rel="nofollow" title="http://www.isbt&shy;web.org/">International Society of Blood Transfusion</a> (ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://sbhh.com.br" rel="nofollow" title="http://sbhh.com.br">Sociedade Brasileira de Hematologia e Hemoterapia</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hematologia" id="w">Fator Rh</a></p>&#10;<p><a href="http://nl.wikipedia.org/wiki/Bloedgroep">nl:Bloedgroep</a></p></body></html>