<html><title>G&ecirc;nio maligno</title><body>&#10;<p>O <b>g&ecirc;nio maligno</b> foi uma <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;fora</a> usada pelo <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a> para evidenciar que nenhum pensamento por si mesmo traz garantias de corresponder a algo do mundo. Anuncia o g&ecirc;nio maligno como um ente que coloca na cabe&ccedil;a dele, Descartes, <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamentos</a> bastante evidentes, contudo, falsos. O g&ecirc;nio maligno estaria continuamente trabalhando para criar ilus&otilde;es.</p>&#10;<p>Com isso, Descartes mostrou que somos fal&iacute;veis, e que devemos ter muito cuidado ao examinar nossos pr&oacute;prios pensamentos, buscando a verdade em todos os detalhes, para evitar sermos &#34&semi;enganados&#34&semi; pelo g&ecirc;nio maligno.</p>&#10;<p>Aparece o g&ecirc;nio maligno pela primeira vez nas <i><a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%B5es_sobre_filosofia_primeira" id="w">Medita&ccedil;&otilde;es sobre filosofia primeira</a></i> (<i>Meditationes de prima philosophia</i>, <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>). Na primeira medita&ccedil;&atilde;o, Descartes escreve:&#10;</p><dl><dd>&#34&semi;<i>Supponam igitur non optimum Deum (&hellip;) sed genium aliquem malignum, eundemque summe potentem &#38&semi; callidum, omnem suam industriam in eo posuisse, ut me falleret: putabo coelum, a&euml;rem, terram, colores, figuras, sonos, cunctaque externa nihil aliud esse qu&agrave;m ludificationes somniorum, quibus insidias credulitati meae tetendit.</i>&#34&semi;</dd></dl>&#10;<dl><dd><dl><dd><dl><dd>(&#34&semi;Irei supor, ent&atilde;o, n&atilde;o a exist&ecirc;ncia de uma divindade (&hellip;) um g&ecirc;nio maligno, que &eacute; ao mesmo tempo sumamente potente e enganoso, empregue todo seu talento para lograr a mim. Vou acreditar que o c&eacute;u, o ar, a terra, as cores, as figuras, os sons e todas as demais coisas externas s&atilde;o nada mais do que ilus&otilde;es de sonhos, que esta criatura emprega para me iludir.&#34&semi;)</dd></dl></dd></dl></dd></dl>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a></p></body></html>