<html><title>Gnassingb&eacute; Eyad&eacute;ma</title><body>&#10;<p> &#10;<b>Gnassingb&eacute; Eyad&eacute;ma</b>, nascido <b>Etienne Eyad&eacute;ma</b>, (<a href="http://en.wikipedia.org/wiki/26_de_Dezembro" id="w">26 de Dezembro</a> <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> &mdash; <a href="http://en.wikipedia.org/wiki/5_de_Fevereiro" id="w">5 de Fevereiro</a> <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>) foi um <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> do <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>, <a href="http://en.wikipedia.org/wiki/Lista_de_presidentes_do_Togo" id="w">presidente de seu pa&iacute;s</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> at&eacute; &agrave; sua morte. </p>&#10;<p>Eyad&eacute;ma chegou ao poder ap&oacute;s um golpe militar de sucesso e conseguiu manter&shy;se &agrave; frente do pa&iacute;s, mesmo depois da instabilidade pol&iacute;tica dos anos 90. Foi o vencedor absoluto de tr&ecirc;s elei&ccedil;&otilde;es, alegadamente livres mas muito criticadas pela comunidade internacional. </p>&#10;<p>Eyad&eacute;ma nasceu na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Pya" id="w">Pya</a> e serviu no ex&eacute;rcito franc&ecirc;s nas guerras da <a href="http://en.wikipedia.org/wiki/Indochina" id="w">Indochina</a> e <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>. Quando o <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a> se torna independente em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, regressa ao seu pa&iacute;s mas v&ecirc;, com outros veteranos de guerra, recusada a sua inten&ccedil;&atilde;o de integrar o ex&eacute;rcito criado pelo primeiro presidente <a href="http://en.wikipedia.org/wiki/Sylvanus_Olympio" id="w">Sylvanus Olympio</a>. Em consequ&ecirc;ncia os militares renegados levaram a cabo um golpe militar em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> e Eyad&eacute;ma vangloriou&shy;se de ter sido ele pr&oacute;prio a matar Olympio. Quatro anos depois, a <a href="http://en.wikipedia.org/wiki/13_de_Janeiro" id="w">13 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, anivers&aacute;rio do primeiro golpe, Eyad&eacute;ma e os seus apoiantes realizam outro golpe de estado. Desde ent&atilde;o, Eyad&eacute;ma foi o l&iacute;der incontestado do pa&iacute;s. Entre 2000 e 2001 foi o presidente da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_de_Unidade_Africana" id="w">Organiza&ccedil;&atilde;o de Unidade Africana</a> e em 2002 serviu de mediador nos conflitos da <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a>.</p>&#10;<p>Em Fevereiro de 2005 morreu de ataque card&iacute;aco e foi sucedido pelo filho <a href="http://en.wikipedia.org/wiki/Faure_Eyad%C3%A9ma" id="w">Faure Eyad&eacute;ma</a>.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Togo" id="w">Categoria:Presidentes do Togo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_2005" id="w">Categoria:Mortos em 2005</a></p></body></html>