<html><title>Pupila</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Schematic_diagram_of_the_human_eye_pt.svg%7Cthumb%7C250px" id="w">Diagrama esquem&aacute;tico do olho humano.</a>&#10;<b>Pupila</b> (termo oriundo do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <i>pupilla</i> &shy; <i>menininha</i>), ou <b>Menina dos olhos</b>, &eacute; a parte do <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a>, como um orif&iacute;cio de di&acirc;metro regul&aacute;vel, que est&aacute; situada entre a <a href="http://en.wikipedia.org/wiki/C%C3%B3rnea" id="w">c&oacute;rnea</a> e o <a href="http://en.wikipedia.org/wiki/Cristalino" id="w">cristalino</a>, e no centro da &iacute;ris, respons&aacute;vel pela passagem da <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> do meio exterior at&eacute; os &oacute;rg&atilde;os sensoriais da <a href="http://en.wikipedia.org/wiki/Retina" id="w">retina</a>. Localiza&shy;se na parte m&eacute;dia do olho, ou <a href="http://en.wikipedia.org/wiki/&Uacute;vea" id="w">&uacute;vea</a> e tem por fun&ccedil;&atilde;o regular a quantidade de luz que passa para a retina.</p>&#10;<p>A pupila &eacute; um orif&iacute;cio que regula a entrada de luz. Por ser um orif&iacute;cio, n&atilde;o tem cor, mas sua apar&ecirc;ncia &eacute; preta, pois n&atilde;o h&aacute; ilumina&ccedil;&atilde;o na parte interna dos olhos.</p>&#10;<a id="Anatomia_comparada" name="Anatomia_comparada"></a><h2>Anatomia comparada</h2>&#10;<p>Possui formatos vari&aacute;veis, conforme a <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a>: &eacute; circular, no <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>&semi; nos <a href="http://en.wikipedia.org/wiki/Felinos" id="w">felinos</a> assume formato elipsoidal, no sentido vertical&semi; nas <a href="http://en.wikipedia.org/wiki/Caprino" id="w">cabras</a> tem formato oval&shy;retangular, em sentido horizontal.</p>&#10;<p>Nos humanos e muitos animais (inclusive alguns poucos <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>), o tamanho da pupila &eacute; controlada pela constri&ccedil;&atilde;o e dilata&ccedil;&atilde;o involunt&aacute;ria da <a href="http://en.wikipedia.org/wiki/&Iacute;ris" id="w">&iacute;ris</a>, para controlar a intensidade da passagem de luz, por reflexo. No homem numa claridade normal, a pupila tem um <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a> de 3 a 4 mil&iacute;metros&semi; em grande luminosidade o di&acirc;metro chega a medir 1,5&#160&semi;mm.&semi; no escuro, pode atingir o di&acirc;metro de 8&#160&semi;mm. O estreitamento da pupila resulta numa maior gama focal.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Eye_dilate.gif%7Cthumb%7C200px%7Cleft" id="w">Reflexos da pupila humana, em resposta a est&iacute;mulo luminoso.</a></p>&#10;<p>O formato mais comum &eacute; o circular ou esf&eacute;ricos. Nas esp&eacute;cies aqu&aacute;ticas s&atilde;o encontrados outros formatos, que variam de acordo com as caracter&iacute;sticas &oacute;pticas da lente, forma e sensibilidade da retina e, ainda, com as exig&ecirc;ncias visuais das esp&eacute;cies. Os formatos epsioidais s&atilde;o encontrados nas esp&eacute;cies que s&atilde;o ativas numa varia&ccedil;&atilde;o grande de n&iacute;veis luminosos&semi; quando h&aacute; bastante claridade, a pupila &eacute; semelhante a um pequeno tra&ccedil;o, embora permita lan&ccedil;ar luz sobre grande parte da retina.</p>&#10;<p>A orienta&ccedil;&atilde;o vertical da pupila dos felinos pode ser explicada pois este formato permite uma maior percep&ccedil;&atilde;o do deslocamento no plano horizontal de suas presas&semi; a orienta&ccedil;&atilde;o horizontal da pupila dos caprinos, por sua vez, parece favorecer a percep&ccedil;&atilde;o no ambiente montanhoso, essencialmente vertical. O formato circular, por sua vez, amplia o campo da chamada <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_perif%C3%A9rica" id="w">vis&atilde;o perif&eacute;rica</a> e o poder de concentra&ccedil;&atilde;o num determinado foco.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p> &#10;<p>Muitas <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobras</a>, como <a href="http://en.wikipedia.org/wiki/Jib%C3%B3ia" id="w">jib&oacute;ias</a>, p&iacute;tons e outras, t&ecirc;m pupilas verticais, ovais, que as ajudam a ca&ccedil;ar suas presas sob uma gama extensa de claridade. Gatos e raposas tamb&eacute;m possuem pupilas neste formato, ao passo em que <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobos</a> t&ecirc;m&shy;nas redondas, embora sejam, respectivamente, das mesmas fam&iacute;lias dos gatos e raposas. Algumas hip&oacute;teses para isso &eacute; que alguns formatos de pupilas favorecem a persegui&ccedil;&atilde;o de presas pequenas, enquanto outras a ca&ccedil;a de animais maiores.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Reflexos" name="Reflexos"></a><h2>Reflexos</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Midr%C3%ADase" id="w">Midr&iacute;ase</a>: dilata&ccedil;&atilde;o da pupila</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miose" id="w">Miose</a>: contra&ccedil;&atilde;o da pupila</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Acoria" id="w">Acoria</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Olho" id="w">Categoria:Olho</a></p>&#10;<p><a href="http://he.wikipedia.org/wiki/&#1506;%D7%99%D7%9F">he:&#1506;&#1497;&#1503;</a></p></body></html>