<html><title>Parkinsonismo</title><body>&#10;<p> </p>&#10;<p> &#10;<b>Parkinsonismo</b>, <b>s&iacute;ndrome de Parkinson</b>, <b>parkinsonismo at&iacute;pico</b> ou <b>parkinsonismo secund&aacute;rio</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome" id="w">s&iacute;ndrome</a> espec&iacute;fica caracterizada por <a href="http://en.wikipedia.org/wiki/Tremor" id="w">tremor</a>, <a href="http://en.wikipedia.org/wiki/Hipocinesia" id="w">hipocinesia</a>, <a href="http://en.wikipedia.org/wiki/Rigidez" id="w">rigidez</a> e instabilidade postural.<sup id="_ref&shy;Aminoff_2005_a" class="reference"><a href="#_note&shy;Aminoff_2005" title="">[1]</a></sup> A causa mais comum de parkinsonismo &eacute; a condi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Neurodegenerativa" id="w">neurodegenerativa</a> conhecida como <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Parkinson" id="w">doen&ccedil;a de Parkinson</a>, entretanto, o parkinsonismo pode ser causado por diversas outras doen&ccedil;as, inclusive algumas <a href="http://en.wikipedia.org/wiki/Toxina" id="w">toxinas</a>, algumas <a href="http://en.wikipedia.org/wiki/Erros_metab%C3%B3licos_heredit%C3%A1rios" id="w">doen&ccedil;as metab&oacute;licas</a>, e outras condi&ccedil;&otilde;es neurol&oacute;gicas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Embora cada caso mere&ccedil;a ser analisado de forma particular, outra causa comum do Parkinsonismo &eacute; o <a href="http://en.wikipedia.org/wiki/Efeito_colateral" id="w">efeito colateral</a> de medicamentos, principalmente os neurol&eacute;pticos antipsic&oacute;ticos, como as <a href="http://en.wikipedia.org/wiki/Fenotiazina" id="w">fenotiazinas</a> (tais como a <a href="http://en.wikipedia.org/wiki/Clorpromazina" id="w">clorpromazina</a> e a <a href="http://en.wikipedia.org/wiki/Perfenazina" id="w">perfenazina</a>), os <a href="http://en.wikipedia.org/wiki/Tioxantenos" id="w">tioxantenos</a> (como o <a href="http://en.wikipedia.org/wiki/Flupenthixol" id="w">flupenthixol</a> e o <a href="http://en.wikipedia.org/wiki/Zuclopenthixol" id="w">zuclopenthixol</a>) e as <a href="http://en.wikipedia.org/wiki/Butirofenona" id="w">butirofenonas</a> (como o <a href="http://en.wikipedia.org/wiki/Haloperidol" id="w">haloperidol</a>), as <a href="http://en.wikipedia.org/wiki/Piperazina" id="w">piperazinas</a> (tais como a <a href="http://en.wikipedia.org/wiki/Ziprasidona" id="w">ziprasidona</a>) e, raramente, os <a href="http://en.wikipedia.org/wiki/Antidepressivo" id="w">antidepressivos</a>.</p>&#10;<p>A doen&ccedil;a de Parkinson (DP) &eacute; dita idiop&aacute;tica, isto &eacute;, sem causa definida, mas outras formas de parkinsonismo, como os casos gen&eacute;ticos ou secund&aacute;rios a outras doen&ccedil;as ou exposi&ccedil;&atilde;o a subst&acirc;ncias, e mesmo os chamados parkinsonismos at&iacute;picos podem existir, acometendo pessoas de todas as idades e sexos, mas com preval&ecirc;ncia maior em pessoas acima de 60 anos de idade.</p>&#10;<a id="Etiologia" name="Etiologia"></a><h2> Etiologia </h2>&#10;<p>O parkinsonismo caracteriza&shy;se pela disfun&ccedil;&atilde;o ou morte dos <a href="http://en.wikipedia.org/wiki/Neur%C3%B4nio" id="w">neur&ocirc;nios</a> produtores da <a href="http://en.wikipedia.org/wiki/Dopamina" id="w">dopamina</a> no <a href="http://en.wikipedia.org/wiki/Sistema_nervoso_central" id="w">sistema nervoso central</a>.&#10;O local mais importante, mas n&atilde;o primordial, j&aacute; que outras estruturas como placas intestinais e bulbos olfat&oacute;rios podem ser lesados antes mesmo da degenera&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_negra" id="w">subst&acirc;ncia negra</a> de degenera&ccedil;&atilde;o celular no parkinsonismo &eacute; a <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_negra" id="w">subst&acirc;ncia negra</a>, <i>pars compacta</i>, presente na base do <a href="http://en.wikipedia.org/wiki/Mesenc%C3%A9falo" id="w">mesenc&eacute;falo</a>. Entretanto, v&aacute;rios outros locais s&atilde;o acometidos durante o desenvolvimento da doen&ccedil;a, mesmo fora do sistema nervoso central, dando ao Parkinsonismo um car&aacute;ter complexo e multissist&ecirc;mico  O <a href="http://en.wikipedia.org/wiki/Neurotransmissor" id="w">neurotransmissor</a> deficiente, entre outros, &eacute; a <a href="http://en.wikipedia.org/wiki/Dopamina" id="w">dopamina</a>, produzido pela subst&acirc;ncia negra. Entretanto, outras estruturas al&eacute;m da subst&acirc;ncia negra podem estar acometidas (<a href="http://en.wikipedia.org/wiki/Locus_ceruleus" id="w">locus ceruleus</a>, <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_dorsal_da_rafe" id="w">n&uacute;cleo dorsal da rafe</a>, n&uacute;cleo ped&uacute;nculo&shy;pontino), levando a anormalidades de outros neurotransmissores, como a <a href="http://en.wikipedia.org/wiki/Serotonina" id="w">serotonina</a>, a <a href="http://en.wikipedia.org/wiki/Acetilcolina" id="w">acetilcolina</a> e a <a href="http://en.wikipedia.org/wiki/Noradrenalina" id="w">noradrenalina</a>.&#10;As zonas afetadas no Parkinsonismo t&ecirc;m fun&ccedil;&otilde;es de controlo motor <a href="http://en.wikipedia.org/wiki/Sistema_extra&shy;piramidal" id="w">extra&shy;piramidal</a>, ou seja, elas controlam os movimento inconscientes como por exemplo os dos m&uacute;sculos da face (da comunica&ccedil;&atilde;o emocional inconsciente) ou os das pernas quando o indiv&iacute;duo est&aacute; de p&eacute; (n&atilde;o &eacute; necess&aacute;rio normalmente pensar conscientemente em quais m&uacute;sculos contrair e relaxar quando estamos de p&eacute; mas eles contraem&shy;se de qualquer forma).&#10;Al&eacute;m disso, esses neur&ocirc;nios modificam os comandos conscientes b&aacute;sicos vindos dos neur&ocirc;nios corticais motores de forma a executar os movimentos de forma suave e sem perder o equil&iacute;brio. Tamb&eacute;m &eacute; esse sistema extra&shy;piramidal que impede que haja contra&ccedil;&atilde;o e relaxamento continuo e alternado dos m&uacute;sculos antagonistas e antagonistas aquando dos movimentos de precis&atilde;o (segurar um objeto), calculando inconscientemente o equil&iacute;brio exato necess&aacute;rio desses m&uacute;sculos para o objecto ficar fixado.&#10;A forma predominante de S&iacute;ndrome de Parkinson &eacute; a Doen&ccedil;a de Parkinson, idiop&aacute;tica e ligada ao envelhecimento. Contudo h&aacute; outras formas de Parkinsonismo com outras etiologias mas a mesma manifesta&ccedil;&atilde;o cl&iacute;nica. Neste grupo incluem&shy;se os Parkinsonismos secund&aacute;rios, com doen&ccedil;a prim&aacute;ria que lesa os n&uacute;cleos basais, como <a href="http://en.wikipedia.org/wiki/Encefalite" id="w">encefalites</a> (infec&ccedil;&otilde;es virais, por exemplo)&semi; <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Wilson" id="w">doen&ccedil;a de Wilson</a> (dist&uacute;rbio do ac&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">Cobre</a> em diversos &oacute;rg&atilde;os incluindo o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>)&semi; uso de longo termo de determinados <a href="http://en.wikipedia.org/wiki/F%C3%A1rmaco" id="w">f&aacute;rmacos</a> antipsic&oacute;ticos.</p>&#10;<a id="Doen%C3%A7a_de_Parkinson" name="Doen%C3%A7a_de_Parkinson"></a><h3> Doen&ccedil;a de Parkinson </h3>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Parkinson" id="w">doen&ccedil;a de Parkinson</a> &eacute; idiop&aacute;tica, ou seja &eacute; uma doen&ccedil;a prim&aacute;ria de causa obscura. H&aacute; degenera&ccedil;&atilde;o das fibras de pigmentadas da subst&acirc;ncia negra com diminui&ccedil;&atilde;o da reserva de dopamina&semi; por&eacute;m a dopamina n&atilde;o para de ser metabolizada.&#10;&Eacute; poss&iacute;vel que a doen&ccedil;a de Parkinson seja devida a defeitos subtis nas enzimas envolvidas na degrada&ccedil;&atilde;o das prote&iacute;nas <a href="http://en.wikipedia.org/wiki/Alfanucle%C3%ADna" id="w">alfanucle&iacute;na</a> e/ou <a href="http://en.wikipedia.org/wiki/Parkina" id="w">parkina</a> (no Parkinsonismo gen&eacute;tico o defeito &eacute; no pr&oacute;prio gene da alfanucle&iacute;na ou parkina e &eacute; mais grave). Esses defeitos levariam &agrave; acumula&ccedil;&atilde;o de inclus&otilde;es dessas prote&iacute;nas ao longo da vida (sob a forma dos corpos de <a href="http://en.wikipedia.org/wiki/Lewy" id="w">Lewy</a> visiveis ao microsc&oacute;pico), e traduziriam&shy;se na morte dos neur&oacute;nios que expressam essas prote&iacute;nas (apenas os dopamin&eacute;rgicos) ou na sua disfun&ccedil;&atilde;o durante a velhice. &#10;O parkinsonismo caracteriza&shy;se pela disfun&ccedil;&atilde;o ou morte dos neur&oacute;nios produtores da dopamina no sistema nervoso central. O local primordial de degenera&ccedil;&atilde;o celular no parkinsonismo &eacute; a subst&acirc;ncia negra, pars compacta, presente na base do mesenc&eacute;falo.&#10;Estudos recentes dizem que a doen&ccedil;a de Parkinson pode estar ligada a vitamima D.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Parkinsonismo_gen%C3%A9tico" name="Parkinsonismo_gen%C3%A9tico"></a><h3> Parkinsonismo gen&eacute;tico </h3>&#10;<p>Existem casos de s&iacute;ndrome de Parkinson de etiologia gen&eacute;tica heredit&aacute;ria. Atualmente, h&aacute; cerca de 8 <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> reconhecidos como relacionados &agrave; Doen&ccedil;a de Parkinson, dos quais os mais importantes s&atilde;o os da <a href="http://en.wikipedia.org/wiki/Parkina" id="w">parkina</a> e <a href="http://en.wikipedia.org/wiki/Alfa&shy;sinucleina" id="w">alfa&shy;sinucleina</a>. A doen&ccedil;a gen&eacute;tica pode ser <a href="http://en.wikipedia.org/wiki/Autoss%C3%B4mica_dominante" id="w">autoss&ocirc;mica dominante</a> (do gene da alfa&shy;sinucleina) ou <a href="http://en.wikipedia.org/wiki/Autoss%C3%B4mica_recessiva" id="w">autoss&ocirc;mica recessiva</a> (gene da parkina). Este subtipo freq&uuml;entemente surge em doentes mais jovens (~35 anos).&#10;Outra doen&ccedil;a degenerativa que causa parkinsonismo &eacute; a <a href="http://en.wikipedia.org/wiki/Atrofia_sist%C3%A9mica_m%C3%BAltipla" id="w">Atrofia sist&eacute;mica m&uacute;ltipla</a>.</p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p>O parkinsonismo secund&aacute;rio pode ser melhorado pela resolu&ccedil;&atilde;o da doen&ccedil;a prim&aacute;ria subjacente. Contudo a doen&ccedil;a de Parkinson e outras variantes prim&aacute;rias s&atilde;o incur&aacute;veis e a terapia visa melhorar os sintomas e retardar a progress&atilde;o.</p>&#10;<p>A terapia farmacol&oacute;gica visa restabelecer os n&iacute;veis de dopamina no c&eacute;rebro. &Eacute; iniciada assim que o paciente reporte diminui&ccedil;&atilde;o da qualidade de vida devido aos sintomas. V&aacute;rios tipos de f&aacute;rmacos s&atilde;o usados, incluindo agonistas dos receptores da dopamina, inibidores do transporte ou degrada&ccedil;&atilde;o da dopamina extracelular e outros n&atilde;o dopamin&eacute;rgicos.&#10;F&aacute;rmacos usados frequentemente s&atilde;o os <a href="http://en.wikipedia.org/wiki/Anti&shy;colin%C3%A9rgico" id="w">anti&shy;colin&eacute;rgicos</a>&semi; agonistas do receptor da <a href="http://en.wikipedia.org/wiki/Dopamina" id="w">dopamina</a>, <a href="http://en.wikipedia.org/wiki/Levodopa" id="w">levodopa</a>, <a href="http://en.wikipedia.org/wiki/Apomorfina" id="w">apomorfina</a>. Efeitos secund&aacute;rios da terapia incluem movimentos descoordenados fren&eacute;ticos no pico da dose, rea&ccedil;&otilde;es anafil&aacute;ticas a algum f&aacute;rmaco (<a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergias</a>), n&aacute;useas.</p>&#10;<p>Cirurgicamente, &eacute; poss&iacute;vel fazer palidoctomia (excis&atilde;o do <a href="http://en.wikipedia.org/wiki/Globo_p%C3%A1lido" id="w">globo p&aacute;lido</a>) ou mais recentemente &eacute; preferivel a estimula&ccedil;&atilde;o desses n&uacute;cleos com <a href="http://en.wikipedia.org/wiki/El%C3%A9trodo" id="w">el&eacute;trodos</a> cuja ativa&ccedil;&atilde;o &eacute; externa  e feita pelo m&eacute;dico, com a participa&ccedil;&atilde;o do paciente, numa t&eacute;cnica chamada estimula&ccedil;&atilde;o cerebral profunda (DBS) .</p>&#10;<a id="Qualidade_de_vida" name="Qualidade_de_vida"></a><h2>Qualidade de vida</h2>&#10;<p>Os agonistas dopamin&eacute;rgicos s&atilde;o drogas importantes no tratamento da DP e parecem produzir efeitos positivos sobre a qualidade de vida dos pacientes, existem evid&ecirc;ncias cl&iacute;nicas de que alguns agonistas dopamin&eacute;rgicos tenham um efeito antidepressivo. Essa seria uma vantagem significativa dessas medica&ccedil;&otilde;es j&aacute; que nenhuma outra droga antiparkinsoniana teria um efeito semelhante sobre esse importante problema, possivelmente por diminu&iacute;rem as complica&ccedil;&otilde;es do tratamento e possivelmente aliviarem os sintomas depressivos.  O complexo tratamento dessa doen&ccedil;a deve ter como um dos objetivos a melhora na qualidade de vida dos pacientes. Os estudos dispon&iacute;veis s&atilde;o ainda muito limitados e s&atilde;o necess&aacute;rios mais estudos comparativos que investiguem o impacto de diferentes medica&ccedil;&otilde;es e estrat&eacute;gias terap&ecirc;uticas. Sendo assim, neste momento n&atilde;o &eacute; poss&iacute;vel afirmar que determinado medicamento antiparkinsoniano &eacute; superior a outro nesse quesito funcional complexo.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.medicinageriatrica.com.br/2007/11/01/relato&shy;de&shy;caso&shy;parkinson/" rel="nofollow" title="http://www.medicinageriatrica.com.br/2007/11/01/relato&shy;de&shy;caso&shy;parkinson/">Estudo de caso &ndash; Parkinsonismo</a></li>&#10;<li><a class="externallink" href="http://www.mulherdeclasse.com.br/O%20que%20e%20parkinson.htm" rel="nofollow" title="http://www.mulherdeclasse.com.br/O%20que%20e%20parkinson.htm">O Que &eacute; a Doen&ccedil;a de Parkinson</a></li>&#10;<li><a class="externallink" href="http://adam.sertaoggi.com.br/encyclopedia/ency/article/000759.htm" rel="nofollow" title="http://adam.sertaoggi.com.br/encyclopedia/ency/article/000759.htm">Parkinsonismo secund&aacute;rio</a></li>&#10;<li>TUMAS, V. Os Agonistas Dopamin&eacute;rgicos e a Qualidade de Vida na Doen&ccedil;a de Parkinson. Revista Neuroci&ecirc;ncias, 2, 14, pg. 54 &ndash; 58, 2006.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADndromes" id="w">Parkinson</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neurologia" id="w">Categoria:Neurologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geriatria" id="w">Categoria:Geriatria</a></p></body></html>