<html><title>Vila do Carvalho</title><body>&#10;<p> &#10;<b>Vila do Carvalho</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do <a href="http://en.wikipedia.org/wiki/Lista_de_munic%C3%ADpios_portugueses" id="w">concelho</a> da <a href="http://en.wikipedia.org/wiki/Covilh%C3%A3" id="w">Covilh&atilde;</a>, a norte da sede de concelho, com 9,93&#160&semi;km&sup2; de &aacute;rea e 1 741 habitantes (2011). Densidade demogr&aacute;fica: 175,3 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Cantar&shy;Galo" id="w">Cantar&shy;Galo</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Cantar&shy;Galo_e_Vila_do_Carvalho" id="w">Uni&atilde;o das Freguesias de Cantar&shy;Galo e Vila do Carvalho</a> da qual &eacute; a sede.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localizada na parte norte do concelho da Covilh&atilde;,na encosta da <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Serra da Estrela</a>, faz fronteira com as freguesias de <a href="http://en.wikipedia.org/wiki/Cortes_do_Meio" id="w">Cortes do Meio</a> (a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>), <a href="http://en.wikipedia.org/wiki/Cantar_Galo" id="w">Cantar Galo</a> (a <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a>), <a href="http://en.wikipedia.org/wiki/Teixoso" id="w">Teixoso</a> (a <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a>), <a href="http://en.wikipedia.org/wiki/Canhoso" id="w">Canhoso</a> (a <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Este</a>), <a href="http://en.wikipedia.org/wiki/Verdelhos" id="w">Verdelhos</a> (a <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a>),distando 4 quil&oacute;metros da sede de concelho, com <a href="http://en.wikipedia.org/wiki/S._Pedro" id="w">S. Pedro</a> (no extremo <a href="http://en.wikipedia.org/wiki/Noroeste" id="w">Noroeste</a>), no concelho de <a href="http://en.wikipedia.org/wiki/Manteigas" id="w">Manteigas</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Seguindo&shy;se por uma estrada denominada por &#34&semi;varandim m&aacute;gico&#34&semi;, de onde se desfruta de uma bela vista panor&acirc;mica, localizamos a antiga povoa&ccedil;&atilde;o do Carvalho, na margem direita da ribeira do mesmo nome. Vila do Carvalho dista 4 quil&oacute;metros da sede de concelho.</p>&#10;<p>Denominada inicialmente por <a href="http://en.wikipedia.org/wiki/Aldeia_do_Carvalho" id="w">Aldeia do Carvalho</a> da qual faziam em grande parte, o territ&oacute;rio das rec&eacute;m formadas freguesias de Canhoso e Cantar Galo, sendo elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> a 24 de Agosto de 1989.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>&Eacute; composta pelos seguintes lugares: Acinzas, Barreira, Barroca, Cabe&ccedil;o Gordo, Calva, Castin&ccedil;al, Lameiro da Mouta, Perdigueiros, Portais, Portela, Pouso, Prazo, Rego da &Aacute;gua, S. Domingos, Trapas, Vale de candeias e Beringueira.</p>&#10;<p>Sobre a origem etimol&oacute;gica do nome da localidade registam&shy;se duas vers&otilde;es. Uma, considera que o nome adv&eacute;m da prolifera&ccedil;&atilde;o na povoa&ccedil;&atilde;o de v&aacute;rios carvalhos&semi; outra, esclarece que no local onde os carvalhos teriam existido em abund&acirc;ncia, um carvalho not&aacute;vel se teria destacado em rela&ccedil;&atilde;o aos outros, dando o nome &agrave; primitiva aldeia.</p>&#10;<a id="Orago" name="Orago"></a><h2> Orago </h2>&#10;<p>Tem por <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a> <a href="http://en.wikipedia.org/wiki/Maria" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, padroeira do Reino, nas cortes celebradas em Lisboa no ano de 1646 declarou el&shy;rei D. Jo&atilde;o IV que tomava a Virgem Nossa Senhora da Concei&ccedil;&atilde;o por padroeira do Reino de Portugal, prometendo&shy;lhe em seu nome, e dos seus sucessores, o tributo anual de 50 cruzados de ouro.</p>&#10;<a id="Patrim%C3%B3nio_cultural_e_edificado" name="Patrim%C3%B3nio_cultural_e_edificado"></a><h2> Patrim&oacute;nio cultural e edificado </h2>&#10;<p>Igreja matriz, <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_da_Expedi%C3%A7%C3%A3o_da_Sociedade_de_Geografia_%C3%A0_Serra_da_Estrela" id="w">Mem&oacute;ria da Expedi&ccedil;&atilde;o da Sociedade de Geografia &agrave; Serra da Estrela</a>, presidida por Hermenegildo Carlos de Brito Capello (capit&atilde;o tenente da armada real, explorador ge&oacute;grafo) e pelo Dr. Jos&eacute; Thom&aacute;s de Sousa Martins (professor da escola medico&shy;cirurgica de Lisboa), em 1881.</p>&#10;<a id="Locais_de_interesse_tur%C3%ADstico" name="Locais_de_interesse_tur%C3%ADstico"></a><h2> Locais de interesse tur&iacute;stico </h2>&#10;<p>Vila do Carvalho possui grande parte do seu territ&oacute;rio dentro dos limites do Parque Natural da Serra da Estrela, tendo por isso v&aacute;rios pontos de interesse naturais, como <a href="http://en.wikipedia.org/wiki/Vila_de_Mouros" id="w">Vila de Mouros</a>, <a href="http://en.wikipedia.org/wiki/Fraga_da_Pena" id="w">Fraga da Pena</a>, <a href="http://en.wikipedia.org/wiki/Lapa_das_Cachopas" id="w">Lapa das Cachopas</a>, <a href="http://en.wikipedia.org/wiki/Poio_dos_Corvos" id="w">Poio dos Corvos</a>, <a href="http://en.wikipedia.org/wiki/Picoto" id="w">Picoto</a>, <a href="http://en.wikipedia.org/wiki/Aguilh%C3%A3o" id="w">Aguilh&atilde;o</a>.</p>&#10;<a id="Feira" name="Feira"></a><h2> Feira </h2>&#10;<p>Semanal (Sexta&shy;feira)</p>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;<p>Festa de Anivers&aacute;rio de Eleva&ccedil;&atilde;o a Vila (Julho), Festa dos P&uacute;caros (1&ordm; Domingo de Agosto), S&atilde;o Domingos (1&ordm; Domingo de Setembro), Nossa Senhora do Ros&aacute;rio (1&ordm; Domingo de Outubro), Nossa Senhora da Concei&ccedil;&atilde;o (8 de Dezembro), Celebra&ccedil;&atilde;o do Natal &ndash; Tradicional Madeiro (24 de Dezembro).</p>&#10;<a id="Artesanato" name="Artesanato"></a><h2> Artesanato </h2>&#10;<p>Fabrico de tamancos e miniaturas em madeira.</p>&#10;<a id="Jogos_tradicionais" name="Jogos_tradicionais"></a><h2> Jogos tradicionais </h2>&#10;<p>Jogo da malha, o Carraba&ccedil;o.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p>Cabrito no forno, Caldudo, Filh&oacute;s, Papas de carolo, Arroz doce e Bolo de azeite.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vila_do_Carvalho" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_da_Covilh%C3%A3" id="w">Categoria:Antigas freguesias da Covilh&atilde;</a></p></body></html>