<html><title>Circuito impresso</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Printed_Circuit_Board.jpg%7Cthumb%7C300px%7Cdireita" id="w">&#39&semi;&#39&semi;&#39&semi;Placa de circuito impresso flex&iacute;vel, produzida por processo industrial.&#39&semi;&#39&semi;&#39&semi;</a>&#10;Os <b>circuitos impressos</b> foram criados em substitui&ccedil;&atilde;o &agrave;s antigas pontes de terminais onde se fixavam os <a href="http://en.wikipedia.org/wiki/Componentes_eletr%C3%B4nicos" id="w">componentes eletr&ocirc;nicos</a>, em montagem conhecida no <a href="http://en.wikipedia.org/wiki/Jarg%C3%A3o" id="w">jarg&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nica</a> como montagem &#34&semi;aranha&#34&semi;, devido a apar&ecirc;ncia final que o <a href="http://en.wikipedia.org/wiki/Circuito_eletr%C3%B4nico" id="w">circuito</a> tomava, principalmente onde existiam <a href="http://en.wikipedia.org/wiki/V%C3%A1lvulas_eletr%C3%B4nicas" id="w">v&aacute;lvulas eletr&ocirc;nicas</a> e seus m&uacute;ltiplos <i>pinos terminais</i> do soquete de fixa&ccedil;&atilde;o.</p>&#10;<p>O circuito impresso consiste de uma placa isolante de <a href="http://en.wikipedia.org/wiki/Fenolite" id="w">fenolite</a>, <a href="http://en.wikipedia.org/wiki/Fibra_de_vidro" id="w">fibra de vidro</a>, fibra de <a href="http://en.wikipedia.org/wiki/Poli%C3%A9ster" id="w">poli&eacute;ster</a>, <a href="http://en.wikipedia.org/wiki/Filme_PET_(poli%C3%A9ster)" id="w">filme de poli&eacute;ster</a>, filmes espec&iacute;ficos &agrave; base de diversos <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmero" id="w">pol&iacute;meros</a>, etc, que possuem a superf&iacute;cie com numa ou, duas faces, por fina pel&iacute;cula de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, constituindo as trilhas condutoras, revestidas por <a href="http://en.wikipedia.org/wiki/Liga_met%C3%A1lica" id="w">ligas</a> &agrave; base de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a> entre outras, que representam o circuito onde ser&atilde;o soldados e interligados os componentes eletr&ocirc;nicos. </p>&#10;<p><b>Circuitos Impressos</b> podem ser tamb&eacute;m ser constitu&iacute;dos de 4, 6, 8 ou mais faces condutoras , chamados de &#34&semi; Multilayers&#34&semi; ou &#34&semi; Multicamadas &#34&semi;. </p>&#10;<a id="Sistemas_de_confec%C3%A7%C3%A3o_manual_do_diagrama_antes_da_corros%C3%A3o" name="Sistemas_de_confec%C3%A7%C3%A3o_manual_do_diagrama_antes_da_corros%C3%A3o"></a><h2> Sistemas de confec&ccedil;&atilde;o manual do diagrama antes da corros&atilde;o </h2>&#10;&#10;<p>Para desenhar o diagrama impresso manualmente, em caso de <a href="http://en.wikipedia.org/wiki/Prot%C3%B3tipo" id="w">prot&oacute;tipos</a> para testes ou vers&atilde;o final que n&atilde;o exija alta qualidade, os aficcionados ou experimentadores eletr&ocirc;nicos utilizam <a href="http://en.wikipedia.org/wiki/Caneta" id="w">canetas</a> especiais, algumas com ponta porosa, outras para confec&ccedil;&atilde;o de micropistas com pontas semelhantes &agrave;s canetas de <a href="http://en.wikipedia.org/wiki/Nanquim" id="w">nanquim</a>, ou podem combinar o uso da caneta com <a href="http://en.wikipedia.org/wiki/Decalque" id="w">decalques</a> pr&oacute;prios para circuito impresso (por&eacute;m estes j&aacute; caindo em desuso). A tinta deve ser resistente &agrave; solu&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidas</a> ou <a href="http://en.wikipedia.org/wiki/Alcalinidade" id="w">alcalinas</a>, conforme o <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> utilizado sobre a placa <a href="http://en.wikipedia.org/wiki/Isolante" id="w">isolante</a>. Ap&oacute;s desenhado o circuito desejado, corta&shy;se a placa nas dimens&otilde;es requeridas pelo projeto.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Circuit_board_drilling.jpg%7Cthumb%7C215px" id="w">&#39&semi;&#39&semi;&#39&semi;Placa &#34&semi;virgem&#34&semi; j&aacute; com alguns furos e onde as trilhas do circuito come&ccedil;am a ser tra&ccedil;adas.&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Circuit_board_schematic.jpg%7Cthumb%7C237px" id="w">&#39&semi;&#39&semi;&#39&semi;Tra&ccedil;ado do circuito que ser&aacute; impresso na placa.&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Circuit_board_template.jpg%7Cthumb%7C260px" id="w">&#60&semi;center&#62&semi;&#39&semi;&#39&semi;&#39&semi;Desenho do circuito pronto.&#39&semi;&#39&semi;&#39&semi;&#60&semi;center&#62&semi;</a></td></tr></table></div>&#10;&#10;<a id="Sistemas_de_confec%C3%A7%C3%A3o_industrial_da_placa" name="Sistemas_de_confec%C3%A7%C3%A3o_industrial_da_placa"></a><h2> Sistemas de confec&ccedil;&atilde;o industrial da placa </h2>&#10;&#10;<p>Na produ&ccedil;&atilde;o industrial podem ser utilizados diversos m&eacute;todos, entre estes os mais conhecidos s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Serigrafia" id="w">Serigrafia</a>, onde s&atilde;o impressas as pistas por m&eacute;todo serigr&aacute;fico.</li></ul>&#10;&#10;<ul>&#10;<li>Processos <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotogr&aacute;ficos de grava&ccedil;&atilde;o</a>, nestes a placa &eacute; banhada numa solu&ccedil;&atilde;o fotossens&iacute;vel, que ap&oacute;s <i>queimada</i> &eacute; revelada em meio corrosivo &agrave; semelhan&ccedil;a das fotografias.</li></ul>&#10;&#10;<ul>&#10;<li>Processos de jatos abrasivos, nestes se usam jatos de micro esferas lan&ccedil;adas contra uma m&aacute;scara resistente interposta entre o fluxo e a placa. </li></ul>&#10;&#10;<ul>&#10;<li>Processos de deposi&ccedil;&atilde;o met&aacute;lica, nestes s&atilde;o normalmente utilizados os m&eacute;todos semelhantes &agrave; <a href="http://en.wikipedia.org/wiki/Cromagem" id="w">cromagem</a>, ou <a href="http://en.wikipedia.org/wiki/Niquela%C3%A7%C3%A3o" id="w">niquela&ccedil;&atilde;o</a>, por <a href="http://en.wikipedia.org/wiki/Galvanoplastia" id="w">galvanoplastia</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Processos de transfer&ecirc;ncia de imagem, nestes se usam <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> com as imagens do circuito, a partir deste filme &eacute; feito a exposi&ccedil;&atilde;o na expositora onde &eacute; feita a transfer&ecirc;ncia do filme para o circuito, m&eacute;todo esse parecido com serigrafia mas s&atilde;o utilizados <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">raios ultravioleta</a> para fazer essa transfer&ecirc;ncia, e s&atilde;o revelados com banhos qu&iacute;micos.</li></ul>&#10;&#10;<ul>&#10;<li>Processos de transfer&ecirc;ncia t&eacute;rmica da imagem. Neste caso a imagem impressa a <a href="http://en.wikipedia.org/wiki/Laser" id="w">laser</a> em papel pr&oacute;prio para transfer&ecirc;ncia t&eacute;rmica (transfer), utiliza&shy;se uma <a href="http://en.wikipedia.org/wiki/Prensa" id="w">prensa</a> t&eacute;rmica regulada para <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> em torno de 200<a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">&deg;C</a> e tempo que pode variar, ficando em torno de dois a tr&ecirc;s minutos.</li></ul>&#10;<p>Existem mais processos menos utilizados e de baixa produtividade.</p>&#10;<a id="Corros%C3%A3o" name="Corros%C3%A3o"></a><h2> Corros&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Circuit_board_etching.jpg%7Cthumb%7C300px%7Cdireita" id="w">&#60&semi;center&#62&semi;&#39&semi;&#39&semi;&#39&semi;Banho em solu&ccedil;&atilde;o corrosiva.&#39&semi;&#39&semi;&#39&semi;&#60&semi;center&#62&semi;</a></p>&#10;<p>Para os processos semelhantes &agrave; serigrafia, fotografia ou desenho direto, &eacute; necess&aacute;ria a <a href="http://en.wikipedia.org/wiki/Corros%C3%A3o" id="w">corros&atilde;o</a> da superf&iacute;cie metalizada ou superf&iacute;cies metalizadas da placa por mergulhamento ou por jato de solu&ccedil;&atilde;o qu&iacute;mica. A corros&atilde;o somente ocorrer&aacute; na superf&iacute;cie nua, isto &eacute; na superf&iacute;cie que n&atilde;o est&aacute; coberta por tinta ou emuls&atilde;o fotogr&aacute;fica queimada e revelada.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Artesanato" id="w">Artesanalmente</a> ou em baixa escala de produ&ccedil;&atilde;o &eacute; utilizado o <a href="http://en.wikipedia.org/wiki/Percloreto_de_ferro" id="w">percloreto de ferro</a> ou <a href="http://en.wikipedia.org/wiki/Persulfato_de_am%C3%B4nia" id="w">persulfato de am&ocirc;nia</a>, para produ&ccedil;&atilde;o industrial em alta velocidade de corros&atilde;o &eacute; muito utilizado o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_n%C3%ADtrico" id="w">&aacute;cido n&iacute;trico</a>, entre outros.</p>&#10;<p>No caso de produ&ccedil;&atilde;o artesanal, o tempo de corros&atilde;o depende da &aacute;rea e da espessura do <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> a ser corro&iacute;do al&eacute;m das m&uacute;ltiplas reutiliza&ccedil;&otilde;es da solu&ccedil;&atilde;o. Em m&eacute;dia para se corroer uma placa de dimens&otilde;es 10 x 10&#160&semi;cm leva&shy;se em torno de 10 minutos.</p>&#10;<p>Na corros&atilde;o industrial, o processo leva de alguns segundos a tr&ecirc;s minutos no m&aacute;ximo. A velocidade de corros&atilde;o praticamente independe da espessura e &aacute;rea a ser corro&iacute;da, pois &eacute; regulada pela concentra&ccedil;&atilde;o e velocidade do jato da solu&ccedil;&atilde;o lan&ccedil;ada sobre as placas.</p>&#10;<a id="Verifica%C3%A7%C3%A3o_artesanal_da_corros%C3%A3o_e_recomenda%C3%A7%C3%B5es_para_evitar_danos_ao_meio_ambiente" name="Verifica%C3%A7%C3%A3o_artesanal_da_corros%C3%A3o_e_recomenda%C3%A7%C3%B5es_para_evitar_danos_ao_meio_ambiente"></a><h2> Verifica&ccedil;&atilde;o artesanal da corros&atilde;o e recomenda&ccedil;&otilde;es para evitar danos ao meio ambiente </h2>&#10;&#10;&#10;<ul>&#10;<li>Para se ter a certeza que a corros&atilde;o da superf&iacute;cie foi total, usa&shy;se uma <a href="http://en.wikipedia.org/wiki/Esp%C3%A1tula" id="w">esp&aacute;tula</a> de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> ou pl&aacute;stico para manipular a placa de circuito. </li></ul>&#10;&#10;<ul>&#10;<li>Alguns fazem um pequeno furo na chapa e amarram um fio de <a href="http://en.wikipedia.org/wiki/Nylon" id="w">nylon</a>, fazendo&shy;a emergir e submergir num movimento r&iacute;tmico, o que causa uma melhora na qualidade e velocidade de corros&atilde;o. </li></ul>&#10;&#10;<ul>&#10;<li>Ap&oacute;s o uso da solu&ccedil;&atilde;o, esta deve ser armazenada em recipiente de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;stico</a> ou <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>. </li></ul>&#10;&#10;<ul>&#10;<li>Em caso de descarte, nunca faz&ecirc;&shy;lo na natureza ou em <a href="http://en.wikipedia.org/wiki/Vaso_sanit%C3%A1rio" id="w">vasos sanit&aacute;rios</a> ou pias, pois se o encanamento for met&aacute;lico ser&aacute; corro&iacute;do, al&eacute;m a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> que causar&aacute; danos graves ao <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>. </li></ul>&#10;&#10;<ul>&#10;<li>Para o descarte das solu&ccedil;&otilde;es utilizadas existem normas de <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_de_neutraliza%C3%A7%C3%A3o" id="w">neutraliza&ccedil;&atilde;o</a> do produto geralmente impressas na embalagem.</li></ul>&#10;<a id="P%C3%B3s_corros%C3%A3o" name="P%C3%B3s_corros%C3%A3o"></a><h2> P&oacute;s corros&atilde;o </h2>&#10;&#10;<p>Quando confeccionada artesanalmente, retira&shy;se a placa da solu&ccedil;&atilde;o (percloreto de ferro ou persulfato de am&ocirc;nia, se for o caso), deixando&shy;a um tempo para escorrer. Ap&oacute;s deve&shy;se lav&aacute;&shy;la com bastante <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> corrente. Para remover a tinta da caneta ou serigr&aacute;fica, usa&shy;se removedor apropriado, geralmente indicado na embalagem da tinta, e ap&oacute;s sec&aacute;&shy;la devemos pol&iacute;&shy;la com uma <a href="http://en.wikipedia.org/wiki/Bombril" id="w">esponja de a&ccedil;o</a> bem fina.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Circuit_board_successfully_etched.jpg%7Cthumb%7C250px%7Ccentro" id="w">&#39&semi;&#39&semi;&#39&semi;Placa ao t&eacute;rmino do processo de corros&atilde;o.&#39&semi;&#39&semi;&#39&semi;</a></p>&#10;<a id="Perfura%C3%A7%C3%A3o_e_montagem_do_circuito" name="Perfura%C3%A7%C3%A3o_e_montagem_do_circuito"></a><h2> Perfura&ccedil;&atilde;o e montagem do circuito </h2>&#10;&#10;<p>Limpas as trilhas de cobre, restar&aacute; o trabalho de perfurar as <i>ilhas</i> para a fixa&ccedil;&atilde;o dos componentes eletr&ocirc;nicos. Normalmente, usa&shy;se um furador de placas ou uma <a href="http://en.wikipedia.org/wiki/Broca" id="w">broca</a> de 1<a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a> de <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hilofilter.agr.jpg%7Cthumb%7C350px%7Ccentro" id="w">&#60&semi;center&#62&semi;&#39&semi;&#39&semi;&#39&semi;Componentes montados sobre uma pequena placa.&#39&semi;&#39&semi;&#39&semi;&#60&semi;center&#62&semi;</a></p>&#10;<a id="Recomenda%C3%A7%C3%B5es_b%C3%A1sicas_para_confec%C3%A7%C3%A3o_artesanal" name="Recomenda%C3%A7%C3%B5es_b%C3%A1sicas_para_confec%C3%A7%C3%A3o_artesanal"></a><h2> Recomenda&ccedil;&otilde;es b&aacute;sicas para confec&ccedil;&atilde;o artesanal </h2>&#10;&#10;<p>Deve&shy;se evitar criar trilhas muito largas (quando a placa for utilizada para circuitos de alta frequ&ecirc;ncia) ou pr&oacute;ximas entre si, isto poder&aacute; causar a inser&ccedil;&atilde;o indesej&aacute;vel de elementos <a href="http://en.wikipedia.org/wiki/Indut%C3%A2ncia" id="w">indutivos</a> ou <a href="http://en.wikipedia.org/wiki/Capacit%C3%A2ncia" id="w">capacitivos</a> entre as pistas, podendo ocorrer intera&ccedil;&otilde;es e m&uacute;tua <a href="http://en.wikipedia.org/wiki/Interfer%C3%AAncia" id="w">interfer&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagn&eacute;tica</a>, que poder&aacute; causar conseq&uuml;entemente alguma <a href="http://en.wikipedia.org/wiki/Realimenta%C3%A7%C3%A3o" id="w">realimenta&ccedil;&atilde;o</a>, ou oscila&ccedil;&atilde;o indesej&aacute;vel do circuito eletr&ocirc;nico, principalmente em projetos de alta frequ&ecirc;ncia. </p>&#10;<p>As trilhas extremamente finas tamb&eacute;m devem ser evitadas, e utilizadas somente quando necess&aacute;rias, pois poder&atilde;o se partir com facilidade. </p>&#10;<p>O ideal &eacute; criar trilhas com largura aproximada de 3&#160&semi;mm. As &#34&semi;ilhas&#34&semi; onde ser&atilde;o fixados os componentes, poder&atilde;o ter uma circunfer&ecirc;ncia com di&acirc;metro aproximado de 5&#160&semi;mm.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Componente_el%C3%A9trico" id="w">Componente el&eacute;trico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Montagem_through&shy;hole" id="w">Montagem through&shy;hole</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Soldagem" id="w">Soldagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tecnologia_de_montagem_superficial" id="w">Tecnologia de montagem superficial</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Componentes_eletr%C3%B4nicos" id="w">Categoria:Componentes eletr&ocirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_eletr%C3%B4nica" id="w">Categoria:Engenharia eletr&ocirc;nica</a></p></body></html>