<html><title>A Flauta M&aacute;gica</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Papageno.jpg%7Cthumb%7C250px" id="w">Papageno &eacute; uma personagem da &#39&semi;&#39&semi;Flauta M&aacute;gica&#39&semi;&#39&semi; (&#39&semi;&#39&semi;Die Zauberfl&ouml;te&#39&semi;&#39&semi;).</a></p>&#10;<p><b>A Flauta M&aacute;gica</b> (original em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>Die Zauberfl&ouml;te</i>) <small><a href="http://en.wikipedia.org/wiki/Cat%C3%A1logo_K%C3%B6chel" id="w">KV 620</a></small>  &eacute; uma <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> em dois atos de <a href="http://en.wikipedia.org/wiki/Wolfgang_Amadeus_Mozart" id="w">Wolfgang Amadeus Mozart</a>, com <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Emanuel_Schikaneder" id="w">Emanuel Schikaneder</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Estreou no <a href="http://en.wikipedia.org/wiki/Theater_auf_der_Wieden" id="w">Theater auf der Wieden</a> em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, no dia <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1791" id="w">1791</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Schikaneder era companheiro de loja <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;&ocirc;nica</a> de Mozart. &Agrave; &eacute;poca, por influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, a ma&ccedil;onaria adquiria simpatizantes ao mesmo tempo que era perseguida.</p>&#10;<p>A &oacute;pera mostra a filosofia do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>. Algumas de suas <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a> tornaram&shy;se muito conhecidas, como o dueto de Papageno e Papagena, e as duas &aacute;rias da Rainha da Noite. Os conceitos de liberdade, igualdade e fraternidade da Revolu&ccedil;&atilde;o Francesa transparecem em v&aacute;rios momentos na &oacute;pera, por exemplo quando o valor de Tamino, protagonista da hist&oacute;ria, &eacute; questionado por ser um <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">pr&iacute;ncipe</a>, e que por tal motivo talvez n&atilde;o conseguisse suportar as duras provas exigidas para entrar no templo. Em sua defesa, Sarastro responde: &#34&semi;mais que um pr&iacute;ncipe, &eacute; uma pessoa&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Contexto_hist%C3%B3rico" name="Contexto_hist%C3%B3rico"></a><h2> Contexto hist&oacute;rico </h2>&#10;<p><i>A Flauta M&aacute;gica</i> foi produzida no s&eacute;culo XVIII, per&iacute;odo hist&oacute;rico em que a linha de pensamento do homem sofria uma mudan&ccedil;a radical atrav&eacute;s do Iluminismo, conjunto de ideais filos&oacute;ficos que defendia o fim das supersti&ccedil;&otilde;es medievais cultivadas pela Igreja durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e a valoriza&ccedil;&atilde;o de uma vis&atilde;o de mundo racional, em que a sabedoria aparece como &uacute;nica possibilidade de justi&ccedil;a e igualdade entre os homens, o que imediatamente coloca em xeque as rela&ccedil;&otilde;es de poder e subordina&ccedil;&atilde;o da sociedade da &eacute;poca e a legitimidade dos aristocratas e das tiranias.</p>&#10;<p>Nesse contexto, <i>A Flauta M&aacute;gica</i> apresenta&shy;se como uma &oacute;pera de forma&ccedil;&atilde;o e como uma alegoria para as prova&ccedil;&otilde;es pelas quais o homem precisa passar para sair das trevas do pensamento medieval em dire&ccedil;&atilde;o da luz iluminista. Assim, as principais personagens Tamino e Pamina enfrentam os obst&aacute;culos impostos pelos membros do Templo da Sabedoria para juntos, ao final da &oacute;pera, encontrarem a realiza&ccedil;&atilde;o plena e a uni&atilde;o ideal.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em sua jornada, o casal conta com a ajuda de Sarastro, soberano que simboliza o homem racional que det&eacute;m o poder por sua sabedoria &ndash; n&atilde;o pela for&ccedil;a &ndash; e que &eacute; capaz de ser sempre justo com qualquer cidad&atilde;o que busque seus conselhos. Sarastro n&atilde;o &eacute; a resposta para a sabedoria, mas o caminho para se chegar at&eacute; ela, ao guiar o homem em sua jornada pessoal em busca da autonomia e liberdade de pensamento. Nesse sentido o personagem entra em contraste direto com a Rainha da Noite, a vil&atilde; da hist&oacute;ria que figura como tudo aquilo condenado pelo Iluminismo: a supersti&ccedil;&atilde;o, a irracionalidade, a aristocracia, a tirania e a subordina&ccedil;&atilde;o tanto social quanto intelectual, ao ditar tudo o que seus inferiores devem ou n&atilde;o pensar e fazer.</p>&#10;<p>A &oacute;pera tamb&eacute;m apresenta influ&ecirc;ncia dos ideais da sociedade ma&ccedil;&ocirc;nica(ma&ccedil;onaria&shy; religi&atilde;o) &ndash; da qual se sabe que Mozart e Schikaneder faziam parte &ndash;, principalmente no que diz respeito ao ritual de inicia&ccedil;&atilde;o pela qual passam Tamino e Pamina, composto de diversas provas (tal qual o ritual de inicia&ccedil;&atilde;o ma&ccedil;&ocirc;nico) que testam o amor e a persist&ecirc;ncia do casal, recebido sob as b&ecirc;n&ccedil;&atilde;os de toda a fraternidade do Templo da Sabedoria ao final da hist&oacute;ria.</p>&#10;<a id="Cria%C3%A7%C3%A3o" name="Cria%C3%A7%C3%A3o"></a><h2> Cria&ccedil;&atilde;o </h2>&#10;<p>A &oacute;pera foi o resultado de um per&iacute;odo de crescente envolvimento de Mozart com a trupe de teatro de Schikaneder, que desde 1789 atuava no <a href="http://en.wikipedia.org/wiki/Theater_auf_der_Wieden" id="w">Theater auf der Wieden</a>. Mozart era amigo &iacute;ntimo de um dos cantores&shy;compositores do grupo, o tenor <a href="http://en.wikipedia.org/wiki/Benedikt_Schack" id="w">Benedikt Schack</a> (o primeiro Tamino), e contribuiu diversas vezes com composi&ccedil;&otilde;es para a trupe. A participa&ccedil;&atilde;o de Mozart aumentou com a &oacute;pera colaborativa <i>Der Stein der Weisen</i> (&#34&semi;A Pedra Filosofal&#34&semi;), incluindo o dueto (<i>Nun liebes Weibchen</i>, K. 625/592a), e acabou levando &agrave; composi&ccedil;&atilde;o da <i>Flauta M&aacute;gica</i> em 1791. Enquanto Schikaneder se prop&ocirc;s a escrever o libreto da pe&ccedil;a, Mozart ficou respons&aacute;vel por sua melodia.</p>&#10;<p>Sabe&shy;se que Schikaneder buscou inspira&ccedil;&atilde;o para a hist&oacute;ria da <i>Flauta M&aacute;gica</i> em outras fontes, entre elas o conto de fadas <i>Lulu oder Die Zauberfl&ouml;te</i>, escrito por <a href="http://en.wikipedia.org/wiki/Wieland" id="w">Christoph Martin Wieland</a> e publicado na cole&ccedil;&atilde;o <i>Dschinnistan</i> entre 1786 e 1789.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> J&aacute; os elementos m&aacute;gicos da pe&ccedil;a teriam sua origem na pe&ccedil;a <i>Meg&auml;ra</i>, de <a href="http://en.wikipedia.org/wiki/Philipp_Hafner" id="w">Philipp Hafner</a> (1763). Quanto aos rituais que remetem diretamente &agrave; ma&ccedil;onaria, muito forte na &eacute;poca, tamb&eacute;m tiveram sua base no romance <i>Sethos</i>, de <a href="http://en.wikipedia.org/wiki/Jean_Terrasson" id="w">Jean Terrasson</a> (1731), ambientado no Egito antigo. E o tom humor&iacute;stico, sobretudo do personagem Papageno, teria sua influ&ecirc;ncia no teatro popular vienense.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Apesar de hoje ser considerada uma das melhores &oacute;peras do compositor austr&iacute;aco, o contexto em que foi escrita n&atilde;o poderia ser pior para Mozart, que na &eacute;poca enfrentava dificuldades financeiras e sentia&shy;se deprimido com a dist&acirc;ncia de sua esposa, que esperava mais um filho seu em Baden, na Alemanha. Assim, comenta, um pouco inseguro sobre a &oacute;pera:</p>&#10;<p /><blockquote>Se ela resultar em um fiasco, n&atilde;o posso fazer nada a respeito, pois nunca compus uma &oacute;pera m&aacute;gica.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></blockquote>&#10;&#10;<p>Mozart comp&ocirc;s a <i>Flauta M&aacute;gica</i> tendo em mente a habilidade dos cantores que deveriam se apresentar na noite de estreia, que inclu&iacute;am tanto virtuosi quanto atores de com&eacute;dia comuns, chamados para cantar na ocasi&atilde;o. Desse modo, as linhas vocais de Papageno e Monostatos eram primeiro apresentadas por instrumentos de corda, para que seus int&eacute;rpretes pudessem encontrar o tom certo das m&uacute;sicas. No papel mais dif&iacute;cil da &oacute;pera, o da Rainha da Noite, Mozart escolheu sua cunhada, <a href="http://en.wikipedia.org/wiki/Josepha_Hofer" id="w">Josepha Hofer</a>, que podia alcan&ccedil;ar as dif&iacute;ceis notas altas exigidas pelo papel, particularmente presentes na &aacute;ria &#34&semi;<a href="http://en.wikipedia.org/wiki/Der_H%C3%B6lle_Rache_kocht_in_meinem_Herzen" id="w">Der H&ouml;lle Rache kocht in meinem Herzen</a>&#34&semi;, t&atilde;o conhecida at&eacute; mesmo entre o p&uacute;blico n&atilde;o familiarizado com o trabalho de Mozart.</p>&#10;<p>Apesar do tom solene, devido em grande parte &agrave; tem&aacute;tica simb&oacute;lica da pe&ccedil;a, <i>A Flauta M&aacute;gica</i> tamb&eacute;m apresenta elementos do humor folcl&oacute;rico do <a href="http://en.wikipedia.org/wiki/Singspiel" id="w">Singspiel</a> alem&atilde;o, g&ecirc;nero musical t&iacute;pico da &eacute;poca, cuja maior caracter&iacute;stica era o di&aacute;logo falado, ao inv&eacute;s de cantado, e a presen&ccedil;a de alguns personagens da com&eacute;dia popular (Papageno e Papagena).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Estreia_e_recep%C3%A7%C3%A3o" name="Estreia_e_recep%C3%A7%C3%A3o"></a><h2> Estreia e recep&ccedil;&atilde;o </h2>&#10;<p>A &oacute;pera estreou em Viena no dia 30 de setembro de 1791 no teatro Freihaus&shy;Theater auf der Wieden.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[9]</a></sup> Mozart foi o condutor da orquestra<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> e Schikaneder, respons&aacute;vel pelo texto da &oacute;pera, tamb&eacute;m atuou no papel de Papageno. Tamino ficou a cargo do compositor Benedikt Schak, e a cunhada de Mozart, Josepha Hofer, assumiu o papel da Rainha da Noite.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[9]</a></sup></p>&#10;<p>Inicialmente a pe&ccedil;a pareceu n&atilde;o ter agradado o p&uacute;blico vienense, mas n&atilde;o demorou muito para que a situa&ccedil;&atilde;o se invertesse, e a &oacute;pera passasse a ser aclamada por pessoas que n&atilde;o se cansavam de lotar o teatro onde ela estava sendo apresentada todas as noites, como comenta Mozart em uma de suas cartas &agrave; esposa:</p>&#10;<p /><blockquote>Ao voltar da &Oacute;pera, com a maior satisfa&ccedil;&atilde;o e sentimento de alegria, encontrei sua carta. Ainda que s&aacute;bado, por ser dia de Correio, seja um mau dia, a &Oacute;pera foi apresentada toda com teatro lotado, e os aplausos e repeti&ccedil;&otilde;es de costume. Amanh&atilde; ser&aacute; aparesentada novamente (&hellip;)<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></blockquote>&#10;&#10;<p>O sucesso da <i>Flauta M&aacute;gica</i> ajudou a melhorar o &acirc;nimo do compositor e resultou em uma ligeira melhora em sua sa&uacute;de, debilitada desde que ficara doente, semanas antes da estreia da pe&ccedil;a, em Praga. Em uma de suas cartas endere&ccedil;adas &agrave; esposa, Constanze, Mozart demonstra sua satisfa&ccedil;&atilde;o quanto ao sucesso da &oacute;pera:</p>&#10;<p /><blockquote>Estou voltando da &Oacute;pera&semi; o teatro estava lotado, como sempre &ndash; o dueto &lsquo;Marido e esposa, etc.&rsquo; E a m&uacute;sica dos sininhos, no primeiro ato, como de costume, foram repetidos &ndash; tamb&eacute;m o Terceto dos meninos, no 2&ordm; ato. &ndash; Mas o que mais me alegra &eacute; o aplauso constante! &ndash; V&ecirc;&shy;se perfeitamente que essa &oacute;pera cresce sempre mais, e intensamente.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></blockquote>&#10;&#10;<p>Dias depois, o compositor <a href="http://en.wikipedia.org/wiki/Antonio_Salieri" id="w">Antonio Salieri</a> e a cantora <a href="http://en.wikipedia.org/wiki/Catarina_Cavalieri" id="w">Catarina Cavalieri</a> foram recebidos por Mozart, que os levou para apreciar sua mais nova obra, que os deixou bastante impressionados, como explica na carta escrita &agrave; esposa no dia 14 de outubro de 1791:</p>&#10;<p /><blockquote>Tu n&atilde;o podes imaginar o quanto os dois [Salieri e Cavalieri] foram am&aacute;veis, o quanto lhes agradou, n&atilde;o apenas a minha m&uacute;sica, mas tamb&eacute;m o libreto e todo o conjunto. &ndash; Disseram ambos: &lsquo;&Eacute; uma &Oacute;pera digna de ser apresentada nas mais importantes festividades, diante dos maiores monarcas. E eles, certamente v&ecirc;&shy;la&shy;iam outras vezes, pois jamais viram espet&aacute;culo mais belo, nem mais agrad&aacute;vel.&rsquo; &ndash; Ele ouviu e observou com a maior aten&ccedil;&atilde;o desde a Abertura at&eacute; o &uacute;ltimo coro, n&atilde;o houve um trecho que n&atilde;o tivesse arrancado deles um &lsquo;bravo&rsquo; ou &lsquo;bello&rsquo;. E eles n&atilde;o se cansavam de dirigir&shy;me intermin&aacute;veis agradecimentos por esse favor.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></blockquote>&#10;&#10;<p>De fato o desejo de Salieri e Cavalieri se concretizou, pois cerca de um ano ap&oacute;s sua estreia, a &oacute;pera celebrou sua 100&ordm; apresenta&ccedil;&atilde;o em novembro de 1792, mas Mozart n&atilde;o teve o prazer de presenciar esse marco, morrendo no dia 5 de dezembro de 1791. At&eacute; hoje a &oacute;pera &eacute; uma das mais apreciadas pelo p&uacute;blico alem&atilde;o, como comenta o compositor <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a>:</p>&#10;<p /><blockquote>Os alem&atilde;es jamais se cansaram de venerar o surgimento desta obra. At&eacute; ent&atilde;o a &oacute;pera alem&atilde; praticamente jamais existira&semi; ela foi criada com esta obra. A quintess&ecirc;ncia dos mais nobres bot&otilde;es da arte fundiram&shy;se aqui em uma &uacute;nica flor. Que m&aacute;gica divida sopra nesta obra, da mais popular can&ccedil;&atilde;o ao hino mais sublime! Que versatilidade, que diversidade!<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></blockquote>&#10;&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tamino" id="w">Tamino</a> (<a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">pr&iacute;ncipe</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pamina" id="w">Pamina</a> (filha da Rainha da Noite) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano_l%C3%ADrico" id="w">soprano l&iacute;rico</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sarastro" id="w">Sarastro</a> (sacerdote de <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a> e <a href="http://en.wikipedia.org/wiki/Os%C3%ADris" id="w">Os&iacute;ris</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rainha_da_Noite" id="w">Rainha da Noite</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano_ligeiro" id="w">soprano ligeiro</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Papageno" id="w">Papageno</a> (ca&ccedil;ador de <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaros" id="w">p&aacute;ssaros</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Papagena" id="w">Papagena</a> (prometida a Papageno) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Monostatos" id="w">Monostatos</a> (mouro a servi&ccedil;o de Sarastro) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tenor_bufo" id="w">tenor bufo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Orador" id="w">Orador</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dois_Sacerdotes" id="w">Dois Sacerdotes</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a> e <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Rapazes" id="w">Tr&ecirc;s Rapazes</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sopranino" id="w">sopranino</a> e <a href="http://en.wikipedia.org/wiki/Alto" id="w">alto</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Damas" id="w">Tr&ecirc;s Damas</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a> e <a href="http://en.wikipedia.org/wiki/Alto" id="w">alto</a></td></tr></table></div>&#10;&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p>H&aacute; dois casais que se formam na &oacute;pera, Papageno&shy;Papagena, simbolizando o lado comum da humanidade, e Tamino&shy;Pamina, simbolizando o iniciado. O contexto &eacute; uma luta entre a Rainha da Noite, que ambiciona o poder, e Sarastro, o grande sacerdote que s&oacute; pratica o bem. Para Sarastro trabalha, por&eacute;m, o <a href="http://en.wikipedia.org/wiki/Mouro" id="w">mouro</a> Monostatos, que tenta seduzir Pamina e se alia &agrave; Rainha da Noite.</p>&#10;<p>A obra come&ccedil;a com Tamino perdido na floresta, onde encontra Papageno, um homem alegre que aprecia os prazeres da vida e trabalha para a Rainha da Noite. Deste encontro Tamino fica sabendo que Pamina, filha da Rainha da Noite, foi sequestrada por Sarastro e, apaixonado pela sua beleza e a pedido da Rainha da Noite, decide resgat&aacute;&shy;la.</p>&#10;<p>Na sequ&ecirc;ncia, ambos passam por v&aacute;rias provas antes de poderem se encontrar. Papageno tamb&eacute;m passa por um tipo de prova antes de encontrar Papagena, e este contraponto do homem comum que se comporta de modo diferente do pr&iacute;ncipe diante das adversidades &eacute; o lado c&ocirc;mico que faz esta &oacute;pera t&atilde;o popular.</p>&#10;<p>Esta obra est&aacute; repleta de simbolismo <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;&ocirc;nico</a>. &Eacute; poss&iacute;vel encontrar muitas semelhan&ccedil;as com a Su&iacute;te Peer Gynt n&ordm; 1 de Edvard Grieg.&#10;No livro &#34&semi;<a href="http://en.wikipedia.org/wiki/A_filha_da_noite" id="w">A filha da noite</a>&#34&semi;, a escritora <a href="http://en.wikipedia.org/wiki/Marion_Zimmer_Bradley" id="w">Marion Zimmer Bradley</a> reconta em prosa esta hist&oacute;ria, em que os apaixonados lutam contra as for&ccedil;as do mal e a Rainha da Noite, M&atilde;e de Pamina, para se purificarem e alcan&ccedil;arem a sabedoria juntos.</p>&#10;<a id="Ato_I" name="Ato_I"></a><h3> Ato I </h3>&#10;<p> &#10;O pr&iacute;ncipe Tamino entra num bosque para fugir da persegui&ccedil;&atilde;o de uma serpente monstruosa.&#10;Cai de cansa&ccedil;o e &eacute; salvo por tr&ecirc;s damas da Rainha da Noite. As mulheres ficam maravilhadas com a sua beleza e correm a dar a novidade &agrave; sua senhora, a Rainha da Noite. Enquanto isso, Papageno, um ca&ccedil;ador de p&aacute;ssaros e servo da Rainha, entra em cena. Ele mente, dizendo que matou a serpente. As damas, ao voltarem, castigaram o mentiroso colocando na boca um esp&eacute;cie de cadeado.</p>&#10;<p>As damas mostram um retrato da filha da Rainha da Noite para Tamino que, ao v&ecirc;&shy;la, fica apaixonado.&#10;Depois da &aacute;ria de Tamino onde ele demonstra toda sua paix&atilde;o por Pamina, chega a pr&oacute;pria Rainha da Noite, que, comovida pelas palavras de amor do pr&iacute;ncipe, revela o sequestro de Pamina por Sarastro, rei e sacerdote de &Iacute;sis, prometendo ao jovem a m&atilde;o da donzela se ele conseguir resgat&aacute;&shy;la com seguran&ccedil;a do Templo do rei. Tamino aceita o desafio. Em troca, as tr&ecirc;s damas entregam a ele uma oferta da rainha: uma flauta m&aacute;gica em ouro, que &eacute; capaz de mudar o estado de esp&iacute;rito dos seres vivos que a escutam. Papageno, que ir&aacute; acompanhar o pr&iacute;ncipe em sua jornada, ganha um carrilh&atilde;o m&aacute;gico, tamb&eacute;m com poderes extraordin&aacute;rios.</p>&#10;<p>Mais adiante, descobrimos que Pamina est&aacute; numa sala guardada por Monostatos, escravo mouro do pal&aacute;cio de Sarastro que tenta seduzi&shy;la. Nesse momento, chega Papageno e, ao v&ecirc;&shy;lo, o escravo sai a gritar com medo do seu aspecto. O ca&ccedil;ador de p&aacute;ssaros diz &agrave; jovem que Tamino est&aacute; a caminho para resgat&aacute;&shy;la.</p>&#10;<p>Enquanto isso, Taminos entra no Templo da Sabedoria e se depara com um s&aacute;bio orador, que lhe revela o bom car&aacute;ter de Sarastro e lhe aconselha a desconfiar dos atos obscuros da Rainha da Noite. Ao ouvir a not&iacute;cia de que sua amada ainda est&aacute; viva, Tamino toca sua flauta, que &eacute; prontamente respondida por Papageno, que toca sua <a href="http://en.wikipedia.org/wiki/Flauta&shy;de&shy;p%C3%A3" id="w">flauta&shy;de&shy;p&atilde;</a>. O pr&iacute;ncipe procura seguir o som long&iacute;quo vindo do instrumento de Papageno, por&eacute;m Monostatos acaba encontrando ca&ccedil;ador de p&aacute;ssaros e Pamina antes. Para escapar do mouro e seus escravos, Papageno toca o carrilh&atilde;o m&aacute;gico, enfeiti&ccedil;ando seus perseguidores e possibilitando sua fuga ao lado de Pamina.</p>&#10;<p>Aparece Sarastro e Pamina lhe diz que a sua tristeza se deve ao ass&eacute;dio de Monostatos, raz&atilde;o pela qual este ser&aacute; castigado por Sarastro. Tamino e Pamina se encontram pela primeira vez, mas antes que o casal possa se unir o rei pede que Tamino e seu acompanhante, Papageno, sejam preparados para serem iniciados nos mist&eacute;rios da sabedoria e se juntar &agrave; fraternidade do templo.</p>&#10;<a id="Ato_II" name="Ato_II"></a><h3> Ato II </h3>&#10;<p>Num bosque de palmeiras, Tamino e Papageno re&uacute;nem&shy;se para serem iniciados pelos sacerdotes na presen&ccedil;a do rei. Uma das provas a que ambos s&atilde;o submetidos &eacute; a de ficar em sil&ecirc;ncio. Durante a prova, ambos passam por diversas tenta&ccedil;&otilde;es, que tem por objetivo desvi&aacute;&shy;los do caminho da virtude. Enquanto Tamino tem persist&ecirc;ncia para se manter calado, Papageno &eacute; facilmente distra&iacute;do pelas tr&ecirc;s damas da Rainha da Noite, que aparecem para atormentar os dois e faz&ecirc;&shy;los quebrarem seu juramento.</p>&#10;<p>Pamina est&aacute; num jardim. Aparece a Rainha da Noite, informando&shy;a que o seu amado se aliou com o inimigo. A jovem percebe que &eacute; o cora&ccedil;&atilde;o de sua m&atilde;e que destila maldade e &oacute;dio. Esta d&aacute; um punhal &agrave; filha, exigindo&shy;lhe que mate Sarastro sob pena de ser recha&ccedil;ada para sempre por ela. Pamina fica horrorizada. Nesse momento, aparece Monostatos que ouviu toda a conversa e tenta fazer chantagem. N&atilde;o obstante, o di&aacute;logo tamb&eacute;m tinha sido escutado pelo rei que manda prender o escravo e pede a Pamina paci&ecirc;ncia e compreens&atilde;o, tranquilizando&shy;a.</p>&#10;<p>Tamino e Papageno entram no templo, calados. Aparecem os tr&ecirc;s g&ecirc;nios que lhes restituem a flauta e o carrilh&atilde;o e pedem&shy;lhes que sigam em sil&ecirc;ncio. Ao tocar a flauta aparece Pamina que, ao n&atilde;o obter nenhum tipo de resposta tanto de Tamino quanto de Papageno, acredita ter sido rejeitada pelo amado e deixa&shy;se dominar pela dor. Os sacerdotes conduzem os iniciados ao interior do templo onde ambos decidem seguir em frente com a sua inicia&ccedil;&atilde;o.</p>&#10;<p>No jardim, Papageno recebe a visita de uma anci&atilde;, que pede para se casar com ele. Este, com medo de ficar s&oacute;, aceita. Nesse momento, a anci&atilde; transforma&shy;se numa linda jovem: Papagena. Entretanto, o sacerdote do templo tira&shy;lha, porque primeiro ter&aacute; de merec&ecirc;&shy;la.</p>&#10;<p>Pamina est&aacute; &agrave; beira da loucura e a ponto de se suicidar com o punhal que a m&atilde;e lhe deu. Os tr&ecirc;s g&ecirc;nios interv&ecirc;m e convencem&shy;na a n&atilde;o o fazer e procurar o seu amado. Quando o encontra, ele est&aacute; a preparar&shy;se para as provas de &aacute;gua e fogo que ter&aacute; de concluir. Pamina, loucamente enamorada, pede permiss&atilde;o para acompanh&aacute;&shy;lo. Ambos conseguem passar com sucesso por essas provas e s&atilde;o admitidos no Templo da Sabedoria por toda sua fraternidade.</p>&#10;<p>Papageno est&aacute; desesperado, perdeu a sua amada e teme ficar sozinho. Quando est&aacute; determinado a suicidar&shy;se, aparecem os tr&ecirc;s g&ecirc;nios e aconselham&shy;no a usar o carrilh&atilde;o. Ao toc&aacute;&shy;lo surge Papagena. Ambos declaram o seu amor.</p>&#10;<p>A Rainha da Noite, que se juntou a Monostatos, tenta dar o golpe definitivo contra os sacerdotes, mas s&atilde;o vencidos no &uacute;ltimo momento e lan&ccedil;ados &agrave; noite eterna (Quinteto: <i>Nur stille stille</i>) O coro entoa louvores a &Iacute;sis e Os&iacute;res, dando gl&oacute;ria aos iniciados (Pamina e Tamino), em um final simb&oacute;lico, demonstrando a fraternidade que todo ser humano deve demonstrar com os seus e a celebra&ccedil;&atilde;o da coragem, virtude, sabedoria e o amor.</p>&#10;<a id="Orquestra%C3%A7%C3%A3o" name="Orquestra%C3%A7%C3%A3o"></a><h2> Orquestra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Flautim" id="w">flautim</a></li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/T%C3%ADmpano" id="w">t&iacute;mpano</a></li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Glockenspiel" id="w">glockenspiel</a></li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Obo%C3%A9" id="w">obo&eacute;</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Fagote" id="w">fagote</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompete</a>s</li>&#10;<li>3 <a href="http://en.wikipedia.org/wiki/Trombone" id="w">trombone</a>s</li>&#10;<li>4 <a href="http://en.wikipedia.org/wiki/Trompa" id="w">trompa</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instrumento" id="w">Instr.</a>: de <a href="http://en.wikipedia.org/wiki/Corda_(m%C3%BAsica)" id="w">Cordas</a>: <a href="http://en.wikipedia.org/wiki/Violino" id="w">violinos</a> (primeiros e segundos), <a href="http://en.wikipedia.org/wiki/Viola" id="w">violas</a>, <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelos</a> e <a href="http://en.wikipedia.org/wiki/Contrabaixo" id="w">contrabaixo</a>s</li></ul>&#10;<a id="Influ%C3%AAncia_em_outras_%C3%A1reas" name="Influ%C3%AAncia_em_outras_%C3%A1reas"></a><h2> Influ&ecirc;ncia em outras &aacute;reas </h2>&#10;<p>Mais de duzentos anos ap&oacute;s sua primeira apresenta&ccedil;&atilde;o, <i>A Flauta M&aacute;gica</i> continua a encantar pessoas no mundo inteiro. Uma das &oacute;peras mais conhecidas e reproduzidas da Alemanha &ndash; e no mundo &ndash;, sua bela hist&oacute;ria conseguiu ultrapassar o dom&iacute;nio da &oacute;pera, influenciando tamb&eacute;m a literatura, o cinema e as artes.</p>&#10;<p>Em 1935 a animadora <a href="http://en.wikipedia.org/wiki/Lotte_Reiniger" id="w">Lotte Reiniger</a> produziu o <a href="http://en.wikipedia.org/wiki/Stop_motion" id="w">stop motion</a> <i>Papageno</i>, baseado na hist&oacute;ria do personagem hom&ocirc;nimo e utilizando m&uacute;sicas da &oacute;pera.</p>&#10;<p>Nas artes, o escultor e artista escoc&ecirc;s <a href="http://en.wikipedia.org/wiki/Eduardo_Paolozzi" id="w">Eduardo Paolozzi</a> produziu, em 1994, uma serigrafia que ilustra, com seu estilo moderno, a chegada da Rainha da Noite no segundo Ato da <i>Flauta M&aacute;gica</i>.</p>&#10;<p>No cinema, a &oacute;pera de Mozart inspirou uma adapta&ccedil;&atilde;o dirigida pelo diretor sueco <a href="http://en.wikipedia.org/wiki/Ingmar_Bergman" id="w">Ingmar Bergman</a>, exibida no <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a> em 1975. Sua vers&atilde;o &eacute; marcada por v&aacute;rias mudan&ccedil;as na hist&oacute;ria original, como a figura de Sarastro, que passa a ser o pai e guardi&atilde;o legal de Pamina, e o canto para os deuses &Iacute;sis e Os&iacute;ris &ndash; Cena I do Ato II &ndash;, que &eacute; substitu&iacute;do pelo canto dos Deuses da Luz.</p>&#10;<p>Em 2006, <a href="http://en.wikipedia.org/wiki/Kenneth_Branagh" id="w">Kenneth Branagh</a> tamb&eacute;m produziu sua pr&oacute;pria vers&atilde;o da &oacute;pera para o <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, ambientada no contexto da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, com seu libreto traduzido para o ingl&ecirc;s pelo ator, escritor e diretor brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Stephen_Fry" id="w">Stephen Fry</a>.</p>&#10;<p>Na literatura, v&aacute;rios foram os escritores que contaram a hist&oacute;ria de Pamina e Tamino a sua pr&oacute;pria maneira.</p>&#10;<p>Em 1962, <a href="http://en.wikipedia.org/wiki/John_Updike" id="w">John Updike</a> resolveu adaptar <i>A Flauta M&aacute;gica</i> em um livro infantil ilustrado.</p>&#10;<p>Em 1985, com <i>A Filha da Noite</i>, <a href="http://en.wikipedia.org/wiki/Marion_Zimmer_Bradley" id="w">Marion Zimmer Bradley</a> transportou a trama para um mundo inspirado na lenda de Atlantis, tamb&eacute;m fazendo de Sarastro o pai de Pamina.</p>&#10;<p>Ambientando na Inglaterra contempor&acirc;nea, o romance <i>Temples of Delight</i>, escrito em 1990 por <a href="http://en.wikipedia.org/wiki/Barbara_Trapido" id="w">Barbara Trapido</a> faz uso dos personagens principais da trama, como Pamina, Tamino, Papageno e Sarastro, mas se mant&eacute;m pouco fiel &agrave; &oacute;pera de Mozart, fazendo com que Pamina rejeite Tamino em troca de sua paix&atilde;o por Sarastro.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cameron_Dokey" id="w">Cameron Dokey</a> adaptou, em 2004, a hist&oacute;ria para o p&uacute;blico adolescente, com o livro <i>Sunlight and Shadow</i>, que faz parte da s&eacute;rie <i>Once Upon a Time</i>, apresentando uma hero&iacute;na adolescente como a protagonista de hist&oacute;rias inspiradas em contos de fadas cl&aacute;ssicos.</p>&#10;<p><i>A Flauta M&aacute;gica</i> tamb&eacute;m ganhou espa&ccedil;o no oriente, com a publica&ccedil;&atilde;o de <i>Mateki: The Magic Flute</i>, uma adapta&ccedil;&atilde;o liter&aacute;ria da &oacute;pera escrita e ilustrada por <a href="http://en.wikipedia.org/wiki/Yoshitaka_Amano" id="w">Yoshitaka Amano</a>, que conta com elementos cl&aacute;ssicos da cultura japonesa.</p>&#10;<a id="Adapta%C3%A7%C3%B5es_recentes" name="Adapta%C3%A7%C3%B5es_recentes"></a><h2> Adapta&ccedil;&otilde;es recentes </h2>&#10;<p>Em mar&ccedil;o de 2007, o austr&iacute;aco <a href="http://en.wikipedia.org/wiki/Martin_Ku%C5%A1ej" id="w">Martin Ku&scaron;ej</a> dirigiu uma adapta&ccedil;&atilde;o moderna da &oacute;pera no teatro Opernhaus Z&uuml;rick, na Su&iacute;&ccedil;a. Em sua vers&atilde;o, o diretor fez uso de uma bela cenografia, que se movimentava durante toda a hist&oacute;ria, dando mais din&acirc;mica &agrave; pe&ccedil;a.</p>&#10;<p>Em abril de 2008, a &oacute;pera <i>Zauberfl&ouml;te in der U&shy;Bahn</i> entrou em cartaz em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, sendo encenada dentro do metr&ocirc; da cidade, onde hoje se encontra a U&shy;Bahnlinie U55. Contornando o problema da falta de espa&ccedil;o e abusando do jogo de luzes e sombras, o trabalho dirigido por <a href="http://en.wikipedia.org/wiki/Christoph_Hegel" id="w">Christoph Hegel</a> se mostra como uma das adapta&ccedil;&otilde;es mais desafiadoras da &oacute;pera.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Grout, Donald J. e Palisca, Claude V., (2007) <i>Hist&oacute;ria da M&uacute;sica Ocidental</i>. Lisboa: Gradiva.</li>&#10;<li>Pahlen, Kurt (1991) <i>Mozart &ndash; Cr&ocirc;nica de Vida e Obra</i>. S&atilde;o Paulo: Editora Melhoramento.</li>&#10;<li>Reich, Willi (1992) <i>Cartas de Mozart</i>. Curitiba: Secretaria do Estado da Cultura.</li>&#10;<li>Sadie, Stanley (1988) <i>S&eacute;rie The New Grove &ndash; Mozart</i>. Porto Alegre: L&#38&semi;PM.</li>&#10;<li>Woodford, Peggy (1994) <i>As Vidas Ilustradas dos Grandes Compositores &ndash; Mozart</i>. Rio de Janeiro: Ediouro.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>  &shy; sinopse, libreto, destaques</li>&#10;<li>  Arquivos de som (MIDI)</li>&#10;<li>  &shy; Aria&shy;Database.com</li>&#10;<li>  &shy; internetloge.org</li>&#10;<li>  &shy; mozarteum.at</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_de_Wolfgang_Amadeus_Mozart" id="w">Zauberflote, Die</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_em_alem%C3%A3o" id="w">Zauberflote, Die</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7onaria" id="w">Categoria:Ma&ccedil;onaria</a></p></body></html>