<html><title>Mj&ouml;lnir</title><body>&#10;<p> &#10;Na <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia n&oacute;rdica</a>, o <b>Mj&ouml;lnir</b> ( &semi; pron&uacute;ncia: mi&ecirc;lnir ou mi&ocirc;lnir, sendo mais comum mi&ocirc;lnir) &eacute; o <a href="http://en.wikipedia.org/wiki/Martelo" id="w">martelo</a> do deus <a href="http://en.wikipedia.org/wiki/Thor" id="w">Thor</a>, um deus principal associado com o <a href="http://en.wikipedia.org/wiki/Trov%C3%A3o" id="w">trov&atilde;o</a> naquele sistema mitol&oacute;gico. </p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Thor.jpg%7Cthumb%7Cesquerda%7CO_deus_do_trov%C3%A3o_da_mitologia_n%C3%B3rdica_%5B%5BThor%5D%5D_usando_o_martelo_Mj%C3%B8lner_como_poderosa_arma_numa_batalha._(quadro_de_%5B%5BM%C3%A5rten_Eskil_Winge%5D%5D_de_%5B%5B1872%5D%5D)" id="w">180px</a>&#10;Talhado de forma bem caracter&iacute;stica, o instrumento &eacute; representado como uma das mais tem&iacute;veis armas, capaz de aplainar montanhas. Embora geralmente reconhecido e ilustrado como um martelo, Mj&ouml;lnir &eacute; algumas vezes mencionado como um machado ou um porrete.<sup id="_ref&shy;ORCHANDY_a" class="reference"><a href="#_note&shy;ORCHANDY" title="">[1]</a></sup> No s&eacute;culo XIII, no <i><a href="http://en.wikipedia.org/wiki/Edda_em_Prosa" id="w">Edda em Prosa</a></i>, Snorri Sturluson relata que os <a href="http://en.wikipedia.org/wiki/Svart%C3%A1lfar" id="w">Svart&aacute;lfar</a> <a href="http://en.wikipedia.org/wiki/Brokk_%26amp%3B_Eitri" id="w">Sindri</a> e <a href="http://en.wikipedia.org/wiki/Brokk_%26amp%3B_Eitri" id="w">Brokk</a> produziram o Mj&ouml;lnir por ordem de <a href="http://en.wikipedia.org/wiki/Loki" id="w">Loki</a>. Ele teria sido criado pelos <a href="http://en.wikipedia.org/wiki/Filhos_de_Ivaldi" id="w">filhos de Ivaldi</a> numa aposta contra o deus <a href="http://en.wikipedia.org/wiki/Loki" id="w">Loki</a>.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Edda_em_Prosa" id="w">Edda em Prosa</a></i> d&aacute; um sum&aacute;rio das qualidades especiais do Mj&ouml;lnir quando Thor, com o Mj&ouml;lnir:&#10;</p><blockquote>&#10;<p>... seria poss&iacute;vel atacar t&atilde;o firmemente como ele desejasse, qualquer que fosse sua finalidade, e o martelo nunca falharia, e se ele o arremessasse contra algo, ele nunca falharia o alvo e nunca voaria para al&eacute;m do alcance de sua m&atilde;o, e quando ele quisesse, se tornaria t&atilde;o pequeno que poderia ser carregado dentro de sua t&uacute;nica.<sup id="_ref&shy;ORCHANDY_b" class="reference"><a href="#_note&shy;ORCHANDY" title="">[1]</a></sup>&#10;</p></blockquote>&#10;&#10;<p>A pron&uacute;ncia tem varia&ccedil;&otilde;es, mas &eacute; comumente mencionada assim: &lsquo;mai&shy;ou&shy;ner&rsquo;,&lsquo;mirr&shy;ou&shy;nir&rsquo;,&acute;mi&shy;jol&shy;nir&#39&semi;,&acute;&acute;mi&shy;oll&shy;nir&#39&semi; ou somente &lsquo;mr&shy;ou&shy;ner&rsquo;. A &uacute;ltima sigla pode pronunciar&shy;se &#34&semi;ner&#34&semi; ou &#34&semi;nir&#34&semi;, aparece dos dois jeitos. Na mitologia n&oacute;rdica, os trov&otilde;es seriam Thor usando seu martelo (sendo esse o motivo de ele ser chamado de deus do trov&atilde;o).</p>&#10;<p>O Mj&ouml;lnir &eacute; t&atilde;o pesado que s&oacute; Thor, com sua for&ccedil;a gigantesca e usando o cinto <a href="http://en.wikipedia.org/wiki/Megingjard" id="w">Megingjard</a> consiga levant&aacute;&shy;lo. O martelo tamb&eacute;m &eacute; o s&iacute;mbolo da for&ccedil;a para os n&oacute;rdicos, e se acredita que quem carrega um consigo ter&aacute; for&ccedil;a e boa sorte. Por isso, era de costume entre os atiradores de martelos levar um pingente na forma de &#34&semi;mj&ouml;lnir&#34&semi; para as competi&ccedil;&otilde;es e batalhas, acreditando que Thor iria ajud&aacute;&shy;los.&#10; </p>&#10;<a id="Mj%C3%B6lnir_na_m%C3%ADdia" name="Mj%C3%B6lnir_na_m%C3%ADdia"></a><h2> Mj&ouml;lnir na m&iacute;dia </h2>&#10;&#10;<ul>&#10;<li>No Anime e Mang&aacute; Soul Eater existe uma personagem chamada Marie Mj&ouml;lnir que pode se transformar em uma arma parecida com um martelo, em clara referencia ao martelo Mj&ouml;lnir de Thor.</li>&#10;<li>O her&oacute;i da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a> <a href="http://en.wikipedia.org/wiki/Thor_(Marvel_Comics)" id="w">Thor</a> brande uma vers&atilde;o de Mj&ouml;lnir que pode ser carregado por outros que fossem considerados dignos de faz&ecirc;&shy;lo.</li>&#10;<li>No jogo <i><a href="http://en.wikipedia.org/wiki/Tomb_Raider:_Underworld" id="w">Tomb Raider: Underworld</a></i>, Lara Croft busca pelo Mj&ouml;lnir, pois no jogo ele &eacute; citado como chave para Helheim e &#34&semi;arma&#34&semi; mais poderosa de todo universo.</li>&#10;<li>No jogo Defense of The Ancients (DoTA), Mjolnir &eacute; um item a venda para heroes(combinando Maelstorm com a Hyperstone) , com a finalidade de dano passivo por ataque e por contra&shy;ataque, com rajadas de trov&otilde;es em ambos ataques.</li>&#10;<li>No jogo <a href="http://en.wikipedia.org/wiki/Grand_Chase" id="w">Grand Chase</a>, Mjolnir &eacute; a capital dos an&otilde;es aonde Aron o chefe da miss&atilde;o &#34&semi;Mj&ouml;lnir&#34&semi; no continente de Arquim&iacute;dia, empunha um martelo muito parecido com o do Deus asgardiano.</li>&#10;<li>No jogo <a href="http://en.wikipedia.org/wiki/Ragnarok_Online" id="w">Ragnarok Online</a>, Mjolnir &eacute; uma das armas divinas mais poderosas.</li>&#10;<li>No livro <a href="http://en.wikipedia.org/wiki/And_Another_Thing..." id="w">And Another Thing...</a>, a continua&ccedil;&atilde;o de 2009 para a saga de livros <a href="http://en.wikipedia.org/wiki/The_Hitchhiker%26%2339%3Bs_Guide_to_the_Galaxy" id="w">The Hitchhiker&#39&semi;s Guide to the Galaxy</a> de <a href="http://en.wikipedia.org/wiki/Douglas_Adams" id="w">Douglas Adams</a> escrita por <a href="http://en.wikipedia.org/wiki/Eoin_Colfer" id="w">Eoin Colfer</a>, o alien&iacute;gena <a href="http://en.wikipedia.org/wiki/Wowbagger%2C_o_Infinitamente_Prolongado" id="w">Wowbagger, o Infinitamente Prolongado</a> (um personagem imortal que quer por fim a sua vida depois de todos os bilh&otilde;es de anos de vida) v&ecirc; no Mj&ouml;lnir uma chance de finalmente morrer.</li></ul>&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;<p><center>&#60&semi;gallery&#62&semi;Ficheiro:Mjollnir.png|O martelo Mj&ouml;lnir em amuleto de estanho da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/&Ouml;land" id="w">&Ouml;land</a>, na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>.&#10;File:A thorshammer mj&ouml;lnir be22.jpg|Mj&ouml;lnir moderno&#10;Ficheiro:Tors&aring;s vapen.svg|O bras&atilde;o da prefeitura de <a href="http://en.wikipedia.org/wiki/Tors%C3%A5s" id="w">Tors&aring;s</a>, na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, retrata a representa&ccedil;&atilde;o de um Mj&ouml;lnir.&#10;&#60&semi;/gallery&#62&semi;</center></p>&#10;<p> </p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li>Orchard, Andy (2002). <i>Norse Myth and Legend</i>. London: Cassell.</li>&#10;<li>Gabriel Turville&shy;Petre|Turville&shy;Petre, E.O.G. <i>Myth and Religion of the North: The Religion of Ancient Scandinavia.</i> London: Weidenfeld and Nicolson, 1964.</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Objetos_da_mitologia_n%C3%B3rdica" id="w">Categoria:Objetos da mitologia n&oacute;rdica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Martelos" id="w">Categoria:Martelos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Armas_mitol%C3%B3gicas" id="w">Categoria:Armas mitol&oacute;gicas</a></p></body></html>