<html><title>Sonho</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pierre&shy;C%C3%A9cile_Puvis_de_Chavannes_003.jpg%7C300px%7Cright%7Cthumb" id="w">&#39&semi;&#39&semi;O Sonho&#39&semi;&#39&semi; ([[Pierre Puvis de Chavannes]], 1883)</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Nun%26%2339%3Bs_dream_by_Karl_Briullov.jpeg%7C300px%7Cright%7Cthumb" id="w">&#39&semi;&#39&semi;Sonho de uma freira&#39&semi;&#39&semi; ([[Karl Pawlowitsch Brjullow]], s&eacute;culo XIX)</a>&#10;O <b>sonho</b> &eacute; uma experi&ecirc;ncia que possui significados distintos se for ampliado um debate que envolva <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>. Para a ci&ecirc;ncia, &eacute; uma experi&ecirc;ncia de imagina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Inconsciente" id="w">inconsciente</a> durante nosso per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Sono" id="w">sono</a>. Os sonhos noturnos s&atilde;o gerados, na busca pela realiza&ccedil;&atilde;o de um desejo reprimido.<sup id="_ref&shy;freud01_a" class="reference"><a href="#_note&shy;freud01" title="">[1]</a></sup> Recentemente, descobriu&shy;se que at&eacute; os <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">beb&ecirc;s</a> no <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a> t&ecirc;m sono <a href="http://en.wikipedia.org/wiki/REM_(sono)" id="w">REM</a> (<a href="http://en.wikipedia.org/wiki/Movimentos_r%C3%A1pidos_dos_olhos" id="w">movimentos r&aacute;pidos dos olhos</a>) e sonham, mas n&atilde;o se sabe com o qu&ecirc;. Em diversas tradi&ccedil;&otilde;es culturais e religiosas, o sonho aparece revestido de poderes premonit&oacute;rios ou at&eacute; mesmo de uma expans&atilde;o da consci&ecirc;ncia.</p>&#10;<p>Para a psican&aacute;lise o sonho &eacute; o &#34&semi;espa&ccedil;o para realizar desejos inconscientes reprimidos&#34&semi;. O pesquisador James Allan Hobson considerou &#34&semi;os sonhos mero subproduto da atividade cerebral noturna&#34&semi;. (1)</p>&#10;<a id="Sonho_e_Freud" name="Sonho_e_Freud"></a><h2> Sonho e Freud </h2>&#10;<p>Foi em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, com a publica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A_Interpreta%C3%A7%C3%A3o_dos_Sonhos" id="w">A Interpreta&ccedil;&atilde;o dos Sonhos</a><sup id="_ref&shy;UFRGS_a" class="reference"><a href="#_note&shy;UFRGS" title="">[2]</a></sup>, que <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a> (<a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>&shy;<a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>) deu um car&aacute;ter cient&iacute;fico &agrave; mat&eacute;ria. Naquele pol&ecirc;mico livro, <a href="http://en.wikipedia.org/wiki/Freud" id="w">Freud</a> aproveita o que j&aacute; havia sido publicado anteriormente e faz investidas completamente novas, definindo o conte&uacute;do do sonho, geralmente como a &ldquo;realiza&ccedil;&atilde;o de um desejo&rdquo;. Para o pai da <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a>, no enredo on&iacute;rico h&aacute; o sentido manifesto (a fachada) e o sentido latente (o significado), este &uacute;ltimo realmente importante. A fachada seria um despiste do <a href="http://en.wikipedia.org/wiki/Superego" id="w">superego</a> (o censor da psique, que escolhe o que se torna consciente ou n&atilde;o dos conte&uacute;dos inconscientes), enquanto o sentido latente, por meio da interpreta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">simb&oacute;lica</a>, revelaria o desejo do sonhador por tr&aacute;s dos aparentes absurdos da narrativa.</p>&#10;<a id="Sonho_e_Jung" name="Sonho_e_Jung"></a><h2> Sonho e Jung </h2>&#10;<p>O psiquiatra su&iacute;&ccedil;o <a href="http://en.wikipedia.org/wiki/Carl_Gustav_Jung" id="w">Carl Gustav Jung</a>, baseado na observa&ccedil;&atilde;o dos seus pacientes e em experi&ecirc;ncias pr&oacute;prias, tornou mais abrangente o papel dos sonhos, que n&atilde;o seriam apenas reveladores de desejos ocultos, mas sim, uma ferramenta da <a href="http://en.wikipedia.org/wiki/Psique" id="w">psique</a> que busca o equil&iacute;brio por meio da compensa&ccedil;&atilde;o. Ou seja, algu&eacute;m masculinizado pode sonhar com figuras femininas que tentam demonstrar ao sonhador a necessidade de uma mudan&ccedil;a de atitude. </p>&#10;<p>Na busca pelo equil&iacute;brio, personagens arquet&iacute;picas interagem nos sonhos em um conflito que buscam levar ao consciente conte&uacute;dos do inconsciente. Entre essas personagens, est&atilde;o a <a href="http://en.wikipedia.org/wiki/Anima" id="w">anima</a> (for&ccedil;a feminina na psique dos homens), o <a href="http://en.wikipedia.org/wiki/Animus" id="w">animus</a> (for&ccedil;a masculina na psique das mulheres) e a sombra (for&ccedil;a que se alimenta dos aspectos n&atilde;o aceitos de nossa personalidade). Esta &uacute;ltima, nos sonhos, s&atilde;o os vil&otilde;es. Um aspecto muito importante em se atentar nos sonhos, segundo a linha junguiana, &eacute; saber como o sonhador, o protagonista no sonho (que representa o ego) lida com as for&ccedil;as malignas (a sombra), para se averiguar como, na vida desperta, a pessoa lida com as adversidades, a autoridade e a oposi&ccedil;&atilde;o de ideias. Jung aponta os sonhos como for&ccedil;as naturais que auxiliam o ser humano no processo de individualiza&ccedil;&atilde;o.</p>&#10;<p>Ao contr&aacute;rio de Freud, as situa&ccedil;&otilde;es absurdas dos sonhos para Jung n&atilde;o seriam uma fachada, mas a forma pr&oacute;pria do inconsciente de se expressar. Para o mestre <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;o</a>, h&aacute; os sonhos comuns e os <a href="http://en.wikipedia.org/wiki/Arquet%C3%ADpicos" id="w">arquet&iacute;picos</a>, revestidos de grande poder revelador para quem sonha. A interpreta&ccedil;&atilde;o de sonhos &eacute; uma ferramenta crucial para a <a href="http://en.wikipedia.org/wiki/Psicologia_anal%C3%ADtica" id="w">psicologia anal&iacute;tica</a>, desenvolvida por Jung.</p>&#10;<a id="Abordagem_psicoanalitica" name="Abordagem_psicoanalitica"></a><h2> Abordagem psicoanalitica </h2>&#10;<p>Os sonhos s&atilde;o cargas emocionais armazenadas no inconsciente, que projetam imagens e sons, e de acordo com Freud como sabemos que os objetos nos sonhos s&atilde;o derivados de cargas emocionais, podemos atrav&eacute;s deles chegar a raiz ou seja as emo&ccedil;&otilde;es que geraram essa imagem ou som. Sendo estudados corretamente pode&shy;se descrever, ou melhor, conhecer o momento psicol&oacute;gico do indiv&iacute;duo. Fazendo uma analogia, poder&iacute;amos pensar numa esp&eacute;cie de &#34&semi;fotografia&#34&semi; do inconsciente naquele momento. Por isso, o sonho sempre demonstra aspectos da vida emocional. Nos sonhos sua linguagem s&atilde;o o que Freud denomina s&iacute;mbolos. Para entender seus variados conte&uacute;dos, temos que reconhecer o que os s&iacute;mbolos representam nesse sonho. semelhante ao que foi estudado por <a href="http://en.wikipedia.org/wiki/Stanislavski" id="w">Stanislavski</a>, a simbologia dos sonhos n&atilde;o s&oacute; est&aacute; dada pelo contato que o criador do sonho teve com o objeto mas tamb&eacute;m com o <a href="http://en.wikipedia.org/wiki/Car%C3%A1ter" id="w">car&aacute;ter</a>, ou seja, a forma que ele lida relaciona sentimentalmente esse objeto a coisas de sua vida, um exemplo pr&aacute;tico o mar pode apresentar distintas simbologias(que s&atilde;o importantes para a interpreta&ccedil;&atilde;o dos sonhos se trata de descobrir a raiz) variando de pessoa a pessoa(inclusive a &eacute;poca) para alguns o mar pode significar destrui&ccedil;&atilde;o (o mar destruindo estruturas deixadas na praia) mas para outros invas&atilde;o (a &aacute;gua avan&ccedil;ando e invadindo territ&oacute;rio) de acordo com Freud o que a pessoa sente quanto a esse objeto ou essa situa&ccedil;&atilde;o &eacute; fundamental para a interpreta&ccedil;&atilde;o de sonho<sup id="_ref&shy;freud01_b" class="reference"><a href="#_note&shy;freud01" title="">[1]</a></sup>.&#34&semi;Os sonhos s&atilde;o a estrada real para o conhecimento da mente&#34&semi;<sup id="_ref&shy;freud01_c" class="reference"><a href="#_note&shy;freud01" title="">[1]</a></sup>. Portanto as terapias psicanal&iacute;ticas usam interpreta&ccedil;&atilde;o dos sonhos como um recurso para &#34&semi;elaborar&#34&semi;. <a href="http://en.wikipedia.org/wiki/Carl_Gustav_Jung" id="w">Carl Gustav Jung</a> passou a se dedicar profundamente aos meios pelos quais se expressa o inconsciente. Em sua teoria, enquanto o inconsciente pessoal consiste fundamentalmente de material reprimido e de complexos, o inconsciente coletivo &eacute; composto fundamentalmente de uma tend&ecirc;ncia para sensibilizar&shy;se com certas imagens, ou melhor, s&iacute;mbolos que constelam sentimentos profundos de apelo universal, os <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipos" id="w">arqu&eacute;tipos</a>.</p>&#10;<a id="Sonho_e_sono_REM" name="Sonho_e_sono_REM"></a><h2> Sonho e sono REM </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:REM.png%7Cthumb%7C230px%7C%5B%5BEletroencefalografia" id="w">Eletroencefalograma]] de uma fase REM.</a>&#10; &#10;Existem outras correntes, que v&ecirc;em o sonho de modo diverso. Os <a href="http://en.wikipedia.org/wiki/Neuroci%C3%AAncia" id="w">neurocientistas</a>, de modo geral, afirmam que o sonho &eacute; apenas uma esp&eacute;cie de tr&aacute;fego de informa&ccedil;&atilde;o sem sentido que tem por fun&ccedil;&atilde;o manter o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> em ordem. Essa teoria s&oacute; n&atilde;o explica como esses enredos supostamente desconexos s&atilde;o respons&aacute;veis por grandes <i>insights</i>, como em <a href="http://en.wikipedia.org/wiki/Thomas_Edison" id="w">Thomas Edison</a>, por exemplo. Existem muitos outros casos de sonhos reveladores em v&aacute;rias &aacute;reas da ci&ecirc;ncia e da arte, que todavia n&atilde;o impedem que os sonhos sirvam tamb&eacute;m para recuperar a sa&uacute;de do <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> e do <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>.</p>&#10;<a id="Sonhos_e_revela%C3%A7%C3%B5es" name="Sonhos_e_revela%C3%A7%C3%B5es"></a><h2> Sonhos e revela&ccedil;&otilde;es </h2>&#10;<p>A oniromancia, previs&atilde;o do futuro pela interpreta&ccedil;&atilde;o dos sonhos, tem grande credibilidade nas religi&otilde;es judaico&shy;crist&atilde;s: consta na tor&aacute; e na b&iacute;blia que <a href="http://en.wikipedia.org/wiki/Jac%C3%B3" id="w">Jac&oacute;</a>, Jos&eacute; e Daniel receberam de Deus a habilidade de interpretar os sonhos. No Novo Testamento, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> &eacute; avisado em sonho pelo anjo Gabriel de que sua esposa traz no ventre uma crian&ccedil;a divina, e depois da visita dos Reis Magos um anjo em sonho o avisa para fugir para o Egito e quando seria seguro retornar &agrave; Israel.</p>&#10;<p>Na hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Patr%C3%ADcio" id="w">S&atilde;o Patr&iacute;cio</a>, na Irlanda, tamb&eacute;m figura o sonho. Quando escravizado, Patr&iacute;cio em sonho &eacute; avisado de que um barco o espera para que retorne &agrave; sua terra natal.</p>&#10;<p>No Islamismo, os sonhos bons s&atilde;o inspirados por Alah e podem trazer mensagens divinat&oacute;rias, enquanto os pesadelos s&atilde;o considerados armadilhas de Sat&atilde;.</p>&#10;<p>Fil&oacute;sofos ocidentais eram c&eacute;ticos quanto ao tema religi&atilde;o e sonhos, por alegarem que n&atilde;o haveria controle consciente durante os sonhos, mas estudos recentes analisando movimentos dos olhos (REM) durante o sono mostram resultados cientificamente comprovados com <a href="http://en.wikipedia.org/wiki/Sonhos_l%C3%BAcidos" id="w">sonhos l&uacute;cidos</a>, que se contrap&otilde;em &agrave;s teorias anteriores.</p>&#10;<p>Pensadores, cientistas e matem&aacute;ticos como <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_August_Kekul%C3%A9_von_Stradonitz" id="w">Friedrich August Kekul&eacute; von Stradonitz</a> tamb&eacute;m tiveram em sonhos vis&otilde;es reveladoras. Descartes, em viagem &agrave; Alemanha, teve uma vis&atilde;o em sonho de um novo sistema matem&aacute;tico e cient&iacute;fico. Kekul&eacute; prop&ocirc;s a f&oacute;rmula hexagonal do <a href="http://en.wikipedia.org/wiki/Benzeno" id="w">benzeno</a> ap&oacute;s sonhar com uma cobra que mordia sua pr&oacute;pria cauda. O grande pai da <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a>, <a href="http://en.wikipedia.org/wiki/Dmitri_Mendeleiev" id="w">Dmitri Mendeleiev</a>, afirmou ter tido um sonho no qual era mostrado o modelo da tabela peri&oacute;dica atual.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pesadelo" id="w">Pesadelo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sonho_l%C3%BAcido" id="w">Sonho l&uacute;cido</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>(1) GARCIA, Rafael. O sonho acabou? Revista Galileu, n. 145, agosto, 2003.</li>&#10;<li>HISGAIL, Fani (org.). A ci&ecirc;ncia dos sonhos. S&atilde;o Paulo: Unimarco, 2000.</li>&#10;<li>FREUD, Sigmund. A interpreta&ccedil;&atilde;o dos sonhos. Rio de Janeiro: Imago, 1999.</li>&#10;<li>HALL, James. Jung e a interpreta&ccedil;&atilde;o dos sonhos. S&atilde;o Paulo: Cultrix, 1997.</li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sono" id="w">Categoria:Sono</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a></p></body></html>