<html><title>REM (sono)</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>sono R.E.M.</b>, ou <i>Rapid Eye Movement</i> (&#34&semi;movimento r&aacute;pido dos olhos&#34&semi;), &eacute; a fase do <a href="http://en.wikipedia.org/wiki/Sono" id="w">sono</a> na qual ocorrem os <a href="http://en.wikipedia.org/wiki/Sonho" id="w">sonhos</a> mais v&iacute;vidos. Durante esta fase, os olhos movem&shy;se rapidamente e a atividade cerebral &eacute; similar &agrave;quela que se passa nas horas em que se est&aacute; acordado. As pessoas acordadas durante o sono REM, normalmente, sentem&shy;se alertas, com maior &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Aten%C3%A7%C3%A3o" id="w">aten&ccedil;&atilde;o</a>, ou mais dispostas e prontas para a atividade normal. Os movimentos dos olhos associados ao REM s&atilde;o gerados pelo n&uacute;cleo geniculado lateral do <a href="http://en.wikipedia.org/wiki/T%C3%A1lamo_(anatomia)" id="w">t&aacute;lamo</a> e associados a ondas occipitais. Durante o sono REM o <a href="http://en.wikipedia.org/wiki/T%C3%B4nus_muscular" id="w">t&ocirc;nus muscular</a> da pessoa diminui consideravelmente. Tamb&eacute;m chamado <b>sono paradoxal</b>, termo que caiu em desuso.</p>&#10;<p>No R.E.M., o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> bloqueia os neur&ocirc;nios motores, para que o corpo n&atilde;o obede&ccedil;a as ordens sonhadas ou as encene.&#10;O resultado &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Paralisia_do_sono" id="w">Paralisia do sono</a>.</p>&#10;<a id="Dura%C3%A7%C3%A3o_do_sono_REM" name="Dura%C3%A7%C3%A3o_do_sono_REM"></a><h2> Dura&ccedil;&atilde;o do sono REM </h2>&#10;&#10;<p>Durante uma noite de sono, uma pessoa normalmente tem cerca de 4 ou 5 per&iacute;odos de REM, que s&atilde;o bem curtos no come&ccedil;o da noite e mais longos no final. &Eacute; comum acordar por um curto per&iacute;odo de tempo no fim de um acesso de REM. O tempo total de sono em REM ronda os 90 a 120 minutos por noite para adultos. Entretanto a quantidade relativa de sono REM diminui acentuadamente com a idade. Um beb&ecirc; <a href="http://en.wikipedia.org/wiki/Rec%C3%A9m&shy;nascido" id="w">rec&eacute;m&shy;nascido</a> dorme mais de 80% do tempo total de sono em sono REM&semi; enquanto uma pessoa de 70 anos dorme menos de 10% em sono REM. A m&eacute;dia para adultos jovens &eacute; 20% do tempo total de sono ser em sono R.E.M.</p>&#10;<a id="Dist%C3%BArbios" name="Dist%C3%BArbios"></a><h2> Dist&uacute;rbios </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dist%C3%BArbio_comportamental_do_sono_REM" id="w">Dist&uacute;rbio comportamental do sono REM</a></li></ul><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Non&shy;rapid_eye_movement_sleep" id="w">Non&shy;rapid eye movement sleep</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sono" id="w">Categoria:Sono</a></p></body></html>