<html><title>Ins&ocirc;nia</title><body>&#10;<p> &#10; &#10;A   &eacute; um <a href="http://en.wikipedia.org/wiki/Dissonia" id="w">dissonia</a> caracterizada pela dificuldade em iniciar e/ou manter o <a href="http://en.wikipedia.org/wiki/Sono" id="w">sono</a> e pela sensa&ccedil;&atilde;o de n&atilde;o ter um sono reparador durante pelo menos um m&ecirc;s causando preju&iacute;zo significativo em &aacute;reas importantes da vida do indiv&iacute;duo. Do ponto de vista <a href="http://en.wikipedia.org/wiki/Polissonografia" id="w">polissonogr&aacute;fico</a>, &eacute; acompanhada de altera&ccedil;&otilde;es na indu&ccedil;&atilde;o, na continuidade e na estrutura do sono. Geralmente aparece no <a href="http://en.wikipedia.org/wiki/Adulto_jovem" id="w">adulto jovem</a>, &eacute; mais frequente na mulher e tem um desenvolvimento cr&ocirc;nico.<sup id="_ref&shy;Monti_a" class="reference"><a href="#_note&shy;Monti" title="">[1]</a></sup> &Eacute; o transtorno de sono mais comum, respondendo por cerca de 25% das buscas em cl&iacute;nicas especializadas em tratamento de problemas do sono. Cerca de metade dos pacientes com ins&ocirc;nia tamb&eacute;m tem <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_maior" id="w">depress&atilde;o maior</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Frequentemente o paciente com diagn&oacute;stico de ins&ocirc;nia prim&aacute;ria apresenta dificuldade para come&ccedil;ar a dormir e acorda seguidamente durante a noite, sendo incomum uma queixa isolada de sono n&atilde;o reparador.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<a id="Classifica%C3%A7%C3%A3o_por_origem" name="Classifica%C3%A7%C3%A3o_por_origem"></a><h3> Classifica&ccedil;&atilde;o por origem </h3>&#10;<p>Segundo o dicion&aacute;rio de sa&uacute;de mental (<a href="http://en.wikipedia.org/wiki/DSM_IV" id="w">DSM IV</a>) a ins&ocirc;nia pode ser classificada como <b>prim&aacute;ria</b> ou <b>secund&aacute;ria</b>. Prim&aacute;ria quando ela &eacute; a principal doen&ccedil;a e secund&aacute;ria quando ela for sintoma de outra doen&ccedil;a ou efeito colateral de um medicamento. A ins&ocirc;nia como sintoma de outro transtorno psiqui&aacute;trico &eacute; duas vezes mais comum que a prim&aacute;ria.<sup id="_ref&shy;Monti_b" class="reference"><a href="#_note&shy;Monti" title="">[1]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o_por_causa" name="Classifica%C3%A7%C3%A3o_por_causa"></a><h3> Classifica&ccedil;&atilde;o por causa </h3>&#10;<p>Na Classifica&ccedil;&atilde;o Internacional de Doen&ccedil;as (<a href="http://en.wikipedia.org/wiki/CID_10" id="w">CID 10</a>) pode ser classificado como causa org&acirc;nica (G47.0) ou por causa psicofisiol&oacute;gica (F51.0). Por&eacute;m do ponto de vista cl&iacute;nico e polissonogr&aacute;fico existem grandes semelhan&ccedil;as entre os subtipos de ins&ocirc;nia, ambos com causas org&acirc;nicas e psicofisiol&oacute;gicas, sendo desnecess&aacute;rias as subdivis&otilde;es.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o_por_tempo" name="Classifica%C3%A7%C3%A3o_por_tempo"></a><h3> Classifica&ccedil;&atilde;o por tempo </h3>&#10;<dl><dt>Ins&ocirc;nias transiente</dt></dl>&#10;<p>As ins&ocirc;nias de transiente ou de curta dura&ccedil;&atilde;o s&atilde;o as que duram de poucos dias at&eacute; tr&ecirc;s semanas. Geralmente s&atilde;o causados por estresse grave ou persistente como preocupa&ccedil;&otilde;es com a sa&uacute;de pr&oacute;pria ou de familiares&semi; <a href="http://en.wikipedia.org/wiki/Luto" id="w">luto</a> ou perda substancial&semi; problemas familiares, profissionais ou de relacionamentos.</p>&#10;<dl><dt>Ins&ocirc;nia intermitente</dt></dl>&#10;<p>Caso os epis&oacute;dios de ins&ocirc;nia ocorram de tempos em tempos, com per&iacute;odos de sono regular e revigorante entre eles, passa a ser chamada de ins&ocirc;nia intermitente.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Insomnia_world_map_&shy;_DALY_&shy;_WHO2002.svg%7Cthumb" id="w">Impacto da ins&ocirc;nia no mundo ajustado pela idade para cada 100.000 habitantes.(OMS 2004) &#60&semi;div class=&#34&semi;references&shy;small&#34&semi; style=&#34&semi;&shy;moz&shy;column&shy;count:3&semi; column&shy;count:3&semi;&#34&semi;&#62&semi;&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;&#60&semi;/div&#62&semi;</a></p>&#10;<dl><dt>Ins&ocirc;nia cr&ocirc;nica</dt></dl>&#10;<p>As ins&ocirc;nias de longa dura&ccedil;&atilde;o ou cr&ocirc;nicas s&atilde;o as que duram mais de tr&ecirc;s semanas. Podem ser relacionadas a estresse cont&iacute;nuo, <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>, abuso de <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> ou drogas e h&aacute;bitos inadequados para dormir, como o excesso de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> (<a href="http://en.wikipedia.org/wiki/Cafe%C3%ADna" id="w">cafe&iacute;na</a>).</p>&#10;<a id="Incid%C3%AAncia_da_ins%C3%B4nia" name="Incid%C3%AAncia_da_ins%C3%B4nia"></a><h2> Incid&ecirc;ncia da ins&ocirc;nia </h2>&#10;<p>A ins&ocirc;nia &eacute; referida em 20% dos adultos. A ins&ocirc;nia &eacute; mais relatada em mulheres. &Eacute; incomum entre crian&ccedil;as e adolescentes. Aparece geralmente no adulto jovem (entre 20 e 30 anos) e se intensifica gradativamente, sendo frequente entre idosos.<sup id="_ref&shy;Monti_c" class="reference"><a href="#_note&shy;Monti" title="">[1]</a></sup></p>&#10;<p>A ins&ocirc;nia ocorre mais em popula&ccedil;&otilde;es urbanas do que rurais. Estudos populacionais de adultos no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> revelaram a ins&ocirc;nia em 32% da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, uma cidade de porte m&eacute;dio&semi; avalia&ccedil;&atilde;o semelhante em zona rural revelou ins&ocirc;nia em 16,8%, no Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Jaraguari" id="w">Jaraguari</a>, Estado do <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>.</p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p>O tratamento &eacute; bastante amplo, englobando desde a modifica&ccedil;&atilde;o dos h&aacute;bitos inadequados para dormir at&eacute; o tratamento da causa da ins&ocirc;nia com medicamentos antidepressivos nos casos de <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>&semi; e outros medicamentos&semi; e <a href="http://en.wikipedia.org/wiki/Psicoterapia" id="w">psicoterapia</a> em alguns casos. &Eacute; necess&aacute;rio buscar a causa da ins&ocirc;nia para cada um.</p>&#10;<p>Algumas recomenda&ccedil;&otilde;es do que se pode fazer para ins&ocirc;nia s&atilde;o<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>: tomar um ch&aacute; calmante como o de maracuj&aacute; ou de hiperic&atilde;o&semi; evitar ficar muito agitado pouco antes de dormir&semi; procurar ir deitar&shy;se e levantar&shy;se sempre ao mesmo hor&aacute;rio todos os dias&semi; evitar o consumo de alimentos estimulantes como coca&shy;cola, caf&eacute; e ch&aacute; mate assim como refei&ccedil;&otilde;es indigestas a noite.</p>&#10;<p>Quando a ins&ocirc;nia torna&shy;se frequente e isto compromete a qualidade de vida do indiv&iacute;duo recorrer ao uso de rem&eacute;dios fitoter&aacute;picos como a valeriana&nbsp;pode ser de grande ajuda, mas quando nem mesmo isto &eacute; suficiente, o uso de ansiol&iacute;ticos ou antidepressivos receitados pelo m&eacute;dico poder&aacute; ser uma op&ccedil;&atilde;o terap&ecirc;utica.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ramelteon" id="w">Ramelteon</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dist%C3%BArbios_do_sono" id="w">Categoria:Dist&uacute;rbios do sono</a></p>&#10;<p> </p></body></html>