<html><title>Vale dos Reis</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tutankhamen_map_Valle_Re_Nilo_space_STS026&shy;041&shy;058.jpg%7Cthumb%7Cdireita%7C275px" id="w">Localiza&ccedil;&atilde;o do vale nas Montanhas de Tebas, oeste do Nilo, outubro de 1988 (seta vermelha indica o local).</a>&#10;O <b>Vale dos Reis</b> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&Aacute;rabe</a>: &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; Wādī al Mulūk) &eacute; um vale no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> onde, por um per&iacute;odo de quase 500 anos entre os  , <a href="http://en.wikipedia.org/wiki/Tumba" id="w">tumbas</a> foram constru&iacute;das para os <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;s</a> e poderosos nobres do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a> (da <a href="http://en.wikipedia.org/wiki/XVIII_dinastia_eg%C3%ADpcia" id="w">XVIII</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/XX_dinastia_eg%C3%ADpcia" id="w">XX</a> dinastia do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O vale se localiza na margem oeste do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Rio Nilo</a>, oposto a <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a> (atual <a href="http://en.wikipedia.org/wiki/Luxor" id="w">Luxor</a>), no centro da <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole_de_Tebas" id="w">Necr&oacute;pole de Tebas</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O <a href="http://en.wikipedia.org/wiki/U%C3%A1di" id="w">u&aacute;di</a> consiste em dois vales, Vale Oriental (onde a maioria da tumbas reais est&atilde;o situadas) e o Vale Ocidental.</p>&#10;<p>Com a descoberta em 2006 de uma nova c&acirc;mara (<a href="http://en.wikipedia.org/wiki/KV63" id="w">KV63</a>), e em 2008 de outras duas entradas de tumbas,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> sabe&shy;se que o vale possui 63 tumbas e c&acirc;maras (variando em tamanho desde <a href="http://en.wikipedia.org/wiki/KV54" id="w">KV54</a>, uma simples cova, at&eacute; <a href="http://en.wikipedia.org/wiki/KV5" id="w">KV5</a>, uma tumba complexa com mais de 120 c&acirc;maras).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ele foi o principal local de sepultamento das principais figuras reais do Imp&eacute;rio Novo eg&iacute;pcio junto com os de poderosos nobres. As tumbas reais s&atilde;o decoradas com cenas da <a href="http://en.wikipedia.org/wiki/Mitologia_eg%C3%ADpcia" id="w">mitologia eg&iacute;pcia</a> e d&atilde;o pistas para as cren&ccedil;as e rituais funer&aacute;rios do per&iacute;odo. Quase todas as tumbas encontradas foram abertas e roubadas na antiguidade, mas mesmo assim ainda transmitem uma ideia da opul&ecirc;ncia e poder dos fara&oacute;s. O local &eacute; foco de explora&ccedil;&otilde;es arqueol&oacute;gicas e egiptol&oacute;gicas desde o final do s&eacute;culo XVIII, e suas tumbas continuam a estimular interesse e pesquisas. Nos tempos modernos o vale ficou famoso pela descoberta da <a href="http://en.wikipedia.org/wiki/KV62" id="w">tumba</a> de <a href="http://en.wikipedia.org/wiki/Tutanc%C3%A2mon" id="w">Tutanc&acirc;mon</a> (e os rumores de sua <a href="http://en.wikipedia.org/wiki/Maldi%C3%A7%C3%A3o_do_fara%C3%B3" id="w">maldi&ccedil;&atilde;o</a>),<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> tamb&eacute;m sendo um dos s&iacute;tios arqueol&oacute;gicos mais famosos do mundo. Em 1979, o vale, junto com toda a necr&oacute;pole, se tornou um <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Mundial" id="w">Patrim&ocirc;nio Mundial</a> da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Explora&ccedil;&atilde;o, escava&ccedil;&atilde;o e conserva&ccedil;&atilde;o continuam no vale, como tamb&eacute;m o turismo.</p>&#10;<a id="Geologia" name="Geologia"></a><h2>Geologia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Valley_of_the_Kings_&shy;_geology_stratification&shy;en.svg%7Cthumb%7Cright%7C250px" id="w">Estratigrafia do vale.</a>&#10;Os tipos de solo onde o Vale dos Reis est&aacute; localizado alternam entre <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> denso e outras rochas sedimentares (que formam os penhascos do vale e de <a href="http://en.wikipedia.org/wiki/Deir_el&shy;Bahari" id="w">Deir el&shy;Bahari</a>) e camadas macias de <a href="http://en.wikipedia.org/wiki/Marga" id="w">marga</a>. As rochas sedimentares foram originalmente depositadas entre 56&ndash;35 milh&otilde;es de anos atr&aacute;s quando o precursor do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> cobria a &aacute;rea do vale. Durante o <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a> o vale foi escavado do plat&ocirc; por chuvas constantes.<sup id="_ref&shy;geography_a" class="reference"><a href="#_note&shy;geography" title="">[8]</a></sup> Atualmente chove pouco nessa parte do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, por&eacute;m h&aacute; ocasionais inunda&ccedil;&otilde;es que atingem o vale e levam toneladas de detritos para dentro das tumbas.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>A qualidade das rochas do vale varia bastante, indo de pedras finas e granuladas at&eacute; pedras grossas, a &uacute;ltima ainda pode ser estruturamente defeituosa. A camada ocasional de <a href="http://en.wikipedia.org/wiki/Folhelho" id="w">folhelho</a> tamb&eacute;m causou problemas de constru&ccedil;&atilde;o e conserva&ccedil;&atilde;o, j&aacute; que ela se expande na presen&ccedil;a de &aacute;gua quebrando as rochas em volta. Acredita&shy;se que certas tumbas alteraram sua configura&ccedil;&atilde;o e tamanho porque seus construtores encontraram diferentes tipos de rochas.<sup id="_ref&shy;geography_b" class="reference"><a href="#_note&shy;geography" title="">[8]</a></sup></p>&#10;<p>Os construtores se aproveitaram dos recursos geol&oacute;gicos dispon&iacute;veis ao construirem as tumbas. Algumas tumbas foram escavadas em fendas de calc&aacute;rio j&aacute; existentes, outras atr&aacute;s de encostas de cascalho ou nas bordas de esporas criadas por antigos canais de inunda&ccedil;&atilde;o.<sup id="_ref&shy;geography_c" class="reference"><a href="#_note&shy;geography" title="">[8]</a></sup></p>&#10;<p>Problemas nas constru&ccedil;&otilde;es das tumbas podem ser vistos naquelas pertencentes a <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_III" id="w">Rams&eacute;s III</a> e seu pai <a href="http://en.wikipedia.org/wiki/Setnakht" id="w">Setnakht</a>. Setnakht come&ccedil;ou escavando <a href="http://en.wikipedia.org/wiki/KV11" id="w">KV11</a>, mas acabou batendo na de <a href="http://en.wikipedia.org/wiki/Amenmess%C3%A9s" id="w">Amenmess&eacute;s</a>, ent&atilde;o a constru&ccedil;&atilde;o foi abandonada e ele acabou usurpando a tumba de <a href="http://en.wikipedia.org/wiki/Tausert" id="w">Tausert</a>, <a href="http://en.wikipedia.org/wiki/KV14" id="w">KV14</a>. Ao procurar uma tumba, Rams&eacute;s III expandiu a tumba parcialmente escavada por seu pai.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> A tumba de <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_II" id="w">Rams&eacute;s II</a> voltou a usar um estilo antigo, com um eixo curvo, provavelmente devido a qualidade da rocha escavada.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Valley_of_the_Kings_panorama.jpg%7Ccentro%7C800px%7Cthumb" id="w">Panorama do Vale dos Reis, olhando para o norte.</a></p>&#10;<a id="Hidrologia" name="Hidrologia"></a><h3>Hidrologia</h3>&#10;<p>A &aacute;rea das montanhas de Tebas est&aacute; sujeita a violentas tempestades pouco frequentes, causando inunda&ccedil;&otilde;es no vale. Estudos recentes mostraram que existem pelo menos sete corr&eacute;gos ativos no leito que levam para at&eacute; a parte central do vale.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> A parte central aparenta ter sido inundada ao final da XVIII dinastia e enterrado v&aacute;rias tumbas embaixo de metros de detritos. As tumbas <a href="http://en.wikipedia.org/wiki/KV63" id="w">KV63</a>, <a href="http://en.wikipedia.org/wiki/KV62" id="w">KV62</a> e <a href="http://en.wikipedia.org/wiki/KV55" id="w">KV55</a> foram escavadas no leito de rocha do u&aacute;di ao inv&eacute;s de em detritos, mostrando que o n&iacute;vel do vale na &eacute;poca eram 5 m mais baixo que o atual.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Ap&oacute;s esse evento as dinastias posteriores nivelaram o vale, fazendo com que as inunda&ccedil;&otilde;es depositassem os detritos mais abaixo, e as tumbas enterradas foram esquecidas at&eacute; serem descobertas no in&iacute;cio do s&eacute;culo XX.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Essa foi a &aacute;rea escaneada e investigada pelos radares da Amarna Royal Thumbs Project, que revelou v&aacute;rias anomalidades, uma delas que foi provada ser KV63.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%C3%84gypten_Tal_der_K%C3%B6nige.jpg%7Cthumb%7Cright%7C300px" id="w">al&shy;Qurn visto do vale.</a>&#10;As Montanhas de Tebas s&atilde;o dominadas pelo pico do al&shy;Qurn, conhecido pelos antgos eg&iacute;pcios como <i>ta dehent</i>, ou &#34&semi;O Pico&#34&semi;.<sup id="_ref&shy;historical_a" class="reference"><a href="#_note&shy;historical" title="">[16]</a></sup> Ele possui uma apar&ecirc;ncia que se assemelha a uma pir&acirc;mide, e &eacute; prov&aacute;vel que ele tenha influenciado as pir&acirc;mides do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Antigo" id="w">Imp&eacute;rio Antigo</a>, mais de mil anos antes dos primeiros sepultamentos reais no vale.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Sua posi&ccedil;&atilde;o isolada tamb&eacute;m resultava em um acesso reduzido, e uma pol&iacute;cia especial (os <a href="http://en.wikipedia.org/wiki/Medjai" id="w">Medjai</a>) era capaz de guardar a necr&oacute;pole.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Apesar dos ic&ocirc;nicos complexos de pir&acirc;mides no <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole_de_Giz%C3%A9" id="w">plat&ocirc; de Giz&eacute;</a> terem virado o s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>, a maioria das tumbas eram constru&iacute;das dentro de rochas. Grande parte das pir&acirc;mides e <a href="http://en.wikipedia.org/wiki/Mastaba" id="w">mastabas</a> cont&eacute;m se&ccedil;&otilde;es escavadas no solo, e h&aacute; tamb&eacute;m tumbas no Egito completamente escavadas na rocha que datam do Imp&eacute;rio Antigo.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Ap&oacute;s a vit&oacute;ria sobre os <a href="http://en.wikipedia.org/wiki/Hicsos" id="w">Hicsos</a> e a reunifica&ccedil;&atilde;o do Egito no reinado de <a href="http://en.wikipedia.org/wiki/Am%C3%B3sis" id="w">Am&oacute;sis</a>, os <a href="http://en.wikipedia.org/wiki/XVIII_dinastia_eg%C3%ADpcia" id="w">governantes de Tebas</a> come&ccedil;aram a construir tumbas elaboradas que passariam a refletir seu poder rec&eacute;m encontrado.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> As tumbas de Am&oacute;sis e seu filho <a href="http://en.wikipedia.org/wiki/Amen%C3%B3fis_I" id="w">Amen&oacute;fis I</a> (suas localiza&ccedil;&otilde;es exatas ainda s&atilde;o desconhecidas) estavam provavelmente na necr&oacute;pole Dra&#39&semi; Abu el&shy;Naga&#39&semi;, da <a href="http://en.wikipedia.org/wiki/XVII_dinastia_eg%C3%ADpcia" id="w">XVII dinastia</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>  As primeiras tumbas reais constru&iacute;das no vale foram as de Amen&oacute;fis I (apesar disso ser discutido)<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> e <a href="http://en.wikipedia.org/wiki/Tutm%C3%A9s_I" id="w">Tutm&eacute;s I</a>, cujo seu conselheiro <a href="http://en.wikipedia.org/wiki/Ineni" id="w">Ineni</a> escreve em sua tumba que ele aconselhou seu fara&oacute; a colocar a sua no desolado vale (a identidade da verdadeira tumba ainda &eacute; incerta, por&eacute;m &eacute; provavelmente <a href="http://en.wikipedia.org/wiki/KV20" id="w">KV20</a> ou <a href="http://en.wikipedia.org/wiki/KV38" id="w">KV38</a>).<sup id="_ref&shy;historical_b" class="reference"><a href="#_note&shy;historical" title="">[16]</a></sup></p>&#10;<p> &#10;O vale foi usado como principal local de sepultamento entre  , aproximadamente, e cont&eacute;m pelo menos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_tumbas_no_Vale_dos_Reis" id="w">63 tumbas</a>, come&ccedil;ando com a de Tutm&eacute;s I (ou possivelmente mais cedo, durante o reinado de Amen&oacute;fis I) e terminando com a de <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_X" id="w">Rams&eacute;s X</a> ou <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_XI" id="w">Rams&eacute;s XI</a>, apesar de sepultamentos n&atilde;o&shy;reais continuarem em tumbas usurpadas.<sup id="_ref&shy;history_a" class="reference"><a href="#_note&shy;history" title="">[24]</a></sup></p>&#10;<p>Apesar de seu nome, o Vale dos Reis tamb&eacute;m cont&eacute;m as tumbas de nobres poderosos assim como as de esposas e filhos de fara&oacute;s e nobres, significando que apenas por volta de 20 tumbas cont&ecirc;m realmente sepultamentos de reis&semi; o resto consiste em nobres e fam&iacute;lias reais, junto com covas n&atilde;o marcadas e esconderijos de embalsamamento.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Por volta da &eacute;poca de <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_I" id="w">Rams&eacute;s I</a>, constru&ccedil;&otilde;es come&ccedil;aram a ser feitas no separado <a href="http://en.wikipedia.org/wiki/Vale_das_Rainhas" id="w">Vale das Rainhas</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Necr%C3%B3pole_Real" name="Necr%C3%B3pole_Real"></a><h3>Necr&oacute;pole Real</h3>&#10;<p>O nome oficial do local nos tempos antigos era <i>A Grande e Majestosa Necr&oacute;pole dos Milh&otilde;es de Anos do Fara&oacute;, Vida, For&ccedil;a e Sa&uacute;de a Oeste de Tebas</i> (abaixo a escrita hierogl&iacute;fica), ou mais comumente, <i>Ta&shy;sekhet&shy;ma&#39&semi;at</i>, ou &#34&semi;O Grande Campo&#34&semi;.<sup id="_ref&shy;siliotti1213_a" class="reference"><a href="#_note&shy;siliotti1213" title="">[27]</a></sup></p>&#10;<p>&#60&semi;hiero&#62&semi;G41&shy;G1&shy;Aa1:D21&shy;O1&shy;O29:Y1&shy;A50&shy;s&shy;Z4:Y1&shy;G7&shy;N35&shy;C11&shy;Z2:N35&shy;M4&shy;M4&shy;M4&shy;t:Z2:N35&shy;O29:O1*O1&shy;G7&shy;S34&shy;U28&shy;s&shy;D2:Z1&shy;R14&shy;t:t&shy;N23*Z1:N35&shy;R19&shy;t:O49&shy;G7&#60&semi;/hiero&#62&semi;<sup id="_ref&shy;siliotti1213_b" class="reference"><a href="#_note&shy;siliotti1213" title="">[27]</a></sup></p>&#10;<p>No come&ccedil;o da <a href="http://en.wikipedia.org/wiki/XVIII_dinastia_eg%C3%ADpcia" id="w">XVIII dinastia</a>, apenas fara&oacute;s eram sepultados em grandes tumbas&semi; quando algu&eacute;m fora da realeza era sepultado, era em uma c&acirc;mara muito menor perto da tumba de seu mestre.<sup id="_ref&shy;weigall186_a" class="reference"><a href="#_note&shy;weigall186" title="">[28]</a></sup> A tumba de <a href="http://en.wikipedia.org/wiki/Amen%C3%B3fis_III" id="w">Amen&oacute;fis III</a> foi constru&iacute;da no Vale Ocidental (<a href="http://en.wikipedia.org/wiki/WV22" id="w">WV22</a>), enquanto que seu filho <a href="http://en.wikipedia.org/wiki/Aquen%C3%A1ton" id="w">Aquen&aacute;ton</a> construiu a sua em <a href="http://en.wikipedia.org/wiki/Amarna" id="w">Amarna</a>&semi; acredita&shy;se que a inacabada <a href="http://en.wikipedia.org/wiki/WV25" id="w">WV25</a> era originalmente para ele.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Com a volta da antiga religi&atilde;o ao final da dinastia, <a href="http://en.wikipedia.org/wiki/Tutanc%C3%A2mon" id="w">Tutanc&acirc;mon</a>, <a href="http://en.wikipedia.org/wiki/Ay_(fara%C3%B3)" id="w">Ay</a> e <a href="http://en.wikipedia.org/wiki/Horemheb" id="w">Horemheb</a> retornaram para a necr&oacute;pole real.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/XIX_dinastia_eg%C3%ADpcia" id="w">XIX</a> e <a href="http://en.wikipedia.org/wiki/XX_dinastia_eg%C3%ADpcia" id="w">XX dinastia</a> houve um aumento no n&uacute;mero de sepultamentos reais (tanto aqui quanto no Vale das Rainhas), com <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_II" id="w">Rams&eacute;s II</a> e <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_III" id="w">Rams&eacute;s III</a> construindo tumbas enormes que foram usadas para sepultar seus filhos (<a href="http://en.wikipedia.org/wiki/KV5" id="w">KV5</a> e <a href="http://en.wikipedia.org/wiki/KV3" id="w">KV3</a>, respectivamente).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> H&aacute; alguns fara&oacute;s que n&atilde;o foram sepultados no vale e cujas tumbas n&atilde;o foram localizadas: <a href="http://en.wikipedia.org/wiki/Tutm%C3%A9s_II" id="w">Tutm&eacute;s II</a> pode ter sido sepultado em Dra&#39&semi; Abu el&shy;Naga&#39&semi; (apesar de sua m&uacute;mia ter sido encontrada no esconderijo de <a href="http://en.wikipedia.org/wiki/Deir_el&shy;Bahari" id="w">Deir el&shy;Bahari</a>), o local de sepultamento de <a href="http://en.wikipedia.org/wiki/Semencar%C3%A9" id="w">Semencar&eacute;</a> nunca foi localizado, e <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_VIII" id="w">Rams&eacute;s VIII</a> aparenta ter sido sepultado em outro lugar.</p>&#10;<p>Na &Eacute;poca das Pir&acirc;mides, a tumba de um fara&oacute; estava associada com um templo mortu&aacute;rio localizado pr&oacute;ximo a pir&acirc;mide. Quando as tumbas passaram a ser escondidas, o templo foi movido para longe, mais perto das &aacute;reas de cultivo de frente para <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a>.<sup id="_ref&shy;historical_c" class="reference"><a href="#_note&shy;historical" title="">[16]</a></sup> Esses templos mortu&aacute;rios se tornaram locais visitados em festividades realizadas na <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole_de_Tebas" id="w">Necr&oacute;pole de Tebas</a>, mais notavelmente o Lindo Festival do Vale, onde barcas sagradas de <a href="http://en.wikipedia.org/wiki/Amon" id="w">Amon</a>, sua consorte <a href="http://en.wikipedia.org/wiki/Mut" id="w">Mut</a> e seu filho <a href="http://en.wikipedia.org/wiki/Khonsu" id="w">Khonsu</a> deixariam o <a href="http://en.wikipedia.org/wiki/Templo_de_Karnak" id="w">Templo de Karnak</a> para poderem visitar os templos funer&aacute;rios dos antigos fara&oacute;s na margem oeste do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Rio Nilo</a> e seus santu&aacute;rios na necr&oacute;pole.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>As tumbas foram constru&iacute;das e decoradas por trabalhadores do vilarejo de <a href="http://en.wikipedia.org/wiki/Deir_el&shy;Medina" id="w">Deir el&shy;Medina</a>, localizado em um u&aacute;di entre o Vale dos Reis e o Vale das Rainhas, de frente para Tebas. Os trabalhadores iam at&eacute; as tumbas atrav&eacute;s de rotas nas montanhas. A vida di&aacute;ria desses trabalhadores &eacute; bem conhecida, registrada em tumbas e em documentos oficiais.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Entre os eventos documentados est&aacute; o primeiro registro de uma greve trabalhista da hist&oacute;ria da humanidade.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Explora%C3%A7%C3%A3o_do_vale" name="Explora%C3%A7%C3%A3o_do_vale"></a><h2>Explora&ccedil;&atilde;o do vale</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Luxor%2C_Tal_der_K%C3%B6nige_(1995%2C_860x605).jpg%7Cright%7Cthumb%7C350px" id="w">Vis&atilde;o central do Vale Oriental, mostrando a &aacute;rea ao redor de [[KV62]].</a>&#10;A &aacute;rea &eacute; um foco de explora&ccedil;&otilde;es egiptol&oacute;gicas h&aacute; mais de dois s&eacute;culos. Antes disso a &aacute;rea era um local de turismo na antiguidade (especialmente no tempo de <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a>). O vale ilustra as mudan&ccedil;as nos estudos do <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito Antigo</a>, come&ccedil;ando com ca&ccedil;a a rel&iacute;quias na antiguidade, e terminando com escava&ccedil;&otilde;es cient&iacute;ficas atualmente na necr&oacute;pole. Apesar da explora&ccedil;&atilde;o e investiga&ccedil;&atilde;o, apenas onze tumbas foram totalmente registradas.<sup id="_ref&shy;history_b" class="reference"><a href="#_note&shy;history" title="">[24]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Entrance_to_one_of_the_Royal_Tombs_at_Thebes.png%7Cthumb%7Cleft%7C245px" id="w">Entrada de uma Tumba Real, desenhada em 1821.</a>&#10;Muitas tumbas t&ecirc;m picha&ccedil;&otilde;es feitas por turistas antigos. Jules Baillet localizou mais de 2.100 picha&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, junto com um n&uacute;mero menor em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_fen%C3%ADcia" id="w">fen&iacute;cio</a>, l&iacute;cio, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_copta" id="w">copto</a> e outras l&iacute;nguas.<sup id="_ref&shy;history_c" class="reference"><a href="#_note&shy;history" title="">[24]</a></sup> A maioria das picha&ccedil;&otilde;es foram encontradas em <a href="http://en.wikipedia.org/wiki/KV9" id="w">KV9</a>, com por volta de mil picha&ccedil;&otilde;es. A mais antiga data de  <sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Em 1799, membros da expedi&ccedil;&atilde;o napole&ocirc;nica ao Egito (especialmente <a href="http://en.wikipedia.org/wiki/Vivant_Denon" id="w">Vivant Denon</a>) desenharam mapas e plantas das tumbas conhecidas, e pela primeira vez perceberam a exist&ecirc;ncia do Vale Ocidental (onde Jean&shy;Baptiste Jollois e &Eacute;douard de Villiers du Terrage localizaram a tumba de <a href="http://en.wikipedia.org/wiki/Amen%C3%B3fis_III" id="w">Amen&oacute;fis III</a>, <a href="http://en.wikipedia.org/wiki/WV22" id="w">WV22</a>).<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Explora&ccedil;&otilde;es europeias continuaram na &aacute;rea ao redor de <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a> durante o s&eacute;culo XIX, impulsionadas pela tradu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifo" id="w">hier&oacute;glifos</a> por <a href="http://en.wikipedia.org/wiki/Jean&shy;Fran%C3%A7ois_Champollion" id="w">Jean&shy;Fran&ccedil;ois Champollion</a>. No in&iacute;cio do s&eacute;culo, a &aacute;rea foi visitada por <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Belzoni" id="w">Giovanni Battista Belzoni</a>, trabalhando junto com <a href="http://en.wikipedia.org/wiki/Henry_Salt_(egipt%C3%B3logo)" id="w">Henry Salt</a>, que descobriu a tumba de <a href="http://en.wikipedia.org/wiki/Ay_(fara%C3%B3)" id="w">Ay</a> no Vale Ocidental (<a href="http://en.wikipedia.org/wiki/WV23" id="w">WV23</a>) em 1816 e a de <a href="http://en.wikipedia.org/wiki/Seti_I" id="w">Seti I</a> (<a href="http://en.wikipedia.org/wiki/KV17" id="w">KV17</a>) no ano seguinte. No final de suas visitas, Belzoni declarou que todas as tumbas haviam sido encontradas e nada de importante restava para ser descoberto. Trabalhando ao mesmo tempo estava Bernardino Drovetti (grande rival de Belzoni e Salt), c&ocirc;nsul geral da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Gaston_Maspero" id="w">Gaston Maspero</a> foi renomeado chefe do Servi&ccedil;o de Antiguidades Eg&iacute;pcias, a natureza da explora&ccedil;&atilde;o do vale mudou novamente. Maspero nomeou <a href="http://en.wikipedia.org/wiki/Howard_Carter" id="w">Howard Carter</a> como Inspetor Chefe do Alto Egito, e ele descobriu v&aacute;rias novas tumbas e explorou outras, limpando totalmente <a href="http://en.wikipedia.org/wiki/KV42" id="w">KV42</a> e <a href="http://en.wikipedia.org/wiki/KV20" id="w">KV20</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Na virada do s&eacute;culo, <a href="http://en.wikipedia.org/wiki/Theodore_Monroe_Davis" id="w">Theodore M. Davis</a> recebeu permiss&atilde;o para escavar no vale, e sua equipe (liderada por <a href="http://en.wikipedia.org/wiki/Edward_Russell_Ayrton" id="w">Edward R. Ayrton</a>) descobriu v&aacute;rias tumbas reais e de outras pessoas (incluindo <a href="http://en.wikipedia.org/wiki/KV43" id="w">KV43</a>, <a href="http://en.wikipedia.org/wiki/KV46" id="w">KV46</a> e <a href="http://en.wikipedia.org/wiki/KV57" id="w">KV57</a>). Em 1907, eles descobriram um escoderijo possivelmente do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Amarna" id="w">Per&iacute;odo Amarna</a> em <a href="http://en.wikipedia.org/wiki/KV55" id="w">KV55</a>. Depois de acharem o que acreditavam ser os restos do sepultamento de <a href="http://en.wikipedia.org/wiki/Tutanc%C3%A2mon" id="w">Tutanc&acirc;mon</a> (itens recuperados em <a href="http://en.wikipedia.org/wiki/KV54" id="w">KV54</a> e <a href="http://en.wikipedia.org/wiki/KV58" id="w">KV58</a>), foi anunciado que o vale havia sido completamente explorado e que nenhum outro sepultamento poderia ser encontrado. No livro publicado por Davies em 1912, <i>The Tombs of Harmhabi and Touat&acirc;nkhamanou</i>, ele encerra comentando, &#34&semi;Temo que o Vale dos Reis esteja esgotado&#34&semi;.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Horemheb_tomb_entrance.png%7Cthumb%7Cright%7C225px" id="w">Entrada da tumba de Horemheb (KV57) pouco ap&oacute;s sua descoberta em 1908.</a>&#10;Depois da morte de Davis em 1915, <a href="http://en.wikipedia.org/wiki/George_Edward%2C_5%C2%BA_Conde_de_Carnarvon" id="w">George Edward, Conde de Carnarvon</a> adquiriu a concess&atilde;o para escavar no vale, contratando Carter para explor&aacute;&shy;lo. Depois de uma procura sistem&aacute;tica eles descobriram a verdadeira tumba de Tutanc&acirc;mon (<a href="http://en.wikipedia.org/wiki/KV62" id="w">KV62</a>) em novembro de 1922.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>V&aacute;rias expedi&ccedil;&otilde;es continuaram a explorar o vale, aumentando o conhecimento sobre a &aacute;rea. Em 2001, o <a href="http://en.wikipedia.org/wiki/Theban_Mapping_Project" id="w">Theban Mapping Project</a> desenhou novos sinais para cada uma das tumbas, disponibilizando informa&ccedil;&otilde;es e plantas sobre as tumbas abertas.<sup id="_ref&shy;valley_a" class="reference"><a href="#_note&shy;valley" title="">[43]</a></sup></p>&#10;<a id="Mapa_do_Vale" name="Mapa_do_Vale"></a><h2> Mapa do Vale </h2>&#10;<p> &#10;</p><dl><dt>Localiza&ccedil;&atilde;o</dt></dl>&#10;<p>As tumbas mais antigas est&atilde;o localizadas no alto de morros, sob cachoeiras alimentadas pela chuva (por exemplo, <a href="http://en.wikipedia.org/wiki/KV34" id="w">KV34</a> e <a href="http://en.wikipedia.org/wiki/KV43" id="w">KV43</a>).<sup id="_ref&shy;historical_d" class="reference"><a href="#_note&shy;historical" title="">[16]</a></sup> Como esse locais foram rapidamente ocupados, os sepultamentos desceram para o ch&atilde;o do vale, gradualmente subindo enquanto o fundo se enchia de entulho.</p>&#10;<dl><dt>Arquitetura</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tombe_TaousertetSethnakht.jpg%7Cright%7Cthumb%7C200px" id="w">O corredor da tumba de [[Tausert]] e [[Setnakht]].</a>&#10;A planta comumente usada nas tumbas consistia em um longo corridor inclinado, descendo atrav&eacute;s de uma ou mais salas (possivelmente em refer&ecirc;ncia ao caminho do deus&shy;sol at&eacute; o submundo),<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> at&eacute; a c&acirc;mara funer&aacute;ria. Em tumbas mais antigas o corredor vira 90&ordm; pelo menos uma vez (como em KV43, a tumba de <a href="http://en.wikipedia.org/wiki/Tutm%C3%A9s_IV" id="w">Tutm&eacute;s IV</a>) e a c&acirc;mara tinha o formato de <a href="http://en.wikipedia.org/wiki/Cartela" id="w">cartela</a> (novamente, como KV43).<sup id="_ref&shy;reeves25_a" class="reference"><a href="#_note&shy;reeves25" title="">[45]</a></sup> Esse tra&ccedil;ado &eacute; conhecido como &#34&semi;eixo dobrado&#34&semi;,<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> e ap&oacute;s o sepultamento os corredores superiores eram cobertos por cascalho, e a entrada da tumba era escondida.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Amarna" id="w">Per&iacute;odo Amarna</a>, o tra&ccedil;ado gradualmente se endireitou, com o intermedi&aacute;rio &#34&semi;eixo corrido&#34&semi; (a tumba de <a href="http://en.wikipedia.org/wiki/Horemheb" id="w">Horemheb</a>, <a href="http://en.wikipedia.org/wiki/KV57" id="w">KV57</a>, &eacute; um exemplo disso, e &eacute; normalmente aberta ao p&uacute;blico), at&eacute; o &#34&semi;eixo reto&#34&semi; do final da d&eacute;cima nona dinastia e da vig&eacute;sima dinastia (<a href="http://en.wikipedia.org/wiki/KV11" id="w">KV11</a> e <a href="http://en.wikipedia.org/wiki/KV6" id="w">KV6</a>, as tumbas de <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_III" id="w">Rams&eacute;s III</a> e <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_IV" id="w">Rams&eacute;s IV</a>, respectivamente).<sup id="_ref&shy;reeves25_b" class="reference"><a href="#_note&shy;reeves25" title="">[45]</a></sup> Enquanto os eixos das tumbas ficavam cada vez mais retos, a inclina&ccedil;&atilde;o diminuiu, at&eacute; quase desaparecer no final da vig&eacute;sima dinastia.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Um dos elementos mais comuns da maioria das tumbas era o fosso, que talvez tenha originado&shy;se como uma barreira para impedir que a &aacute;gua de enchentes entrasse nas partes baixas das tumbas. Ele mais tarde desenvolveu um prop&oacute;sito &#34&semi;m&aacute;gico&#34&semi; e simb&oacute;lico.<sup id="_ref&shy;reeves25_c" class="reference"><a href="#_note&shy;reeves25" title="">[45]</a></sup> No final da vig&eacute;sima dinastia, o fosso em si algumas vezes n&atilde;o era escavado, mas a sala ainda estava presente.<sup id="_ref&shy;reeves25_d" class="reference"><a href="#_note&shy;reeves25" title="">[45]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vale_das_Rainhas" id="w">Vale das Rainhas</a>, local pr&oacute;ximo onde est&atilde;o enterradas rainhas e filhos dos fara&oacute;s.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Naqsh&shy;i&shy;Rustam" id="w">Naqsh&shy;i&shy;Rustam</a>, o &#34&semi;Vale dos Reis&#34&semi; <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">persa</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%BAmulos_Imperiais_das_Dinastias_Ming_e_Qing" id="w">T&uacute;mulos Imperiais das Dinastias Ming e Qing</a>, tumbas reais das dinastias Ming e Qing da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_do_Antigo_Egito" id="w">Categoria:Arquitetura do Antigo Egito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADtios_arqueol%C3%B3gicos_do_Egito" id="w">Categoria:S&iacute;tios arqueol&oacute;gicos do Egito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_no_Egito" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO no Egito</a></p>&#10;<p> &#10; &#10; </p></body></html>