<html><title>Tronco (instrumento de tortura)</title><body>&#10;<p> </p>&#10;<p><b>Tronco</b> foi o nome dado a um instrumento de <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a> e humilha&ccedil;&atilde;o, com fun&ccedil;&atilde;o semelhante &agrave; do <a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">pelourinho</a>. Em termos gerais, era constitu&iacute;do por uma estrutura de madeira com buracos e quase sempre correntes, onde os membros dos supliciados eram presos. Geralmente era colocado num local onde o castigo pudesse ser visto por outros, a t&iacute;tulo de exemplo. Foi usado na Europa e nos Estados Unidos at&eacute; ao s&eacute;culo XIX.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com o intuito de castigar os <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a>, havia uma variante do tronco onde os indiv&iacute;duos eram chicoteados, tamb&eacute;m como exemplo.</p>&#10;<p>Qualquer ato de desobedi&ecirc;ncia ou falha no cumprimento das tarefas era suficiente para que o escravo sofresse maus tratos, que iam desde xingamentos, bofet&otilde;es e pontap&eacute;s at&eacute; a morte por a&ccedil;oite. Os escravos presos no tronco tamb&eacute;m estavam sujeitos a levar palmadas e surras com cordas e barras de ferro.<a href="http://en.wikipedia.org/wiki/Http://www.geledes.org.br/esquecer&shy;jamais/179&shy;esquecer&shy;jamais/14716&shy;a&shy;historia&shy;da&shy;escravidao&shy;negra&shy;no&shy;brasil" id="w">http://www.geledes.org.br/esquecer&shy;jamais/179&shy;esquecer&shy;jamais/14716&shy;a&shy;historia&shy;da&shy;escravidao&shy;negra&shy;no&shy;brasil</a></p>&#10;<p>Um dos materiais de tortura mais usados depois do tronco era o vira mundo(onde se prendiam os p&eacute;s e as m&atilde;os dos escravos que ficavam presos l&aacute; por v&aacute;rios dias, para servir de exemplos para outros escravos). Dizia&shy;se, &agrave; &eacute;poca, que os negros deviam ser tratados com os tr&ecirc;s &#34&semi;P&#34&semi;: Pano, p&atilde;o e pau. Assim, apesar da obriga&ccedil;&atilde;o de vestir e alimentar os escravos, seus donos tinha pleno direito de castig&aacute;&shy;los. Muitos escravos, devido ao excesso de maus tratos, sofriam de Banzo &shy; nome dado para quando os escravos sofriam de uma saudade insuport&aacute;vel de sua terra e de sua liberdade. O que poderia ser caracterizado hoje como uma forma de <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o" id="w">depress&atilde;o</a> profunda. Segundo a tradi&ccedil;&atilde;o popular,muitos escavos se entregavam &agrave; morte pois acreditavam que morrer era a &uacute;nica forma de voltar &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escravid%C3%A3o_no_Brasil" id="w">Categoria:Escravid&atilde;o no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_de_tortura" id="w">Categoria:Instrumentos de tortura</a></p></body></html>