<html><title>H&oacute;quei em campo</title><body>&#10;<p> &#10; &#10;O <b>h&oacute;quei em campo</b> (no Brasil tamb&eacute;m conhecido por <b>h&oacute;quei sobre a grama</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> praticado por duas equipas de 11 jogadores cada. Um jogo divide&shy;se em duas parte de 35 minutos, com 10 minutos de intervalo e disputa&shy;se numa quadra com uma <a href="http://en.wikipedia.org/wiki/Baliza" id="w">baliza</a> em cada topo. O objectivo do jogo &eacute; tentar marcar o maior n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Golo" id="w">golos</a> poss&iacute;veis, conduzindo a bola por interm&eacute;dio de um <i><a href="http://en.wikipedia.org/wiki/Stick" id="w">stick</a></i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:London_1908_Hockey.jpg%7Cthumb" id="w">Jogo de h&oacute;quei nos [[Jogos Ol&iacute;mpicos de 1908]].</a>&#10;O jogo foi &#34&semi;criado&#34&semi; pelos ingleses em finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> (embora a tradi&ccedil;&atilde;o remonte a sua origem &agrave; <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> de h&aacute; alguns mil&ecirc;nios). Por isso o esporte logo se popularizou nas <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_brit%C3%A2nico" id="w">col&ocirc;nias brit&acirc;nicas</a>, em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, mesmo sendo proibido por interferir no treinamento dos arqueiros, respons&aacute;veis pela defesa nacional. De fato, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a> foram, at&eacute; os anos 70 do s&eacute;culo passado, as grandes pot&ecirc;ncias do h&oacute;quei (<i>no campo</i>, para os portugueses&semi; <i>na grama</i>, para os brasileiros). Mas hoje o esporte &eacute; popular nos cinco continentes e se considerarmos que ele &eacute; tamb&eacute;m esporte feminino, encontram&shy;se algumas na&ccedil;&otilde;es que se sobressaem: <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<p>O Ramaldense &eacute; actualmente, ao n&iacute;vel de todo o desporto federado em Portugal a equipa com mais t&iacute;tulos nacionais. V&aacute;rias outras equipas portuguesas t&ecirc;m tamb&eacute;m obtido bons resultados nas competi&ccedil;&otilde;es europeias, destacando&shy;se a vit&oacute;ria da A.D. Lousada na Ta&ccedil;a dos Vencedores das Ta&ccedil;as Europeias (div C), e Campeonato Europeu de Clubes(div.C em 2010). Na corrente &eacute;poca o vencedor do campeonato nacional seniores masculinos (indoor e campo) foi a A. D. <a href="http://en.wikipedia.org/wiki/Lousada" id="w">Lousada</a>. Esta equipa tornou&shy;se nos &uacute;ltimos anos o melhor clube portugu&ecirc;s, culminando com vit&oacute;rias nos campeonatos nacionais de h&oacute;quei em campo e h&oacute;quei de sala (<i>indoor</i>) em seniores masculinos e femininos (2007/2008), tendo j&aacute; arrecadado o t&iacute;tulo de <i>indoor</i> de 2004, 2005, 2006, 2008, 2009, 2010, e &#34&semi;outdoor&#34&semi; de 2008 e 2010.</p>&#10;<a id="Competi%C3%A7%C3%B5es" name="Competi%C3%A7%C3%B5es"></a><h2> Competi&ccedil;&otilde;es </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Field_Hockey_Rio_2007.jpg%7Cthumb" id="w">Campo de h&oacute;quei no [[Rio de Janeiro]].</a>&#10;</p><a id="Jogos_Ol%C3%ADmpicos" name="Jogos_Ol%C3%ADmpicos"></a><h3> Jogos Ol&iacute;mpicos </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Olympia_London_22_07_2012_Hockey_Damen_China_Korea_Strafecke_China.jpg%7Cthumb" id="w">H&oacute;quei nos [[Jogos Ol&iacute;mpicos de 2012]].</a>&#10;O h&oacute;quei em campo estreou no programa ol&iacute;mpico nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1908" id="w">Jogos de 1908</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. A primeira equipe campe&atilde; foi a equipe da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, que jogou a final contra a <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> (na &eacute;poca tamb&eacute;m parte do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>). O h&oacute;quei ficou de fora nas edi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1912" id="w">1912 em Estocolmo</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1924" id="w">Paris 1924</a>. O desporto regressou de vez ao programa ol&iacute;mpico nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1928" id="w">Jogos de 1928</a> em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>. Nos quarenta anos seguintes, o torneio ol&iacute;mpico de h&oacute;quei em campo foi ganho pela <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e pelo <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, incluindo seis medalhas de ouro equipe indiana.</p>&#10;<p>O evento de senhoras estreou nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">Jogos de Moscovo</a> em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, com a vit&oacute;ria do <a href="http://en.wikipedia.org/wiki/Zimb%C3%A1bue" id="w">Zimb&aacute;bue</a>. Os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> s&atilde;o a na&ccedil;&atilde;o com mais medalhas no torneio ol&iacute;mpico do h&oacute;quei em campo feminino.</p>&#10;<a id="Outras_competi%C3%A7%C3%B5es" name="Outras_competi%C3%A7%C3%B5es"></a><h3> Outras competi&ccedil;&otilde;es </h3>&#10;&#10;<p>Outro torneio importante &eacute; a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_H%C3%B3quei" id="w">Copa do Mundo de H&oacute;quei</a>, realizada a cada quatro anos. O <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_dos_Campe%C3%B5es_do_H%C3%B3quei" id="w">Trof&eacute;u dos Campe&otilde;es do H&oacute;quei</a> &eacute; realizado anualmente entre as 6 melhores sele&ccedil;&otilde;es do ranking, e a <a href="http://en.wikipedia.org/wiki/Copa_Sult%C3%A3o_Azlan_Shah" id="w">Copa Sult&atilde;o Azlan Shah</a> &eacute; realizada anualmente na <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>.</p>&#10;<p>A modalidade tamb&eacute;m est&aacute; inserida nos <a href="http://en.wikipedia.org/wiki/Jogos_da_Comunidade_Brit%C3%A2nica" id="w">Jogos da Comunidade Brit&acirc;nica</a>, nos <a href="http://en.wikipedia.org/wiki/Jogos_Asi%C3%A1ticos" id="w">Jogos Asi&aacute;ticos</a> e nos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos" id="w">Jogos Pan&shy;Americanos</a>.</p>&#10;<a id="Regras" name="Regras"></a><h2> Regras </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hockey_field.svg%7Cthumb" id="w">Campo oficial de h&oacute;quei em campo.</a></p>&#10;<p>Uma partida de h&oacute;quei em campo consiste de dois tempos de 35 <a href="http://en.wikipedia.org/wiki/Minuto" id="w">minutos</a> cada, durante os quais dois times com onze jogadores tentam marcar o maior n&uacute;mero de gols poss&iacute;vel. Os <a href="http://en.wikipedia.org/wiki/Gol" id="w">gols</a> s&atilde;o marcados quando a bola, que s&oacute;pode ser tocada com o lado plano do <i>stick</i>, atravessa totalmente a linha do gol advers&aacute;rio depois de ser tocada pelo taco de um atacante dentro da &aacute;rea de chute (um <a href="http://en.wikipedia.org/wiki/Semic%C3%ADrculo" id="w">semic&iacute;rculo</a> marcado a 15 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> do gol).</p>&#10;<a id="O_taco" name="O_taco"></a><h3> O taco </h3>&#10;&#10;<p>O taco &eacute; geralmente feito de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> ou <a href="http://en.wikipedia.org/wiki/Fibra_de_carbono" id="w">fibra de carbono</a>. Os <i>sticks</i> podem pesar at&eacute; 7,374 quilogramas&shy;for&ccedil;a, variando de comprimento, tipo de constru&ccedil;&atilde;o e curvatura de acordo com a prefer&ecirc;ncia do jogador.</p>&#10;<a id="A_bola" name="A_bola"></a><h3> A bola </h3>&#10;&#10;<p>a bola feita de qualquer tipo de material, com uma circunfer&ecirc;ncia entre 224 e 235mm e pesa entre 156 e 163 <a href="http://en.wikipedia.org/wiki/Grama" id="w">gramas</a>.</p>&#10;<a id="O_campo" name="O_campo"></a><h3> O campo </h3>&#10;<p>O campo tem 91,40 metros de comprimento e 55 metros de largura, dividido por uma linha central e com uma outra a 23 metros de cada linha de fundo. O gol tem 2,14 metros de altura e 3,66 metros de largura.</p>&#10;<a id="Regras" name="Regras"></a><h3> Regras </h3>&#10;<p>Uma caracter&iacute;stica &uacute;nica do h&oacute;quei em campo &eacute; a regra de obstru&ccedil;&atilde;o. Na maioria dos outros esportes proteger a bola com o <a href="http://en.wikipedia.org/wiki/Corpo" id="w">corpo</a> n&atilde;o s&oacute; &eacute; permitido como faz parte da estrat&eacute;gia do jogador. No h&oacute;quei sobre grama, no entanto, proteger a bola com o corpo s&oacute; &eacute; permitido quando a bola est&aacute; em movimento. Desta forma todos os jogadores t&ecirc;m a mesma chance de ter o controle da bola, quando h&aacute; um drible ou um passe.</p>&#10;<p>Outras infra&ccedil;&otilde;es incluem tocar a bola com alguma parte do corpo (somente ao goleiro &eacute; permitido tocar a bola com as <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;os</a> ou as <a href="http://en.wikipedia.org/wiki/Perna" id="w">pernas</a>), usar o <i>stick</i> de maneira perigosa e lan&ccedil;ar a bola perigosamente na dire&ccedil;&atilde;o de algum <a href="http://en.wikipedia.org/wiki/Jogador" id="w">jogador</a>.</p>&#10;<a id="Infra%C3%A7%C3%B5es" name="Infra%C3%A7%C3%B5es"></a><h3> Infra&ccedil;&otilde;es </h3>&#10;<p>Normalmente, quando &eacute; marcada uma infra&ccedil;&atilde;o, o time que a sofreu tem direito a um tiro livre do lugar onde esta foi marcada. No entanto, se a falta acontecer dentro da &aacute;rea de chute, ou se tratar de uma falta intencional da defesa, atr&aacute;s de sua linha de 23 metros, &eacute; marcado um c&oacute;rner curto (<i>penalty&shy;corner</i> ou canto&shy;curto em Portugal).</p>&#10;<p>O c&oacute;rner curto &eacute; um tiro livre do ataque, batido da linha de fundo a uma dist&acirc;ncia de 10 metros do poste do gol, devendo todo atacante estar fora da &aacute;rea de chute. Somente cinco defensores podem ficar atr&aacute;s da linha de fundo, enquanto os outros devem ficar atr&aacute;s da linha do meio de campo. A vantagem &eacute; toda do ataque, que precisa apenas que a bola saia da &aacute;rea de remate antes de lan&ccedil;&aacute;&shy;la ao gol e para tal realiza uma s&eacute;rie de jogadas previamente ensaiadas para iludir os defensores.</p>&#10;<p>Qualquer falta intencional marcada dentro da &aacute;rea de chute resulta em penalti em favor do ataque. O penalti &eacute; cobrado a uma dist&acirc;ncia de 6,4 metros do gol e o jogador s&oacute; poder&aacute; dar um passo para empurrar a bola (n&atilde;o &eacute; permitido bat&ecirc;&shy;la no penalti) em direc&ccedil;&atilde;o ao gol, depois de autorizado pelo &aacute;rbitro.</p>&#10;<p>Com rela&ccedil;&atilde;o &agrave;s faltas, os &aacute;rbitros podem punir os jogadores com tr&ecirc;s tipos de cart&otilde;es, que s&atilde;o aplicados de acordo com a gravidade da infrac&ccedil;&atilde;o cometida. O cart&atilde;o verde serve para advertir um jogador quanto &agrave; sua conduta anti&shy;desportiva. O pr&oacute;ximo n&iacute;vel &eacute; o cart&atilde;o amarelo, que leva a uma suspens&atilde;o tempor&aacute;ria do jogador, cabendo ao &aacute;rbitro determinar a dura&ccedil;&atilde;o desta. Os jogadores suspensos devem sair do campo e n&atilde;o podem ser substitu&iacute;dos. E em casos extremos o &aacute;rbitro usa o cart&atilde;o vermelho, que exclui o jogador pelo resto do jogo.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/H%C3%B3quei_sobre_a_grama_nos_Jogos_Ol%C3%ADmpicos" id="w">H&oacute;quei sobre a grama nos Jogos Ol&iacute;mpicos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_H%C3%B3quei" id="w">Copa do Mundo de H&oacute;quei</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_Mundial_de_H%C3%B3quei" id="w">Liga Mundial de H&oacute;quei</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_coletivos" id="w">Categoria:Desportos coletivos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:H%C3%B3quei" id="w">Categoria:H&oacute;quei</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_ol%C3%ADmpicos" id="w">Categoria:Desportos ol&iacute;mpicos</a></p></body></html>