<html><title>Ciclo celular</title><body>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, chama&shy;se <b>ciclo celular</b> um conjunto de processos que se passam numa <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> <a href="http://en.wikipedia.org/wiki/Vida" id="w">viva</a> entre duas divis&otilde;es celulares. O ciclo celular consiste na <a href="http://en.wikipedia.org/wiki/Int%C3%A9rfase" id="w">int&eacute;rfase</a> e na fase mit&oacute;tica, que inclui a <a href="http://en.wikipedia.org/wiki/Mitose" id="w">mitose</a> e a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_celular" id="w">divis&atilde;o celular</a> (<a href="http://en.wikipedia.org/wiki/Citocinese" id="w">citocinese</a>).<sup id="_ref&shy;CiclocelColPortugal_a" class="reference"><a href="#_note&shy;CiclocelColPortugal" title="">[1]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cell_Cycle_2.svg%7C300px%7Cthumb%7Cright" id="w">Esquema do ciclo celular: I=Interfase, M=Fase Mit&oacute;tica. A dura&ccedil;&atilde;o da fase mit&oacute;tica em rela&ccedil;&atilde;o &agrave;s outras fases encontra&shy;se exagerada.</a></p>&#10;<a id="Fases_do_ciclo_celular" name="Fases_do_ciclo_celular"></a><h2> Fases do ciclo celular </h2>&#10;<a id="Int%C3%A9rfase" name="Int%C3%A9rfase"></a><h3> Int&eacute;rfase </h3>&#10;<p>A vida de uma <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> come&ccedil;a no momento em que a divis&atilde;o celular que a originou acaba e termina quando ela mesma se divide ou morre (toda a actividade celular cessa).</p>&#10;<p>A interfase corresponde ao per&iacute;odo entre o final de uma divis&atilde;o celular e o in&iacute;cio da outra. Geralmente a c&eacute;lula encontra&shy;se nesta fase durante a maior parte da sua vida.</p>&#10;<p>Durante esta fase os <a href="http://en.wikipedia.org/wiki/Cromossomas" id="w">cromossomas</a> n&atilde;o s&atilde;o vis&iacute;veis ao <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_%C3%B3ptico" id="w">microsc&oacute;pio &oacute;ptico</a>.&#10;&Eacute; um per&iacute;odo de intensa atividade na c&eacute;lula, quando ocorre a duplica&ccedil;&atilde;o do material gen&eacute;tico.<sup id="_ref&shy;CiclocelColPortugal_b" class="reference"><a href="#_note&shy;CiclocelColPortugal" title="">[1]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Int%C3%A9rfase" id="w">int&eacute;rfase</a> divide&shy;se em tr&ecirc;s fases:</p>&#10;&#10;<ul>&#10;<li><i>Fase G<sub>1</sub></i>&#10;<ul>&#10;<li>Nesta fase sintetizam&shy;se muitas <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, <a href="http://en.wikipedia.org/wiki/Enzimas" id="w">enzimas</a> e <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a>, verifica&shy;se tamb&eacute;m a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Organelo" id="w">organitos celulares</a> e, consequentemente, a c&eacute;lula cresce.</li></ul></li>&#10;<li><i>Fase S</i>&#10;<ul>&#10;<li>&Eacute; nesta fase que ocorre a <a href="http://en.wikipedia.org/wiki/Replica%C3%A7%C3%A3o_do_DNA" id="w">auto&shy;replica&ccedil;&atilde;o das mol&eacute;culas de DNA</a> (diz&shy;se no plural porque para cada cromossomo existe uma mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a>)</li>&#10;<li>A partir deste momento os cromossomos passam a possuir dois cromat&iacute;deos ligados por um <a href="http://en.wikipedia.org/wiki/Centr%C3%B3mero" id="w">centr&oacute;mero</a>.</li></ul></li>&#10;<li><i>Fase G<sub>2</sub></i>&#10;<ul>&#10;<li>Neste per&iacute;odo d&aacute;&shy;se a s&iacute;ntese de mol&eacute;culas necess&aacute;rias &agrave; divis&atilde;o celular (como os <a href="http://en.wikipedia.org/wiki/Centr%C3%ADolo" id="w">centr&iacute;olos</a>).</li></ul></li></ul>&#10;<p>As fases G e S possuem estas denomina&ccedil;&otilde;es em decorr&ecirc;ncia de abrevia&ccedil;&otilde;es do ingl&ecirc;s &shy; G para <i>gap</i> (intervalo) e S para <i>synthesis</i> (s&iacute;ntese).</p>&#10;<p>&Eacute; denominada fase G0 quando uma c&eacute;lula permanece continuamente durante a int&eacute;rfase interrompendo a divis&atilde;o.&Eacute; poss&iacute;vel atrav&eacute;s de est&iacute;mulos externos retornar a c&eacute;lula para seu ritmo normal.</p>&#10;<a id="Fase_mit%C3%B3tica" name="Fase_mit%C3%B3tica"></a><h3> Fase mit&oacute;tica </h3>&#10;<p>Como j&aacute; foi dito a fase mit&oacute;tica divide&shy;se em duas fases: a Mitose (ou cariocinese) e a Citocinese.</p>&#10;<a id="Mitose" name="Mitose"></a><h4> Mitose </h4>&#10;<p>Nesta fase ocorre a divis&atilde;o nuclear (nas <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_eucari%C3%B3tica" id="w">c&eacute;lulas eucari&oacute;ticas</a>). &Eacute; um processo cont&iacute;nuo, no entanto distinguem&shy;se quatro fases:<sup id="_ref&shy;CiclocelColPortugal_c" class="reference"><a href="#_note&shy;CiclocelColPortugal" title="">[1]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%B3fase" id="w">Pr&oacute;fase</a>&#10;<ul>&#10;<li>&Eacute; a etapa mais longa da mitose&semi;</li>&#10;<li>Os filamentos de <a href="http://en.wikipedia.org/wiki/Cromatina" id="w">cromatina</a> enrolam&shy;se, tornando&shy;se cada vez mais curtos, possibilitando assim o seu visionamento no <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_%C3%B3ptico" id="w">Microsc&oacute;pio &oacute;ptico</a>&semi;</li>&#10;<li>Os dois pares de <a href="http://en.wikipedia.org/wiki/Centr%C3%ADolo" id="w">centr&iacute;olos</a> afastam&shy;se em sentidos opostos, entre eles forma&shy;se o <a href="http://en.wikipedia.org/wiki/Fuso_acrom%C3%A1tico" id="w">fuso acrom&aacute;tico</a> (sistema de <a href="http://en.wikipedia.org/wiki/Microt%C3%BAbulo" id="w">microt&uacute;bulos</a> prote&iacute;cos que se agrupam e formam fibrilas)&semi;</li>&#10;<li>Quando os <a href="http://en.wikipedia.org/wiki/Centr%C3%ADolo" id="w">centr&iacute;olos</a> alcan&ccedil;am os p&oacute;los da c&eacute;lula o <a href="http://en.wikipedia.org/wiki/Envolt%C3%B3rio_nuclear" id="w">Inv&oacute;lucro nuclear</a> quebra e os <a href="http://en.wikipedia.org/wiki/Nucl%C3%A9olo" id="w">nucl&eacute;olos</a> desaparecem.</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Met%C3%A1fase" id="w">Met&aacute;fase</a>&#10;<ul>&#10;<li>Os Cromossomos atingem a m&aacute;xima condensa&ccedil;&atilde;o&semi;</li>&#10;<li>O fuso acrom&aacute;tico completa o desenvolvimento e algumas fibrilas ligam&shy;se aos <a href="http://en.wikipedia.org/wiki/Centr%C3%B3mero" id="w">centr&oacute;meros</a> (as outras ligam os dois <a href="http://en.wikipedia.org/wiki/Centr%C3%ADolo" id="w">centr&iacute;olos</a>)&semi;</li>&#10;<li>Os Cromossomos encontram&shy;se alinhados no plano equatorial (plano equidistante dos dois p&oacute;los da c&eacute;lula) constituindo a <a href="http://en.wikipedia.org/wiki/Placa_equatorial" id="w">Placa equatorial</a>.</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A1fase" id="w">An&aacute;fase</a>&#10;<ul>&#10;<li>A an&aacute;fase come&ccedil;a pela duplica&ccedil;&atilde;o dos centr&ocirc;meros, libertando as crom&aacute;tides&shy;irm&atilde;s que passam a ser chamadas de cromossomos&shy;filhos.As fibras do fuso, ligadas aos centr&ocirc;meros, encurtam, puxando os cromossomos para os p&oacute;los da c&eacute;lula.A an&aacute;fase &eacute; uma fase r&aacute;pida, caracterizada pela migra&ccedil;&atilde;o dos cromossomos para os p&oacute;los do fuso.</li>&#10;<li>As fibrilas encurtam&shy;se e come&ccedil;am a afastar&shy;se:</li>&#10;<li>D&aacute;&shy;se a clivagem dos <a href="http://en.wikipedia.org/wiki/Centr%C3%B3mero" id="w">centr&oacute;meros</a>. Os cromat&iacute;dios que antes pertenciam ao mesmo cromossoma, agora separados, constituem dois cromossomas independentes.</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tel%C3%B3fase" id="w">Tel&oacute;fase</a>&#10;<ul>&#10;<li>A membrana nuclear forma&shy;se &agrave; volta dos cromossomas de cada p&oacute;lo da c&eacute;lula, passando a  existir assim dois n&uacute;cleos com informa&ccedil;&atilde;o gen&eacute;tica igual&semi;</li>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Nucl%C3%A9olo" id="w">n&uacute;cl&eacute;olos</a> reaparecem&semi;</li>&#10;<li>O fuso mit&oacute;tico dissolve&shy;se&semi;</li>&#10;<li>Os Cromossomos descondensam e tornam&shy;se menos vis&iacute;veis:</li></ul></li></ul>&#10;<a id="%5B%5BCitocinese%5D%5D" name="%5B%5BCitocinese%5D%5D"></a><h4> [[Citocinese]] </h4>&#10;<p>Corresponde &agrave; divis&atilde;o celular e, consequentemente, &agrave; individualiza&ccedil;&atilde;o das duas c&eacute;lulas&shy;filhas&semi;<sup id="_ref&shy;CiclocelColPortugal_d" class="reference"><a href="#_note&shy;CiclocelColPortugal" title="">[1]</a></sup>&#10;A citocinese difere conforme a c&eacute;lula for <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_animal" id="w">animal</a> ou <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_vegetal" id="w">vegetal</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_animal" id="w">c&eacute;lula animal</a> a citocinese consiste no estrangulamento do <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a>.</p>&#10;<p>No fim da mitose formam&shy;se, na zona do plano equatorial, um anel contr&aacute;ctil de filamentos proteicos que, na citocinese, contraem&shy;se e puxam a <a href="http://en.wikipedia.org/wiki/Membrana_plasm%C3%A1tica" id="w">Membrana plasm&aacute;tica</a> para dentro at&eacute; que as duas c&eacute;lulas&shy;filhas se separam. Assim podemos dizer que a citocinese animal e centripta porque ocorre de fora para dentro.</p>&#10;<p>Na c&eacute;lula vegetal a <a href="http://en.wikipedia.org/wiki/Parede_celular" id="w">parede celular</a> n&atilde;o permite o estrangulamento do <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a>&semi; em vez disso &eacute; formada na regi&atilde;o equatorial uma nova <a href="http://en.wikipedia.org/wiki/Parede_celular" id="w">parede celular</a>. Para isso ves&iacute;culas provenientes do <a href="http://en.wikipedia.org/wiki/Complexo_de_Golgi" id="w">complexo de Golgi</a> alinham&shy;se no plano equatorial e formam, fundindo&shy;se, uma estrutura que &eacute; a <a href="http://en.wikipedia.org/wiki/Membrana_plasm%C3%A1tica" id="w">membrana plasm&aacute;tica</a> das c&eacute;lulas filhas. Mais tarde, por deposi&ccedil;&atilde;o de fibrilas de celulose forma&shy;se nessa regi&atilde;o a <a href="http://en.wikipedia.org/wiki/Parede_celular" id="w">parede celular</a>. As vesiculas golgianas contem elementos constituintes da parede celular, como pectinas . Esta citocinese e centrifuga, pois ocorre de dentro para fora, isto e, fundem&shy;se primeiro as vesiculas goliganas interiores e depois as mais exteriores de uma forma progressiva.</p>&#10;<a id="Regula%C3%A7%C3%A3o_do_ciclo_celular" name="Regula%C3%A7%C3%A3o_do_ciclo_celular"></a><h2> Regula&ccedil;&atilde;o do ciclo celular </h2>&#10;<p>O ciclo celular pode parar em determinados pontos e s&oacute; avan&ccedil;a se determinadas condi&ccedil;&otilde;es se verificarem, tais como a presen&ccedil;a de uma quantidade adequada de <a href="http://en.wikipedia.org/wiki/Nutriente" id="w">nutrientes</a> ou quando a <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> atinge determinadas dimens&otilde;es. A regula&ccedil;&atilde;o do ciclo celular &eacute; realizada por <a href="http://en.wikipedia.org/wiki/Ciclina" id="w">ciclinas</a> e por <a href="http://en.wikipedia.org/wiki/Quinase" id="w">quinases</a> ciclino&shy;dependentes.</p>&#10;<p>Certas c&eacute;lulas, como os <a href="http://en.wikipedia.org/wiki/Neur%C3%B4nio" id="w">neur&ocirc;nios</a>, param de se dividir quando o <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a> atinge o estado <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adulto</a>, mantendo&shy;se durante o resto da vida do indiv&iacute;duo na fase G<sub>0</sub>.</p>&#10;<p>Existem tr&ecirc;s momentos em que os mecanismos de regula&ccedil;&atilde;o atuam:&#10;</p>&#10;<ul>&#10;<li>Na fase G<sub>1</sub>&#10;<ul>&#10;<li>No fim desta fase existem c&eacute;lulas que n&atilde;o iniciam um novo ciclo ou que n&atilde;o est&atilde;o em condi&ccedil;&otilde;es de o fazer, essas c&eacute;lulas permanecem num est&aacute;gio denominado G<sub>0</sub>.</li>&#10;<li>As raz&otilde;es para a c&eacute;lula passar para o est&aacute;dio G<sub>0</sub> podem ser:&#10;<ul>&#10;<li>C&eacute;lulas que n&atilde;o se dividem mais, essas c&eacute;lulas permanecer&atilde;o neste est&aacute;gio at&eacute; a sua morte, s&atilde;o exemplos os neur&oacute;nios e as c&eacute;lulas das fibras musculares.</li>&#10;<li>C&eacute;lulas que n&atilde;o obtiveram a quantidade de nutrientes necess&aacute;ria&semi;</li>&#10;<li>C&eacute;lulas que n&atilde;o atingiram o tamanho requerido.</li></ul></li></ul></li></ul>&#10;<p>Alem disso, no final de  G<sub>1</sub>, a c&eacute;lula entra em apoptose celular, caso sejam detectados erros no DNA imposs&iacute;veis de reparar.</p>&#10;&#10;<ul>&#10;<li>Na fase G<sub>2</sub>&#10;<ul>&#10;<li>Antes de iniciar&shy;se a mitose existe outro momento de controle &shy; caso a replica&ccedil;&atilde;o do DNA n&atilde;o tenha ocorrido correctamente o ciclo pode ser interrompido e a c&eacute;lula volta a iniciar a fase S.</li></ul></li>&#10;<li>Na met&aacute;fase&#10;<ul>&#10;<li>No final da met&aacute;fase evidencia&shy;se mais um mecanismo de regula&ccedil;&atilde;o respons&aacute;vel pela verifica&ccedil;&atilde;o da liga&ccedil;&atilde;o do fuso acrom&aacute;tico com os cromossomas, de forma a que migre sempre um dos cromat&iacute;deos para os p&oacute;los.</li></ul></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclo_celular" id="w">!</a></p>&#10;<p> </p></body></html>