<html><title>Los Hermanos</title><body>&#10;<p> </p>&#10;<p><b>Los Hermanos</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> de <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> formada no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> em 1997, que mistura <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> com <a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a>, al&eacute;m de ter flertado com o <a href="http://en.wikipedia.org/wiki/Ska" id="w">ska</a> e o <a href="http://en.wikipedia.org/wiki/Hardcore_punk" id="w">Hardcore</a>, este principalmente em seu &aacute;lbum de estreia. O som do grupo foi fortemente influenciado por bandas do underground carioca dos anos 90, tais como Acabou La Tequila, Carne de Segunda e <a href="http://en.wikipedia.org/wiki/Mulheres_Q_Dizem_Sim" id="w">Mulheres Q Dizem Sim</a>, entre outras, e pelo som de bandas estrangeiras como <a href="http://en.wikipedia.org/wiki/Weezer" id="w">Weezer</a>, <a href="http://en.wikipedia.org/wiki/Mr._Bungle" id="w">Mr. Bungle</a> e <a href="http://en.wikipedia.org/wiki/Squirrel_Nut_Zippers" id="w">Squirrel Nut Zippers</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="O_in%C3%ADcio_e_a_repercuss%C3%A3o" name="O_in%C3%ADcio_e_a_repercuss%C3%A3o"></a><h3> O in&iacute;cio e a repercuss&atilde;o </h3>&#10;<p>At&eacute; ent&atilde;o estudantes da PUC&shy;RJ, <a href="http://en.wikipedia.org/wiki/Marcelo_Camelo" id="w">Marcelo Camelo</a> (jornalismo) e <a href="http://en.wikipedia.org/wiki/Rodrigo_Barba" id="w">Rodrigo Barba</a> (psicologia) formaram uma banda que contrapunha o peso do <a href="http://en.wikipedia.org/wiki/Hardcore_punk" id="w">hardcore</a> com a leveza de letras sobre o amor.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Al&eacute;m disso, a banda contava com um saxofonista e, posteriormente, o tecladista <a href="http://en.wikipedia.org/wiki/Bruno_Medina" id="w">Bruno Medina</a>, estudante de <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">publicidade</a> na mesma faculdade, foi incorporado &agrave; forma&ccedil;&atilde;o do grupo. Com a entrada dos m&uacute;sicos <a href="http://en.wikipedia.org/wiki/Rodrigo_Amarante" id="w">Rodrigo Amarante</a> (<a href="http://en.wikipedia.org/wiki/Voz" id="w">vocais</a>, <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> e <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>) e <a href="http://en.wikipedia.org/wiki/Patrick_Laplan" id="w">Patrick Laplan</a> (<a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>) e com a sa&iacute;da de tr&ecirc;s m&uacute;sicos de sua forma&ccedil;&atilde;o (o trompetista M&aacute;rcio e os saxofonistas Carlos e Victor), a banda gravou, em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> seus primeiros materiais: as demos &#34&semi;Chora&#34&semi; e &#34&semi;Amor e Folia&#34&semi;.</p>&#10;<p>As demos repercutiram na cena underground do Rio de Janeiro e, posteriormente, os Los Hermanos foram chamados para tocar no &#34&semi;Superdemos&#34&semi;, grande festival de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_independente" id="w">m&uacute;sica independente</a> carioca e no festival <a href="http://en.wikipedia.org/wiki/Abril_Pro_Rock" id="w">Abril Pro Rock</a>, de <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, considerado um dos festivais que mais revelam artistas nacionais.</p>&#10;<a id="''Los_Hermanos''_e_o_single_%22Anna_Julia%22" name="''Los_Hermanos''_e_o_single_%22Anna_Julia%22"></a><h3> &#39&semi;&#39&semi;Los Hermanos&#39&semi;&#39&semi; e o single &#34&semi;Anna Julia&#34&semi; </h3>&#10;<p>Em 1999, a banda assinou com a gravadora Abril Music e lan&ccedil;ou seu primeiro CD, <a href="http://en.wikipedia.org/wiki/Hom%C3%B4nimo" id="w">hom&ocirc;nimo</a> <a href="http://en.wikipedia.org/wiki/Los_Hermanos_(%C3%A1lbum)" id="w">Los Hermanos</a>, que repercutiu entre o p&uacute;blico jovem, identificados com as letras estilo <a href="http://en.wikipedia.org/wiki/I%C3%AA&shy;i%C3%AA&shy;i%C3%AA" id="w">Jovem Guarda</a>, misturadas a um conjunto musical influenciado pelo <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, <a href="http://en.wikipedia.org/wiki/Ska" id="w">ska</a> e <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. O sucesso do &aacute;lbum foi puxado pela m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/Anna_Julia" id="w">Anna Julia</a>&#34&semi;, escolhida &shy; pela gravadora &shy; como primeiro single do trabalho. O disco foi produzido pelo famoso produtor <a href="http://en.wikipedia.org/wiki/Rick_Bonadio" id="w">Rick Bonadio</a>, conhecido por emplacar bandas&shy;fen&ocirc;menos. Segundo Bonadio, teria sido ele o respons&aacute;vel por convencer os integrantes da banda a inserir a can&ccedil;&atilde;o na sele&ccedil;&atilde;o do repert&oacute;rio final do CD.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O single &eacute; inspirado numa paix&atilde;o do produtor da banda e levou a banda n&atilde;o s&oacute; &agrave;s r&aacute;dios de todo o pa&iacute;s, mas a eventos diversos, como feiras agropecu&aacute;rias, est&aacute;dios de futebol<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e <a href="http://en.wikipedia.org/wiki/Micareta" id="w">micaretas</a>,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> e a tocar para mais de 80 mil pessoas em alguns festivais do pa&iacute;s, mesmo com um &uacute;nico disco lan&ccedil;ado.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> A banda era presen&ccedil;a constante em programas populares de audit&oacute;rio em canais abertos. Em apenas um semestre, &#34&semi;Anna Julia&#34&semi; j&aacute; figurava nas primeiras posi&ccedil;&otilde;es das principais r&aacute;dios do pa&iacute;s.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Seu videoclipe, que contava com a atriz <a href="http://en.wikipedia.org/wiki/Mariana_Ximenes" id="w">Mariana Ximenes</a>,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> era constantemente exibido em programas dedicados ao g&ecirc;nero tanto nos canais abertos, como na <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>. Somente naquele ano, &#34&semi;Los Hermanos&#34&semi; j&aacute; havia vendido 300 mil c&oacute;pias<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> e emplacado dois singles na parada de sucesso, como a j&aacute; citada &#34&semi;Anna Julia&#34&semi; e o segundo single, &#34&semi;Primavera&#34&semi;. O &aacute;lbum emplacou tamb&eacute;m uma indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> de 2000.</p>&#10;<p>Na entrega do pr&ecirc;mio Multishow, no ano de 2000, Marcelo Camelo demonstrou estar embara&ccedil;ado ao ganhar de Chico Buarque na categoria de melhor m&uacute;sica, com &#34&semi;Anna Julia&#34&semi;. Envergonhado, disse: &#34&semi;Cara, eu n&atilde;o sei nem o que falar. Eu me sinto envergonhado de ganhar um pr&ecirc;mio em uma categoria em que o Chico Buarque esteja competindo&#34&semi;.</p>&#10;<p>Em 2001, a m&uacute;sica &#34&semi;Anna J&uacute;lia&#34&semi; foi gravada pelo ex&shy;beatle <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a>. Antes de seu falecimento, Harrison se juntou ao vocalista <a href="http://en.wikipedia.org/wiki/Jim_Capaldi" id="w">Jim Capaldi</a>, do <a href="http://en.wikipedia.org/wiki/Traffic_(banda)" id="w">Traffic</a>, para gravar uma vers&atilde;o em ingl&ecirc;s para o hit.</p>&#10;<a id="''Bloco_do_Eu_Sozinho''" name="''Bloco_do_Eu_Sozinho''"></a><h3> &#39&semi;&#39&semi;Bloco do Eu Sozinho&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Camelo_Fnac.jpg%7Cthumb%7C200px" id="w">[[Marcelo Camelo]] na [[Fnac]] em 2003.</a>&#10;Dois anos depois, em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, o grupo lan&ccedil;a o &aacute;lbum &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Bloco_do_Eu_Sozinho" id="w">Bloco do Eu Sozinho</a></i>&#34&semi;, tamb&eacute;m pela Abril Music. Algumas das m&uacute;sicas desse &aacute;lbum, foram tocadas no <a href="http://en.wikipedia.org/wiki/Rock_in_Rio#Rock in Rio III" id="w">Rock in Rio III</a>. A banda perdera o baixista <a href="http://en.wikipedia.org/wiki/Patrick_Laplan" id="w">Patrick Laplan</a>, alegando diverg&ecirc;ncias musicais, o qual montou sua pr&oacute;pria banda, Eskimo. &#34&semi;Bloco...&#34&semi; surpreendeu grande parte do p&uacute;blico por ser um &aacute;lbum (quase) sem resqu&iacute;cios do anterior. Ao som da banda, acrescentaram&shy;se levadas melanc&oacute;licas do <a href="http://en.wikipedia.org/wiki/Samba" id="w">Samba</a>, da <a href="http://en.wikipedia.org/wiki/Bossa_Nova" id="w">Bossa Nova</a> e de outros ritmos latinos. A euforia do primeiro CD n&atilde;o se repetiu nas vendas e a banda passou a tocar em lugares menores, com a diminui&ccedil;&atilde;o de seu p&uacute;blico. Por&eacute;m, a partir desse ponto, a banda ganhava um grande aliado em sua caminhada, justamente o p&uacute;blico, que se mostrava cada vez mais fiel. M&uacute;sicas como &#34&semi;Todo Carnaval tem seu Fim&#34&semi; (primeiro single), &#34&semi;A Flor&#34&semi;, &#34&semi;Sentimental&#34&semi;, entre outras, tornaram&shy;se <i>hits</i> &agrave; parte do lado comercial. Depois de algum tempo do lan&ccedil;amento, a cr&iacute;tica especializada come&ccedil;aria a elogiar o &aacute;lbum, que ganhou notoriedade no meio ap&oacute;s ter chegado ao conhecimento de todos a diverg&ecirc;ncia que havia entre a banda e a gravadora. O guitarrista <a href="http://en.wikipedia.org/wiki/Rodrigo_Amarante" id="w">Rodrigo Amarante</a>, passou a ter mais espa&ccedil;o na banda, com composi&ccedil;&otilde;es como &#34&semi;Retrato Pra Iai&aacute;&#34&semi;, &#34&semi;Sentimental&#34&semi;, &#34&semi;Cher Antoine&#34&semi; e &#34&semi;A Flor&#34&semi; (essa com <a href="http://en.wikipedia.org/wiki/Marcelo_Camelo" id="w">Marcelo Camelo</a>). Seguiram&shy;se ainda participa&ccedil;&otilde;es no &#34&semi;Fordsupermodels&#34&semi; (a banda tocava em um palco, fazendo a <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a> para o evento de moda), e no Luau MTV, no qual foram inclu&iacute;das, em vers&atilde;o ac&uacute;stica, m&uacute;sicas do primeiro e do segundo CD, e que mais tarde seria lan&ccedil;ado em DVD.</p>&#10;<a id="''Ventura''" name="''Ventura''"></a><h3> &#39&semi;&#39&semi;Ventura&#39&semi;&#39&semi; </h3>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> chegava e j&aacute; na BMG (atual <a href="http://en.wikipedia.org/wiki/Sony_Music" id="w">Sony Music</a>), os Hermanos lan&ccedil;aram o &aacute;lbum &#34&semi;<a href="http://en.wikipedia.org/wiki/Ventura_(%C3%A1lbum)" id="w">Ventura</a>&#34&semi;. Antes chamado de &#34&semi;Bonan&ccedil;a&#34&semi;, foi o primeiro disco brasileiro a &#34&semi;vazar&#34&semi; em sua fase de pr&eacute;&shy;produ&ccedil;&atilde;o. O terceiro &aacute;lbum apresentava um Los Hermanos multi&shy;facetado. De &#34&semi;Samba a Dois&#34&semi; ao pop rock de &#34&semi;O Vencedor&#34&semi; ou dos di&aacute;logos de &#34&semi;Conversa de Botas Batidas&#34&semi; e &#34&semi;Do Lado de Dentro&#34&semi;, &#34&semi;Ventura&#34&semi; vinha com status do &aacute;lbum que consolidaria a banda no cen&aacute;rio nacional. O primeiro single, &#34&semi;Cara Estranho&#34&semi;, marcou boa presen&ccedil;a nas r&aacute;dios e em premia&ccedil;&otilde;es de videoclipes. Vieram depois &#34&semi;O Vencedor&#34&semi; e &#34&semi;&Uacute;ltimo Romance&#34&semi;, essa &uacute;ltima de Rodrigo Amarante, que assinou 5 das 15 m&uacute;sicas do CD e passou a se destacar como compositor do cen&aacute;rio. A cantora <a href="http://en.wikipedia.org/wiki/Maria_Rita" id="w">Maria Rita</a> em seu &aacute;lbum hom&ocirc;nimo, gravou tr&ecirc;s m&uacute;sicas de Marcelo Camelo: &#34&semi;Santa Chuva&#34&semi;, &#34&semi;Cara Valente&#34&semi; e &#34&semi;Veja Bem Meu Bem&#34&semi;. Os shows passaram a abrigar uma legi&atilde;o de f&atilde;s que passaram a ser a marca registrada da banda. Foi na turn&ecirc; de &#34&semi;Ventura&#34&semi;, que foi registrado o DVD &#34&semi;Ao Vivo no Cine &Iacute;ris&#34&semi;, gravado no Rio de Janeiro, com um repert&oacute;rio predominante do CD. Foi nesta &eacute;poca que a banda gravou a trilha sonora do curta&shy;metragem &#34&semi;Castanho&#34&semi;, de Eduardo Valente, na qual o estilo do disco ficou muito evidente na primitiva vers&atilde;o de &#34&semi;Conversa...&#34&semi; e da can&ccedil;&atilde;o conhecida s&oacute; por &#34&semi;Tema do Macaco&#34&semi;.</p>&#10;<p>Na apresenta&ccedil;&atilde;o da banda no VMB do ano de 2003, foram apresentados pelo cantor e compositor <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a>. Ao anunciar a banda, Veloso colocou uma barba ruiva posti&ccedil;a, tal como todos os membros das primeiras filas da premia&ccedil;&atilde;o. Ato classificado como &#34&semi;mico&#34&semi;, pelo tecladista Bruno Medina.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Em janeiro de 2004, a banda se apresentou no programa <a href="http://en.wikipedia.org/wiki/Doming%C3%A3o_do_Faust%C3%A3o" id="w">Doming&atilde;o do Faust&atilde;o</a>. Durante o programa, a banda tocou a m&uacute;sica <a href="http://en.wikipedia.org/wiki/Anna_Julia" id="w">Anna Julia</a>, devido a insist&ecirc;ncia do apresentador <a href="http://en.wikipedia.org/wiki/Fausto_Silva" id="w">Fausto Silva</a> em dizer que a banda &#34&semi;nunca mais tocara&#34&semi; a can&ccedil;&atilde;o. A banda recebeu um e&shy;mail de uma f&atilde;, questionando e criticando o apresentador. Essa cr&iacute;tica foi rebatida pelo tecladista Bruno Medina, no pr&oacute;prio site da banda.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Em julho de 2004, o vocalista Marcelo Camelo foi agredido pelo vocalista Chor&atilde;o, da banda <a href="http://en.wikipedia.org/wiki/Charlie_Brown_Jr" id="w">Charlie Brown Jr</a>. A agress&atilde;o ocorreu na sala de desembarque do aeroporto de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> e o agressor, chegou a ser detido pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Federal" id="w">Pol&iacute;cia Federal</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Chor&atilde;o, mesmo enviando uma nota pedindo desculpas pelo acontecimento,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> foi processado por Camelo e teve que indenizar o cantor da banda carioca por danos morais e ressarcimentos de compromissos cancelados. A agress&atilde;o ocorreu por causa de declara&ccedil;&otilde;es de Marcelo Camelo e de Rodrigo Amarante, &agrave; revista OI, sobre a ent&atilde;o recente campanha publicit&aacute;ria da marca de refrigerantes <a href="http://en.wikipedia.org/wiki/Coca&shy;cola" id="w">Coca&shy;cola</a>. Na ocasi&atilde;o, a banda paulista era a contratada e, no v&iacute;deo, questionava um rapaz que n&atilde;o estava de acordo com os itens oferecidos no comercial.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="''4''" name="''4''"></a><h3> &#39&semi;&#39&semi;4&#39&semi;&#39&semi; </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> chega o quarto CD da banda, &#34&semi;<a href="http://en.wikipedia.org/wiki/4_(%C3%A1lbum_de_Los_Hermanos)" id="w">4</a>&#34&semi;. Produzido por <a href="http://en.wikipedia.org/wiki/Alexandre_Kassin" id="w">Alexandre Kassin</a>, que assinara os dois &uacute;ltimos, o &aacute;lbum mostrava um conte&uacute;do mais introspectivo e uma aproxima&ccedil;&atilde;o mais impactante com a <a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a>. O disco, no entanto, seria considerado &#34&semi;irregular&#34&semi; pela grande cr&iacute;tica. Seja no viol&atilde;o de &#34&semi;Sapato Novo&#34&semi; e na bossa de &#34&semi;Fez&shy;se Mar&#34&semi;, ou a predomin&acirc;ncia de um clima saudoso nas letras de Camelo e Amarante, &#34&semi;4&#34&semi; dividiu novamente o p&uacute;blico: a banda estava em mais um novo rumo. O &aacute;lbum teve como <i>single</i> de bastante repercuss&atilde;o a m&uacute;sica &#34&semi;O Vento&#34&semi; do guitarrista <a href="http://en.wikipedia.org/wiki/Rodrigo_Amarante" id="w">Rodrigo Amarante</a>. Seguiram&shy;se a esse single &#34&semi;Condicional&#34&semi; e &#34&semi;Morena&#34&semi;, ambas as m&uacute;sicas com clipes lan&ccedil;ados ao mesmo tempo.</p>&#10;<a id="Hiato" name="Hiato"></a><h3> Hiato </h3>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a banda anunciou um recesso por tempo indeterminado nos trabalhos, alegando o ac&uacute;mulo de muitos projetos pessoais ao longo de seus dez anos de carreira.</p>&#10;<p>Os dois vocalistas da banda lan&ccedil;aram, no ano de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, seus respectivos trabalhos durante o hiato da banda. Camelo lan&ccedil;ou seu disco de in&eacute;ditas, chamado <i><a href="http://en.wikipedia.org/wiki/Sou" id="w">Sou</a></i> e outro depois chamado <i><a href="http://en.wikipedia.org/wiki/Toque_Dela" id="w">Toque Dela</a></i> e Amarante se juntou a <a href="http://en.wikipedia.org/wiki/Fabrizio_Moretti" id="w">Fabrizio Moretti</a>, baterista da novaiorquina <a href="http://en.wikipedia.org/wiki/The_Strokes" id="w">The Strokes</a> para lan&ccedil;ar o projeto <a href="http://en.wikipedia.org/wiki/Little_Joy" id="w">Little Joy</a>.</p>&#10;<p>Mesmo em recesso, a banda realizou duas apresenta&ccedil;&otilde;es no festival <b>Just a Fest</b>, nos dias 20 e 22 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, nas cidades do Rio de Janeiro e S&atilde;o Paulo, respectivamente. Nos shows, abriu junto com a banda <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> <a href="http://en.wikipedia.org/wiki/Kraftwerk" id="w">Kraftwerk</a> para a banda <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a> <a href="http://en.wikipedia.org/wiki/Radiohead" id="w">Radiohead</a>. Nestas apresenta&ccedil;&otilde;es, a banda tocou pela primeira vez em um show a m&uacute;sica &#39&semi;Cher Antoine&#39&semi;, de seu segundo &aacute;lbum, <i>Bloco do Eu Sozinho</i>.</p>&#10;<p>Em 2010, a banda deu in&iacute;cio a uma mini&shy;turn&ecirc; pelo nordeste. Os shows em <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> (no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1_Music" id="w">Cear&aacute; Music</a>), <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> foram confirmados por Bruno Medina em sua coluna no portal <a href="http://en.wikipedia.org/wiki/G1" id="w">G1</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> No m&ecirc;s de Outubro a banda tocou no festival <a href="http://en.wikipedia.org/wiki/Festival_de_m%C3%BAsica_SWU" id="w">SWU</a>, realizado no interior de S&atilde;o Paulo. Apesar dessa pequena quebra no hiato, nenhuma not&iacute;cia sobre &aacute;lbum novo foi confirmada.</p>&#10;<a id="Turn%C3%AA_2012" name="Turn%C3%AA_2012"></a><h3> Turn&ecirc; 2012 </h3>&#10;<p>Em novembro de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, <a href="http://en.wikipedia.org/wiki/Bruno_Medina" id="w">Bruno Medina</a> publicou com muito entusiasmo em seu blog pessoal, no <a href="http://en.wikipedia.org/wiki/G1" id="w">G1</a>, que em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> o Los Hermanos sair&iacute;a para uma turn&ecirc; , as datas coincidem com o 15&ordm; anivers&aacute;rio da banda.</p>&#10;<p><i>&#34&semi;Reconhe&ccedil;o que, faz uns bons dias, venho pensando sobre a melhor maneira de come&ccedil;ar a redigir este post que voc&ecirc;s agora leem&semi; e n&atilde;o era para menos, afinal a mim foi delegada a delicada miss&atilde;o de tornar p&uacute;blica uma not&iacute;cia que com certeza deixar&aacute; muitos queixos ca&iacute;dos por a&iacute;, a come&ccedil;ar pelo meu pr&oacute;prio. Sim, apesar das circunst&acirc;ncias me envolverem diretamente, foi com surpresa que presenciei o encadeamento de uma s&eacute;rie de felizes coincid&ecirc;ncias, sem as quais nada do que tenho para contar a voc&ecirc;s teria sido poss&iacute;vel. Bom, acho que j&aacute; fiz suspense o suficiente, portanto hora de parar de encher lingui&ccedil;a e ir logo ao que importa. &Eacute; com enorme satisfa&ccedil;&atilde;o, um certo frio na barriga e a expectativa de despertar alguns sorrisos Brasil afora que anuncio: 2012 ser&aacute; ano de turn&ecirc; do Los Hermanos!&#34&semi;</i> <a class="externallink" href="http://g1.globo.com/platb/instanteposterior/2011/11/15/em&shy;2012/" rel="nofollow" title="http://g1.globo.com/platb/instanteposterior/2011/11/15/em&shy;2012/">&#39&semi;&#39&semi;&#39&semi;&#39&semi;Bruno Medina, G1, 15/11/2011&#39&semi;&#39&semi;&#39&semi;&#39&semi;</a></p>&#10;<p>A turn&ecirc; aconteceu em 12 cidades do Brasil nas seguintes datas:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Data </th>&#10;<th>Cidade </th>&#10;<th>Local</th></tr>&#10;<tr>&#10;<td>20.ABR </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> </td>&#10;<td>Festival Abril Pro Rock</td></tr>&#10;<tr>&#10;<td>21.ABR </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> </td>&#10;<td>Barraca Biruta</td></tr>&#10;<tr>&#10;<td>27.ABR </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a> </td>&#10;<td>Arena Amadeu Teixeira</td></tr>&#10;<tr>&#10;<td>28.ABR </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a> </td>&#10;<td>Cidade Folia</td></tr>&#10;<tr>&#10;<td>05.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> </td>&#10;<td>Gin&aacute;sio Nilson Nelson</td></tr>&#10;<tr>&#10;<td>06.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> </td>&#10;<td>Concha Ac&uacute;stica do TCA</td></tr>&#10;<tr>&#10;<td>07.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> </td>&#10;<td>Concha Ac&uacute;stica do TCA</td></tr>&#10;<tr>&#10;<td>10.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> </td>&#10;<td>Espa&ccedil;o das Am&eacute;ricas</td></tr>&#10;<tr>&#10;<td>11.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> </td>&#10;<td>Espa&ccedil;o das Am&eacute;ricas</td></tr>&#10;<tr>&#10;<td>12.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> </td>&#10;<td>Pepsi on Stage</td></tr>&#10;<tr>&#10;<td>13.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> </td>&#10;<td>Pepsi on Stage</td></tr>&#10;<tr>&#10;<td>18.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> </td>&#10;<td>Festival Lupaluna (BioParque)</td></tr>&#10;<tr>&#10;<td>19.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> </td>&#10;<td>Chevrolet Hall</td></tr>&#10;<tr>&#10;<td>20.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> </td>&#10;<td>Chevrolet Hall</td></tr>&#10;<tr>&#10;<td>21.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> </td>&#10;<td>Chevrolet Hall</td></tr>&#10;<tr>&#10;<td>24.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> </td>&#10;<td>Fundi&ccedil;&atilde;o Progresso</td></tr>&#10;<tr>&#10;<td>25.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> </td>&#10;<td>Fundi&ccedil;&atilde;o Progresso</td></tr>&#10;<tr>&#10;<td>26.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> </td>&#10;<td>Fundi&ccedil;&atilde;o Progresso</td></tr>&#10;<tr>&#10;<td>27.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> </td>&#10;<td>Fundi&ccedil;&atilde;o Progresso</td></tr>&#10;<tr>&#10;<td>31.MAI </td>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> </td>&#10;<td>Espa&ccedil;o das Am&eacute;ricas</td></tr>&#10;<tr>&#10;<td>01.JUN </td>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> </td>&#10;<td>Espa&ccedil;o das Am&eacute;ricas</td></tr>&#10;<tr>&#10;<td>02.JUN </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> </td>&#10;<td>Fundi&ccedil;&atilde;o Progresso</td></tr>&#10;<tr>&#10;<td>03.JUN </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> </td>&#10;<td>Fundi&ccedil;&atilde;o Progresso</td></tr>&#10;<tr>&#10;<td>06.JUN </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alegre" id="w">Alegre</a> </td>&#10;<td>Festival de Alegre</td></tr></table></div>&#10;&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2> Forma&ccedil;&atilde;o </h2>&#10;<p>&#60&semi;timeline&#62&semi;&#10;TimeAxis = orientation:horizontal format:yyyy&#10;ImageSize = width:750 height:250&#10;PlotArea = width:700 height:200 bottom:20 left:20</p>&#10;<p>Colors =&#10; id:canvas value:rgb(0.97,0.97,0.97)&#10; id:grid1  value:rgb(0.86,0.86,0.86)&#10; id:grid2  value:gray(0.8)&#10; id:bars   value:rgb(0.96,0.96,0.6)&#10; id:bg     value:white&#10; id:2color value:rgb(1,1,0.6)</p>&#10;<p>BackgroundColors = canvas:bg</p>&#10;<p>Period     = from:1997 till:2014&#10;ScaleMajor = unit:year increment:1 start:1997 gridcolor:grid1</p>&#10;<p>BarData =&#10; barset:Bandmembers</p>&#10;<p>PlotData =</p>&#10;&#10;<ol>&#10;<li>set defaults</li></ol>&#10;<pre> width:20 fontsize:m textcolor:black align:left anchor:from shift:(10,&shy;4) color:bars&#10;&#10; barset:Bandmembers&#10;&#10; from:1997 till:2014 text:&#34&semi;Marcelo Camelo&#34&semi;&#10; color:2color from:1997 till:2014 text:&#34&semi;Rodrigo Amarante&#34&semi;&#10; from:1997 till:2014 text:&#34&semi;Rodrigo Barba&#34&semi;&#10; color:2color from:1997 till:2014 text:&#34&semi;Bruno Medina&#34&semi;&#10; from:1997 till:2001 text:&#34&semi;Patrick Laplan&#34&semi;</pre>&#10;<p>&#60&semi;/timeline&#62&semi;</p>&#10;<a id="Desde_2001" name="Desde_2001"></a><h3> Desde 2001 </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Camelo" id="w">Marcelo Camelo</a> &shy; <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocais</a>, <a href="http://en.wikipedia.org/wiki/Guitarra_el%C3%A9trica" id="w">guitarra</a> e <a href="http://en.wikipedia.org/wiki/Baixo_el%C3%A9trico" id="w">baixo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodrigo_Amarante" id="w">Rodrigo Amarante</a> &shy; vocais, guitarra e baixo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodrigo_Barba" id="w">Rodrigo Barba</a> &shy; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bruno_Medina" id="w">Bruno Medina</a> &shy; <a href="http://en.wikipedia.org/wiki/Teclado_(instrumento_musical)" id="w">teclado</a></li></ul>&#10;<a id="Banda_de_apoio" name="Banda_de_apoio"></a><h3> Banda de apoio </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gabriel_Bubu" id="w">Gabriel Bubu</a> &shy; guitarra e baixo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Costa_(m%C3%BAsico)" id="w">Marcelo Costa</a> &shy; <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a> e <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bubu_Trompete" id="w">Bubu Trompete</a> &shy; <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompete</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mauro_Zacharias" id="w">Mauro Zacharias</a> &shy; <a href="http://en.wikipedia.org/wiki/Trombone" id="w">trombone</a></li></ul>&#10;<a id="Ex&shy;integrantes" name="Ex&shy;integrantes"></a><h3> Ex&shy;integrantes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Patrick_Laplan" id="w">Patrick Laplan</a> &shy; baixo</li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2>Discografia</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>1999 &shy; <i><a href="http://en.wikipedia.org/wiki/Los_Hermanos_(%C3%A1lbum)" id="w">Los Hermanos</a></i></li>&#10;<li>2001 &shy; <i><a href="http://en.wikipedia.org/wiki/Bloco_do_Eu_Sozinho" id="w">Bloco do Eu Sozinho</a></i></li>&#10;<li>2003 &shy; <i><a href="http://en.wikipedia.org/wiki/Ventura_(%C3%A1lbum)" id="w">Ventura</a></i></li>&#10;<li>2005 &shy; <i><a href="http://en.wikipedia.org/wiki/4_(%C3%A1lbum_de_Los_Hermanos)" id="w">4</a></i></li></ul>&#10;<a id="Indica%C3%A7%C3%B5es_e_premia%C3%A7%C3%B5es" name="Indica%C3%A7%C3%B5es_e_premia%C3%A7%C3%B5es"></a><h2> Indica&ccedil;&otilde;es e premia&ccedil;&otilde;es </h2>&#10;<a id="Grammy_Latino" name="Grammy_Latino"></a><h3> Grammy Latino </h3>&#10;<p>1999&#10;</p>&#10;<ul>&#10;<li>Indicado a <i>Melhor &Aacute;lbum de Rock Brasileiro</i> com <b>Los Hermanos</b></li></ul>&#10;<p>2004&#10;</p>&#10;<ul>&#10;<li>Indicado a <i>Melhor &Aacute;lbum de Rock Brasileiro</i> com <b>Ventura</b></li></ul>&#10;<p>2006&#10;</p>&#10;<ul>&#10;<li>Indicado a <i>Melhor &Aacute;lbum de Pop Contempor&acirc;neo</i> com <b>4</b></li></ul>&#10;<a id="Pr%C3%AAmio_Tim_de_M%C3%BAsica_Brasileira" name="Pr%C3%AAmio_Tim_de_M%C3%BAsica_Brasileira"></a><h3> Pr&ecirc;mio Tim de M&uacute;sica Brasileira </h3>&#10;<p>2004&#10;</p>&#10;<ul>&#10;<li>Indicado a <i>Melhor Disco Pop/Rock</i> com <b>Ventura</b></li>&#10;<li>Marcelo Camelo ainda concorria com <b>Veja Bem Meu Bem</b> (interpretada por Maria Rita), como melhor can&ccedil;&atilde;o</li></ul>&#10;<a id="Pr%C3%AAmio_Multishow_de_M%C3%BAsica_Brasileira" name="Pr%C3%AAmio_Multishow_de_M%C3%BAsica_Brasileira"></a><h3> Pr&ecirc;mio Multishow de M&uacute;sica Brasileira </h3>&#10;<p>2000</p>&#10;&#10;<ul>&#10;<li>Vencedor do pr&ecirc;mio de <i>Melhor Composi&ccedil;&atilde;o</i> com <b>Anna Julia</b></li></ul>&#10;<p>2002</p>&#10;&#10;<ul>&#10;<li>Indicado ao pr&ecirc;mio de <i>Melhor Disco</i> com <b>Bloco do Eu Sozinho</b></li></ul>&#10;<p>2004</p>&#10;&#10;<ul>&#10;<li>Vencedor do pr&ecirc;mio de <i>Melhor Grupo</i></li>&#10;<li>Indicado para <i>Melhor Disco</i> com <b>Ventura</b></li>&#10;<li>Indicado para <i>Melhor Can&ccedil;&atilde;o</i> com <b>O Vencedor</b></li></ul>&#10;<p>2006</p>&#10;&#10;<ul>&#10;<li><b>Rodrigo Amarante</b> vence na categoria <i>Melhor Instrumentista</i></li>&#10;<li>Indicado para <i>Melhor Grupo</i> e <i>Melhor Show</i></li>&#10;<li>Indicado para <i>Melhor Disco</i> com <b>4</b></li>&#10;<li>Indicado para <i>Melhor Can&ccedil;&atilde;o</i> com <b>O Vento</b></li></ul>&#10;<a id="MTV_Video_Music_Brasil" name="MTV_Video_Music_Brasil"></a><h3> MTV Video Music Brasil </h3>&#10;<p>2000</p>&#10;&#10;<ul>&#10;<li>Vencedor na categoria <i>Artista Revela&ccedil;&atilde;o</i> com <b>Anna J&uacute;lia</b></li></ul>&#10;<p>2001</p>&#10;&#10;<ul>&#10;<li>Indicado na categoria <i>Melhor Fotografia</i> com o clipe <b>Todo Carnaval tem Seu Fim</b></li></ul>&#10;<p>2003</p>&#10;&#10;<ul>&#10;<li>Indicado nas categorias <i>Dire&ccedil;&atilde;o de Arte</i>, <i>Dire&ccedil;&atilde;o</i>, <i>Videoclipe do Ano</i>, <i>Audi&ecirc;ncia</i> e <i>Videoclipe de Rock</i> com <b>Cara Estranho</b></li></ul>&#10;<p>2004</p>&#10;&#10;<ul>&#10;<li>Site de Marcos Sketch e Ricardo Brautigam indicado na categoria <i>Melhor Website</i></li></ul>&#10;<p>2005</p>&#10;&#10;<ul>&#10;<li>Indicado na categoria de <i>Melhor V&iacute;deo de MPB</i> com <b>O Vento</b></li></ul>&#10;<p>2006</p>&#10;&#10;<ul>&#10;<li><b>Blog Hermaniacos</b> indicado na categoria <i>Melhor Website</i></li>&#10;<li>Vencedor na categoria <i>Melhor V&iacute;deo Clipe de MPB</i> com <b>Morena</b></li></ul>&#10;<p>2007</p>&#10;&#10;<ul>&#10;<li>Indicado na categoria <i>Melhor Show</i></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Los_Hermanos" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_alternativo" id="w">Categoria:Bandas de rock alternativo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_do_Rio_de_Janeiro" id="w">Categoria:Bandas do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1997" id="w">Categoria:Bandas formadas em 1997</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Video_Music_Brasil" id="w">Categoria:Bandas vencedoras do MTV Video Music Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_extintas_em_2007" id="w">Categoria:Bandas extintas em 2007</a></p></body></html>