<html><title>Osso do quadril</title><body>&#10;<p> &#10; &#10;A   &eacute; um osso localizado na base da <a href="http://en.wikipedia.org/wiki/Coluna_vertebral" id="w">coluna vertebral</a> dos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>. No homem, o <b>osso do quadril</b> &eacute; formado a partir de tr&ecirc;s ossos, o <a href="http://en.wikipedia.org/wiki/&Iacute;squio" id="w">&iacute;squio</a>, o <a href="http://en.wikipedia.org/wiki/P%C3%BAbis" id="w">p&uacute;bis</a> e o <a href="http://en.wikipedia.org/wiki/&Iacute;lio" id="w">&iacute;lio</a>, que se juntam com a idade, mas no embri&atilde;o s&atilde;o bem distingu&iacute;veis. O osso do quadril forma o esqueleto da <a href="http://en.wikipedia.org/wiki/Pelve" id="w">pelve</a> (pelve &oacute;ssea), junto com os ossos <a href="http://en.wikipedia.org/wiki/Sacro" id="w">sacro</a> e <a href="http://en.wikipedia.org/wiki/C%C3%B3ccix" id="w">c&oacute;ccix</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Cada homem possui um par de ossos do quadril, dispostos simetricamente e ligados entre si pela <i>s&iacute;nfise p&uacute;bica</i>. O par &eacute; chamado genericamente <i>p&uacute;bis</i>. O osso do quadril articula&shy;se com o f&ecirc;mur atrav&eacute;s da chamada <a href="http://en.wikipedia.org/wiki/Face_semi&shy;lunar_do_acet%C3%A1bulo" id="w">face semi&shy;lunar do acet&aacute;bulo</a>, sendo que a fossa do acet&aacute;bulo serve para pasagem do ligamento da cabe&ccedil;a do f&ecirc;mur, que se liga a incisura do acet&aacute;bulo. O acet&aacute;bulo &eacute; dividido entre as partes do quadril, n&atilde;o pertencendo totalmente a nenhum deles.</p>&#10;<p>Uma de suas principais fun&ccedil;&otilde;es al&eacute;m da sustenta&ccedil;&atilde;o &eacute; proteger o sistema reprodutor e o sistema digestivo inferiormente. Comparando&shy;se o p&uacute;bis de um macho com o de uma f&ecirc;mea, observam&shy;se diferen&ccedil;as significativas quanto ao &acirc;ngulo formado pelos ossos do quadril, &acirc;ngulo que costuma ser maior nas f&ecirc;meas.</p>&#10;<p>O &iacute;lio em sua vista lateral&shy;posterior &eacute; formada superiormente pela borda do &iacute;lio, e anteriormente possui  a espinha&shy;antero inferior e a espinha antero superior do &iacute;lio, e posteriormente tamb&eacute;m possui espinhas postero inferior e superior do &iacute;lio que servem todas de estrutura ligamentar. Na asa do &iacute;lio na sua parte lateral encontra&shy;se a fossa gl&uacute;tea, e em sua parte medial uma fossa il&iacute;aca, que abrigam seus respectivos m&uacute;sculos. J&aacute; na sua vista medial anterior possui a face auricular, chamada assim por seu formato de orelha, que se liga a estrutura do sacro.</p>&#10;<p>O &iacute;squio possui a incisura isqui&aacute;tica maior, que da passagem para o nervo ci&aacute;tico, e mais inferiormente a incisura isqui&aacute;tica menor, separadas pela  espinha do &iacute;squio. Mais inferiormente encontramos a tuberosidade do &iacute;squio e seguindo o ramo do &iacute;squio que vai de encontro a pubis.</p>&#10;<p>A p&uacute;bis ou pube, vista latero&shy;posteriormente indo do &iacute;squio para  &iacute;lio vemos o ramo inferior da pubis e em seguida o tub&eacute;rculo p&uacute;bico.Superiormente encontramos o ramo superior da pube.</p>&#10;<p>Estruturas que n&atilde;o est&atilde;o em sua totalidade em uma determinada parte do quadril s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Forame_obturado" id="w">Forame obturado</a>:que se encontra entre o &iacute;squio e a pube.</li>&#10;<li>Acet&aacute;bulo:que tem uma por&ccedil;&atilde;o em cada parte do quadril. &Eacute; formado pela borda do acet&aacute;bulo que &eacute; interrompida na incisura do acet&aacute;bulo inferiormente. Encontramos tamb&eacute;m a fossa do acet&aacute;bulo e rodeando esta superiormente a face semi&shy;lunar do acet&aacute;bulo que relamente entra em contato com o f&ecirc;mur. A fossa do acet&aacute;bulo existe para a passagem do ligamento da cabe&ccedil;a do f&ecirc;mur que se liga na incisura do acet&aacute;bulo.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ossos_do_membro_inferior" id="w">Categoria:Ossos do membro inferior</a></p></body></html>