<html><title>Switch (redes)</title><body>&#10;<p> &#10;Um comutador (em ingl&ecirc;s switch) &eacute; uma ponte multiportas, o que quer dizer que se trata de um elemento ativo que age no <a href="http://en.wikipedia.org/wiki/Camada_de_liga%C3%A7%C3%A3o_de_dados" id="w">n&iacute;vel 2</a> do <a href="http://en.wikipedia.org/wiki/Modelo_OSI" id="w">modelo OSI</a>, &eacute; um equipamento que interliga os computadores em uma rede, os cabos de rede de cada computador se ligam &agrave; ele, que ent&atilde;o direciona os dados enviados de um computador especificamente para outro. &Eacute; como um sistema de PABX que conecta sua liga&ccedil;&atilde;o exatamente para o ramal desejado deixando os outros livre. Outro equipamento com a mesma fun&ccedil;&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Concentrador" id="w">HUB</a> (concentrador), a diferen&ccedil;a dos dois reside no fato de que o HUB n&atilde;o &eacute; capaz de direcionar os dados de um n&oacute;, ao contr&aacute;rio, ele os envia a todos conectados &agrave; rede ao mesmo tempo, o destino desencapsula a mensagem e os outros a ignoram, &eacute; como diversas pessoas falando numa extens&atilde;o de telefone. N&atilde;o &eacute; preciso dizer que o Switch  &eacute; mais eficiente que o HUB j&aacute; que ele organiza para onde vai a mensagem enviada. Evitando redund&acirc;ncia.&#10;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>Para falar a verdade os computadores s&atilde;o do satanas eu odeio mas as vezes</p>&#10;<p>obi</p>&#10;&shy;&#10; &#10;<a id="Comuta%C3%A7%C3%A3o" name="Comuta%C3%A7%C3%A3o"></a><h2> Comuta&ccedil;&atilde;o </h2>&#10; &#10;<p>O comutador utiliza um mecanismo de filtragem e de comuta&ccedil;&atilde;o que consiste em dirigir os fluxos de dados para as m&aacute;quinas mais adequadas, em fun&ccedil;&atilde;o de certos elementos presentes nos pacotes de dados. </p>&#10;<p>Um comutador de n&iacute;vel 4, agindo a n&iacute;vel da camada transporte do modelo OSI, inspeciona os endere&ccedil;os de fonte e de destino das mensagens, elabora uma tabela que lhe permite ent&atilde;o saber que m&aacute;quina est&aacute; ligada a que porta do switch.</p>&#10;<p>Conhecendo a porta do destinat&aacute;rio, o comutador transmitir&aacute; a mensagem apenas para a porta adequada, e as outras portas ficam portanto livres para outras transmiss&otilde;es que podem se produzir simultaneamente. Resulta que cada troca pode efetuar&shy;se a d&eacute;bito nominal (maior partilha da banda concorrida), sem colis&otilde;es, tendo como consequ&ecirc;ncia um aumento muito sens&iacute;vel da banda concorrida da rede (&agrave; velocidade nominal igual). </p>&#10;<p>Os comutadores mais evolu&iacute;dos, chamados comutadores de n&iacute;vel 7 (que corresponde &agrave; camada de aplica&ccedil;&atilde;o do modelo OSI) s&atilde;o capazes de reencaminhar os dados em fun&ccedil;&atilde;o de dados aplicativos evolu&iacute;dos contidos nos pacotes de dados, como os cookies no caso do protocolo HTTP, o tipo de ficheiro trocado no caso do protocolo FTP, etc. Assim, um comutador de n&iacute;vel 7 pode, por exemplo, permitir a equilibra&ccedil;&atilde;o da carga, dirigindo os fluxos de dados que entram na empresa para os servidores mais adequados, os que possuem menos carga ou os que respondem o mais rapidamente poss&iacute;vel.</p>&#10;&#10;<a id="Tipos_de_switch's" name="Tipos_de_switch's"></a><h2> Tipos de switch&#39&semi;s </h2>&#10;&#10;<p>Existem dois tipos b&aacute;sicos de switches que podem ser usados em redes locais de computadores: os gerenci&aacute;veis e os n&atilde;o&shy;gerenci&aacute;veis. Enquanto os switches n&atilde;o&shy;gerenci&aacute;veis s&atilde;o dispositivos indicados para o uso em redes pequenas no lugar dos hubs, os switches gerenci&aacute;veis oferecem um conjunto de caracter&iacute;sticas avan&ccedil;adas com maiores funcionalidades, sendo imprescind&iacute;veis em redes de maior porte.</p>&#10;<p>Cada porta de um switch recebe um endere&ccedil;o MAC espec&iacute;fico, com caminhos fixos para os dados entre as portas do dispositivo. Um switch reconhece o endere&ccedil;o f&iacute;sico (endere&ccedil;o MAC) dos dispositivos a ele conectado para regular o fluxo de tr&aacute;fego atrav&eacute;s da rede. Quando uma mensagem alcan&ccedil;a um switch, o mesmo checa o endere&ccedil;o de destino no frame de dados e o compara com sua tabela de endere&ccedil;os. Se o endere&ccedil;o corresponder a um dos dispositivos conectados em uma de suas portas, ele retransmite a mensagem somente para aquela porta. Assim, a transmiss&atilde;o de dados em um switch &eacute; baseada em uma associa&ccedil;&atilde;o est&aacute;tica entre porta e endere&ccedil;o MAC.&#10;Algumas caracter&iacute;sticas comuns aos switches incluem a comunica&ccedil;&atilde;o full duplex e autonegocia&ccedil;&atilde;o. Outra caracter&iacute;stica &eacute; a auto MDI&shy;MDIX ou autocrossing. Essa caracter&iacute;stica elimina a necessidade do uso de cabos cruzados (crossover) para interconectar os switches. Essa facilidade permite a uniformidade do cabeamento, permitindo o uso apenas de cabos diretos em toda a rede.</p>&#10;<p>Os switches gerenci&aacute;veis permitem ainda aos administradores da rede determinar a velocidade de opera&ccedil;&atilde;o para uma porta espec&iacute;fica, no sentido de otimizar a banda de passagem e o desempenho global da rede. Como uma rede de computadores normalmente sofre altera&ccedil;&otilde;es ao longo do tempo, esse recurso se torna muito &uacute;til ao monitorar e verificar o status dos segmentos em tempo real.</p>&#10;<p><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Poder_de_comuta%C3%A7%C3%A3o" name="Poder_de_comuta%C3%A7%C3%A3o"></a><h2> Poder de comuta&ccedil;&atilde;o </h2>&#10;&#10;<p>Quando um interruptor &eacute; concebido para mudar de energia significativa, o estado de transi&ccedil;&atilde;o da chave, bem como a capacidade de suportar correntes de opera&ccedil;&atilde;o cont&iacute;nua deve ser considerada. Quando um switch est&aacute; no estado em, sua resist&ecirc;ncia &eacute; perto de zero e muito pouca energia &eacute; descartada nos contatos, quando um interruptor &eacute; no estado desligado, a sua resist&ecirc;ncia &eacute; extremamente alta e ainda menos energia &eacute; descartada nos contatos. No entanto, quando o interruptor &eacute; flicked, a resist&ecirc;ncia tem de passar atrav&eacute;s de um estado em que um quarto da pot&ecirc;ncia nominal da carga (ou pior, se a carga n&atilde;o &eacute; puramente resistiva) &eacute; rapidamente caiu no interruptor.</p>&#10;<p>Por este motivo, a energia alterna destinado a interromper uma corrente de carga t&ecirc;m mecanismos de mola para se certificar a transi&ccedil;&atilde;o entre ligado e desligado &eacute; t&atilde;o curto quanto poss&iacute;vel, independentemente da velocidade a que o utilizador move o balancim.&#10;Interruptores geralmente v&ecirc;m em dois tipos. Um interruptor &ldquo;on&shy;off&rdquo; moment&acirc;nea (por exemplo, em um ponteiro laser) geralmente assume a forma de um bot&atilde;o e s&oacute; fecha o circuito quando o bot&atilde;o est&aacute; pressionado. Um interruptor &ldquo;on&shy;off&rdquo; regular (como uma lanterna) tem um recurso &ldquo;on&shy;off&rdquo; constante.</p>&#10;<a id="As_cargas_indutivas" name="As_cargas_indutivas"></a><h2> As cargas indutivas </h2>&#10;&#10;<p>Quando uma carga fortemente indutiva, tal como um motor el&eacute;trico &eacute; desligado, a corrente n&atilde;o pode cair instantaneamente a zero, uma fa&iacute;sca saltar&aacute; entre os contatos de abertura. Interruptores para cargas indutivas devem ser avaliados para lidar com estes casos. A centelha vai causar interfer&ecirc;ncia eletromagn&eacute;tica se n&atilde;o suprimida, uma rede snubber de um resistor e capacitor em s&eacute;rie vai acabar a fa&iacute;sca.</p>&#10;<a id="Cargas_Incandescentes" name="Cargas_Incandescentes"></a><h2> Cargas Incandescentes </h2>&#10;&#10;<p>Quando ligado, uma l&acirc;mpada incandescente chama a irrup&ccedil;&atilde;o grande corrente de cerca de 10 vezes a corrente de estado estacion&aacute;rio, como o filamento aquece, aumenta sua resist&ecirc;ncia e diminui os atuais para um valor de estado estacion&aacute;rio. Um interruptor projetado para uma carga de l&acirc;mpada incandescente pode resistir a esta corrente de partida..</p>&#10;<a id="Comutador_rotativo" name="Comutador_rotativo"></a><h2> Comutador rotativo </h2>&#10;&#10;<a id="A_Chave_Seletora" name="A_Chave_Seletora"></a><h2> A Chave Seletora </h2>&#10;&#10;<p>Um interruptor &eacute; uma classe de interruptores el&eacute;tricos que s&atilde;o manualmente acionados por uma alavanca mec&acirc;nica, manipular, ou balan&ccedil;ar mecanismo.&#10;Interruptores est&atilde;o dispon&iacute;veis em diversos estilos e tamanhos, e s&atilde;o usados &#8203;&#8203;em in&uacute;meras aplica&ccedil;&otilde;es. Muitos s&atilde;o projetados para fornecer a atua&ccedil;&atilde;o simult&acirc;nea de v&aacute;rios conjuntos de contatos el&eacute;tricos, ou o controle de grandes quantidades de corrente el&eacute;trica ou tens&otilde;es de rede.</p>&#10;<p>A palavra &#34&semi;toggle&#34&semi; &eacute; uma refer&ecirc;ncia a um tipo de mecanismo ou conjunto que consiste em dois bra&ccedil;os, que est&atilde;o quase em linha entre si, conectadas com um cotovelo do tipo piv&ocirc;. No entanto, a frase &#34&semi;interruptor&#34&semi; &eacute; aplicada a um interruptor com um cabo curto e uma ac&ccedil;&atilde;o de press&atilde;o positiva, se cont&eacute;m realmente um mecanismo de alavanca articulada ou n&atilde;o. Da mesma forma, um switch, onde um clique definitivo &eacute; ouvido, &eacute; chamado de &#34&semi;switch on&shy;off positivo&#34&semi;. </p>&#10;<p>Interruptores rotativos foram usadas como seletores de canais em receptores de televis&atilde;o, at&eacute; in&iacute;cio dos anos 1970, como seletores de intervalo em equipamento de medi&ccedil;&atilde;o el&eacute;trica, como seletores de banda em banda multi&shy;r&aacute;dios e outros fins semelhantes. Na ind&uacute;stria, interruptores rotativos s&atilde;o usados &#8203;&#8203;para controle de instrumentos de medi&ccedil;&atilde;o, interruptores, ou em circuitos de controle. Por exemplo, uma ponte rolante de r&aacute;dio controlado pode ter um interruptor de circuito de grande multi&shy;rotativo para transferir sinais de controlo de hard&shy;wired dos controlos manuais locais na cabine para as sa&iacute;das do receptor de controlo remoto.</p>&#10;<a id="Interruptores_de_luz" name="Interruptores_de_luz"></a><h2> Interruptores de luz </h2>&#10;&#10;<p>Na instala&ccedil;&atilde;o el&eacute;trica, interruptores de luz s&atilde;o instalados em locais convenientes para controle de ilumina&ccedil;&atilde;o e circuitos ocasionalmente outras. Atrav&eacute;s da utiliza&ccedil;&atilde;o de p&oacute;los m&uacute;ltiplos interruptores, multiway de controle de comuta&ccedil;&atilde;o de uma l&acirc;mpada pode ser obtido a partir de dois ou mais locais, tais como as extremidades de um corredor ou escada. Um interruptor de luz sem fio permite o controlo remoto de l&acirc;mpadas para conveni&ecirc;ncia&semi; algumas l&acirc;mpadas incluir um interruptor de toque que controla eletronicamente a l&acirc;mpada se tocado em qualquer lugar. Em edif&iacute;cios p&uacute;blicos v&aacute;rios tipos de vandalismo interruptor resistentes s&atilde;o usados &#8203;&#8203;para impedir o uso n&atilde;o autorizado.</p>&#10;<a id="Interruptores_eletr%C3%B4nicos" name="Interruptores_eletr%C3%B4nicos"></a><h2> Interruptores eletr&ocirc;nicos </h2>&#10;&#10;<p>Um rel&eacute; &eacute; um interruptor operado eletricamente. Muitos rel&eacute;s usam um eletro&iacute;m&atilde; para operar um mecanismo de comuta&ccedil;&atilde;o mec&acirc;nica, mas os princ&iacute;pios operativos s&atilde;o tamb&eacute;m utilizados. Rel&eacute;s de estado s&oacute;lido controlam circuitos de pot&ecirc;ncia, sem partes m&oacute;veis, em vez de usar um dispositivo semicondutor para executar a mudan&ccedil;a, muitas vezes um retificador de sil&iacute;cio controlado ou triac.</p>&#10;<p>O apag&atilde;o anal&oacute;gico usa dois transistores MOSFET em um arranjo port&atilde;o de transmiss&atilde;o como uma chave que funciona como um rel&eacute;, com algumas vantagens e limita&ccedil;&otilde;es v&aacute;rias compara&ccedil;&atilde;o com um rel&eacute; eletromec&acirc;nico.</p>&#10;<p>O transistor de pot&ecirc;ncia de um regulador de tens&atilde;o de ativa&ccedil;&atilde;o, tal como uma unidade de fornecimento de energia, s&atilde;o utilizados como um interruptor para permitir o fluxo de energia alternada e poder bloco de fluir.</p>&#10;<p>Muitas pessoas usam meton&iacute;mia para chamar uma variedade de dispositivos &#34&semi;switchs&#34&semi; que, conceitualmente conectam ou desconectam os sinais e caminhos de comunica&ccedil;&atilde;o entre os dispositivos el&eacute;tricos, an&aacute;logas &agrave; forma como chaves mec&acirc;nicas conectam e desconectam os caminhos para os el&eacute;trons fluirem entre dois condutores. Os primeiros sistemas de telefonia utilizado um interruptor Strowger operado automaticamente para conectar chamadas de telefone&semi; centrais telef&ocirc;nicas conter um ou mais comutadores crossbar hoje.</p>&#10;<p>Desde o advento da l&oacute;gica digital na d&eacute;cada de 1950, o interruptor termo se espalhou para uma variedade de dispositivos digitais de ativos, tais como transistores e fun&ccedil;&atilde;o cujos port&otilde;es l&oacute;gicos &eacute; mudar seu estado de sa&iacute;da entre dois n&iacute;veis l&oacute;gicos ou ligar linhas de sinal diferentes, e at&eacute; mesmo computadores, rede interruptores, cuja fun&ccedil;&atilde;o &eacute; fornecer conex&otilde;es entre os diferentes portos em uma rede de computador. [12] &#34&semi;comutada&#34&semi; O termo tamb&eacute;m &eacute; aplicado para redes de telecomunica&ccedil;&otilde;es e significa que uma rede &eacute; uma comuta&ccedil;&atilde;o de circuitos, que oferecem circuitos dedicados para comunica&ccedil;&atilde;o entre os n&oacute;s finais, como a redes telef&ocirc;nicas. A caracter&iacute;stica comum de todos esses usos &eacute; que eles se referem a dispositivos que controlam um estado bin&aacute;rio&semi; S&atilde;o eles: ligado ou desligado, fechado ou aberto, conectado ou n&atilde;o conectado.</p>&#10;<p><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;&#10;<p> </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_computadores" id="w">Categoria:Redes de computadores</a></p></body></html>