<html><title>Hist&oacute;ria da Internet</title><body>&#10;<p> &#10; </p>&#10;<p> &#10;A <b>internet</b> surgiu a partir de pesquisas militares nos per&iacute;odos &aacute;ureos da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, quando dois blocos ideol&oacute;gicos e politicamente <a href="http://en.wiktionary.org/wiki/Antag%C3%B4nico">antag&ocirc;nicos</a> exerciam enorme controle e influ&ecirc;ncia no mundo, qualquer <a href="http://en.wikipedia.org/wiki/Mecanismo" id="w">mecanismo</a>, qualquer inova&ccedil;&atilde;o, qualquer ferramenta nova poderia contribuir nessa disputa liderada pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>: as duas superpot&ecirc;ncias compreendiam a efic&aacute;cia e necessidade absoluta dos <a href="http://en.wikipedia.org/wiki/Meios_de_comunica%C3%A7%C3%A3o" id="w">meios de comunica&ccedil;&atilde;o</a>. Nessa perspectiva, o governo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> temia um ataque russo &agrave;s bases militares. Um ataque poderia trazer a p&uacute;blico informa&ccedil;&otilde;es sigilosas, tornando os EUA vulner&aacute;veis. Ent&atilde;o foi idealizado um modelo de troca e compartilhamento de informa&ccedil;&otilde;es que permitisse a descentraliza&ccedil;&atilde;o das mesmas. Assim, se o <a href="http://en.wikipedia.org/wiki/Pent%C3%A1gono" id="w">Pent&aacute;gono</a> fosse atingido, as informa&ccedil;&otilde;es armazenadas ali n&atilde;o estariam perdidas. Era preciso, portanto, criar uma rede, a <a href="http://en.wikipedia.org/wiki/ARPANET" id="w">ARPANET</a>, criada pela ARPA, sigla para <i>Advanced Research Projects Agency</i>. Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/Joseph_Carl_Robnett_Licklider" id="w">J. C. R. Licklider</a>, do <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Massachusetts" id="w">Instituto Tecnol&oacute;gico de Massachusetts</a> (MIT), j&aacute; falava em termos da cria&ccedil;&atilde;o de uma <i>Rede Intergal&aacute;tica de Computadores</i> (<a href="http://en.wikipedia.org/wiki/En:Intergalactic_Computer_Network" id="w">Intergalactic Computer Network, em ingl&ecirc;s</a>). </p>&#10;<a id="Come%C3%A7o" name="Come%C3%A7o"></a><h2> Come&ccedil;o </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/ARPANET" id="w">ARPANET</a> funcionava atrav&eacute;s de um sistema conhecido como <i>chaveamento de pacotes</i>, que &eacute; um sistema de transmiss&atilde;o de dados em rede de computadores no qual as informa&ccedil;&otilde;es s&atilde;o divididas em pequenos <i>pacotes</i>, que por sua vez cont&eacute;m trecho dos dados, o endere&ccedil;o do destinat&aacute;rio e informa&ccedil;&otilde;es que permitiam a remontagem da mensagem original. O ataque inimigo nunca aconteceu, mas o que o <a href="http://en.wikipedia.org/wiki/Departamento_de_Defesa_dos_Estados_Unidos" id="w">Departamento de Defesa dos Estados Unidos</a> n&atilde;o sabia era que dava in&iacute;cio <i>ao maior fen&ocirc;meno midi&aacute;tico do s&eacute;culo 20&#39&semi;, &uacute;nico meio de comunica&ccedil;&atilde;o que em apenas 4 anos conseguiria atingir cerca de 50 milh&otilde;es de pessoas.</i></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_Outubro" id="w">29 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> ocorreu a transmiss&atilde;o do que pode ser considerado o primeiro <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">E&shy;mail</a> da hist&oacute;ria.<sup id="_ref&shy;diariodigital_a" class="reference"><a href="#_note&shy;diariodigital" title="">[1]</a></sup>  O texto desse primeiro e&shy;mail seria &#34&semi;LOGIN&#34&semi;, conforme desejava o Professor <a href="http://en.wikipedia.org/wiki/Leonard_Kleinrock" id="w">Leonard Kleinrock</a> da Universidade da Calif&oacute;rnia em Los Angeles (UCLA), mas o computador no Stanford Research Institute, que recebia a mensagem, parou de funcionar ap&oacute;s receber a letra &#34&semi;O&#34&semi;. </p>&#10;<p>J&aacute; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, a tens&atilde;o entre <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> e <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> diminui. As duas pot&ecirc;ncias entram definitivamente naquilo em que a hist&oacute;ria se encarregou de chamar de <a href="http://en.wikipedia.org/wiki/Coexist%C3%AAncia_Pac%C3%ADfica" id="w">Coexist&ecirc;ncia Pac&iacute;fica</a>. N&atilde;o havendo mais a imin&ecirc;ncia de um ataque imediato, o governo dos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> permitiu que pesquisadores que desenvolvessem, nas suas respectivas universidades, estudos na &aacute;rea de defesa pudessem tamb&eacute;m entrar na <a href="http://en.wikipedia.org/wiki/ARPANET" id="w">ARPANET</a>. Com isso, a <a href="http://en.wikipedia.org/wiki/ARPANET" id="w">ARPANET</a> come&ccedil;ou a ter dificuldades em administrar todo este sistema, devido ao grande e crescente n&uacute;mero de localidades universit&aacute;rias contidas nela.</p>&#10;<p>Dividiu&shy;se ent&atilde;o este sistema em dois grupos, a <a href="http://en.wikipedia.org/wiki/MILNET" id="w">MILNET</a>, que possu&iacute;a as localidades militares e a nova <a href="http://en.wikipedia.org/wiki/ARPANET" id="w">ARPANET</a>, que possu&iacute;a as localidades n&atilde;o militares. O desenvolvimento da rede, nesse ambiente mais livre, p&ocirc;de ent&atilde;o acontecer. N&atilde;o s&oacute; os pesquisadores como tamb&eacute;m os alunos e os amigos dos alunos, tiveram acesso aos estudos j&aacute; empreendidos e somaram esfor&ccedil;os para aperfei&ccedil;o&aacute;&shy;los. Houve uma &eacute;poca nos Estados Unidos em que sequer se cogitava a possibilidade de comprar <a href="http://en.wikipedia.org/wiki/Computadores" id="w">computadores</a> prontos, j&aacute; que a divers&atilde;o estava em mont&aacute;&shy;los.</p>&#10;<p>A mesma l&oacute;gica se deu com a Internet. Jovens da <a href="http://en.wikipedia.org/wiki/Contracultura" id="w">contracultura</a>, ideologicamente engajados em uma <a href="http://en.wikipedia.org/wiki/Utopia" id="w">utopia</a> de difus&atilde;o da informa&ccedil;&atilde;o, contribu&iacute;ram decisivamente para a forma&ccedil;&atilde;o da Internet como hoje &eacute; conhecida. A tal ponto que o soci&oacute;logo espanhol e estudioso da rede <a href="http://en.wikipedia.org/wiki/Manuel_Castells" id="w">Manuel Castells</a> afirmou no livro <i>A Gal&aacute;xia da Internet</i> (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>) que <i>A Internet &eacute;, acima de tudo, uma cria&ccedil;&atilde;o cultural</i>.</p>&#10;<p>Um sistema t&eacute;cnico denominado <a href="http://en.wikipedia.org/wiki/Protocolo_de_Internet" id="w">Protocolo de Internet</a> (<i>Internet Protocol</i>) permitia que o tr&aacute;fego de informa&ccedil;&otilde;es fosse encaminhado de uma rede para outra. Todas as redes conectadas pelo <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_IP" id="w">endere&ccedil;o IP</a> na Internet comunicam&shy;se para que todas possam trocar mensagens. Atrav&eacute;s da <i>National Science Foundation</i>, o governo norte&shy;americano investiu na cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Backbone" id="w">backbones</a> (que significa espinha dorsal, em portugu&ecirc;s), que s&atilde;o poderosos computadores conectados por linhas que tem a capacidade de dar vaz&atilde;o a grandes fluxos de dados, como canais de <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a>, elos de <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_comunica%C3%A7%C3%A3o" id="w">sat&eacute;lite</a> e elos de transmiss&atilde;o por <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>. Al&eacute;m desses <i>backbones</i>, existem os criados por empresas particulares. A elas s&atilde;o conectadas redes menores, de forma mais ou menos an&aacute;rquica. &Eacute; basicamente isto que consiste a Internet, que n&atilde;o tem um dono espec&iacute;fico.</p>&#10;<p>O cientista <a href="http://en.wikipedia.org/wiki/Tim_Berners&shy;Lee" id="w">Tim Berners&shy;Lee</a>, do CERN, criou a World Wide Web em 1992.</p>&#10;<p>A empresa norte&shy;americana Netscape criou o protocolo <a href="http://en.wikipedia.org/wiki/HTTPS" id="w">HTTPS</a> (<b><i>HyperText Transfer Protocol Secure</i></b>), possibilitando o envio de dados criptografados para transa&ccedil;&otilde;es comercias pela internet.</p>&#10;<p>Por fim, vale destacar que j&aacute; em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, o ent&atilde;o senador <a href="http://en.wikipedia.org/wiki/Al_Gore" id="w">Al Gore</a>, j&aacute; falava na <i>Superhighway of Information</i>. Essa &#34&semi;super&shy;estrada da informa&ccedil;&atilde;o&#34&semi; tinha como unidade b&aacute;sica de funcionamento a troca, compartilhamento e fluxo cont&iacute;nuo de informa&ccedil;&otilde;es pelos quatro cantos do mundo atrav&eacute;s de uma rede mundial, a Internet. O que se pode notar &eacute; que o interesse mundial aliado ao interesse comercial, que evidentemente observava o potencial financeiro e rent&aacute;vel daquela &#34&semi;novidade&#34&semi;, proporcionou o <i>boom</i> (explos&atilde;o) e a populariza&ccedil;&atilde;o da Internet na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. At&eacute; <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, cerca de mais de 600 milh&otilde;es de pessoas estavam conectadas &agrave; rede. Segundo a <i>Internet World Estatistics</i>, em junho de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> este n&uacute;mero se aproxima de 1 bilh&atilde;o e 234 milh&otilde;es de usu&aacute;rios.</p>&#10;<a id="Arpanet" name="Arpanet"></a><h2> Arpanet </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Arpanet_logical_map%2C_march_1977.png%7Cthumb%7C300px%7Cleft" id="w">Mapa l&oacute;gico da Arpanet, Mar&ccedil;o de 1977</a>&#10;Promovido ao topo do servi&ccedil;o de processamento de informa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Darpa" id="w">Darpa</a>, Robert Taylor pretendia realizar as ideias de Licklider de sistemas de rede interconectado. Com Larry Roberts do MIT, ele come&ccedil;ou o projeto para a constru&ccedil;&atilde;o da rede em quest&atilde;o. A primeira conex&atilde;o ARPANET  foi estabelecida entre a <a href="http://en.wikipedia.org/wiki/Universidade_da_California" id="w">Universidade da California</a> em Los Angeles e o Instituto de Pesquisa de Stanford &agrave;s 22h30 do dia 29 de outubro de 1969.</p>&#10;<p>Em 5 de dezembro de 1969, uma rede de 4 n&oacute;s foi conectada pela adi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_de_Utah" id="w">Universidade de Utah</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_da_California" id="w">Universidade da California</a>,Santa Barbara. Baseado em ideias desenvolvidas no <a href="http://en.wikipedia.org/wiki/Alohanet" id="w">Alohanet</a>, o Arpanet evoluiu rapidamente. Em 1981, o n&uacute;mero de hospedeiros cresceu para 213, com um novo hospedeiro sendo adicionado aproximadamente de 20 em 20 dias.</p>&#10;<p>Arpanet se tornou o n&uacute;cleo t&eacute;cnico do que poderia se tornar a Internet, e uma ferramenta prim&aacute;ria no desenvolvimento de tecnologias utilizadas na &eacute;poca. O desenvolvimento da Arpanet foi centrado em torno de processos <a href="http://en.wikipedia.org/wiki/RFC" id="w">RFC</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (Request for Comments), ainda usado atualmente para ofertar e distribuir Protocolos de Internet e sistemas.</p>&#10;<a id="NPL" name="NPL"></a><h2> NPL </h2>&#10;<p>Em 1965, <a href="http://en.wikipedia.org/wiki/Donald_Davies" id="w">Donald Davies</a> do <a href="http://en.wikipedia.org/wiki/National_Physical_Laboratory" id="w">National Physical Laboratory</a> (UK) prop&ocirc;s uma rede nacional de dados baseado em troca de pacotes. A proposta n&atilde;o foi aceita nacionalmente, mas em 1970 ele desenhou e construiu a rede de troca de pacotes Mark I para conhecer as necessidades do laborat&oacute;rio multidisciplinar e provar a tecnologia sob condi&ccedil;&otilde;es operacionais.<sup id="_ref&shy;&rdquo;BBC_a" class="reference"><a href="#_note&shy;&rdquo;BBC" title="">[3]</a></sup> Em 1976, 12 computadores e 75 dispositivos terminais foram juntados e mais foram adicionados ate a rede ser substitu&iacute;da em 1986.</p>&#10;<a id="Merit_Network" name="Merit_Network"></a><h2> Merit Network </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Merit_Network" id="w">Merit Network</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_sem_fins_lucrativos" id="w">organiza&ccedil;&atilde;o sem fins lucrativos</a> p&uacute;blica <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;amerciana</a> para operar a <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">rede de computadores</a> entre 3 universidades p&uacute;blicas do estado de <a href="http://en.wikipedia.org/wiki/Michigan" id="w">Michigan</a> com o intuito de ajudar no desenvolvimento econ&ocirc;mico e educacional do estado. Foi formada em 1966 como <i>Michigan Educational Research Information Triad</i> pelas universidades <a href="http://en.wikipedia.org/wiki/Michigan_State_University" id="w">Michigan State University</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Michigan" id="w">Universidade de Michigan</a> e <a href="http://en.wikipedia.org/wiki/Wayne_State_University" id="w">Wayne State University</a>. A sede encontra&shy;se na cidade de <a href="http://en.wikipedia.org/wiki/Ann_Arbor" id="w">Ann Arbor</a>. Com suporte inicial do estado de Michigan e da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Nacional_da_Ci%C3%AAncia" id="w">Funda&ccedil;&atilde;o Nacional da Ci&ecirc;ncia</a> (<i>National Science Foundation</i>, NSF), a <a href="http://en.wikipedia.org/wiki/Protocolo_de_Internet" id="w">rede de troca de pacotes</a> foi demonstrada pela primeira vez em dezembro de 1971.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> &Eacute; atualmente a mais longa rede de computadores regional dos Estados Unidos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="TCP/IP" name="TCP/IP"></a><h2> TCP/IP </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Internet_map_in_February_82.png%7Cright%7Cthumb" id="w">Mapa da rede de teste [[TCP/IP]] em fevereiro de 1982</a>&#10;Com muitos diferentes m&eacute;todos de redes, alguma coisa era necess&aacute;ria para a unifica&ccedil;&atilde;o dos mesmos.<a href="http://en.wikipedia.org/wiki/Robert_Kahn" id="w">Robert Kahn</a> da <a href="http://en.wikipedia.org/wiki/DARPA" id="w">DARPA</a> e <a href="http://en.wikipedia.org/wiki/ARPANET" id="w">ARPANET</a> recrutaram <a href="http://en.wikipedia.org/wiki/Vint_Cerf" id="w">Vint Cerf</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Stanford" id="w">Universidade de Stanford</a> para trabalhar com ele nesse problema. Em 1973, eles logo trabalharam com uma reformula&ccedil;&atilde;o fundamental, onde as diferen&ccedil;as entre os protocolos de rede eram escondidas pelo uso de um <a href="http://en.wikipedia.org/wiki/Protocolo_de_internet" id="w">protocolo inter&shy;redes</a> comum, e, ao inv&eacute;s da rede ser a respons&aacute;vel pela confiabilidade, como no ARPANET, os hospedeiros ficaram como respons&aacute;veis. Cerf creditou <a href="http://en.wikipedia.org/wiki/Hubert_Zimmerman" id="w">Hubert Zimmerman</a>, Gerard LeLann e <a href="http://en.wikipedia.org/wiki/Louis_Pouzin" id="w">Louis Pouzin</a> (designer da rede <a href="http://en.wikipedia.org/wiki/CYCLADES" id="w">CYCLADES</a>) como fundamentais nesse novo design de rede.</p>&#10;<p>A especifica&ccedil;&atilde;o do protocolo resultante<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> cont&eacute;m o primeiro uso atestado do termo internet, como abrevia&ccedil;&atilde;o de <i>internetworking</i>&semi; depois RFCs repetiram seu uso, ent&atilde;o a palavra come&ccedil;ou como um adjetivo, ao inv&eacute;s do nome que &eacute; hoje. Com o papel da rede reduzida ao m&iacute;nimo, ficou poss&iacute;vel a jun&ccedil;&atilde;o de praticamente todas as redes, n&atilde;o importando suas caracter&iacute;sticas, assim, resolvendo o problema inicial de Kahn. O DARPA concordou em financiar o&#10;projeto de desenvolvimento do software, e depois de alguns anos de trabalho, a primeira demonstra&ccedil;&atilde;o de algo sobre gateway entre a rede de Packet Radio na Ba&iacute;a de SF &aacute;rea e a ARPANET foi conduzida. Em 22 de novembro de 1977, uma demonstra&ccedil;&atilde;o de &aacute;rvore de redes foi conduzida incluindo a ARPANET, o Packet Radio Network e a rede Atlantic Packet Satellite &ndash; todas patrocinadas pela DARPA. Decorrentes das primeiras espacifica&ccedil;&otilde;es do TCP em 1974, <a href="http://en.wikipedia.org/wiki/TCP/IP" id="w">TCP/IP</a> emergiu em meados do final de 1978, em forma quase definitiva. Em 1981, os padr&otilde;es associados foram publicados como RFCs 791, 792 e 793 e adotado para uso. O DARPA patrocinou e incentivou o desenvolvimento de implementa&ccedil;&otilde;es TCP/IP para varios sistemas operacionais e depois programou uma migra&ccedil;&atilde;o de todos os hospedeiros de todas as suas redes de pacotes para o TCP/IP. Em 1&ordm; de janeiro de 1983, data conhecida como <i>Flag Day</i>, o protocolo TCP/IP se tornou o unico protocolo aprovado pela ARPANET, substituindo o antigo protocolo <a href="http://en.wikipedia.org/wiki/NCP" id="w">NCP</a>.</p>&#10;<a id="CYCLADES" name="CYCLADES"></a><h2> CYCLADES </h2>&#10;<p>A rede de troca de pacotes CYCLADES foi uma rede de pesquisa francesa feita e dirigida por Louis Pouzin. Demonstrada pela primeira vez em 1973, foi desenvolvida para explorar alternativas para o design ARPANET inicial e para dar suporte a pesquisas de rede em geral. Foi a primeira rede a fazer dos hospedeiros respons&aacute;veis pelo transporte confi&aacute;vel de dados, ao inv&eacute;s da pr&oacute;pria rede, usando datagramas n&atilde;o&shy;confi&aacute;veis e mecanismos de protocolo fim&shy;a&shy;fim associados.<sup id="_ref&shy;History of Cyclades_a" class="reference"><a href="#_note&shy;History of Cyclades" title="">[7]</a></sup><sup id="_ref&shy;7.IFIP_a" class="reference"><a href="#_note&shy;7.IFIP" title="">[8]</a></sup></p>&#10;<a id="UUCP_e_Usenet" name="UUCP_e_Usenet"></a><h2> UUCP e Usenet </h2>&#10;<p>Em 1979, dois estudantes da <a href="http://en.wikipedia.org/wiki/Universidade_de_Duke" id="w">Universidade de Duke</a>, <a href="http://en.wikipedia.org/wiki/Tom_Truscott" id="w">Tom Truscott</a> e <a href="http://en.wikipedia.org/wiki/Jim_Ellis" id="w">Jim Ellis</a>, tiveram a id&eacute;ia do uso de scripts simples de <a href="http://en.wikipedia.org/wiki/Bourne_shell" id="w">Bourne shell</a> para a transfer&ecirc;ncia de mensagens e noticias em uma conex&atilde;o linha serial <a href="http://en.wikipedia.org/wiki/UUCP" id="w">UUCP</a> pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Universidade_da_Carolina_do_Norte_em_Chapel_Hill" id="w">Universidade da Carolina do Norte em Chapel Hill</a>. Ap&oacute;s o lan&ccedil;amento p&uacute;blico  do software, o encaminhamento da malha de hospedeiros UUCP sobre noticias Usenet expandiu&shy;se rapidamente. O UUCPnet, como viria a ser nomeado, tamb&eacute;m criou gateways e liga&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/FidoNet" id="w">FidoNet</a> e hospedeiros BBS dial&shy;up. As redes UUCP espalharam&shy;se rapidamente devido aos custos mais reduzidos, capacidade de usar linhas alugadas existentes, links X.25 ou at&eacute; mesmo conex&otilde;es <a href="http://en.wikipedia.org/wiki/ARPANET" id="w">ARPANET</a>, e a falta de pol&iacute;ticas de uso estrito (organiza&ccedil;&otilde;es comerciais que pode fornecer corre&ccedil;&otilde;es de bugs) em compara&ccedil;&atilde;o com as redes depois como <a href="http://en.wikipedia.org/wiki/CSnet" id="w">CSnet</a> e <a href="http://en.wikipedia.org/wiki/Bitnet" id="w">Bitnet</a>. Todas as suas conex&otilde;es eram locais. Em 1981, o n&uacute;mero de hospedeiros UUCP tinha crescido para 550, quase dobrando para 940 em 1984. &shy; Rede sublink, operando desde 1987 e oficialmente fundada na It&aacute;lia em 1989, baseia a sua interconectividade sobre UUCP para a redistribui&ccedil;&atilde;o eletr&ocirc;nica de mensagens de grupos de not&iacute;cias em todo o seu n&oacute;s italianos (cerca de 100 na &eacute;poca) de propriedade tanto de pessoas f&iacute;sicas e pequenas empresas. Rede Sublink representou possivelmente um dos primeiros exemplos da tecnologia de internet se tornando o progresso atrav&eacute;s da difus&atilde;o popular.&#10;<sup id="_ref&shy;&rdquo;UUCP_a" class="reference"><a href="#_note&shy;&rdquo;UUCP" title="">[9]</a></sup></p>&#10;<a id="O_Aparecimento_da_Internet_em_Portugal" name="O_Aparecimento_da_Internet_em_Portugal"></a><h2> O Aparecimento da Internet em Portugal </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Universidade_de_Lisboa" id="w">Universidade de Lisboa</a> foi a primeira entidade em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> a ter uma liga&ccedil;&atilde;o &agrave; Internet. Pouco depois, a <a href="http://en.wikipedia.org/wiki/Universidade_do_Minho" id="w">Universidade do Minho</a> tamb&eacute;m o fez, usando uma linha de 64Kb (da <a href="http://en.wikipedia.org/wiki/Telepac" id="w">Telepac</a>, <a href="http://en.wikipedia.org/wiki/Protocolo_de_Internet" id="w">IP</a> sobre <a href="http://en.wikipedia.org/wiki/X.25" id="w">X.25</a>) para a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, o <b>PUUG</b> (Portuguese Unix Users Group) come&ccedil;a a comercializar liga&ccedil;&otilde;es &agrave; Internet em Portugal.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> a <a href="http://en.wikipedia.org/wiki/FCCN" id="w">FCCN</a> inicia registos de dom&iacute;nios em .pt, e em Dezembro de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> existem 40 dom&iacute;nios .pt registados. O primeiro servidor web nacional foi activado pelo <a href="http://en.wikipedia.org/wiki/LNEC" id="w">LNEC</a> (Laborat&oacute;rio Nacional de Engenharia Civil) em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> o acesso &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> &eacute; aberto aos alunos da <a href="http://en.wikipedia.org/wiki/Universidade_do_Minho" id="w">Universidade do Minho</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> existem 10 entidades com licen&ccedil;a para presta&ccedil;&atilde;o de Servi&ccedil;os de Telecomunica&ccedil;&otilde;es Complementares Fixos, no &acirc;mbito dos quais se pode enquadrar o acesso &agrave; Internet.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="A_Internet_no_Brasil_e_a_RNP" name="A_Internet_no_Brasil_e_a_RNP"></a><h2> A Internet no Brasil e a RNP </h2>&#10;<p>No Brasil, os primeiros embri&otilde;es de rede surgiram em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> e ligavam universidades do Brasil a institui&ccedil;&otilde;es nos Estados Unidos. No mesmo ano, o <a href="http://en.wikipedia.org/wiki/Ibase" id="w">Ibase</a> come&ccedil;ou a testar o <a href="http://en.wikipedia.org/wiki/Alternex" id="w">Alternex</a>, o primeiro servi&ccedil;o brasileiro de Internet n&atilde;o&shy;acad&ecirc;mica e n&atilde;o&shy;governamental. Inicialmente o <i>AlterNex</i> era restrito aos membros do <i>Ibase</i> e associados e s&oacute; em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> foi aberto ao p&uacute;blico.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Ci%C3%AAncia_e_Tecnologia" id="w">Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia</a> lan&ccedil;a um projeto pioneiro, a <a href="http://en.wikipedia.org/wiki/Rede_Nacional_de_Ensino_e_Pesquisa" id="w">Rede Nacional de Ensino e Pesquisa</a> (<a href="http://en.wikipedia.org/wiki/RNP" id="w">RNP</a>). Existente ainda hoje, a RNP &eacute; uma organiza&ccedil;&atilde;o de interesse p&uacute;blico cuja principal miss&atilde;o &eacute; operar uma rede acad&ecirc;mica de alcance nacional. Quando foi lan&ccedil;ada, a organiza&ccedil;&atilde;o tinha o objetivo de capacitar recursos humanos de alta tecnologia e difundir a tecnologia Internet atrav&eacute;s da implanta&ccedil;&atilde;o do primeiro <i>backbone</i> nacional.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Backbone" id="w">backbone</a> funciona como uma espinha dorsal, &eacute; a infra&shy;estrutura que conecta todos os pontos de uma rede. O primeiro backbone brasileiro foi inaugurado em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, destinado exclusivamente &agrave; comunidade acad&ecirc;mica. Mais tarde, em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, o governo resolveu abrir o <i>backbone</i> e fornecer conectividade a provedores de acesso comerciais. A partir dessa decis&atilde;o, surgiu uma discuss&atilde;o sobre o papel da RNP como uma rede estritamente acad&ecirc;mica com acesso livre para acad&ecirc;micos e taxada para todos dos outros consumidores. Com o crescimento da Internet comercial, a RNP voltou novamente a aten&ccedil;&atilde;o para a comunidade cient&iacute;fica.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, iniciou&shy;se uma nova fase na Internet brasileira. O aumento de acessos a rede e a necessidade de uma infra&shy;estrutura mais veloz e segura levou a investimentos em novas tecnologias. Entretanto, devido a car&ecirc;ncia de uma infra&shy;estrutura de fibra &oacute;ptica que cobrisse todo o territ&oacute;rio nacional, primeiramente, optou&shy;se pela cria&ccedil;&atilde;o de redes locais de alta velocidade, aproveitando a estrutura de algumas regi&otilde;es metropolitanas. Como parte desses investimentos, em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, foi implantado o <i>backbone</i> RNP2 com o objetivo de interligar todo o pa&iacute;s em uma rede de alta tecnologia. Atualmente, o RNP2 conecta os 27 estados brasileiros e interliga mais de 300 institui&ccedil;&otilde;es de ensino superior e de pesquisa no pa&iacute;s, como o INMETRO e suas sedes regionais.</p>&#10;<p>Outro avan&ccedil;o alcan&ccedil;ado pela RNP ocorreu em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. Nesse ano, o ent&atilde;o presidente da rep&uacute;blica transformou a RNP em uma organiza&ccedil;&atilde;o social. Com isso ela passa a ter maior autonomia administrativa para executar as tarefas e o poder p&uacute;blico ganha meios de controle mais eficazes para avaliar e cobrar os resultados. Como objetivos dessa transforma&ccedil;&atilde;o est&atilde;o o fornecimento de servi&ccedil;os de infra&shy;estrutura de redes IP avan&ccedil;adas, a implanta&ccedil;&atilde;o e a avalia&ccedil;&atilde;o de novas tecnologias de rede, a dissemina&ccedil;&atilde;o dessas tecnologias e a capacita&ccedil;&atilde;o de recursos humanos na &aacute;rea de seguran&ccedil;a de redes, ger&ecirc;ncia e roteamento.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a comunica&ccedil;&atilde;o entre os <i><a href="http://en.wikipedia.org/wiki/Point_of_presence" id="w">point of presence</a></i> (PoPs) da rede come&ccedil;ou a ser ampliada com o uso de tecnologia &oacute;ptica, o que elevou a capacidade de opera&ccedil;&atilde;o a 11 Gbps.</p>&#10;<p>A base instalada de computadores no Brasil atinge 40 milh&otilde;es, de acordo com pesquisa da Escola de Administra&ccedil;&atilde;o de Empresas de S&atilde;o Paulo da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a>. O n&uacute;mero, que inclui computadores em empresas e residencias, representa um crescimento de 25% sobre a base registrada no mesmo per&iacute;odo do ano passado. </p>&#10;<a id="A_Rede_no_Brasil_atualmente" name="A_Rede_no_Brasil_atualmente"></a><h3> A Rede no Brasil atualmente </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_eletr%C3%B4nico" id="w">com&eacute;rcio eletr&ocirc;nico</a> no Brasil movimentou 13,60 bilh&otilde;es de d&oacute;lares em 2010, de acordo com pesquisa da Escola de Administra&ccedil;&atilde;o de Empresas de S&atilde;o Paulo da Funda&ccedil;&atilde;o Get&uacute;lio Vargas. Para os internautas residenciais, a m&eacute;dia de tempo online durante o m&ecirc;s de junho foi de 24 horas e 42 minutos, maior que em outros pa&iacute;ses como Fran&ccedil;a (19 horas e 34 minutos), Estados Unidos (10 horas e 5 minutos) e Austr&aacute;lia e Jap&atilde;o (ambos com 7 horas e 55 segundos). A utiliza&ccedil;&atilde;o da internet no Brasil foi de 73 milh&otilde;es de pessoas a partir de 16 anos e 80 milh&otilde;es a partir dos 20 anos&semi; de acordo com o IAB (Interactive Advertising Bureau). Segundo dados do Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia, s&atilde;o 60 milh&otilde;es de computadores em uso, destes estima&shy;se que 80,7% com acesso &agrave; internet em 2011.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.estudar.org/pessoa/internet/01internet/isp_eunet.html" rel="nofollow" title="http://www.estudar.org/pessoa/internet/01internet/isp_eunet.html">PUUG</a></li>&#10;<li><a class="externallink" href="http://downloads.exameinformatica.clix.pt/pdf/Livro_10_anos/lei020a023.pdf" rel="nofollow" title="http://downloads.exameinformatica.clix.pt/pdf/Livro_10_anos/lei020a023.pdf">Cronologia sobre a Internet em Portugal</a></li>&#10;<li><a class="externallink" href="http://www.isoc.org/internet/history/brief.shtml" rel="nofollow" title="http://www.isoc.org/internet/history/brief.shtml">&#34&semi;A Brief History of the Internet&#34&semi; (Uma pequena hist&oacute;ria sobre a internet)</a></li>&#10;<li><a class="externallink" href="http://en.wikipedia.org/wiki/History_of_the_Internet" rel="nofollow" title="http://en.wikipedia.org/wiki/History_of_the_Internet">Merit Network</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Internet" id="w"> </a></p>&#10;<p> </p></body></html>