<html><title>Jos&eacute; Ant&oacute;nio Cam&otilde;es</title><body>&#10;<p><b>Jos&eacute; Ant&oacute;nio Cam&otilde;es</b> (<a href="http://en.wikipedia.org/wiki/Faj%C3%A3zinha" id="w">Faj&atilde;zinha</a>, <a href="http://en.wikipedia.org/wiki/10_de_Dezembro" id="w">10</a>/<a href="http://en.wikipedia.org/wiki/11_de_Dezembro" id="w">11 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a> &mdash; <a href="http://en.wikipedia.org/wiki/Ponta_Delgada_(Santa_Cruz_das_Flores)" id="w">Ponta Delgada</a>, <a href="http://en.wikipedia.org/wiki/18_de_Janeiro" id="w">18 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a>), <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> e <a href="http://en.wikipedia.org/wiki/Histori%C3%B3grafo" id="w">histori&oacute;grafo</a> florentino (i.e. da ilha das <a href="http://en.wikipedia.org/wiki/Ilha_das_Flores_(A%C3%A7ores)" id="w">Flores</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>), autor de v&aacute;rias obras de cariz sat&iacute;rico, entre as quais a s&aacute;tira em verso her&oacute;ico <i>O Testamento de D. Burro, Pai dos Asnos</i>.</p>&#10;<a id="Resumo_biogr%C3%A1fico" name="Resumo_biogr%C3%A1fico"></a><h2> Resumo biogr&aacute;fico </h2>&#10;<p>Aparentemente filho de frei Manuel de S. Domingos, um franciscano do <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Boaventura" id="w">convento de S&atilde;o Boaventura</a> de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores" id="w">Santa Cruz das Flores</a>, e de m&atilde;e de ascend&ecirc;ncia corvina (i.e. da ilha a&ccedil;oriana do <a href="http://en.wikipedia.org/wiki/Ilha_do_Corvo" id="w">Corvo</a>), foi, segundo as conven&ccedil;&otilde;es do tempo, <i>engeitado</i>, isto &eacute; abandonado &agrave; caridade p&uacute;blica.</p>&#10;<p>Jos&eacute; Ant&oacute;nio Cam&otilde;es &shy; e n&atilde;o Ant&oacute;nio Jos&eacute; Cam&otilde;es, como erradamente o t&ecirc;m repetido alguns autores &shy; foi baptizado na <a href="http://en.wikipedia.org/wiki/Faj%C3%A3zinha" id="w">Faj&atilde;zinha</a>, <a href="http://en.wikipedia.org/wiki/Ilha_das_Flores_(A%C3%A7ores)" id="w">ilha das Flores</a>, a <a href="http://en.wikipedia.org/wiki/13_de_Dezembro" id="w">13 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>, tendo 2 ou 3 dias de idade. Sendo <i>engeitado</i>, foi registado como tendo pais inc&oacute;gnitos. Foi registado simplesmente com o nome de Jos&eacute;, sem lhe ser atribu&iacute;do nome de fam&iacute;lia.</p>&#10;<p>Ter&aacute; passado parte da sua inf&acirc;ncia no Corvo, com os av&oacute;s maternos. A admitirmos como autobiogr&aacute;fico o texto do <i>Testamento de D. Burro, Pai dos Asnos</i>, teve, como ali&aacute;s era comum com os <i>engeitados</i> e <i>expostos</i>, uma inf&acirc;ncia dif&iacute;cil, passando fome. Aquando uma visita de frei Manuel de S&atilde;o Domingos (o putativo pai) ao Corvo, fez&shy;se <i>encontradi&ccedil;o</i> com ele, tendo&shy;o acompanhado, como estudante, para o convento de S&atilde;o Boaventura.</p>&#10;<p>Depois de uma passagem dif&iacute;cil pelo convento, abandona&shy;o e vai servir para casa de um lavrador da <a href="http://en.wikipedia.org/wiki/Fajanzinha" id="w">Fajanzinha</a>, aparentemente seu parente. Tendo sido expulso pelo seu primeiro patr&atilde;o, vai viver para casa de outro lavrador, acompanhando um filho deste, Manuel Fernandes de Barcelos (<a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>&shy;<a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>), nos estudos. Revela pendor para as letras. Em <a href="http://en.wikipedia.org/wiki/1797" id="w">1797</a> j&aacute; era professor particular de latim em Santa Cruz.</p>&#10;<p>Foi estudar para Angra, albergando&shy;se no convento de S. Francisco daquela cidade. Sendo engeitado, como n&atilde;o tinha nome de fam&iacute;lia, adopta o sobrenome <i>Cam&otilde;es</i>, passando a chamar&shy;se Jos&eacute; Ant&oacute;nio de Cam&otilde;es. A escolha do nome &eacute; certamente inspirada pela sua admira&ccedil;&atilde;o pelo poeta. Tamb&eacute;m aparece citado como Ant&oacute;nio Jos&eacute; de Cam&otilde;es.</p>&#10;<p>Ap&oacute;s um longo e conturbado processo, iniciado em <a href="http://en.wikipedia.org/wiki/1799" id="w">1799</a>, foi&shy;lhe passada pelo Tribunal Eclesi&aacute;stico de Angra senten&ccedil;a <i>de genere</i>, permitindo&shy;lhe, pesando embora o <i>defeito de nascimento</i> resultante de ser filho de pais inc&oacute;gnitos, o acesso ao estado esclesi&aacute;stico. Essa senten&ccedil;a, e o obrigat&oacute;rio patrim&oacute;nio obtido por doa&ccedil;&otilde;es de alguns florentinos, permitiram&shy;lhe obter as ordens. Foi ordenado a <a href="http://en.wikipedia.org/wiki/20_de_Outubro" id="w">20 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1804" id="w">1804</a>, em <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra</a>, tendo sido nomeado, por provis&atilde;o do <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_General" id="w">Capit&atilde;o General</a>, datada de <a href="http://en.wikipedia.org/wiki/18_de_Dezembro" id="w">18 de Dezembro</a> de 1804, professor r&eacute;gio de gram&aacute;tica latina na ilha das Flores.</p>&#10;<p>Cedo regressa &agrave;s Flores, fixando&shy;se em Santa Cruz, onde regista a sua provis&atilde;o de professor r&eacute;gio a <a href="http://en.wikipedia.org/wiki/3_de_Abril" id="w">3 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a>. Baptiza, com licen&ccedil;a do p&aacute;roco, na Faj&atilde;zinha, a <a href="http://en.wikipedia.org/wiki/16_de_Junho" id="w">16 de Junho</a> de 1805, sendo este o seu primeiro registo como padre nas Flores. Tem grande sucesso no ensino do latim, atra&iacute;ndo &agrave;s Flores estudantes do Corvo e do <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">Faial</a>. Contudo, em <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>, por ter sido nomeado vig&aacute;rio de <a href="http://en.wikipedia.org/wiki/Ponta_Delgada_(Santa_Cruz_das_Flores)" id="w">Ponta Delgada das Flores</a>, passa a residir naquela remota freguesia (a liga&ccedil;&atilde;o mais f&aacute;cil com Santa Cruz era por barco) e cessa a sua actividade como professor r&eacute;gio.</p>&#10;<p>Sendo vig&aacute;rio de Ponta Delgada das Flores, ainda assim mant&eacute;m a doc&ecirc;ncia como professor particular, tendo alguns dos seus alunos passado a residir naquela freguesia, a mais isolada dos A&ccedil;ores, ent&atilde;o apenas facilmente aces&iacute;vel por mar. Ainda em <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> tinha alunos em Ponta Delgada, alguns dos quais vieram a ordenar&shy;se sacerdotes.</p>&#10;<p>O brilhantismo de Jos&eacute; Ant&oacute;nio Cam&otilde;es e o seu dom&iacute;nio da escrita, numa ilha onde a maioria do clero era quase iletrada, criaram condi&ccedil;&otilde;es para uma r&aacute;pida ascens&atilde;o na carreira eclesi&aacute;stica. Tal ascens&atilde;o n&atilde;o podia, contudo, ser bem aceite na ilha, em particular pelo clero, face ao grave <i>defeito de nascimento</i> que representava a sua condi&ccedil;&atilde;o de <i>engeitado</i>, filho de um frade.</p>&#10;<p>Em Ponta Delgada das Flores, foi vig&aacute;rio e vice&shy;vig&aacute;rio, sendo nomeado, em <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>, <a href="http://en.wikipedia.org/wiki/Ouvidor_eclesi%C3%A1stico" id="w">ouvidor eclesi&aacute;stico</a> das Flores e Corvo. Em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a> foi nomeado examinador do clero e em <a href="http://en.wikipedia.org/wiki/1813" id="w">1813</a> prioste do Corvo. A nomea&ccedil;&atilde;o como ouvidor &eacute; contestada na ilha, havendo quem, de imediato, se lhe oponha, apontando o seu &#34&semi;defeito de nascimento&#34&semi;.</p>&#10;<p>Jos&eacute; Ant&oacute;nio Cam&otilde;es responde &agrave; contesta&ccedil;&atilde;o escrevendo, em 1812 ou 1813, uma pesada diatribe, em prosa e verso, intitulada os <i>Sete Pecados Mortais</i>, onde desanca forte e feio nos <i>sete cl&eacute;rigos que n&atilde;o querem para ouvidor eclesi&aacute;stico d&#39&semi;estas duas ilhas Flores e Corvo ao Padre Jos&eacute; Ant&oacute;nio Cam&otilde;es</i>.</p>&#10;<p>Em data talvez anterior, escreveu o <i>Testamento de D. Burro, Pai dos Asnos</i>, um escrito de car&aacute;cter aparentemente autobiogr&aacute;fico, onde Jos&eacute; Ant&oacute;nio ajusta contas com os que o discriminaram e maltrataram quando crian&ccedil;a e jovem &#34&semi;engeitado&#34&semi;. Aparentemente descrevendo eventos da sua inf&acirc;ncia e juventude, enxovalha alguns dos nomes mais sonantes da sociedade florentina de ent&atilde;o, com particular relevo para o clero.</p>&#10;<p>Circulando em c&oacute;pia manuscrita, os seus escritos s&atilde;o enviados ao cabido de Angra (ent&atilde;o <i>sede vacante</i> j&aacute; que o 24.&ordm; bispo, D. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pegado_de_Azevedo" id="w">Jos&eacute; Pegado de Azevedo</a>, faleceu a <a href="http://en.wikipedia.org/wiki/19_de_Junho" id="w">19 de Junho</a> de 1812 e o 25.&ordm; bispo, D. frei <a href="http://en.wikipedia.org/wiki/Alexandre_da_Sagrada_Fam%C3%ADlia" id="w">Alexandre da Sagrada Fam&iacute;lia</a>, apesar de ter chegado aos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> em 1813, apenas tomou posse formal da diocese em <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>).</p>&#10;<p>O cabido, face &agrave; queixa apresentada e ao teor dos escritos, bem como a express&otilde;es que denotariam falta de respeito contidas num seu of&iacute;cio, exonera&shy;o a <a href="http://en.wikipedia.org/wiki/19_de_Maio" id="w">19 de Maio</a> de 1813 do cargo de ouvidor e suspende&shy;o da vigararia de Ponta Delgada. Ap&oacute;s ter colhido informa&ccedil;&otilde;es sobre o seu comportamento, recebe, a <a href="http://en.wikipedia.org/wiki/20_de_Junho" id="w">20 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>, ordem do Provisor da diocese chamando&shy;o a Angra para se justificar. Chega a Angra a <a href="http://en.wikipedia.org/wiki/11_de_Outubro" id="w">11 de Outubro</a> de 1814. Foi pronunciado e acusado de injuriar a Mesa Capitular, sendo, contudo, absolvido a <a href="http://en.wikipedia.org/wiki/20_de_Fevereiro" id="w">20 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, depois de ter passado por um humilhante julgamento.</p>&#10;<p>Apesar da absolvi&ccedil;&atilde;o, a mandado do cabido, teve de responder perante os qualificadores do <a href="http://en.wikipedia.org/wiki/Santo_Of%C3%ADcio" id="w">Santo Of&iacute;cio</a>, por se afirmar haver nos seus escritos <i>mat&eacute;ria de censura contra a disciplina e dogma da Igreja</i>. Apesar de julgada tamb&eacute;m improcedente a acusa&ccedil;&atilde;o, o cabido recusou&shy;se a permitir a sua reintegra&ccedil;&atilde;o nos cargos de que fora suspenso.</p>&#10;<p>Depois de muitas tentativas de obter a reintegra&ccedil;&atilde;o na vigararia de Ponta Delgada, abandonado por quase todos e odiado pela classe dominante das Flores, acaba por solicitar ao Capit&atilde;o General a sua nomea&ccedil;&atilde;o como professor r&eacute;gio da cadeira de gram&aacute;tica latina de Santa Cruz das Flores.</p>&#10;<p>Regressa em 1815 ao ensino da gram&aacute;tica latina em Santa Cruz, como professor r&eacute;gio, permanecendo, apesar da oposi&ccedil;&atilde;o do cabido de Angra, da C&acirc;mara de Santa Cruz e das for&ccedil;as vivas da ilha, nessa fun&ccedil;&atilde;o at&eacute; pelo menos <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a> e, possivelmente, at&eacute; <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a>, ano do seu falecimento.</p>&#10;<p>Ca&iacute;do em desgra&ccedil;a, sem amigos e com escassos alunos, vivendo da esmola da missa e de algum serm&atilde;o que escrevia para os colegas, atravessou grandes dificuldades, chegando, novamente, a passar fome. Faleceu em Ponta Delgada das Flores, com apenas 49 anos de idade, a <a href="http://en.wikipedia.org/wiki/18_de_Janeiro" id="w">18 de Janeiro</a> de 1827.</p>&#10;<p>As suas obras apenas foram impressas postumamente: o <i>Testamento de D. Burro, Pai dos Asnos</i> em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, e os <i>Pecados Mortais</i> em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. Alguns sonetos apareceram no <i>Jorgense</i>, n.&ordm; 40, de <a href="http://en.wikipedia.org/wiki/1_de_Junho" id="w">1 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Francisco_Ferreira_Drummond" id="w">Francisco Ferreira Drummond</a> incluiu nos <i>Anais da Ilha Terceira</i> (1859 e 1864) um soneto e parte de uma elegia. Um <i>Relat&oacute;rio das Cousas mais Not&aacute;veis que Havi&atilde;o nas Ilhas Flores e Corvo</i>, enviado ao Capit&atilde;o General em 1822, apenas foi publicado em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>.</p>&#10;<a id="Bibliografia_activa" name="Bibliografia_activa"></a><h2> Bibliografia activa </h2>&#10;<p>Conhecem&shy;se publicadas as seguintes obras do Padre Cam&otilde;es:&#10;</p>&#10;<ul>&#10;<li><i>Testamento de D. Burro, Pai dos Asnos</i>, edi&ccedil;&atilde;o electr&oacute;nica, 2001.</li>&#10;<li><i>Testamento de D. Burro, Pai dos Asnos. Obra de Grande Divertimento, Nova Edi&ccedil;&atilde;o. Copiado por um florentino. Padre Jos&eacute; Ant&oacute;nio Cam&otilde;es</i>&semi; 38 pp.&semi; Typ. Dalkin &#38&semi; Metcalf, Boston, 1865.</li>&#10;<li><i>Testamento de D. Burro, Pai dos Asnos</i>. Padre Cam&otilde;es&semi; com nota introdut&oacute;ria de An&iacute;bal Fernandes&semi; 38 pp.&semi; Colec&ccedil;&atilde;o Contramargem, n.&ordm; 18&semi; Edi&ccedil;&otilde;es &#38&semi;etc&semi; Lisboa, 1983.</li>&#10;<li><i>Os Pecados Mortais. Di&aacute;logo Entre um Marido e sua Mulher no Qual Fazem uma Justa Paridade dos Sete Pecados Mortais com os Sete Cl&eacute;rigos que n&atilde;o Querem para Ouvidor Eclesi&aacute;stico destas Duas Ilhas Flores e Corvo ao Padre Jos&eacute; Ant&oacute;nio Cam&otilde;es</i>&semi; Lisboa&semi; sem indica&ccedil;&atilde;o de tipografia ou editor&semi; 15 pp.&semi; 1883.</li>&#10;<li><i>Elegia escrita ao Secret&aacute;rio do Capit&atilde;o General</i>. Apenas se conhecem alguns tercetos, publicados em: Drumond, Francisco Ferreira: Anais da Ilha Terceira, vol. III (3)&semi; nota de p&eacute;&shy;de&shy;p&aacute;gina a pp.&#160&semi;255&ndash;256&semi; Secretaria Regional da Educa&ccedil;&atilde;o e Cultura, Angra do Hero&iacute;smo, 1981 (reimpress&atilde;o fac&shy;s&iacute;mile da edi&ccedil;&atilde;o inicial de 1859).</li>&#10;<li><i>Soneto de louvor aos faialenese por se desligarem do governo de Angra</i>. Publicado no Jorgense, n.&ordm; 40, de 1 de Junho de 1873, pelo dr. Jo&atilde;o Teixeira Soares. Republicado inserto em Avellar, Jos&eacute; C&acirc;ndido da Silveira: Ilha de S. Jorge (A&ccedil;ores) Apontamentos para a sua Hist&oacute;ria, pp.&#160&semi;31&ndash;32, Horta, Typ. Minerva, 1902 (uma reimpress&atilde;o fac&shy;s&iacute;mile da edi&ccedil;&atilde;o inicial de 1902 foi publicada pela C&acirc;mar Municipal das Velas em 1990).</li>&#10;<li><i>Soneto de regozijo pela separa&ccedil;&atilde;o do governo do Faial do de Angra</i>. Publicado no Jorgense, n.&ordm; 40, de 1 de Junho de 1873, pelo dr. Jo&atilde;o Teixeira Soares. Republicado inserto em Avellar, Jos&eacute; C&acirc;ndido da Silveira: Ilha de S. Jorge (A&ccedil;ores) Apontamentos para a sua Hist&oacute;ria, pp.&#160&semi;32&ndash;33, Horta, Typ. Minerva, 1902 (uma reimpress&atilde;o fac&shy;s&iacute;mile da edi&ccedil;&atilde;o inicial de 1902 foi publicada pela C&acirc;mar Municipal das Velas em 1990).</li>&#10;<li><i>Soneto de louvor pela integra&ccedil;&atilde;o das ilhas das Flores e Corvo no governo do Faial</i>. Publicado no Jorgense, n.&ordm; 40, de 1 de Junho de 1873, pelo dr. Jo&atilde;o Teixeira Soares. Republicado inserto em Avellar, Jos&eacute; C&acirc;ndido da Silveira: Ilha de S. Jorge (A&ccedil;ores) Apontamentos para a sua Hist&oacute;ria, p.&#160&semi;33, Horta, Typ. Minerva, 1902 (uma reimpress&atilde;o fac&shy;s&iacute;mile da edi&ccedil;&atilde;o inicial de 1902 foi publicada pela C&acirc;mar Municipal das Velas em 1990).</li>&#10;<li><i>Soneto de rep&uacute;dio &agrave; contra&shy;revolu&ccedil;&atilde;o ocorrida em Angra a 3 de Agosto de 1823</i>. Inserto em Drumond, Francisco Ferreira: Anais da Ilha Terceira, vol. IV(4)&semi; nota de p&eacute;&shy;de&shy;p&aacute;gina a p.&#160&semi;64&semi; Secretaria Regional da Educa&ccedil;&atilde;o e Cultura, Angra do Hero&iacute;smo, 1981 (reimpress&atilde;o fac&shy;s&iacute;mile da edi&ccedil;&atilde;o inicial de 1864).</li>&#10;<li><i>Relat&oacute;rio das Cousas mais Not&aacute;veis que Havi&atilde;o nas Ilhas Flores e Corvo, por um Indiv&iacute;duo que Nelas se Achava, e Enviado ao Capit&atilde;o General</i>. Publicado por Jos&eacute; Guilherme Reis Leite: Um retrato da Ilha das Flores no final do antigo regime &shy; a Mem&oacute;ria do padre Jos&eacute; Ant&oacute;nio Cam&otilde;es, in Boletim do Instituto Hist&oacute;rico da Ilha Terceira, vol. XLVIII (43) &shy; 1990&semi; IHIT, Angra do Hero&iacute;smo, 1993&semi; p.&#160&semi;478.</li></ul>&#10;<a id="Bibliografia_passiva" name="Bibliografia_passiva"></a><h2> Bibliografia passiva </h2>&#10;<p>Entre outras, as seguintes obras versam directamente a vida e obra de Jos&eacute; Ant&oacute;nio Cam&otilde;es:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Ant%C3%B3nio_Nunes_Pimentel_Gomes" id="w">Gomes, Francisco Ant&oacute;nio Nunes Pimentel</a>: <i>A ilha das Flores: Da redescoberta &agrave; Actualidade (Subs&iacute;dios para a sua Hist&oacute;ria)</i>, pp.&#160&semi;148 e 301&shy;302, C&acirc;mara Municipal das Lajes das Flores, Lajes das Flores, 1997.</li>&#10;<li>Leite, Jos&eacute; Guilherme Reis: <i>O padre Jos&eacute; Ant&oacute;nio Cam&otilde;es: uma tentativa de biografia</i>. Boletim do Instituto Hist&oacute;rico da Ilha Terceira, Angra do Hero&iacute;smo, 45 (2), 1987, p.&#160&semi;1141&shy;1203.</li>&#10;<li>Leite, Jos&eacute; Guilherme Reis: <i>Um retrato da Ilha das Flores no final do antigo regime &shy; a Mem&oacute;ria do padre Jos&eacute; Ant&oacute;nio Cam&otilde;es</i>, in Boletim do Instituto Hist&oacute;rico da Ilha Terceira, vol. XLVIII (48) &shy; 1990&semi; IHIT, Angra do Hero&iacute;smo, 1993&semi; p.&#160&semi;478.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernesto_Rebelo" id="w">Rebelo, Ernesto</a>: <i>Notas A&ccedil;orianas XX &shy; Subs&iacute;dio para uma Bibliografia do Distrito da Horta. Escritores e Homens de Letras. O Padre Cam&otilde;es</i>&semi; Archivo dos A&ccedil;ores, vol. VIII(8)&semi;  Universidade dos A&ccedil;ores, Ponta Delgada, 1982 (reimpress&atilde;o fac&shy;s&iacute;mile da edi&ccedil;&atilde;o inicial de 1886)&semi; pp.&#160&semi;342&ndash;347.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Ferreira_Drummond" id="w">Drumond, Francisco Ferreira</a>: <i>Anais da Ilha Terceira</i>, vol. III (3)&semi; pp.&#160&semi;254&ndash;257&semi; Secretaria Regional da Educa&ccedil;&atilde;o e Cultura, Angra do Hero&iacute;smo, 1981 (reimpress&atilde;o fac&shy;s&iacute;mile da edi&ccedil;&atilde;o inicial de 1859).</li>&#10;<li>Trigueiro, Jos&eacute; Arlindo Armas (editor): <i>Jos&eacute; Ant&oacute;nio Cam&otilde;es&semi; Obras&semi; Mem&oacute;ria da Ilha das Flores&semi; Testamento de D. Burro, Pai dos Asnos&semi; Os Pecados Mortais&semi; Poemas Dispersos</i>, C&acirc;mara Municipal das Lajes das Flores, Lajes das Flores, 2006.</li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Gomes, Francisco Ant&oacute;nio Nunes Pimentel. <i> A ilha das Flores: Da redescoberta &agrave; Actualidade (Subs&iacute;dios para a sua Hist&oacute;ria)</i>. Lajes das Flores: C&acirc;mara Municipal das Lajes das Flores, 1997. pp.&#160&semi;148 e 301&shy;302,</li>&#10;<li>Leite, Jos&eacute; Guilherme Reis. O padre Jos&eacute; Ant&oacute;nio Cam&otilde;es: uma tentativa de biografia. <i>Boletim do <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_da_Ilha_Terceira" id="w">Instituto Hist&oacute;rico da Ilha Terceira</a>. Angra do Hero&iacute;smo, 45 (2), 1987, p.&#160&semi;1141&shy;1203.</i></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_Portugal" id="w">Categoria:Poetas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_de_Portugal" id="w">Categoria:Historiadores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_das_Lajes_das_Flores" id="w">Categoria:Naturais das Lajes das Flores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1827" id="w">Categoria:Mortos em 1827</a></p></body></html>