<html><title>Experi&ecirc;ncia da dupla fenda</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>A <b>experi&ecirc;ncia da dupla fenda</b> ou <b>experi&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Thomas_Young" id="w">Thomas Young</a></b> &eacute; fundamental para a determina&ccedil;&atilde;o da natureza qu&acirc;ntica da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_at%C3%B4mica" id="w">f&iacute;sica at&ocirc;mica</a>.</p>&#10;<p>Quando se tenta utilizar a <a href="http://en.wikipedia.org/wiki/Electromagnetismo" id="w">eletrodin&acirc;mica</a> e a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a> para explicar os fen&ocirc;menos at&ocirc;micos, os resultados a que chegamos se encontram em franca contradi&ccedil;&atilde;o com a experi&ecirc;ncia pr&aacute;tica. &#10;</p><a id="Contradi%C3%A7%C3%A3o" name="Contradi%C3%A7%C3%A3o"></a><h2>Contradi&ccedil;&atilde;o</h2>&#10;<p>O que se v&ecirc; com mais clareza &eacute; a contradi&ccedil;&atilde;o a que se chega ao aplicar a eletrodin&acirc;mica ordin&aacute;ria ao modelo de <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a> em que os <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> se movem em torno do n&uacute;cleo seguindo <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbitas</a> cl&aacute;ssicas. </p>&#10;<p>Neste <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimento</a>, como em qualquer <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">movimento acelerado</a> das <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas</a>, os el&eacute;trons deveriam irradiar continuamente <a href="http://en.wikipedia.org/wiki/Ondas_eletromagn%C3%A9ticas" id="w">ondas eletromagn&eacute;ticas</a>. Ao irradiar, os el&eacute;trons perderiam sua <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> o que deveria conduzir no final a sua queda no <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B4mico" id="w">n&uacute;cleo at&ocirc;mico</a>. Para tal, o &aacute;tomo deveria ser obrigatoriamente inst&aacute;vel.</p>&#10;<a id="Difra%C3%A7%C3%A3o_dos_el%C3%A9trons" name="Difra%C3%A7%C3%A3o_dos_el%C3%A9trons"></a><h2>Difra&ccedil;&atilde;o dos el&eacute;trons</h2>&#10;<p>A profunda contradi&ccedil;&atilde;o entre a teoria e a pr&aacute;tica experimental atesta a constru&ccedil;&atilde;o de uma teoria aplic&aacute;vel aos fen&ocirc;menos at&ocirc;micos. Os fen&ocirc;menos que ocorrem com <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> de <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> muito pequena e em regi&otilde;es muito pequenas do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a>, exige um caminho especial onde as leis  e as id&eacute;ias cl&aacute;ssicas fundamentais devem ser reordenadas.</p>&#10;<p>O ponto de partida para esclarecer esta troca de mentalidade para a dedu&ccedil;&atilde;o das leis que regem a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_at%C3%B4mica" id="w">f&iacute;sica at&ocirc;mica</a>, foi o fen&ocirc;meno observado e chamado de <a href="http://en.wikipedia.org/wiki/Difra%C3%A7%C3%A3o_de_el%C3%A9trons" id="w">difra&ccedil;&atilde;o de el&eacute;trons</a>. </p>&#10;<p>Na verdade, este fen&ocirc;meno foi descoberto depois de criada a teoria da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>.</p>&#10;<p>Se fizermos passar um feixe homog&ecirc;neo de el&eacute;trons atrav&eacute;s de um prisma, o que se observa &eacute; uma figura constitu&iacute;da de m&aacute;ximos e m&iacute;nimos de intensidade vari&aacute;vel que se sucedem entre si, an&aacute;loga &agrave; figura que se obt&ecirc;m na <a href="http://en.wikipedia.org/wiki/Difra%C3%A7%C3%A3o" id="w">difra&ccedil;&atilde;o</a> das ondas eletromagn&eacute;ticas. </p>&#10;<a id="Ondulat%C3%B3ria" name="Ondulat%C3%B3ria"></a><h2>Ondulat&oacute;ria</h2>&#10;<p>O comportamento das part&iacute;culas materiais, os el&eacute;trons, apresentam a peculiaridade comportamental dos processos <a href="http://en.wikipedia.org/wiki/Ondulat%C3%B3ria" id="w">ondulat&oacute;rios</a>.</p>&#10;<p>A profundidade com que este fen&ocirc;meno contradiz as id&eacute;ias ordin&aacute;rias sobre o movimento, se revela com particular evid&ecirc;ncia quando imaginamos o experimento que constitui uma idealiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Difra%C3%A7%C3%A3o_eletr%C3%B4nica" id="w">difra&ccedil;&atilde;o eletr&ocirc;nica</a> por um <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristal</a>.</p>&#10;<p>Para verificarmos a validade da natureza qu&acirc;ntica da f&iacute;sica at&ocirc;mica, existe uma experi&ecirc;ncia bastante simples de ser realizada cujos resultados foram no m&iacute;nimo intrigantes quando realizados pela primeira vez. </p>&#10;<p>Esta experi&ecirc;ncia &eacute; a conhecida como dupla fenda.</p>&#10;<a id="Dupla_fenda" name="Dupla_fenda"></a><h2>Dupla fenda</h2>&#10;<p>A experi&ecirc;ncia da dupla fenda consiste em deixar que a luz vis&iacute;vel se <a href="http://en.wikipedia.org/wiki/Difra%C3%A7%C3%A3o" id="w">difracte</a> atrav&eacute;s de duas fendas, produzindo bandas num <a href="http://en.wikipedia.org/wiki/Tubo_de_raios_cat%C3%B3dicos" id="w">&eacute;cran</a>. As bandas formadas, ou padr&otilde;es de interfer&ecirc;ncia, mostram regi&otilde;es claras e escuras que correspondem aos locais onde as ondas luminosas interferiram entre si construtivamente e destrutivamente. </p>&#10;<a id="Descri%C3%A7%C3%A3o_da_experi%C3%AAncia" name="Descri%C3%A7%C3%A3o_da_experi%C3%AAncia"></a><h3>Descri&ccedil;&atilde;o da experi&ecirc;ncia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DoubleSlitExperiment_secondspace_2013&shy;01&shy;12.gif%7Cright%7Cthumb%7C200px" id="w">Experimento de fenda dupla</a>&#10;No caso da realiza&ccedil;&atilde;o da experi&ecirc;ncia da dupla fenda com um <a href="http://en.wikipedia.org/wiki/Feixe_eletr%C3%B4nico" id="w">feixe eletr&ocirc;nico</a>, imaginemos uma tela opaca aos el&eacute;trons, e nela fazemos duas pequenas fendas. Observando o passar do feixe de el&eacute;trons por uma destas fendas, com a outra fechada, obtemos numa tela plana (ou &eacute;cran) colocada atr&aacute;s da fenda uma certa figura de distribui&ccedil;&atilde;o das intensidades&semi; da mesma maneira obtemos outra figura semelhante &agrave; primeira abrindo a segunda fenda e fechando a primeira.</p>&#10;<p>Mas, observando a <i><a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagem</a></i> que se faz dos el&eacute;trons passando pelas duas fendas abertas ao mesmo <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, baseando&shy;nos nas id&eacute;ias ordin&aacute;rias, dever&iacute;amos observar uma figura consistente onde houvesse a simples superposi&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Feixe" id="w">feixes</a> complementares. Ou seja, a <a href="http://en.wikipedia.org/wiki/Soma" id="w">soma</a> natural dos dois feixes que se projetariam na tela, uma vez que cada el&eacute;tron <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;cula</a> material movendo&shy;se em sua trajet&oacute;ria fixa e bem delineada passa pela fenda sem exercer influ&ecirc;ncia alguma sobre os outros el&eacute;trons que passam pela outra fenda. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:youngsDoubleSlit.png%7Cright%7Cthumb%7C300px" id="w">Resultados do experimento de fenda dupla</a></p>&#10;<p>O fen&ocirc;meno da difra&ccedil;&atilde;o eletr&ocirc;nica mostra que na realidade obtemos uma figura de difra&ccedil;&atilde;o que ocorre em virtude da interfer&ecirc;ncia e n&atilde;o se reduz de modo algum &agrave; simples soma das figuras produzidas por cada uma das fendas separadamente.</p>&#10;<p>Isso pode ser explicado simplesmente se for observado que em pontos mais distantes do lado direito da <i><a href="http://en.wikipedia.org/wiki/Figura" id="w">figura</a></i> as ondas provenientes do &#34&semi;slit&#34&semi; direito chegam primeiro do que as ondas do &#34&semi;slit&#34&semi; esquerdo ocasionando um atraso no comprimento de onda original(que estavam exatamente sobrepostos no ponto central entre os &#34&semi;slits&#34&semi;) gerando uma destrui&ccedil;&atilde;o ou constru&ccedil;&atilde;o da luz.</p>&#10;<a id="Diferen%C3%A7as_de_fase" name="Diferen%C3%A7as_de_fase"></a><h2>Diferen&ccedil;as de fase</h2>&#10;<p>Est&aacute; claro que &eacute; imposs&iacute;vel fazer coincidir este resultado com a id&eacute;ia de movimento dos el&eacute;trons por uma trajet&oacute;ria. Pois a interfer&ecirc;ncia que aparece &eacute; devido &agrave; somat&oacute;ria ora construtiva, ora destrutiva que indica diferen&ccedil;as de fase, isto &eacute;, neste caso, se h&aacute; diferen&ccedil;a de fase, ent&atilde;o temos a natureza <a href="http://en.wikipedia.org/wiki/Ondulat%C3%B3ria" id="w">ondulat&oacute;ria</a> dos el&eacute;trons que devem ser encarados, em analogia, como <a href="http://en.wikipedia.org/wiki/Onda_eletromagn%C3%A9tica" id="w">onda eletromagn&eacute;tica</a> que se propaga pelo espa&ccedil;o e n&atilde;o como <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;cula</a> material com movimento bal&iacute;stico, isto &eacute; disparada..</p>&#10;<a id="Mec%C3%A2nica_qu%C3%A2ntica_e_mec%C3%A2nica_cl%C3%A1ssica" name="Mec%C3%A2nica_qu%C3%A2ntica_e_mec%C3%A2nica_cl%C3%A1ssica"></a><h2>Mec&acirc;nica qu&acirc;ntica e mec&acirc;nica cl&aacute;ssica</h2>&#10;<p>A experi&ecirc;ncia da dupla fenda prova inequivocamente a chamada <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, ou <a href="http://en.wikipedia.org/wiki/Ondulat%C3%B3ria" id="w">ondulat&oacute;ria</a>, que deve basear&shy;se em no&ccedil;&otilde;es essencialmente diferentes da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a>. Pois na qu&acirc;ntica n&atilde;o existe o conceito de <a href="http://en.wikipedia.org/wiki/Trajet%C3%B3ria" id="w">trajet&oacute;ria</a> da <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;cula</a>. Esta circunst&acirc;ncia constitui o conte&uacute;do do chamado <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_incerteza" id="w">princ&iacute;pio da incerteza</a>, ou <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_indetermina%C3%A7%C3%A3o" id="w">princ&iacute;pio da indetermina&ccedil;&atilde;o</a>, que &eacute; um dos fundamentais da mec&acirc;nica qu&acirc;ntica e foi proposto em 1927 por <a href="http://en.wikipedia.org/wiki/Werner_Heisenberg" id="w">Werner Heisenberg</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Experimento_da_dupla_fenda_de_Aephraim_Steinberg" id="w">Experimento da dupla fenda de Aephraim Steinberg</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Experimentos_de_f%C3%ADsica" id="w">Categoria:Experimentos de f&iacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cosmologia" id="w">Categoria:Cosmologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ondulat%C3%B3ria" id="w">Categoria:Ondulat&oacute;ria</a></p>&#10;<p> </p></body></html>