<html><title>Taekwondo</title><body>&#10;<p> &#10; &#10; &#10;<b><i>Taekwondo</i></b> ( &semi; <a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">AFI</a>: <i>[t&#688;&#603;k&#840;w&#652;ndo]</i>) , tamb&eacute;m grafado <b><i>tae kwon do</i></b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, <b><i>taekwon&shy;do</i></b> ou <b><i>TKD</i></b>, pronuncia: Te quondo, &eacute; uma arte marcial que originou um esporte de combate. Hoje em dia, &eacute; um <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> difundido em todos os <a href="http://en.wikipedia.org/wiki/Continente" id="w">continentes</a>. Nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1988</a>, teve seu &#34&semi;batismo de fogo&#34&semi;, quando foi um esporte de exibi&ccedil;&atilde;o, continuando com este status nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1992</a>. Em 1993, o esporte foi adicionado ao programa ol&iacute;mpico oficial, integrando o programa a partir dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_2000" id="w">Jogos Ol&iacute;mpicos de 2000</a>.<sup id="_ref&shy;Uma_a" class="reference"><a href="#_note&shy;Uma" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a> era dividida em tr&ecirc;s reinos: Koguryeo, Paek&shy;Je e Silla. O reino de Silla dominou toda a Coreia e perdurou at&eacute; 1392, quando assumiram o poder os Yi. O reino de Silla criou um grupo de guerreiros conhecidos como Hwarang. Eles estudaram a hist&oacute;ria, filosofia Confuciana, &eacute;tica e moral budista. As primeiras artes marciais coreanas desenvolveram&shy;se com a fus&atilde;o de estilos de lutas desenvolvidas pelos tr&ecirc;s antigos reinos coreanos. <sup id="_ref&shy;SPIRIT_a" class="reference"><a href="#_note&shy;SPIRIT" title="">[3]</a></sup> A mais popular destas t&eacute;cnicas era <i><a href="http://en.wikipedia.org/wiki/Taekkyeon" id="w">Taekkyeon</a></i>, um dos segmentos de <i>Subak</i>. Apesar da rica hist&oacute;ria de artes marciais, as artes marciais coreanas desapareceram na obscuridade durante o final da Dinastia Joseon. A sociedade coreana tornou&shy;se altamente centralizada e artes marciais foram mal&shy;vistas em uma sociedade cujos ideais eram simbolizados por seus reis&shy;eruditos.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Durante seu reinado, Joseon consolidou o seu dom&iacute;nio absoluto sobre a Coreia, incentivou o fortalecimento dos ideais e doutrinas confucionistas na sociedade coreana, importou e adaptou a cultura chinesa. No entanto, a dinastia foi severamente enfraquecida durante o final do S&eacute;culo 16 e in&iacute;cio do S&eacute;culo 17, quando as invas&otilde;es pelos vizinhos Jap&atilde;o e <a href="http://en.wikipedia.org/wiki/Dinastia_Qing" id="w">Dinastia Qing</a> ultrapassaram a pen&iacute;nsula, levando a uma pol&iacute;tica cada vez mais dura de isolamento, pelo qual a Coreia se tornou conhecido como o Reino Eremita. No entanto, o <a href="http://en.wikipedia.org/wiki/Taekkyeon" id="w">Taekkyeon</a> persistiu at&eacute; final do S&eacute;culo 19. <sup id="_ref&shy;SPIRIT_b" class="reference"><a href="#_note&shy;SPIRIT" title="">[3]</a></sup></p>&#10;<a id="Idade_moderna" name="Idade_moderna"></a><h2>Idade moderna</h2>&#10;<p>A arte marcial coreana resurgiu como forma de renascimento depois dos conflitos e per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%A3o_japonesa_da_Coreia" id="w">Ocupa&ccedil;&atilde;o japonesa da Coreia</a> (1910&shy;1945), quando houve supress&atilde;o sistem&aacute;tica dos aspectos culturais.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Foi neste per&iacute;odo que o <i><a href="http://en.wikipedia.org/wiki/Taekkyeon" id="w">Taekkyeon</a></i> ganhou um grande impulso e teve desenvolvimento expressivo, tornando&shy;se um dos requesitos para ingressar na vida militar. Nesta &eacute;poca, os progenitores do <i>taekwondo</i> foram enviados ao Jap&atilde;o, sendo expostos &agrave;s artes marciais japonesas,<sup id="_ref&shy;Park_a" class="reference"><a href="#_note&shy;Park" title="">[6]</a></sup> enquanto outros foram enviados para a China e Manch&uacute;ria.<sup id="_ref&shy;Glen_a" class="reference"><a href="#_note&shy;Glen" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Quando a ocupa&ccedil;&atilde;o terminou em 1945, as escolas de artes marciais (Kwans) come&ccedil;aram a abrir na Cor&eacute;ia.<sup id="_ref&shy;Glen_b" class="reference"><a href="#_note&shy;Glen" title="">[7]</a></sup><sup id="_ref&shy;Comparative_a" class="reference"><a href="#_note&shy;Comparative" title="">[11]</a></sup> Existem diferentes pontos de vista sobre as origens do Taekwondo. Alguns pesquisadores acreditam que foi quase inteiramente baseado em Karate.<sup id="_ref&shy;Capener2_a" class="reference"><a href="#_note&shy;Capener2" title="">[12]</a></sup><sup id="_ref&shy;Madis_a" class="reference"><a href="#_note&shy;Madis" title="">[13]</a></sup><sup id="_ref&shy;Burdick_a" class="reference"><a href="#_note&shy;Burdick" title="">[14]</a></sup> Alguns acreditam que foram baseados em antigas artes marciais coreanas: <a href="http://en.wikipedia.org/wiki/Taekkyeon" id="w">Taekkyeon</a> e Subak,<sup id="_ref&shy;WTF_a" class="reference"><a href="#_note&shy;WTF" title="">[15]</a></sup><sup id="_ref&shy;KTA_a" class="reference"><a href="#_note&shy;KTA" title="">[16]</a></sup><sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[17]</a></sup><sup id="_ref&shy;Compare_a" class="reference"><a href="#_note&shy;Compare" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> ou fus&atilde;o entre artes marciais coreanas e estrangeiras.<sup id="_ref&shy;Glen_c" class="reference"><a href="#_note&shy;Glen" title="">[7]</a></sup><sup id="_ref&shy;Lawler_a" class="reference"><a href="#_note&shy;Lawler" title="">[20]</a></sup><sup id="_ref&shy;Heo_a" class="reference"><a href="#_note&shy;Heo" title="">[21]</a></sup><sup id="_ref&shy;Zukeran_a" class="reference"><a href="#_note&shy;Zukeran" title="">[22]</a></sup><sup id="_ref&shy;Henning2_a" class="reference"><a href="#_note&shy;Henning2" title="">[23]</a></sup><sup id="_ref&shy;Analysis_a" class="reference"><a href="#_note&shy;Analysis" title="">[24]</a></sup></p>&#10;<a id="Uniforme_e_equipamento_de_luta" name="Uniforme_e_equipamento_de_luta"></a><h2> Uniforme e equipamento de luta </h2>&#10;<p>Em campeonatos de lutas, os atletas deste esporte devem utilizar equipamentos de prote&ccedil;&atilde;o com o objetivo de n&atilde;o ocorrer ferimentos em fun&ccedil;&atilde;o dos golpes. Os equipamentos de prote&ccedil;&atilde;o servem para proteger a cabe&ccedil;a, o t&oacute;rax, regi&atilde;o genital, pernas, bra&ccedil;os e m&atilde;os. A vestimenta usada, geralmente na cor branca, chama&shy;se dobok.</p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h3> Origem do nome </h3>&#10;&#10;&#10;<ul>&#10;<li><i>&#34&semi;Tae&#34&semi;</i> (P&eacute;)</li></ul>&#10;&#10;<ul>&#10;<li><i>&#34&semi;Kwon&#34&semi;</i> (M&atilde;o)</li></ul>&#10;&#10;<ul>&#10;<li><i>&#34&semi;Do&#34&semi;</i> (espirito/caminho). </li></ul>&#10;<p> </p>&#10;<p>Em sentido global, <i>taekwondo</i> indica a t&eacute;cnica de combate sem armas para <a href="http://en.wikipedia.org/wiki/Defesa_pessoal" id="w">defesa pessoal</a>, envolvendo destreza no emprego das m&atilde;os e punhos, de pontap&eacute;s voadores, de esquivas e intercep&ccedil;&otilde;es de golpes com as m&atilde;os, bra&ccedil;os ou p&eacute;s, para a r&aacute;pida destrui&ccedil;&atilde;o do oponente. Hoje em dia, o <i>taekwondo</i> tornou&shy;se ol&iacute;mpico, e, em muitas academias, pratica&shy;se o <i>taekwondo</i> ol&iacute;mpico. Basicamente um esporte de chutes com muita explos&atilde;o. Mais precisamente 30% de socos e 70% de chutes.&#10;Nos Estados Unidos, pa&iacute;s onde o carat&ecirc; era a arte marcial predominante nos anos 1980 e 1990, o <i>taekwondo</i> foi, por muito tempo, &#34&semi;erroneamente&#34&semi; chamado de &#34&semi;carat&ecirc; coreano&#34&semi;.&#10;As artes marciais coreanas v&ecirc;m se desenvolvendo ao longo dos anos, mostrando que a &Aacute;sia n&atilde;o se limita apenas ao Jap&atilde;o ou &agrave; China. O <i>taekwondo</i> &eacute; bem mais que medalhas, t&iacute;tulos ou promo&ccedil;&otilde;es dadas aos vencedores de &#34&semi;competi&ccedil;&otilde;es&#34&semi; por a&iacute; afora. O <i>taekwondo</i> &eacute; a capacidade de vencer uma dificuldade pessoal, &eacute; desenvolver outras &aacute;reas da vida pessoal por meio da &eacute;tica empregada no treinamento do <i>taekwondo</i>.</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;<p> &#10;O <i>taekwondo</i> foi introduzido em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> pela m&atilde;o do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Mestre" id="w">Gr&atilde;o&shy;Mestre</a> Chung Sun Yong, actualmente 9&ordm; <a href="http://en.wikipedia.org/wiki/Dan_(artes_marciais)" id="w">DAN</a>. A sua introdu&ccedil;&atilde;o teve lugar no Sporting Clube de Portugal, o primeiro Dojang de Taekwondo em Portugal. Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, foram formados os primeiros cintos negros portugueses (Nelson Costa, Jo&atilde;o Germano Oliveira, Pedro Pereira, Fernando Loio, Jo&atilde;o Loio, Paulo Reis e TSS), tendo desde ent&atilde;o sido formados em Portugal um n&uacute;mero consider&aacute;vel de Cintos Negros, sendo que, s&oacute; um deles tenha atingido o patamar m&aacute;ximo da modalidade, Pedro P&oacute;voa, &eacute; ainda hoje, o &uacute;nico Atleta Ol&iacute;mpico Portugu&ecirc;s de Taekwondo (JO Pequim 2008). O fundador de TKD Portugu&ecirc;s continuou a desenvolver a arte marcial n&atilde;o s&oacute; em Portugal, mas tamb&eacute;m noutros pa&iacute;ses como os PALOP , <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, antiga <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, etc.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p>  &#10;No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, em <a href="http://en.wikipedia.org/wiki/Julho" id="w">julho</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, trazido pelo <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;mestre" id="w">gr&atilde;o&shy;mestre</a> Sang Min Cho, enviado oficialmente pela <a href="http://en.wikipedia.org/wiki/International_Taekwondo_Federation" id="w">International Taekwondo Federation</a>, juntamente vieram os mestres: Sang Min Kim, Yeo Jim Kim, Kun Mo Bang, e depois outros como Kum Joon Kwon, Woo Jae Lee, Kwang Soo Shin, Hee Song Kim, Yeong Hwan Park, Soon Myong Choi, Ju Yol Oh, Te Bo Lee, Hong Soon Kang, Sung Jang Hong, entre outros, tamb&eacute;m se estabeleceram aqui no Brasil, proporcionando um desenvolvimento maior da arte. <a href="http://en.wikipedia.org/wiki/Nat%C3%A1lia_Falavigna" id="w">Nat&aacute;lia Falavigna</a>, uma das maiores e mais vitoriosas <a href="http://en.wikipedia.org/wiki/Lutador" id="w">lutadoras</a> de artes marciais do mundo, &eacute; a brasileira com maior n&uacute;mero de medalhas internacionais no <i>taekwondo</i> em toda hist&oacute;ria, &uacute;nica atleta no Brasil campe&atilde; mundial de taekwondo nas categorias j&uacute;nior, adulta e universit&aacute;ria. Atualmente, o <i>taekwondo</i> &eacute; uma luta muito praticada em v&aacute;rios locais do Brasil.</p>&#10;<a id="Federa%C3%A7%C3%B5es" name="Federa%C3%A7%C3%B5es"></a><h2> Federa&ccedil;&otilde;es </h2>&#10;<a id="Internacional_Taekwondo_Federation_(ITF)" name="Internacional_Taekwondo_Federation_(ITF)"></a><h3>Internacional Taekwondo Federation (ITF)</h3>&#10;<p> &#10;Primeira federa&ccedil;&atilde;o de <i>Taekwon&shy;do</i> criada, criada pelo general Choi Hong Hi</p>&#10;<a id="World_Taekwondo_Federation_(%5B%5BWorld_Taekwondo_Federation%7CWTF%5D%5D)" name="World_Taekwondo_Federation_(%5B%5BWorld_Taekwondo_Federation%7CWTF%5D%5D)"></a><h3> World Taekwondo Federation ([[World Taekwondo Federation|WTF]]) </h3>&#10;<p> &#10;&Eacute; o estilo ol&iacute;mpico, reconhecido pelos comit&ecirc;s mundiais como estilo oficial. Criada ap&oacute;s a uni&atilde;o de v&aacute;rios estilos de <i>Taekwondo</i> na Coreia do Sul.</p>&#10;<a id="Songahm_Taekwondo_Federation_(STF)" name="Songahm_Taekwondo_Federation_(STF)"></a><h3> Songahm Taekwondo Federation (STF) </h3>&#10;<p> &#10;Criada pelo Gr&atilde;o&shy;Mestre Haeng Ung Lee em 1983. Diferencia&shy;se de outros estilos por incorporar treinamentos mais amplos, como defesa pessoal, armas, rupturas de madeira e programas especiais de acordo com cada praticante. Nas aulas, para al&eacute;m da luta competitiva, h&aacute; treinos de defesa pessoal, projec&ccedil;&otilde;es, tor&ccedil;&otilde;es e imobiliza&ccedil;&otilde;es. Para os cintos pretos, existe ainda a possibilidade de complemento dos conhecimentos com a aprendizagem do manuseamento de armas orientais. Dentre as armas treinadas no estilo, podem&shy;se citar a catana, <i>nunchaku</i>, bast&atilde;o (longo ou curto), tonfa (o popular cassetete), facas, <i>kama</i>, entre outras.</p>&#10;<a id="Jwa_Wooyang_Woo_Taekwondo_Federation_(JTF)" name="Jwa_Wooyang_Woo_Taekwondo_Federation_(JTF)"></a><h3> Jwa Wooyang Woo Taekwondo Federation (JTF) </h3>&#10;<p>Criada pelo gr&atilde;o&shy;mestre Cl&oacute;vis Nunes Ribeiro em 1991.</p>&#10;&shy; Gr&atilde;o&shy;Mestre Cl&oacute;vis Nunes Ribeiro, brasileiro, casado, policial militar (12&ordm; BPM) e instrutor de <i>taekwondo</i> JTF e <i>Hapkido</i>, natural da cidade de Cachoeira do Sul/RS, reside atualmente na cidade de Balne&aacute;rio Cambori&uacute;/SC. Mestre em artes marciais, tendo experi&ecirc;ncia em v&aacute;rios estilos, resolveu fundar um estilo arrojado e moderno, que n&atilde;o perdesse a filosofia b&aacute;sica de toda a arte marcial. Come&ccedil;ou no ano de 1991 na sua cidade natal a implantar em sua associa&ccedil;&atilde;o o <i>taekwondo jwa woohyang woo</i>.&#10;&#10;&shy; Fundada em 15 de Janeiro de 1993&#10;&#10;&shy; Registrada em Cat&oacute;rio n&ordm; 3271, folha 159, livro A&shy;15.&#10;&#10;<a id="Graus_de_aperfei%C3%A7oamento" name="Graus_de_aperfei%C3%A7oamento"></a><h3> Graus de aperfei&ccedil;oamento </h3>&#10;&#10;<p>A caminhada do praticante de <i>taekwondo</i> &eacute; dividida inicialmente em <i><a href="http://en.wikipedia.org/wiki/Gub" id="w">gubs</a></i> e, em seguida, em <i><a href="http://en.wikipedia.org/wiki/Dan_(artes_marciais)" id="w">dans</a></i>.</p>&#10;<p>Cada <i>gub</i> (<i>geup</i>) corresponde a uma <a href="http://en.wikipedia.org/wiki/Faixa" id="w">faixa</a> colorida que s&atilde;o divididas em 10 (dez) ou 9 (nove) <i>gubs</i> em ordem decrescente, quanto menor o gub, maior ser&aacute; o seu desenvolvimento da humildade. Cada faixa colorida tem sua simboliza&ccedil;&atilde;o e significado.</p>&#10;<p>Cada <i>dan<b> corresponde a gradua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Faixa" id="w">faixa</a> preta que s&atilde;o divididas em 10 (dez) dans em ordem crescente, onde o d&eacute;cimo Dan &eacute; vital&iacute;cio e s&oacute; uma pessoa pode possuir. Quanto maior o dan maior ser&aacute; seu desenvolvimento dos conhecimentos e aprimoramentos da arte. A cor preta simboliza dignidade, dedica&ccedil;&atilde;o, postura e lideran&ccedil;a.</b></i></p>&#10;<p><i>Ti</i>, a faixa que o praticante de <i>taekwondo</i> amarra na <a href="http://en.wikipedia.org/wiki/Cintura" id="w">cintura</a>, por sobre o <i>dobok</i>, a vestimenta caracter&iacute;stica dessa arte marcial.</p>&#10;<p>Podendo variar as cores de acordo com federa&ccedil;&otilde;es.</p>&#10;<p>No estilo WTF, as cores das faixas s&atilde;o as seguintes:</p>&#10;&#10;<ul>&#10;<li>Branca</li>&#10;<li>Branca com ponteira amarela</li>&#10;<li>Amarela </li>&#10;<li>Amarela com ponteira verde</li>&#10;<li>Verde </li>&#10;<li>verde com ponteira azul</li>&#10;<li>Azul </li>&#10;<li>Azul com ponteira vermelha</li>&#10;<li>Vermelha </li>&#10;<li>vermelha com ponteira preta</li>&#10;<li>Preta (1&ordm; &shy; 9&ordm; <i>Dan</i>&semi; O 10&ordm; <i>Dan</i> &eacute; vital&iacute;cio, apenas uma pessoa no mundo todo pode ter.)</li></ul>&#10;<p>Obs.: <i>DAN</i> = GRAU &shy; Contagem referida aos faixas pretas, os faixas coloridas recebem o nome de Gub.</p>&#10;<a id="Lutas" name="Lutas"></a><h3> Lutas </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Taekwondo_Fight.jpg%7Cthumb%7C220px" id="w">Equipe de &#39&semi;&#39&semi;Taekwondo&#39&semi;&#39&semi; das [[For&ccedil;as Armadas dos Estados Unidos]] durante um combate.</a></p>&#10;<p>Pela WTF, ocorrem em tr&ecirc;s rounds de dois minutos para os faixas pretas e dois <i>rounds</i> de um minuto e meio para os coloridas.&#10;Pontua&ccedil;&atilde;o: &#10;Chute no Torax = 1 ponto.&#10;Chute no Torax girat&oacute;rio ou saltando = 2 pontos.&#10;Chute na cabe&ccedil;a = 3 pontos (permitido apenas na categoria faixas&shy;preta juvenil e adulto).&#10;Chute na cabe&ccedil;a girat&oacute;rio = 4 pontos,&#10;caso o advers&aacute;rio v&aacute; a <i>knockdown</i>, se abrira uma contagem at&eacute; 10, e acrescentar&aacute; um ponto.&#10;Em caso de empate ao fim do tempo normal havera um round extra para desempate onde o vencedor sair&aacute; atrav&eacute;s do <i>Golden Point</i>,&#10;quem fizer o primeiro ponto vence a luta.&#10;A luta tamb&eacute;m poder&aacute; acabar caso um dos competidores atinja uma diferen&ccedil;a de 12 pontos a partir do 2&ordm; <i>round</i>, ou por excesso de faltas (4 no total).</p>&#10;<p>Diferente da WTF, na ITF o chute e soco na cabe&ccedil;a &eacute; permitido. A luta ocorre em dois rounds e em caso de empate h&aacute; um terceiro round. Caso haja um novo empate, haver&aacute; um quarto <i>round</i>, o vencedor &eacute; aquele que marcar o primeiro ponto.</p>&#10;<a id="Faixas" name="Faixas"></a><h2> Faixas </h2>&#10;<p> &#10;As cores mencionadas acima n&atilde;o foram escolhidas arbitrariamente. S&atilde;o, de fato, baseadas na tradi&ccedil;&atilde;o. As pretas, vermelhas e azuis denotam os v&aacute;rios n&iacute;veis de hierarquias durante as dinastias Koguryo e Silla. Uma outra nomenclatura &eacute; usada para o faixa&shy;preta j&uacute;nior com at&eacute; quinze anos de idade, chamada de &#34&semi;poom&#34&semi;, vai do momento em que pega a faixa&shy;preta pela primeira vez e &eacute; trocada de ano em ano (come&ccedil;a no primeiro e vai at&eacute; o terceiro), se o faixa&shy;preta junior chegar ao terceiro poom com doze anos (por exemplo) ter&aacute; de esperar at&eacute; aos quinze anos, para assim pegar o segundo dan e seguir como faixa&shy;preta &#34&semi;normal&#34&semi;. S&oacute; foram criados tres niv&eacute;is para isso j&aacute; que &eacute; bem dif&iacute;cil de um taeknowdista chegar na faixa preta aos doze anos e assim, como troca apenas de ano em ano, n&atilde;o fica com o terceiro poom por mais de um ano.</p>&#10;<p>PRETA &shy; 1&ordm;<i>Dan</i>/10&ordm;<i>Dan</i> &#34&semi;Sabedoria e conhecimento&#34&semi; &shy; o universo&#10;&bull; &Eacute; o oposto ao branco, o alcance da maturidade e do conhecimento, &eacute; o crescimento intelectual e espiritual do aluno, &eacute; a consci&ecirc;ncia de que o <i>Taekwondo &eacute;</i> muito mais do que uma simples luta, se confunde com a sua pr&oacute;pria vida atrav&eacute;s de seus princ&iacute;pios e atitudes.&#10;A caminhada do praticante dentro do taekwondo &eacute; divida inicialmente em Gubs e em seguida em Dans. Cada Gub corresponde a uma faixa colorida que o taekwondista amarra na cintura, por sobre o do&shy;bok, a vestimenta caracter&iacute;stica dessa arte marcial.&#10;&bull; A partir da&iacute;, o praticante chega aos <i>Dans</i>, cujos sinais exteriores limitam&shy;se &agrave; presen&ccedil;a n&atilde;o&shy;obrigat&oacute;ria de pequenos tra&ccedil;os perpendiculares na faixa preta, indicando 1&ordm; <i>Dan</i>, 2&ordm; <i>Dan</i> etc., at&eacute; o p&oacute;stumo 10&ordm; <i>Dan</i>, que s&oacute; &eacute; concedido ao 9&ordm; <i>Dan</i> que morre.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Artes_marciais_coreanas" id="w">Artes marciais coreanas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Golpe_(artes_marciais)" id="w">Golpe (artes marciais)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linha_do_tempo_das_artes_marciais" id="w">Linha do tempo das artes marciais</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tangsudo" id="w">Tangsudo</a></i></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.tkdjww.org" rel="nofollow" title="http://www.tkdjww.org">Taekwondo Jwa Woohyang Woo</a> </li>&#10;<li><a class="externallink" href="http://www.taekwondojtf.com.br" rel="nofollow" title="http://www.taekwondojtf.com.br">Federa&ccedil;&atilde;o Brasileira Taekwondo JTF</a> </li>&#10;<li><a class="externallink" href="http://www.assdragaonegro.com.br/" rel="nofollow" title="http://www.assdragaonegro.com.br/">Associa&ccedil;&atilde;o Drag&atilde;o Negro</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Taekwondo" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>