<html><title>Terra Santa</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:1759_map_Holy_Land_and_12_Tribes.jpg%7Cthumb%7C250px" id="w">O mapa de 1759 intitulado &#39&semi;&#39&semi;The Holy Land, ou Palestine&#39&semi;&#39&semi;</a>&#10;<b>Terra Santa</b> (em hebraico: &alefsym;&#1462;&#1512;&#1462;&#1509; &#1492;&#1463;&#1511;&#1493;&#1465;&#1491;&#1461;&#1513;&#1473; Eretz Haqodesh, &aacute;rabe: &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; Al&shy;Ard Al&shy;Muqaddasah) &eacute; um termo que no juda&iacute;smo se refere &agrave; Terra de Israel. Judeus, bem como os n&atilde;o&shy;judeus t&ecirc;m tradicionalmente se referido a esta &aacute;rea como &#34&semi;Palestina&#34&semi;, como no mapa de 1759 (em anexo), que a chama de &#34&semi;A Terra Santa, ou da Palestina&#34&semi;.</p>&#10;<p>O termo tamb&eacute;m &eacute; usado por mu&ccedil;ulmanos e crist&atilde;os para se referir &agrave; &aacute;rea entre o rio Jord&atilde;o e o mar Mediterr&acirc;neo ou seja, inclui moderna Palestina, assim como Israel. Para os crist&atilde;os s&atilde;o os locais onde Jesus Cristo nasceu e viveu (como <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Galileia)" id="w">Bel&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9" id="w">Nazar&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>). S&atilde;o locais que profetas como <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> e <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> interagiram e seus seguidores consideram um local sagrado.</p>&#10;<p>Parte do significado da terra deriva do significado religioso de Jerusal&eacute;m, a cidade mais sagrada para o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>, a regi&atilde;o hist&oacute;rica do minist&eacute;rio de Jesus, e o Isra e Mi&#39&semi;raj evento no <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">Isl&atilde;</a>. A percep&ccedil;&atilde;o de santidade da terra para o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> era parte da motiva&ccedil;&atilde;o para as cruzadas, onde crist&atilde;os europeus procuraram recuperar o controlo do territ&oacute;rio de volta dos mu&ccedil;ulmanos turcos Suljuq, que haviam tomado depois de derrotar os mu&ccedil;ulmanos &aacute;rabes, que tinham por sua vez assumido o controle do crist&atilde;o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>.</p>&#10;<p>Muitos locais da Terra Santa t&ecirc;m sido de peregrina&ccedil;&atilde;o destinos para adeptos das religi&otilde;es abra&acirc;micas, incluindo judeus, crist&atilde;os, mu&ccedil;ulmanos e bah&aacute;&#39&semi;&iacute;s. Peregrinos visitam a Terra Santa para tocar e ver manifesta&ccedil;&otilde;es f&iacute;sicas de sua f&eacute;, confirmar suas cren&ccedil;as e conectar&shy;se pessoalmente &agrave; Terra Santa.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O papa Urano II convocou, em 1095, uma expedi&ccedil;&atilde;o de retomada a Terra Santa.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.wdl.org/pt/item/2891" rel="nofollow" title="http://www.wdl.org/pt/item/2891">&#34&semi;Descri&ccedil;&atilde;o da Terra Santa&#34&semi;</a>, um mapa de 1585 que descreve a Terra Santa na &eacute;poca de Jesus.</li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geografia_de_Israel" id="w">Categoria:Geografia de Israel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geografia_da_Palestina" id="w">Categoria:Geografia da Palestina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lugares_b%C3%ADblicos" id="w">Categoria:Lugares b&iacute;blicos</a></p></body></html>