<html><title>Maraca&ccedil;um&eacute;</title><body>&#10;<p> </p>&#10;<p><b>Maraca&ccedil;um&eacute;</b> &eacute; uma cidade e um munic&iacute;pio da microrregi&atilde;o de <a href="http://en.wikipedia.org/wiki/Gurupi_(microrregi%C3%A3o)" id="w">Gurupi</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Maranhense" id="w">mesorregi&atilde;o do Oeste Maranhense</a>, estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O munic&iacute;pio tem  19.155 mil habitantes (Censo 2010) e 448 <a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a>. Foi criado em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O nome Maraca&ccedil;um&eacute;, segundo lendas da regi&atilde;o, tem tr&ecirc;s origens. A primeira, &eacute; de que um ca&ccedil;ador, j&aacute; b&ecirc;bado, teria dito para sua esposa: Mara ca&ccedil;a o m&eacute;! A seguda, de origem indigena, teria sido em raz&atilde;o da travessia do rio, feita pelos indios. Um certo indio atravessava o rio e, de repente, o marac&aacute; sumiu no rio, ao que ele falou: Maraca sumiu! &#10;Outra vers&atilde;o, tamb&eacute;m de origem ind&iacute;gena, diz que o nome surgiu quando os seus companheiros lhe perguntaram, cad&ecirc; o marac&aacute; Sum&eacute;?&#10;Da&iacute;, o nome ter tr&ecirc;s origens, sendo as indigenas mais aceita pelos moradores da regi&atilde;o!&#10;A regi&atilde;o que se estende desde o rio Gurupi at&eacute; o vale do Turia&ccedil;u, abrangendo todo o Maraca&ccedil;um&eacute;, desde os fins do s&eacute;culo XVIII, concentrou in&uacute;meros quilombos.&#10;Por isso, n&atilde;o se pode estabelecer uma data fixa de cria&ccedil;&atilde;o ou de origem, pois &#34&semi;existiram quilombos antes e depois da Independ&ecirc;ncia, formados no decorrer dos anos, em Viana, Pinheiro, Alc&acirc;ntara, Guimar&atilde;es, Maraca&ccedil;um&eacute; e outros lugares&#34&semi; como afirma Carlos de Lima em Hist&oacute;ria do Maranh&atilde;o A Col&ocirc;nia.&#10;Segundo Eduardo Ol&iacute;mpio Machado, em 1855 criou&shy;se a Col&ocirc;nia Maraca&ccedil;um&eacute;, administrada pela Companhia Maranhense de Minera&ccedil;&atilde;o, a qual contratou cerca de 40 chineses para a explora&ccedil;&atilde;o das minas.&#10;Indios&#10;Os Ka&#39&semi;apor vivem no norte do Maranh&atilde;o. Suas terras fazem limite, ao norte, com o rio Gurupi, ao sul, com os afluentes meridionais do rio Turia&ccedil;u, a oeste com o Igarap&eacute; do Milho e a leste, com uma linha no sentido noroeste&shy;sudeste quase paralela &agrave; rodovia BR&shy;316. Todos os c&oacute;rregos e rios drenam para tr&ecirc;s grandes rios: Maraca&ccedil;um&eacute;, Turia&ccedil;u e Gurupi, que, por sua vez, desaguam diretamente no oceano Atl&acirc;ntico. A altitude m&aacute;xima &eacute; de cerca de 250 metros acima do n&iacute;vel do mar nas regi&otilde;es montanhosas, onde as cabeceiras do Maraca&ccedil;um&eacute;, Turia&ccedil;u e Gurupi est&atilde;o mais pr&oacute;ximas umas das outras. Chove cerca de 2000 a 2500&#160&semi;mm por ano, sendo que a maior parte deste volume cai durante a predomin&acirc;ncia dos ventos vindos de leste de janeiro a maio.&#10;Eles s&atilde;o conhecidos pela hist&oacute;ria documentada por terem se estabelecido sucessivamente nas bacias do rio Acar&aacute; (ca. 1810), rio Capim (ca. 1825), rio Guam&aacute; (1864), rio Piri&aacute; (1875) e rio Maraca&ccedil;um&eacute; (1878).</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;&#10;<ul>&#10;<li>LIMA, Carlos de. Hist&oacute;ria do Maranh&atilde;o A Col&ocirc;nia. Ed. GEIA.</li></ul> &#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=210632" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=210632">ibge.gov.br: Perfil do munic&iacute;pio</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>