<html><title>Duque Bacelar</title><body>&#10;<p> &#10;<b>Duque Bacelar</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.</p>&#10;<p>Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Coelho_Neto" id="w">microrregi&atilde;o de Coelho Neto</a>, mesorregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Leste_Maranhense" id="w">Leste Maranhense</a>. O munic&iacute;pio tem cerca de 10 mil habitantes e 310&#160&semi;km&sup2;. Foi criado em 1 de janeiro de 1955. Desmembrado do munic&iacute;pio de Coelho Neto, de acordo com o Dec Lei n&ordm; 1.294, datado de 7 de dezembro de 1954, pelo Governador do Estado do Maranh&atilde;o, Dr. <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Barros" id="w">Eug&ecirc;nio Barros</a> e publicado no Di&aacute;rio Oficial n&ordm; 275, de 10 de dezembro de 1954.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>De acordo com a &ldquo;Enciclop&eacute;dia dos Munic&iacute;pios Brasileiros&rdquo; volume XV, de autoria do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, a cidade de Duque Bacelar, deu&shy;se exclusivamente a interesse particulares de duas fam&iacute;lias de destaque no munic&iacute;pio de Coelho Neto.</p>&#10;<p>O cl&atilde; dos &ldquo;Bacelar&rdquo; cuja gera&ccedil;&atilde;o &eacute; considerada aut&oacute;ctone, era de maior influ&ecirc;ncia do munic&iacute;pio. Vindo do Alto Sert&atilde;o Maranhense, o capitalista Jos&eacute; de Ribamar Oliveira com sua fam&iacute;lia, estabeleceu&shy;se no povoado &ldquo;Garapa&rdquo;, durante 15 anos, sem maiores problemas com a fam&iacute;lia Bacelar.</p>&#10;<p>Com a morte do chefe do cl&atilde;, o coronel Raimundo de Melo Bacelar, em 1954, come&ccedil;ou o desentendimento entre as duas fam&iacute;lias o que veio originar a cria&ccedil;&atilde;o do munic&iacute;pio de Duque Bacelar, pelo desmembro, os separativistas, visto contar com a influ&ecirc;ncia pol&iacute;tica e o prest&iacute;gio de um dos membros que na &eacute;poca era Deputado Estadual.</p>&#10;<p>O top&ocirc;nimo &ldquo;Duque Bacelar&rdquo;, foi dado ao novo munic&iacute;pio em homenagem p&oacute;stuma ao coronel <b>Raimundo Melo Bacelar</b>, conhecido pela alcunha &ldquo;Duque Bacelar&rdquo;.</p>&#10;<p>O referido munic&iacute;po vive com os mais complexos problemas administrativos, &eacute; Duque Bacelar, um prot&oacute;tipo dos munic&iacute;pio maranhense fundado sem a menor condi&ccedil;&atilde;o, apenas para satisfazer caprichos pol&iacute;tico sempre foi formada com base no prest&iacute;gio familiar havendo sempre maior possibilidade de poder para os de melhor situa&ccedil;&atilde;o econ&ocirc;mica.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>