<html><title>Sevilha</title><body>&#10;<p> &#10; &#10; &#10;<b>Sevilha</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a> situada a sudoeste da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> e a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Espanha" id="w">prov&iacute;ncia</a> <a href="http://en.wikipedia.org/wiki/Sevilha_(prov%C3%ADncia)" id="w">hom&oacute;nima</a>, na Comunidade Aut&oacute;noma da <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>.</p>&#10;<p>Sevilha &eacute; a quarta maior cidade espanhola (  habitantes) e a quarta maior &aacute;rea metropolitana por n&uacute;mero de habitantes (  na &aacute;rea metropolitana, de um total de   na prov&iacute;ncia) (dados de 2009).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="A_%C3%A9poca_tart%C3%A9sica" name="A_%C3%A9poca_tart%C3%A9sica"></a><h3> A &eacute;poca tart&eacute;sica </h3>&#10;<p>N&atilde;o h&aacute; certeza, por&eacute;m pensa&shy;se que foi fundada pelos <a href="http://en.wikipedia.org/wiki/Tartessos" id="w">tartessos</a>, concretamente os <a href="http://en.wikipedia.org/wiki/Turdetanos" id="w">turdetanos</a>, cerca do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII_a.C." id="w">s&eacute;culo XIII a.C.</a>, com o nome de &#34&semi;Hispal&#34&semi;. Depois foi ocupada pelos <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a> e <a href="http://en.wikipedia.org/wiki/Cartagineses" id="w">cartagineses</a>.</p>&#10;<a id="A_%C3%A9poca_romana" name="A_%C3%A9poca_romana"></a><h3> A &eacute;poca romana </h3>&#10;&#10;<p>As tropas romanas entram no ano <a href="http://en.wikipedia.org/wiki/206_a.C." id="w">206 a.C.</a>, comandadas pelo general <a href="http://en.wikipedia.org/wiki/Cipi%C3%A3o_Africano" id="w">Cipi&atilde;o Africano</a>, derrotam os <a href="http://en.wikipedia.org/wiki/Cartagineses" id="w">cartagineses</a>, que habitavam e defendiam a regi&atilde;o, e convertem&shy;se nos seus sucessores no sul peninsular. O general n&atilde;o tinha confian&ccedil;a na cidade pelo car&aacute;cter agressivo e violento dos cartagineses, e decidiu fundar uma cidade num local pr&oacute;ximo, e ao mesmo tempo afastada, para evitar beliger&acirc;ncias, e &eacute; assim que nasce It&aacute;lica, actualmente em ru&iacute;nas. Os <a href="http://en.wikipedia.org/wiki/Romanos" id="w">romanos</a> latinizaram o nome da cidade e chamaram&shy;lhe H&iacute;spalis. Durante este per&iacute;odo foi um dos conventos jur&iacute;dicos da <a href="http://en.wikipedia.org/wiki/B%C3%A9tica" id="w">B&eacute;tica</a>, o Hispalense.</p>&#10;<a id="A_%C3%A9poca_visigoda" name="A_%C3%A9poca_visigoda"></a><h3> A &eacute;poca visigoda </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/426" id="w">426</a> foi tomada pelos <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a> com <a href="http://en.wikipedia.org/wiki/Gunderico" id="w">Gunderico</a> como dirigente, um s&eacute;culo depois foram substitu&iacute;dos pelos <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a>, e com <a href="http://en.wikipedia.org/wiki/Recaredo" id="w">Recaredo</a> alcan&ccedil;ou Sevilha o m&aacute;ximo apogeu da &eacute;poca. Depois da invas&atilde;o mu&ccedil;ulmana &aacute; Espanha, Sevilha converteu&shy;se junto com <a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba" id="w">C&oacute;rdoba</a> numa das cidades mais importantes do ocidente europeu.</p>&#10;<a id="A_%C3%A9poca_moura" name="A_%C3%A9poca_moura"></a><h3> A &eacute;poca moura </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/712" id="w">712</a> <a href="http://en.wikipedia.org/wiki/Musa" id="w">Musa</a>, acompanhado pelo seu filho <a href="http://en.wikipedia.org/wiki/Abd_al&shy;Aziz_ibn_Musa" id="w">Abd al&shy;Aziz ibn Musa</a> e com um ex&eacute;rcito de 18.000 homens, cruzou o <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">estreito</a> e procedeu &agrave; conquista do resto do territ&oacute;rio visigodo. Ocupou <a href="http://en.wikipedia.org/wiki/Medina&shy;Sidonia" id="w">Medina&shy;Sidonia</a>, Carmona e Sevilha e, seguidamente, atacou <a href="http://en.wikipedia.org/wiki/M%C3%A9rida" id="w">M&eacute;rida</a> que ap&oacute;s um ano de sitiada a conquistou. A cidade passou a ser territ&oacute;rio mouro. Desde M&eacute;rida, Musa, dirigiu&shy;se a <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>.</p>&#10;<p>Foram os <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> que lhe deram o nome de <i>Ishbiliya</i> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> &#1571;&#1588;&#1576;&#1610;&#1604;&#1610;&#1617;&#1577;) que derivou depois em Shbiya para terminar no nome atual. Nesta &eacute;poca a sua riqueza cultural cresceu enormemente pela cultura <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a>, em tanto que tinha depend&ecirc;ncia do Califado de C&oacute;rdoba convertendo&shy;se na mais importante de <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Al&shy;Andalus</a>. Foi capital dum dos reinos de <a href="http://en.wikipedia.org/wiki/Taifas" id="w">taifas</a> mais poderosos desde 1023 at&eacute; 1091 governado pela fam&iacute;lia dos <a href="http://en.wikipedia.org/wiki/Ab%C3%A1didas" id="w">ab&aacute;didas</a>. Na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">Califado Alm&oacute;ada</a> constru&iacute;ram&shy;se a <a href="http://en.wikipedia.org/wiki/Giralda" id="w">Giralda</a>, o Alc&aacute;zar e a Igreja de S&atilde;o Marcos. Entre finais do s&eacute;culo XI e at&eacute; meados do s&eacute;culo XII assentaram&shy;se os almor&aacute;vides na cidade, uma &eacute;poca muito boa para os neg&oacute;cios e a arquitectura. Os crist&atilde;os reconquistaram a cidade em <a href="http://en.wikipedia.org/wiki/1248" id="w">1248</a> durante o reinado de <a href="http://en.wikipedia.org/wiki/Fernando_III_de_Castela" id="w">Fernando III de Castela</a>.</p>&#10;<a id="A_baixa_Idade_M%C3%A9dia" name="A_baixa_Idade_M%C3%A9dia"></a><h3> A baixa Idade M&eacute;dia </h3>&#10;&#10;<p>Depois da reconquista uma nova cultura tomou a cidade, os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, vinham desde todos os lugares, principalmente de Toledo e com certeza os que um s&eacute;culo anterior tinham sido fugidos do <a href="http://en.wikipedia.org/wiki/Rio_Betis" id="w">rio Betis</a> a <a href="http://en.wikipedia.org/wiki/Tejo" id="w">Tejo</a>, alguns dos mais influentes foram beneficiados com o reparto da cidade. Nunca foram bem vistos, pela sua destreza econ&ocirc;mica e pela rivalidade que tinham com alguns cl&eacute;rigos. Entre os anos <a href="http://en.wikipedia.org/wiki/1354" id="w">1354</a> e <a href="http://en.wikipedia.org/wiki/1391" id="w">1391</a> a alfama foi continuamente assaltada e saqueada. A partir de ent&atilde;o a falsa convers&atilde;o de alguns praticantes de outras religi&otilde;es, permitem&shy;se actos inquisitivos na cidade, e &eacute; assim como celebrou&shy;se o primeiro <a href="http://en.wikipedia.org/wiki/Auto_de_f%C3%A9" id="w">auto de f&eacute;</a> em Sevilha a <a href="http://en.wikipedia.org/wiki/6_de_Fevereiro" id="w">6 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a>, no que foram queimadas vivas seis pessoas. Um decreto de 1483 anunciou que come&ccedil;ava&shy;se a expulsar da regi&atilde;o andaluza em geral os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> que n&atilde;o foram baptizados, em <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a> foram desterrados os judeus de todo o pa&iacute;s.</p>&#10;<a id="O_descobrimento_das_Am%C3%A9ricas" name="O_descobrimento_das_Am%C3%A9ricas"></a><h3> O descobrimento das Am&eacute;ricas </h3>&#10;&#10;<p>O descobrimento do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> em 1492 foi muito significativo para a cidade, que se converteria no primeiro porto de sa&iacute;da europeu at&eacute; <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>. Sevilha era em finais do s&eacute;culo XVI um dos principais portos castelhanos no com&eacute;rcio com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, Flandres e <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">G&eacute;nova</a> fundamentalmente.</p>&#10;<p>Os reis fundaram a &#34&semi;Casa de Contrataci&oacute;n&#34&semi; (actualmente &eacute; o Arquivo de Indias), desde Sevilha dirigia&shy;se e contratavam as viagens, controlando as riquezas que entravam da Am&eacute;rica, e era o principal porto de liga&ccedil;&atilde;o. Nesta &eacute;poca teve uma grande expans&atilde;o urbana superando os 100.000 habitantes, convertendo&shy;se na maior cidade da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Mesmo assim converteu&shy;se numa metr&oacute;pole com consulados de todos os pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e comerciantes vindos de todo o continente que ficavam estabelecidos em Sevilha para realizar as suas empresas. Isto foi o que converteu a cidade num centro multicultural, com um forte florescimento das artes, em especial da arquitectura, escultura, pintura e literatura, jogando um papel importante no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_de_Ouro" id="w">S&eacute;culo de Ouro</a> espanhol Nesse s&eacute;culo terminaram as obras de constru&ccedil;&atilde;o da S&eacute;, e outros edif&iacute;cios novos como a Casa Pilatos, o Pal&aacute;cio de las Due&ntilde;as, e a Colegiata do Salvador. Tamb&eacute;m, como Sevilha era porto de <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, foi resid&ecirc;ncia de ge&oacute;grafos e cart&oacute;grafos, como <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vespucio" id="w">Am&eacute;rico Vespucio</a> que faleceu nesta cidade a 22 de fevereiro de <a href="http://en.wikipedia.org/wiki/1512" id="w">1512</a>.</p>&#10;<a id="O_s%C3%A9culo_XVII" name="O_s%C3%A9culo_XVII"></a><h3> O s&eacute;culo XVII </h3>&#10;&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> a sorte de Sevilha come&ccedil;a a mudar, a principal causa &eacute; que a Casa da Contrata&ccedil;&atilde;o, passou a ser controlada desde o porto de <a href="http://en.wikipedia.org/wiki/C%C3%A1diz" id="w">C&aacute;diz</a> com o que a cidade tinha rivalidade desde faz tempo. Tamb&eacute;m sofreu a crise econ&oacute;mica que afectou toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> al&eacute;m das habituais inunda&ccedil;&otilde;es e outras calamidades como foi a epidemia com a que foi atingida em <a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a>, com mais de 60.000 mortos, aproximadamente 46% da popula&ccedil;&atilde;o existente, passando Sevilha de 130.000 para 70.000 habitantes.</p>&#10;<p>Nem tudo foram desgra&ccedil;as para a cidade, j&aacute; que foi o in&iacute;cio de uma boa &eacute;poca para as artes em todas as manifesta&ccedil;&otilde;es. Sevilha, empolgada pelo esp&iacute;rito contra&shy;reformista transformou&shy;se numa cidade convento. Em <a href="http://en.wikipedia.org/wiki/1671" id="w">1671</a> havia 45 <a href="http://en.wikipedia.org/wiki/Mosteiros" id="w">mosteiros</a> de frades e 28 de freiras. <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">Franciscanos</a>, <a href="http://en.wikipedia.org/wiki/Dominicanos" id="w">dominicanos</a>, agostinhos e <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> instalaram&shy;se nela.</p>&#10;<a id="O_s%C3%A9culo_XVIII" name="O_s%C3%A9culo_XVIII"></a><h3> O s&eacute;culo XVIII </h3>&#10;&#10;<p>A invas&atilde;o <a href="http://en.wikipedia.org/wiki/Francesa" id="w">francesa</a> tamb&eacute;m afectou Sevilha. Foi o Marechal V&iacute;ctor com as suas tropas acompanhado do rei Jos&eacute; Napole&atilde;o (Jos&eacute; I), quem ocupou a cidade, sem disparar um &uacute;nico tiro, desde 1 de Fevereiro de 1810 at&eacute; 27 de Agosto de 1812 quando tiveram de retirar devido aos contra&shy;ataques desferidos pelas tropas anglo&shy;espanholas.</p>&#10;<a id="O_s%C3%A9culo_XIX" name="O_s%C3%A9culo_XIX"></a><h3> O s&eacute;culo XIX </h3>&#10;&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> chegou o <a href="http://en.wikipedia.org/wiki/Comboio" id="w">comboio</a>. Para a sua constru&ccedil;&atilde;o foi necess&aacute;rio derrubar as milen&aacute;rias muralhas que circundavam a cidade, que, assim, come&ccedil;ou a expandir&shy;se.</p>&#10;<a id="O_s%C3%A9culo_XX" name="O_s%C3%A9culo_XX"></a><h3> O s&eacute;culo XX </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a> tamb&eacute;m afectou a capital andaluza (onde o general <a href="http://en.wikipedia.org/wiki/Gonzalo_Queipo_de_Llano" id="w">Gonzalo Queipo de Llano</a> se apoderou do comando da 2&ordf; Divis&atilde;o Org&acirc;nica), quando caiu nas m&atilde;os dos sublevados ao mesmo tempo que <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a>, <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a> e <a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba" id="w">C&oacute;rdoba</a>.</p>&#10;<p>Foi tamb&eacute;m sede da &#34&semi;Exposi&ccedil;&atilde;o Iberoamericana&#34&semi; em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> e da <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Universal_de_Sevilha_de_1992" id="w">Exposi&ccedil;&atilde;o Universal de 1992</a>. Da primeira, o monumento mais destacado que permanece &eacute; a Pra&ccedil;a de Espanha. Da Expo&#39&semi;92, permanecem parte das instala&ccedil;&otilde;es que foram reconvertidas no parque tecnol&oacute;gico mais importante da <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>, o parque tem&aacute;tico &#34&semi;<a href="http://en.wikipedia.org/wiki/Isla_M%C3%A1gica" id="w">Isla M&aacute;gica</a>&#34&semi; e a monumental <a href="http://en.wikipedia.org/wiki/Ponte_do_Alamillo" id="w">ponte do Alamillo</a> sobre o <a href="http://en.wikipedia.org/wiki/Rio_Guadalquivir" id="w">rio Guadalquivir</a> do arquitecto <a href="http://en.wikipedia.org/wiki/Santiago_Calatrava" id="w">Santiago Calatrava</a>. Destaca&shy;se na actualidade a realiza&ccedil;&atilde;o das obras do <a href="http://en.wikipedia.org/wiki/Metro_de_Sevilha" id="w">Metro de Sevilha</a>.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Metropol_parasol_02042011_001.jpg%7Cright%7Cthumb%7C250px" id="w">O [[Metropol Parasol]] no centro de Sevilha.</a>&#10;O clima de Sevilha &eacute; mediterr&acirc;nico, com influ&ecirc;ncias continentais. A temperatura media anual &eacute; de 18,6&#160&semi;&deg;C, o que faz desta cidade uma das mais quentes de Europa. Os invernos s&atilde;o suaves. Janeiro &eacute; o m&ecirc;s mais frio, com m&eacute;dias entre 5,2&#160&semi;&deg;C e 15,9&#160&semi;&deg;C e os ver&otilde;es s&atilde;o muito quentes. Julho possui as medias mais altas, entre 19,4&#160&semi;&deg;C e 35,3&#160&semi;&deg;C e todos os anos superam&shy;se os 40&deg; em varias ocasi&otilde;es. As temperaturas extremas registadas na esta&ccedil;&atilde;o meteorol&oacute;gica do Aeroporto de Sevilha foram de &shy;5,5&#160&semi;&deg;C, em 12 de Fevereiro de 1956 e 46,6&#160&semi;&deg;C, em 23 de Julho de 1995. H&aacute; um recorde n&atilde;o homologado pelo <i>Instituto Nacional de Meteorologia</i> que &eacute; de 47,2&#160&semi;&deg;C em 1 de Agosto de 2003. As precipita&ccedil;&otilde;es s&atilde;o de 534&#160&semi;mm por ano, concentradas de Outubro a Abril. Dezembro &eacute; o m&ecirc;s mais chuvoso, com 95&#160&semi;mm. H&aacute; 52 dias de chuva por ano, 2.898 horas de sol e 4 dias de leve possibilidade de gelo.</p>&#10;<a id="Festas_populares" name="Festas_populares"></a><h2> Festas populares </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Semana_Santa_Sevilla_Mantilla.JPG%7Cright%7Cthumb%7C200px" id="w">Trajes da Semana Santa em Sevilha.</a></p>&#10;<p>Sem d&uacute;vida alguma, a principal festa de Sevilha &eacute; a <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">Semana Santa</a>, na qual 59 irmandades desfilam pelas suas ruas, saindo  dos diversos templos at&eacute; &agrave; &#34&semi;Carrera Oficial&#34&semi; (percurso oficial obrigat&oacute;rio para todas), que come&ccedil;a na Campana e finaliza ao sair da Catedral, onde se realiza a esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncia</a>. Um ter&ccedil;o da popula&ccedil;&atilde;o participa nas confrarias como irm&atilde;os da luz, &#34&semi;costaleros&#34&semi; ou membros de uma banda.</p>&#10;<p>Igualmente destac&aacute;vel &eacute; a &#34&semi;<a href="http://en.wikipedia.org/wiki/Feria_de_Abril" id="w">Feria de Abril</a>&#34&semi;, festa de car&aacute;cter folcl&oacute;rico que re&uacute;ne cada ano milhares de pessoas vindas de toda Espanha (e n&atilde;o s&oacute;) no recinto &#34&semi;ferial&#34&semi;. S&atilde;o t&iacute;picas as &#34&semi;casetas&#34&semi; (barracas com forma de tendas) onde as pessoas se re&uacute;nem para cantar e dan&ccedil;ar <a href="http://en.wikipedia.org/wiki/Sevilhanas" id="w">sevilhanas</a> e <a href="http://en.wikipedia.org/wiki/Flamenco" id="w">flamenco</a>. Durante a semana de &#34&semi;feria&#34&semi; realizam&shy;se uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Tourada" id="w">touradas</a> de fama nacional, na conhecida pra&ccedil;a de touros de Sevilha &#34&semi;La Maestranza&#34&semi;.</p>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;<p>Dois grandes clubes do futebol espanhol s&atilde;o sediados na cidade, o <a href="http://en.wikipedia.org/wiki/Real_Betis" id="w">Real Betis</a> e o <a href="http://en.wikipedia.org/wiki/Sevilla_F%C3%BAtbol_Club" id="w">Sevilla</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sevilla.org/frames.htm" rel="nofollow" title="http://www.sevilla.org/frames.htm">C&acirc;mara Municipal de Sevilha</a> em castelhano e ingl&ecirc;s, com informa&ccedil;&otilde;es de cultura, turismo, fotos da cidade, etc.</li>&#10;<li><a class="externallink" href="http://www.travel&shy;impressions.de/andalucia/sevilla.htm" rel="nofollow" title="http://www.travel&shy;impressions.de/andalucia/sevilla.htm">Sevilha Fotos</a></li>&#10;<li><a class="externallink" href="http://www.realbetisbalompie.es" rel="nofollow" title="http://www.realbetisbalompie.es">Real Betis Balompi&eacute;</a> &shy; Clube de futebol da cidade</li>&#10;<li><a class="externallink" href="http://www.sevillafc.es" rel="nofollow" title="http://www.sevillafc.es">Sevilla F&uacute;tbol Club</a> &shy; Clube de futebol da cidade</li>&#10;<li><a class="externallink" href="http://www.metrodesevilla.net" rel="nofollow" title="http://www.metrodesevilla.net">Metro de Sevilha</a></li>&#10;<li><a class="externallink" href="http://www.sevilla21.com/metro" rel="nofollow" title="http://www.sevilla21.com/metro">Web n&atilde;o oficial, mas muito completa do Metro de Sevilha</a></li>&#10;<li><a class="externallink" href="http://www.tussam.es" rel="nofollow" title="http://www.tussam.es">Transportes Urbanos de Sevilha</a></li>&#10;<li><a class="externallink" href="http://www.us.es" rel="nofollow" title="http://www.us.es">Universidad de Sevilha</a></li>&#10;<li><a class="externallink" href="http://www.upo.es" rel="nofollow" title="http://www.upo.es">Universidad Pablo de Olavide</a></li>&#10;<li><a class="externallink" href="http://www.turismo.sevilla.org/" rel="nofollow" title="http://www.turismo.sevilla.org/"> Turismo em Sevilha</a></li>&#10;<li><a class="externallink" href="http://www.realmaestranza.com/" rel="nofollow" title="http://www.realmaestranza.com/">Pra&ccedil;a de Touros &#34&semi;La Maestranza&#34&semi;</a></li>&#10;<li><a class="externallink" href="http://www.semana&shy;santa.org/" rel="nofollow" title="http://www.semana&shy;santa.org/">Tudo sobre a Semana Santa de Sevilha</a></li>&#10;<li><a class="externallink" href="http://www.inesrosales.com" rel="nofollow" title="http://www.inesrosales.com">INES ROSALES</a> Bolacha de Azeite virgem, t&iacute;pica da zona</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sevilha" id="w"> </a></p>&#10;<p> </p></body></html>