<html><title>Hippie</title><body>&#10;<p> &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:RussianRainbowGathering_4Aug2005.jpg%7Cthumb%7Cdireita%7C200px" id="w">M&uacute;sico trajado com vestu&aacute;rio &#39&semi;&#39&semi;hippie&#39&semi;&#39&semi;</a>&#10;O movimento <b>hippie</b> foi um comportamento coletivo de <a href="http://en.wikipedia.org/wiki/Contracultura" id="w">contracultura</a> dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a>. Embora tendo uma relativa queda de popularidade nos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, o movimento apenas ganhou mais for&ccedil;a em pa&iacute;ses como o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> somente a partir dessa d&eacute;cada. Uma das frases associadas a este movimento foi a c&eacute;lebre m&aacute;xima &#34&semi;paz e amor&#34&semi; (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, &#34&semi;<i>peace and love</i>&#34&semi;), que precedeu a express&atilde;o &#34&semi;<i>ban the bomb</i>&#34&semi; (&#34&semi;pro&iacute;bam a bomba&#34&semi;), a qual criticava o uso de <a href="http://en.wikipedia.org/wiki/Arma_nuclear" id="w">armas nucleares</a>. As quest&otilde;es <a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">ambientais</a>, a pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Nudismo" id="w">nudismo</a> e a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_sexual" id="w">emancipa&ccedil;&atilde;o sexual</a> eram ideias respeitadas recorrentemente por estas comunidades.</p>&#10;<p>Adotavam um modo de vida <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunit&aacute;rio</a><sup id="_ref&shy;PEREIRA, C. A. M. 1983. p. 11_a" class="reference"><a href="#_note&shy;PEREIRA, C. A. M. 1983. p. 11" title="">[1]</a></sup>, tendendo a uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Socialismo_libert%C3%A1rio" id="w">socialismo libert&aacute;rio</a>, a um estilo de vida <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">n&ocirc;made</a> e &agrave; vida em comunh&atilde;o com a natureza. Negavam o <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> e a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>, bem como todas as guerras<sup id="_ref&shy;PEREIRA, C. A. M. 1983. p. 11_b" class="reference"><a href="#_note&shy;PEREIRA, C. A. M. 1983. p. 11" title="">[1]</a></sup>. Abra&ccedil;avam aspectos de <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_orientais" id="w">religi&otilde;es orientais</a> como o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> e o <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a> e das religi&otilde;es das culturas <a href="http://en.wikipedia.org/wiki/Povos_nativos_dos_Estados_Unidos" id="w">nativas norte&shy;americanas</a>. Estavam em desacordo com valores tradicionais da <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> americana e das economias capitalistas. Enxergavam o <a href="http://en.wikipedia.org/wiki/Patriarca" id="w">patriarcalismo</a>, o <a href="http://en.wikipedia.org/wiki/Militarismo" id="w">militarismo</a>, o poder governamental, as corpora&ccedil;&otilde;es industriais, a <a href="http://en.wikipedia.org/wiki/Massifica%C3%A7%C3%A3o" id="w">massifica&ccedil;&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, o <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autoritarismo</a> e os valores sociais tradicionais como parte de uma institui&ccedil;&atilde;o &uacute;nica sem legitimidade.</p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<p>O termo derivou da palavra em ingl&ecirc;s <i>hipster</i>, que designava as pessoas nos Estados Unidos que se envolviam com a cultura negra, como Harry <i>The Hipster</i> Gibson. Em 6 de setembro de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, o termo <i>hippie</i> foi utilizado pela primeira vez: foi em um artigo do jornalista Michael Smith, em um jornal de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>. A eclos&atilde;o do movimento foi antecedida pela chamada Gera&ccedil;&atilde;o <i>Beat</i>, os <i><a href="http://en.wikipedia.org/wiki/Beatnik" id="w">beatniks</a></i>, uma leva de escritores e artistas que assumiram os comportamentos que viriam a ser copiados posteriormente pelos <i>hippies</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Com a palavra &#34&semi;<i>beat</i>&#34&semi;, <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a>, transformado em um dos principais porta&shy;vozes <i>pop</i> do movimento <i>hippie</i>, criou o nome da sua banda &shy; <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>. Tanto o termo <i>beatnik</i> como o termo <i>hippie</i> assumiram sentido <a href="http://en.wikipedia.org/wiki/Pejorativo" id="w">pejorativo</a> para a grande massa norte&shy;americana.</p>&#10;<a id="Estilo_e_comportamento" name="Estilo_e_comportamento"></a><h2> Estilo e comportamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Peace_symbol.svg%7C125px%7Cthumb%7Cleft%7CO_s%C3%ADmbolo_da_paz_%E2%98%AE_foi_desenvolvido_na_Inglaterra_como_%5B%5Blogotipo%5D%5D_para_uma_campanha_pelo_%5B%5BDesarmamento_no_mundo%7Cdesarmamento%5D%5D_%5B%5BArma_nuclear" id="w">nuclear]], e foi adotado pelos &#39&semi;&#39&semi;hippies&#39&semi;&#39&semi; americanos que eram contra a guerra nos anos 1960</a>&#10;Nos anos 1960, muitos jovens passaram a contestar a sociedade e a p&ocirc;r em causa os valores tradicionais e o poder militar e econ&ocirc;mico. Esses movimentos de contesta&ccedil;&atilde;o iniciaram&shy;se nos Estados Unidos, impulsionados por m&uacute;sicos e artistas em geral. Os <i>hippies</i> defendem o <a href="http://en.wikipedia.org/wiki/Amor_livre" id="w">amor livre</a> e a <a href="http://en.wikipedia.org/wiki/N%C3%A3o_viol%C3%AAncia" id="w">n&atilde;o viol&ecirc;ncia</a>. O <a href="http://en.wikipedia.org/wiki/Lema" id="w">lema</a> &#34&semi;Paz e Amor&#34&semi; sintetiza bem a postura pol&iacute;tica dos <i>hippies</i>, que constitu&iacute;ram um movimento por <a href="http://en.wikipedia.org/wiki/Direitos_civis" id="w">direitos civis</a>, igualdade e antimilitarismo nos moldes da luta de <a href="http://en.wikipedia.org/wiki/Mahatma_Gandhi" id="w">Gandhi</a> e <a href="http://en.wikipedia.org/wiki/Martin_Luther_King" id="w">Martin Luther King</a>, embora n&atilde;o t&atilde;o organizadamente, mantendo uma postura mais an&aacute;rquica do que anarquista propriamente, neste sentido.</p>&#10;<p>Como grupo, os <i>hippies</i> tendem a viver em comunidades coletivistas ou de forma n&ocirc;made, vivendo e produzindo independentemente dos mercados formais. Usam <a href="http://en.wikipedia.org/wiki/Cabelos" id="w">cabelos</a> e <a href="http://en.wikipedia.org/wiki/Barbas" id="w">barbas</a> mais compridos do que era considerado &#34&semi;elegante&#34&semi; na &eacute;poca do seu surgimento. Muita gente n&atilde;o associada &agrave; contracultura considerava os cabelos compridos uma ofensa, em parte por causa da atitude <a href="http://en.wikipedia.org/wiki/Iconoclasta" id="w">iconoclasta</a> dos <i>hippies</i>, &agrave;s vezes por acharem &#34&semi;anti&shy;higi&ecirc;nicos&#34&semi; ou os considerarem &#34&semi;coisa de mulher&#34&semi;. Foi quando a pe&ccedil;a musical <i><a href="http://en.wikipedia.org/wiki/Hair_(musical)" id="w">Hair</a></i> saiu do circuito chamado <i><a href="http://en.wikipedia.org/wiki/Off&shy;Broadway" id="w">off&shy;Broadway</a></i> para um grande <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> da <a href="http://en.wikipedia.org/wiki/Broadway_(Teatro)" id="w">Broadway</a> em 1968 que a contracultura <i>hippie</i> se massificou.</p>&#10;<p>Os <i>Hippies</i> n&atilde;o pararam de fazer protestos contra a Guerra do Vietn&atilde;. A massa dos <i>hippies</i> eram soldados que voltaram depois de ter contato com os <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">Indianos</a> e a cultura oriental e que, a partir desse contato, se inspiraram na religi&atilde;o e no jeito de viver <a href="http://en.wikipedia.org/wiki/Oriente" id="w">oriental</a> para protestarem contra o estilo de vida <a href="http://en.wikipedia.org/wiki/Mundo_Ocidental" id="w">ocidental</a>. Seu principal s&iacute;mbolo era a figura circular com 3 intervalos iguais .</p>&#10;<a id="Outras_caracter%C3%ADsticas_associadas_aos_''hippies''" name="Outras_caracter%C3%ADsticas_associadas_aos_''hippies''"></a><h2> Outras caracter&iacute;sticas associadas aos &#39&semi;&#39&semi;hippies&#39&semi;&#39&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VW_Bus_T1_in_Hippie_Colors.jpg%7C200px%7Cthumb" id="w">A [[kombi]] se tornou um dos s&iacute;mbolos principais da contracultura e do movimento &#39&semi;&#39&semi;hippie&#39&semi;&#39&semi;, desde 1960 at&eacute; hoje</a>&#10;</p>&#10;<ul>&#10;<li>Roupas velhas e naturalmente rasgadas, para ir em oposi&ccedil;&atilde;o ao consumismo, ou ent&atilde;o roupas com cores berrantes para fazer apologia &agrave; <a href="http://en.wikipedia.org/wiki/Psicodelia" id="w">psicodelia</a>, al&eacute;m de diversos outros estilos incomuns (tais como cal&ccedil;as boca&shy;de&shy;sino, camisas tingidas, roupas de inspira&ccedil;&atilde;o indiana).</li>&#10;<li>Predile&ccedil;&atilde;o por certos estilos de m&uacute;sica, como <a href="http://en.wikipedia.org/wiki/Rock_psicod%C3%A9lico" id="w">&#39&semi;&#39&semi;rock&#39&semi;&#39&semi; psicod&eacute;lico</a>, <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>, <a href="http://en.wikipedia.org/wiki/Grateful_Dead" id="w">Grateful Dead</a>, <a href="http://en.wikipedia.org/wiki/Jefferson_Airplane" id="w">Jefferson Airplane</a>, <a href="http://en.wikipedia.org/wiki/Janis_Joplin" id="w">Janis Joplin</a>, <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>, <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>, <a href="http://en.wikipedia.org/wiki/Quicksilver_Messenger_Service" id="w">Quicksilver Messenger Service</a>, <a href="http://en.wikipedia.org/wiki/The_Doors" id="w">The Doors</a>, <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>, <a href="http://en.wikipedia.org/wiki/The_Kinks" id="w">The Kinks</a>, <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a>, <a href="http://en.wikipedia.org/wiki/Raul_Seixas" id="w">Raul Seixas</a>, <a href="http://en.wikipedia.org/wiki/Neil_Young" id="w">Neil Young</a>, <a href="http://en.wikipedia.org/wiki/Mutantes" id="w">Mutantes</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A9_Ramalho" id="w">Z&eacute; Ramalho</a>, Secos &#38&semi; Molhados, os <a href="http://en.wikipedia.org/wiki/Tropic%C3%A1lia" id="w">tropicalistas</a> (<a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a>, <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a> etc.), <a href="http://en.wikipedia.org/wiki/Novos_Baianos" id="w">Novos Baianos</a>, <a href="http://en.wikipedia.org/wiki/A_Barca_do_Sol" id="w">A Barca do Sol</a> , <i><a href="http://en.wikipedia.org/wiki/Soft_rock" id="w">soft rock</a></i> como <a href="http://en.wikipedia.org/wiki/Sonny_%26amp%3B_Cher" id="w">Sonny &#38&semi; Cher</a> e <a href="http://en.wikipedia.org/wiki/Fleetwood_Mac" id="w">Fleetwood Mac</a>, <i><a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a></i> como <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a> etc. Tamb&eacute;m apreciavam o <i><a href="http://en.wikipedia.org/wiki/Goa_Trance" id="w">Goa Trance</a></i>, isto, quando <i>hippies</i> viajantes, buscadores espirituais e um sem&shy;n&uacute;mero de pessoas ligadas a manifesta&ccedil;&otilde;es de contracultura, munidos de conhecimento t&eacute;cnico de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_electr%C3%B3nica" id="w">m&uacute;sica electr&oacute;nica</a> e de um puro desejo de curtir e experimentar, desenvolveram, de forma intuitiva, um novo estilo sonoro. Um dos principais fundadores deste movimento foi <a href="http://en.wikipedia.org/wiki/Goa_Gil" id="w">Goa Gil</a>.</li>&#10;<li>&Agrave;s vezes, tocar m&uacute;sicas nas casas de amigos ou em festas ao ar livre, como na famosa &#34&semi;<i>Human Be&shy;In</i>&#34&semi; de San Francisco, ou no Festival de <a href="http://en.wikipedia.org/wiki/Woodstock" id="w">Woodstock</a> em 1969. Atualmente, h&aacute; o chamado <i>Burning Man Festival</i>.</li>&#10;<li>Amor livre e sem distin&ccedil;&otilde;es.</li>&#10;<li>Ideais <a href="http://en.wikipedia.org/wiki/Anarquista" id="w">anarquistas</a> de comunidades igualit&aacute;rias e total liberdade n&atilde;o violenta.</li>&#10;<li>Rejei&ccedil;&atilde;o &agrave; produtos industrializados, consumo de produtos artesanais, principalmente na alimenta&ccedil;&atilde;o a op&ccedil;&atilde;o por produtos naturais e org&acirc;nicos.</li>&#10;<li>Vida em comunidades onde todos os ditames do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> s&atilde;o deixados de lado. Por exemplo, todos os moradores exercem uma fun&ccedil;&atilde;o dentro da comunidade, as decis&otilde;es s&atilde;o tomadas em conjunto, normalmente &eacute; praticada a agricultura de subsist&ecirc;ncia e o com&eacute;rcio entre os moradores &eacute; realizado atrav&eacute;s da troca. Existem comunidades <i><a href="http://en.wikipedia.org/wiki/Hippies" id="w">hippies</a></i> espalhadas no mundo inteiro&semi; vivem para a subsist&ecirc;ncia.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Incenso" id="w">incenso</a> e <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a> s&atilde;o parte integrante da cultura hippie pelo seu car&aacute;ter simb&oacute;lico e quase religiosos&semi;</li>&#10;<li>Uso de drogas como <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a>, <a href="http://en.wikipedia.org/wiki/Haxixe" id="w">haxixe</a>, <a href="http://en.wikipedia.org/wiki/LSD" id="w">LSD</a>, <a href="http://en.wikipedia.org/wiki/Psilocibina" id="w">Psilocibina</a> (alcal&oacute;ide extra&iacute;do de um cogumelo), <a href="http://en.wikipedia.org/wiki/Mescalina" id="w">Mescalina</a> (<a href="http://en.wikipedia.org/wiki/Peiote" id="w">Peiote</a>), <a href="http://en.wikipedia.org/wiki/Ayahuasca" id="w">Ayahuasca</a>, <a href="http://en.wikipedia.org/wiki/Amanita_muscaria" id="w">Amanita Muscaria</a>, <a href="http://en.wikipedia.org/wiki/Datura_stramonium" id="w">Datura Stramonium</a>, <a href="http://en.wikipedia.org/wiki/Brugmansia_suaveolens" id="w">Brugmansia suaveolens</a>, <a href="http://en.wikipedia.org/wiki/Atropa_belladonna" id="w">Atropa belladonna</a> e <a href="http://en.wikipedia.org/wiki/Iboga%C3%ADna" id="w">Iboga&iacute;na</a>  visando a &#34&semi;libera&ccedil;&atilde;o da mente&#34&semi;, seguindo as ideias dos beats e de Timothy Leary, um psic&oacute;logo proponente dos benef&iacute;cios terap&ecirc;uticos e espirituais do LSD. Por&eacute;m muitos consideravam o cigarro feito de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> como prejudicial &agrave; sa&uacute;de. O uso da maconha era exaltado tamb&eacute;m por sua natureza iconoclasta e il&iacute;cita, mais do que por seus efeitos psicofarmac&ecirc;uticos&semi;</li>&#10;<li>Culto ao prazer livre, seja ele f&iacute;sico, sexual ou intelectual.</li>&#10;<li>Rep&uacute;dio &agrave; gan&acirc;ncia e &agrave; falsidade.</li>&#10;<li>Quanto &agrave; participa&ccedil;&atilde;o pol&iacute;tica, mostravam algum interesse, mas nunca de maneira tradicional. Eram adeptos do <a href="http://en.wikipedia.org/wiki/Pacifismo" id="w">pacifismo</a> e, contr&aacute;rios &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">guerra do Vietn&atilde;</a>, participaram de algumas manifesta&ccedil;&otilde;es antiguerra dos anos 1960, n&atilde;o todas, como se acredita. Nos Estados Unidos, pregaram o &#34&semi;poder para o povo&#34&semi;. Muitos n&atilde;o se envolvem em qualquer tipo de manifesta&ccedil;&atilde;o pol&iacute;tica por privilegiarem muito mais o bem estar da alma e do indiv&iacute;duo, mas assumem uma postura tendente &agrave; esquerda, geralmente elevando ideais anarquistas ou socialistas. S&atilde;o contra qualquer tipo de autoritarismo e preocupados com as quest&otilde;es sociais como a discrimina&ccedil;&atilde;o racial, sexual etc.</li>&#10;<li>Fome intelectual insaci&aacute;vel. Raramente s&atilde;o adeptos de muitas inova&ccedil;&otilde;es tecnol&oacute;gicas, preferindo uma vida distante de prazeres materiais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Misticismo" id="w">Misticismo</a>.</li></ul>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Woodstock_redmond_hair.JPG%7Cthumb%7Cdireita" id="w">&#39&semi;&#39&semi;Hippies&#39&semi;&#39&semi; relaxando no [[festival de Woodstock]], um marco do movimento &#39&semi;&#39&semi;hippie&#39&semi;&#39&semi;</a>&#10;Por volta de 1970, muito do estilo <i>hippie</i> se tornou parte da cultura principal, disseminando a sua ess&ecirc;ncia por todas as &aacute;reas das sociedades atuais. A liberdade sexual, a n&atilde;o discrimina&ccedil;&atilde;o das minorias, o <a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">ambientalismo</a> e o misticismo atual s&atilde;o, em larga medida, produto da contesta&ccedil;&atilde;o <i>hippie</i>.</p>&#10;<p>No entanto, a grande imprensa perdeu seu interesse na subcultura <i>hippie</i>, apesar de muitos <i>hippies</i> terem continuado a manter uma profunda liga&ccedil;&atilde;o com a mesma. Como os <i>hippies</i> tenderam a evitar publicidade ap&oacute;s a era do <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o_do_Amor" id="w">Ver&atilde;o do Amor</a> e de Woodstock, surgiu um mito popular de que o movimento <i>hippie</i> n&atilde;o mais existia. No entanto, ele continuou a existir em comunidades mundo afora, como andarilhos que acompanhavam suas bandas preferidas, ou &agrave;s vezes nos interst&iacute;cios da economia global. Ainda hoje, muitos se encontram em festivais e encontros para celebrar a vida e o amor, como no <i>Peace Fest</i> e nas reuni&otilde;es da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_arco&shy;%C3%ADris" id="w">fam&iacute;lia arco&shy;&iacute;ris</a>.</p>&#10;<p>No Brasil, existem algumas comunidades <i>hippies</i> espalhadas por praias e comunidades alternativas. Neste contexto, destacam&shy;se a cidade mineira de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_das_Letras" id="w">S&atilde;o Tom&eacute; das Letras</a>, o vilarejo <a href="http://en.wikipedia.org/wiki/Vila_de_Trindade" id="w">Trindade</a> em <a href="http://en.wikipedia.org/wiki/Parati" id="w">Parati</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Piren%C3%B3polis" id="w">Piren&oacute;polis</a> em <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Trancoso_(Bahia)" id="w">Trancoso</a> e <a href="http://en.wikipedia.org/wiki/Arembepe" id="w">Arembepe</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> etc. No cen&aacute;rio musical, destacam&shy;se o cantor <a href="http://en.wikipedia.org/wiki/Raul_Seixas" id="w">Raul Seixas</a> e a banda <a href="http://en.wikipedia.org/wiki/Mutantes" id="w">Mutantes</a>, que fizeram grande sucesso nos anos 1960 e 1970 e que t&ecirc;m milhares de f&atilde;s ainda hoje. Na cena musical contempor&acirc;nea, destaca&shy;se o cantor <a href="http://en.wikipedia.org/wiki/Ventania_(cantor)" id="w">Ventania</a>, marcante refer&ecirc;ncia de S&atilde;o Tom&eacute; das Letras, Minas Gerais. Ventania tem, em seu repert&oacute;rio, in&uacute;meras obras que falam desde do livre pensar ao desapego material, cultuando a natureza e os ideais <i>hippies</i>. H&aacute;, ainda, in&uacute;meros festivais Brasil afora, como o Festival <a href="http://en.wikipedia.org/wiki/Psicod%C3%A1lia" id="w">Psicod&aacute;lia</a>, que se realiza anualmente no sul do Brasil, normalmente em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, e que re&uacute;ne mais de 5 000 pessoas por edi&ccedil;&atilde;o. Em Santa catarina tamb&eacute;m destaca se o vale da utopia na proximidade da Guarda do Emba&uacute; espa&ccedil;o natural ao acampamento e vivenciamento da experiencia Hippie.</p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>MACIEL, Luiz Carlos. Anos 60: Porto Alegre, L&#38&semi;PM, 1987</li>&#10;<li>MACIEL, Luiz Carlos. As Quatro Esta&ccedil;&otilde;es. RJ, Record 2001 </li>&#10;<li>ROSZAC, Theodore. A contracultura. RJ, Vozes, 1972</li>&#10;<li>RUBIN, Jerry. DO IT!: Scenarios of the Revolution. NY: Ballantine Books, 1970.</li>&#10;<li>SOUZA, Paulo C&eacute;sar. Uma utopia hippie. in: Sem cerim&ocirc;nia, cr&iacute;ticas, tradu&ccedil;&otilde;es, projetos. Ba, Oiti, 1999</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www2.lib.virginia.edu/exhibits/sixties/index.html" rel="nofollow" title="http://www2.lib.virginia.edu/exhibits/sixties/index.html">SIXTIES MEMORABILIA</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Subculturas_musicais" id="w">Categoria:Subculturas musicais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tribos_urbanas" id="w">Categoria:Tribos urbanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:D%C3%A9cada_de_1960" id="w">Categoria:D&eacute;cada de 1960</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_das_drogas" id="w">Categoria:Cultura das drogas</a></p>&#10;<p> </p></body></html>