<html><title>Intuba&ccedil;&atilde;o endotraqueal</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Intubation.jpg%7Cthumb%7Cright" id="w">Laringosc&oacute;pio sendo usado na intuba&ccedil;&atilde;o endotraqueal</a>&#10;<b>Intuba&ccedil;&atilde;o endotraqueal ou orotraqueal (IOT)</b> &eacute; um procedimento de <i>suporte avan&ccedil;ado de vida</i> onde o m&eacute;dico, com um <a href="http://en.wikipedia.org/wiki/Laringosc%C3%B3pio" id="w">laringosc&oacute;pio</a>, visualiza a <a href="http://en.wikipedia.org/wiki/Laringe" id="w">laringe</a> e atrav&eacute;s dela introduz um tubo na <a href="http://en.wikipedia.org/wiki/Traqu%C3%A9ia" id="w">traqu&eacute;ia</a> (tubo endotraqueal). </p>&#10;<p>Tal tubo ser&aacute; utilizado para auxiliar a ventilar o paciente, pois possibilita que seja institu&iacute;da a <a href="http://en.wikipedia.org/wiki/Ventila%C3%A7%C3%A3o_mec%C3%A2nica" id="w">ventila&ccedil;&atilde;o mec&acirc;nica</a>, ou seja a ventila&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Pulm%C3%B5es" id="w">pulm&otilde;es</a> (respira&ccedil;&atilde;o) atrav&eacute;s do uso de aparelhos (<a href="http://en.wikipedia.org/wiki/Ventilador" id="w">ventilador</a>).</p>&#10;<p>A intuba&ccedil;&atilde;o endotraqueal, &eacute; tambem usada na anestesia geral. &Eacute; adminstrado 2 minutos antes, um opiode (como o <a href="http://en.wikipedia.org/wiki/Fentanil" id="w">fentanil</a>) e um relaxante muscular, para facilitar a entuba&ccedil;&atilde;o. Cerca de 40 segundos antes &eacute; administrado um anest&eacute;sico (<a href="http://en.wikipedia.org/wiki/Propofol" id="w">propofol</a> ou <a href="http://en.wikipedia.org/wiki/Tiopental" id="w">tiopental</a>), intubado o doente e ligado ao ventilador. Aqui, &eacute; misturado 3 gases &shy; ar, oxig&eacute;nio (O2) al&eacute;m do <a href="http://en.wikipedia.org/wiki/Oxido_nitroso" id="w">oxido nitroso</a> (N20) de maneira a manter a anestesia, pelo tempo necess&aacute;rio.</p>&#10;<p>Outra possibilidade de ventila&ccedil;&atilde;o dos pulm&otilde;es &eacute; o acesso cir&uacute;rgico atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Traqueostomia" id="w">traqueostomia</a>.</p>&#10;<p>A IOT ou o uso da <a href="http://en.wikipedia.org/wiki/Traqueostomia" id="w">traqueostomia</a> impedem que corpos estranhos (ex: sangue, v&oacute;mito, secre&ccedil;&otilde;es, etc) cheguem &agrave; traqueia e causem obstru&ccedil;&atilde;o ao fluxo de ar. Existem alguns instrumentos utilizados na intuba&ccedil;&atilde;o entre eles c&acirc;nula oral tipo Guedel (Tubo curvo e curto de pl&aacute;stico que n&atilde;o permite a queda da l&iacute;ngua na faringe ou que o paciente morda o tubo endotraqueal, na revers&atilde;o da anestesia) e o Ambu (ventilador manual).</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h2>Em Portugal </h2>&#10;<p>Devido a esta t&eacute;cnica ser usada em situa&ccedil;&otilde;es de emerg&ecirc;ncia, o enfermeiro est&aacute; tamb&eacute;m autorizado a praticar a IOT , na aus&ecirc;ncia de m&eacute;dico.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Manobra_de_Sellick" id="w">Manobra de Sellick</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Emerg%C3%AAncias_m%C3%A9dicas" id="w">Categoria:Emerg&ecirc;ncias m&eacute;dicas</a>&#10; &#10; </p></body></html>