<html><title>Couro</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Leathertools.jpg%7Cthumb" id="w">Apetrechos para o trabalho com &#39&semi;&#39&semi;&#39&semi;couro&#39&semi;&#39&semi;&#39&semi;</a>&#10;O <b>couro</b> ou <b>coiro</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> curtida de animais, utilizada como material nobre para a confec&ccedil;&atilde;o de diversos artefatos para o uso humano, tais como: <a href="http://en.wikipedia.org/wiki/Sapato" id="w">sapatos</a>, <a href="http://en.wikipedia.org/wiki/Cinto" id="w">cintos</a>, <a href="http://en.wikipedia.org/wiki/Carteira" id="w">carteiras</a>, <a href="http://en.wikipedia.org/wiki/Bolsa" id="w">bolsas</a>, <a href="http://en.wikipedia.org/wiki/Mala" id="w">malas</a>, <a href="http://en.wikipedia.org/wiki/Pasta" id="w">pastas</a>, <a href="http://en.wikipedia.org/wiki/Casaco" id="w">casacos</a>, <a href="http://en.wikipedia.org/wiki/Chap%C3%A9u" id="w">chap&eacute;us</a>, entre outros. </p>&#10;<a id="Dados_hist%C3%B3ricos" name="Dados_hist%C3%B3ricos"></a><h2> Dados hist&oacute;ricos </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Egito_antigo" id="w">Egito antigo</a>, encontraram&shy;se peda&ccedil;os de couro curtidos h&aacute; cerca de tr&ecirc;s mil anos A. C. Na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, a fabrica&ccedil;&atilde;o de objetos com couro j&aacute; era efetuada muito antes da <a href="http://en.wikipedia.org/wiki/Era_Crist%C3%A3" id="w">Era Crist&atilde;</a>.</p>&#10;<p>A Hist&oacute;ria registra, ainda, que <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nios</a> e <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">hebreus</a> usaram processos de <a href="http://en.wikipedia.org/wiki/Curtimento" id="w">curtimento</a>, e que os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">antigos gregos</a> possu&iacute;ram <a href="http://en.wikipedia.org/wiki/Curtume" id="w">curtumes</a>. Al&eacute;m disso, os <a href="http://en.wikipedia.org/wiki/&Iacute;ndios_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">&iacute;ndios norte&shy;americanos</a> tamb&eacute;m conheciam a arte de curtir.</p>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>,  os <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> introduziram na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> a ind&uacute;stria do couro art&iacute;stico, tornando famosos os couros de <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova" id="w">C&oacute;rdova</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/P%C3%A9rgamo" id="w">P&eacute;rgamo</a> desenvolveram&shy;se, na <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Idade Antiga</a>, os c&eacute;lebres &#34&semi;<a href="http://en.wikipedia.org/wiki/Pergaminho" id="w">pergaminhos</a>&#34&semi;, usados na escrita e que eram feitos com peles de <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelha</a>, <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabra</a> ou <a href="http://en.wikipedia.org/wiki/Bezerro" id="w">bezerro</a>. Com o couro eram feitos, tamb&eacute;m, <a href="http://en.wikipedia.org/wiki/Elmo" id="w">elmos</a>, <a href="http://en.wikipedia.org/wiki/Escudo" id="w">escudos</a> e gib&otilde;es. Os <a href="http://en.wikipedia.org/wiki/Marinheiro" id="w">marinheiros</a> usavam&shy;no nas velas e nas embarca&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, desde que a <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> se intensificou, os <a href="http://en.wikipedia.org/wiki/Rebanho" id="w">rebanhos</a> se multiplicaram rapidamente. Os curtumes eram instalados facilmente e o couro era utilizado para fazer <a href="http://en.wikipedia.org/wiki/Alforje" id="w">alforjes</a>, surr&otilde;es, <a href="http://en.wikipedia.org/wiki/Bruaca_(bolsa)" id="w">bruacas</a>, <a href="http://en.wikipedia.org/wiki/Mochila" id="w">mochilas</a>, <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a>, chap&eacute;us, <a href="http://en.wikipedia.org/wiki/Sela" id="w">selas</a>, arreios de montaria, <a href="http://en.wikipedia.org/wiki/Corda" id="w">cordas</a> e muitas outras utilidades.</p>&#10;<p>A regi&atilde;o de maior concentra&ccedil;&atilde;o de curtumes de ribeira (fase inicial do processo) &eacute; o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">centro&shy;oeste do Brasil</a>, devido a proximidade dos rebanhos. Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, &eacute; em <a href="http://en.wikipedia.org/wiki/Set%C3%BAbal" id="w">Set&uacute;bal</a>. J&aacute; os curtumes de couro semi&shy;acabado e acabado situam&shy;se em sua maioria nas proximidades dos centros consumidores deste material, como as regi&otilde;es cal&ccedil;adistas do <a href="http://en.wikipedia.org/wiki/Vale_do_Sinos" id="w">Vale do Sinos</a> no RS, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a> e <a href="http://en.wikipedia.org/wiki/Ja%C3%BA" id="w">Ja&uacute;</a>, em SP.</p>&#10;<a id="Utiliza%C3%A7%C3%A3o" name="Utiliza%C3%A7%C3%A3o"></a><h2> Utiliza&ccedil;&atilde;o </h2>&#10;<p>Nos &uacute;ltimos anos, em virtude de ser um material de custo alto, pela tend&ecirc;ncia da moda e outras  exig&ecirc;ncias da vida moderna, ampliou&shy;se consideravelmente o mercado de materiais diversos, sint&eacute;ticos e naturais, em substitui&ccedil;&atilde;o ao couro. Tamb&eacute;m alcan&ccedil;ou grande proje&ccedil;&atilde;o no mercado o couro reconstitu&iacute;do (&#34&semi;recouro&#34&semi;), um misto de aparas de couro, <a href="http://en.wikipedia.org/wiki/Resina" id="w">resinas</a> e outros produtos.</p>&#10;<p>&Eacute; importante salientar que &eacute; proibido por lei o uso da palavra &#34&semi;couro&#34&semi;, como por exemplo &#34&semi;couro sint&eacute;tico&#34&semi; ou &#34&semi;couro vegetal&#34&semi; para qualquer material que n&atilde;o seja de origem animal, de acordo com a lei 11/211 de 2005. </p>&#10;<p>De qualquer forma, o couro n&atilde;o perdeu sua posi&ccedil;&atilde;o de material nobre, sendo requisitado para a confec&ccedil;&atilde;o de estofados (moveleiro e automotivo), <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ado" id="w">cal&ccedil;ados</a>, vestu&aacute;rio e acess&oacute;rios (bolsas, cintos, carteiras, maletas, pastas) no mundo inteiro.</p>&#10;<p>O couro <a href="http://en.wikipedia.org/wiki/Boi" id="w">bovino</a> &eacute; o mais utilizado, devido a ser o mais abundante do mercado e ao pre&ccedil;o mais baixo. O segundo mais utilizado &eacute; o couro <a href="http://en.wikipedia.org/wiki/Cabra" id="w">caprino</a>, devido tamb&eacute;m &agrave; facilidade de obten&ccedil;&atilde;o, que torna os pre&ccedil;os competitivos, e principalmente pela sua qualidade, que &eacute; maior do que a do couro de boi. Entretanto, tamb&eacute;m tem crescido a procura pelos couros <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;no</a>, <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovino</a> e de outras esp&eacute;cies de animais como o <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9" id="w">jacar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobra</a> e leit&otilde;es, mais recentemente, de <a href="http://en.wikipedia.org/wiki/R%C3%A3" id="w">r&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a>.</p>&#10;<a id="Divis%C3%A3o" name="Divis%C3%A3o"></a><h2> Divis&atilde;o </h2>&#10;<p>O couro bovino comp&otilde;e&shy;se duas partes importantes: </p>&#10;&#10;<ul>&#10;<li><b>Flor</b>: camada externa do couro, que apresenta as caracter&iacute;sticas da pele, como os poros, t&iacute;picos de cada animal.</li>&#10;<li><b>Raspa</b> &eacute; a camada subjacente &agrave; flor, originada na opera&ccedil;&atilde;o de Divis&atilde;o. Utilizada para a produ&ccedil;&atilde;o de artigos aveludados (camu&ccedil;as e camur&ccedil;&otilde;es), podendo tamb&eacute;m receber acabamento para assemelhar&shy;se &agrave; Flor.</li></ul>&#10;<p>Para se diferenciar em rela&ccedil;&atilde;o a sele&ccedil;&atilde;o comercial dos couros, toma&shy;se por par&acirc;metro a incid&ecirc;ncia de defeitos ocorridos durante a vida animal, tais como a quantidades de marcas provocadas por <a href="http://en.wikipedia.org/wiki/Carrapato" id="w">carrapatos</a>, bernes e outros parasitas que deixam suas marcas ainda em vida e que se estendem ap&oacute;s o abate, al&eacute;m de marcas deixadas  por arames pontiagudos, muito utilizados para cercar o rebanho e tamb&eacute;m galhos, muito comum em regi&otilde;es de clima seco</p>&#10;<p>O couro &eacute; considerado de boa qualidade quando apresenta&shy;se adequadamente processado, e pelas caracter&iacute;sticas acima descritas, ou seja, quanto menor a incid&ecirc;ncia de defeitos melhor seu valor comercial.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p>O couro possui diferentes regi&otilde;es, cada uma delas sendo adequada &agrave; confec&ccedil;&atilde;o das diversas pe&ccedil;as que v&atilde;o compor os produtos de couro.</p>&#10;<p>Tradicionalmente os couros se dividem em:&#10;</p>&#10;<ul>&#10;<li>Grupon (do <i>fr: croupon</i>): regi&atilde;o central, mais nobre, correspondente ao lombo no animal&semi;</li>&#10;<li>Pesco&ccedil;o ou cabe&ccedil;a&semi;</li>&#10;<li>Barriga ou flancos.</li></ul>&#10;<a id="Defeitos_mais_comuns_no_couro" name="Defeitos_mais_comuns_no_couro"></a><h2> Defeitos mais comuns no couro </h2>&#10;<a id="Berne" name="Berne"></a><h3> Berne </h3>&#10;<p>S&atilde;o furos encontrados no couro, causados pela <a href="http://en.wikipedia.org/wiki/Larva" id="w">larva</a> da <a href="http://en.wikipedia.org/wiki/Mosca" id="w">mosca</a> conhecida como <a href="http://en.wikipedia.org/wiki/Berne" id="w">berne</a>. Em peles envernizadas ou prensadas, deve ser feita uma verifica&ccedil;&atilde;o pelo carnal, pois o defeito normalmente n&atilde;o &eacute; vis&iacute;vel por ser coberto pelo verniz ou pelo deslocamento do material pr&oacute;ximo ao furo.</p>&#10;<a id="Carrapato" name="Carrapato"></a><h3> Carrapato </h3>&#10;<p>S&atilde;o marcas(cicatrizes) feitas pelo <a href="http://en.wikipedia.org/wiki/Carrapato" id="w">carrapato</a>, e aparecem nos couros que n&atilde;o t&ecirc;m a flor lixada.</p>&#10;<a id="Cortes_de_esfola" name="Cortes_de_esfola"></a><h3> Cortes de esfola </h3>&#10;<p>S&atilde;o cortes que aparecem no couro, &agrave;s vezes n&atilde;o o transpassando, causados por faca, quanto da retirada do couro do animal abatido.</p>&#10;<a id="Marcas_de_fogo" name="Marcas_de_fogo"></a><h3> Marcas de fogo </h3>&#10;<p>S&atilde;o defeitos causados pelas marcas de identifica&ccedil;&atilde;o do animal, que causam grande preju&iacute;zo nos couros.</p>&#10;<a id="Riscos" name="Riscos"></a><h3> Riscos </h3>&#10;<p>S&atilde;o defeitos causados normalmente por <a href="http://en.wikipedia.org/wiki/Chicote" id="w">chicote</a>, <a href="http://en.wikipedia.org/wiki/Arame_farpado" id="w">arame farpado</a> ou <a href="http://en.wikipedia.org/wiki/Mir%C3%A3o" id="w">mir&atilde;o</a>, e que aparecem na flor do couro.</p>&#10;<a id="Veias" name="Veias"></a><h3> Veias </h3>&#10;<p>S&atilde;o as <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">art&eacute;rias</a> do animal, que por problemas de estrutura se alargam e ficam perto da flor, aparecendo ap&oacute;s o curtimento.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;Simbologia do Couro</p>&#10;<p>Etiquetagem do Couro</p>&#10;<p>Brasil &eacute; o primeiro pa&iacute;s a criar simbologia espec&iacute;fica para etiquetas de roupas de couro e seus artigos</p>&#10;<p>O uso de uma etiqueta espec&iacute;fica para o vestu&aacute;rio em couro vai de encontro aos direitos do consumidor em todas as inst&acirc;ncias e &eacute; de fundamental import&acirc;ncia para o consumidor final e para o prestador de servi&ccedil;os de lavanderia.&#10;Para empregar a conhecida simbologia internacional de manuten&ccedil;&atilde;o para o vestu&aacute;rio t&ecirc;xtil, o Brasil dependeu de autoriza&ccedil;&atilde;o da Fran&ccedil;a que det&eacute;m a sua licen&ccedil;a de uso. Desta feita, o Brasil saiu na frente e publicou normas t&eacute;cnicas para gerar etiquetas com s&iacute;mbolos de manuten&ccedil;&atilde;o para roupas de couro e seus acess&oacute;rios. E a partir da sua regulamenta&ccedil;&atilde;o poder&aacute; utilizar canais para torn&aacute;&shy;la internacional.&#10;A NBR 15105 &shy; Identifica&ccedil;&atilde;o do couro quanto &agrave; origem e aos processos de curtimento, tingimento, engraxe e acabamento e a NBR 15106 &ndash; S&iacute;mbolos de cuidado para limpeza e conserva&ccedil;&atilde;o de vestu&aacute;rio em couro e para montagem de etiquetas, publicadas pela ABNT em 2004 e in&eacute;ditas at&eacute; no mercado internacional, definem a simbologia destinada ao vestu&aacute;rio couro ou aqueles com sua composi&ccedil;&atilde;o e orientam a produ&ccedil;&atilde;o do vestu&aacute;rio em couro, desde a mat&eacute;ria prima at&eacute; a etiqueta para o consumidor.&#10;Para o mercado nacional o cumprimento destas normas tamb&eacute;m funcionar&aacute; como uma barreira t&eacute;cnica diante da permanente invas&atilde;o de importados com baix&iacute;ssimo n&iacute;vel de qualidade e que entram no Brasil sem qualquer tipo de controle.&#10;Abrang&ecirc;ncia &shy; Para toda cadeia produtiva identificar os diversos tipos de couro destinados ao vestu&aacute;rio, desde o seu processamento no curtume, at&eacute; chegar &agrave; ind&uacute;stria de confec&ccedil;&atilde;o, representa um enorme avan&ccedil;o de ordem t&eacute;cnica e o preenchimento de uma lacuna at&eacute; ent&atilde;o fora do alcance do com&eacute;rcio e ind&uacute;stria de roupas, acess&oacute;rios em couro, lavanderias e afins.</p>&#10;<p>Apesar de todo o complexo de transforma&ccedil;&atilde;o e da diversidade de acabamentos que podem ser aplicados ao couro, &eacute; poss&iacute;vel sim, orientar pela simbologia aplicada nas etiquetas, como lavar, limpar e conservar o vestu&aacute;rio em couro.&#10;Informar ao consumidor que seu produto dever&aacute; ser submetido aos servi&ccedil;os de um profissional especializado &eacute; dado insuficiente para garantir um tratamento adequado ao produto, caso n&atilde;o seja permitido a esse profissional o conhecimento da simbologia, destinada ao servi&ccedil;o de limpeza e higieniza&ccedil;&atilde;o do couro.&#10;E a regulamenta&ccedil;&atilde;o da simbologia para o vestu&aacute;rio e artigos em couro representar&aacute; um  avan&ccedil;o e uma conquista que vai de encontro aos direitos do consumidor em todas as inst&acirc;ncias.&#10;Manual das NBRS &shy; Ainda em 2004 quando a ABRAVEST encaminhou pedido de regulamenta&ccedil;&atilde;o, o INMETRO identificou a necessidade da elabora&ccedil;&atilde;o de  um manual t&eacute;cnico para estabelecer a correla&ccedil;&atilde;o das NBR&rsquo;s 15105 e 15106 e dar a aplicabilidades a  estas normas.</p>&#10;<p>Ap&oacute;s quase tr&ecirc;s anos de pesquisa o material est&aacute; pronto e traz subs&iacute;dios para a Legisla&ccedil;&atilde;o Metrol&oacute;gica apresentar de forma did&aacute;tica as duas normas correlacionadas para a aplica&ccedil;&atilde;o da simbologia  espec&iacute;fica do couro desde a sua origem no curtume, passando pelo com&eacute;rcio atacadista e confec&ccedil;&otilde;es em geral at&eacute; o produto final em forma de etiqueta de limpeza e conserva&ccedil;&atilde;o.</p>&#10;<a id="Exemplo_de_aplica%C3%A7%C3%A3o_das_etiquetas" name="Exemplo_de_aplica%C3%A7%C3%A3o_das_etiquetas"></a><h2> Exemplo de aplica&ccedil;&atilde;o das etiquetas </h2>&#10;<p>A implementa&ccedil;&atilde;o de etiquetas espec&iacute;ficas para roupas de couro traz refor&ccedil;os &agrave;s exig&ecirc;ncias mundiais onde a procura pela otimiza&ccedil;&atilde;o e padroniza&ccedil;&atilde;o de processos de produ&ccedil;&atilde;o e controle de qualidade tornam&shy;se cada vez mais freq&uuml;entes.</p>&#10;&#10;&#10;<a id="Simbologia_para_Etiquetagem_do_Couro" name="Simbologia_para_Etiquetagem_do_Couro"></a><h2> Simbologia para Etiquetagem do Couro </h2>&#10;<p>O estudo t&eacute;cnico&nbsp;<strong>Simbologia Aplicada para Tratamento do Couro</strong>, tem como escopo apura&ccedil;&atilde;o do couro e seus artigos representados em amostras e provas, onde definiu&shy;se atrav&eacute;s da metodologia aplicada em testes de limpeza (seco e &uacute;mido) a interpreta&ccedil;&atilde;o dos s&iacute;mbolos da NBR 15106, comparado com as informa&ccedil;&otilde;es da NBR 15105.</p>&#10;<p>O objetivo deste trabalho &eacute; apresentar a viabilidade pr&aacute;tica dos estudos conclu&iacute;dos quando da elabora&ccedil;&atilde;o do manual de interpreta&ccedil;&atilde;o das normas.</p>&#10;<p>Neste sentido, o presente trabalho vem refor&ccedil;ar a premissa sobre a qual: os s&iacute;mbolos de manuten&ccedil;&atilde;o devem ser direcionados de acordo com a identifica&ccedil;&atilde;o do couro quanto &agrave; origem e aos processos de curtimento, tingimento, engraxe e acabamento&semi; considerado a partir da finalidade a que o produto vai ser destinado&semi; reavaliados e finalizados frente aos resultados de testes pr&aacute;ticos de resist&ecirc;ncia do artigo final aos procedimentos de limpeza e manuten&ccedil;&atilde;o.</p>&#10;<p>Devem ser apurados em todas as etapas de produ&ccedil;&atilde;o: do curtume at&eacute; aos &uacute;ltimos adere&ccedil;os da confec&ccedil;&atilde;o.</p>&#10;<p>Por outro lado, lembramos tamb&eacute;m ser considerada a resist&ecirc;ncia dos componentes e compostos agregados ao couro quando levados aos diversos banhos mencionados aqui. E por sua abrang&ecirc;ncia arremete as NBR&#39&semi;s15105/15106 para aplica&ccedil;&atilde;o a todos os artigos de couro designados e descritos pela Nomenclatura Comum do MERCOSUL &ndash; NCM c&oacute;digos 42 e 43.</p>&#10;<p>O estudo t&eacute;cnico&shy;cient&iacute;fico&nbsp;<strong>Simbologia Aplicada para Tratamento do Couro</strong>&nbsp;fo selecionado e apresentado com exclusividade para o XVII Congresso Latino&shy;americano de Qu&iacute;micos e T&eacute;cnicos da Ind&uacute;stria do Couro em 2008. Produzido pelo CRC&shy; Couro, re&uacute;ne&nbsp; o Manual das NBR&rsquo;s 15105 e 15106&nbsp; e o seu estudo conclusivo que &eacute; a Aplica&ccedil;&atilde;o do Manual das NBRs 15.105&nbsp; e 15.106 na Cadeia Produtiva do Couro,&nbsp; um dos selecionados para apresenta&ccedil;&atilde;o durante o Congresso FLAQTIC 2008.</p>&#10;<p>ORIENTA&Ccedil;&Atilde;O EXPRESSA ATRAV&Eacute;S DA SIMBOLOGIA PARA IDENTIFICA&Ccedil;&Atilde;O DE ORIGEM E DESTINA&Ccedil;&Atilde;O DO COURO ESTABELECIDA PELA NBR. 15105</p>&#10;&#10;  &#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Couros" id="w">!</a></p></body></html>