<html><title>Linha 1 do Metr&ocirc; de S&atilde;o Paulo</title><body>&#10;<p> &#10;A <b>Linha 1&shy;Azul do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Metr&ocirc; de S&atilde;o Paulo</a></b>, denominada originalmente <b>Linha Norte&shy;Sul</b>, compreende o trecho definido pelas esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tucuruvi" id="w">Tucuruvi</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jabaquara" id="w">Jabaquara</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Esta foi a primeira linha constru&iacute;da pelo Metr&ocirc;, iniciada no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e inaugurada do come&ccedil;o dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 1970</a>. Foi tamb&eacute;m a primeira linha de <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metropolitano</a> a ser constru&iacute;da no Brasil.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_santana_2.jpg%7Cthumb%7Cesquerda%7C173px" id="w">[[Esta&ccedil;&atilde;o Santana]].</a></p>&#10;<a id="Primeiro_trecho" name="Primeiro_trecho"></a><h3> Primeiro trecho </h3>&#10;<p>Denominada originalmente <b>Linha Norte&shy;Sul</b>, a Linha 1 do Metr&ocirc; de S&atilde;o Paulo come&ccedil;ou a ser constru&iacute;da em 14 de dezembro de 1968. Sua opera&ccedil;&atilde;o comercial come&ccedil;ou no dia 14 de setembro de 1974, com os trens circulando nos seus primeiros sete quil&ocirc;metros, entre as esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jabaquara" id="w">Jabaquara</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Vila_Mariana" id="w">Vila Mariana</a>. Nesse primeiro trecho, o atendimento ao p&uacute;blico era das 10 &agrave;s 15 horas.</p>&#10;<p>A escolha desse tra&ccedil;ado foi motivada pela inexist&ecirc;ncia de alternativas de transporte coletivo ferrovi&aacute;rio para os moradores de <a href="http://en.wikipedia.org/wiki/Santana_(distrito_de_S%C3%A3o_Paulo)" id="w">Santana</a> e <a href="http://en.wikipedia.org/wiki/Jabaquara" id="w">Jabaquara</a>, e tamb&eacute;m para desafogar o j&aacute; complicado tr&acirc;nsito no Centro da Capital. O Cons&oacute;rcio que venceu a licita&ccedil;&atilde;o para constru&ccedil;&atilde;o da linha foi o HMD, uma associa&ccedil;&atilde;o de duas empresas alem&atilde;s, Hochtief e Deconsult, e a brasileira Montreal. Este cons&oacute;rcio aplicou as mais novas tecnologias dispon&iacute;veis na &eacute;poca, como carros em a&ccedil;o inoxid&aacute;vel, sistema autom&aacute;tico de controle e sinaliza&ccedil;&atilde;o dos trens, terceiro trilho biomet&aacute;lico, tra&ccedil;&atilde;o el&eacute;trica dos carros e eletr&ocirc;nica de pot&ecirc;ncia, tornando o Metr&ocirc; de S&atilde;o Paulo em um dos mais velozes e modernos do mundo.</p>&#10;<p>No dia 17 de fevereiro de 1975, a Linha 1&shy;Azul do Metr&ocirc; chegou ao centro da cidade, com a inaugura&ccedil;&atilde;o do seu segundo trecho: Vila Mariana&ndash;Liberdade.<sup id="_ref&shy;nossa primeira linha_a" class="reference"><a href="#_note&shy;nossa primeira linha" title="">[1]</a></sup> No segundo semestre do mesmo ano (26 de setembro), foi inaugurado o terceiro trecho: Liberdade&mdash;Santana (ainda sem a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_S%C3%A9" id="w">Esta&ccedil;&atilde;o S&eacute;</a>). Assim, a linha passou a operar seu trajeto completo, do Jabaquara a Santana, operando comercialmente das 6h00 &agrave;s 20h30. Estava pronta a primeira linha de metr&ocirc; paulistana, com 16,7&#160&semi;km de extens&atilde;o e 20 esta&ccedil;&otilde;es.</p>&#10;<p>Em 17 de fevereiro de 1978, foi inaugurada a  esta&ccedil;&atilde;o Esta&ccedil;&atilde;o S&eacute;, a maior do sistema metrovi&aacute;rio de S&atilde;o Paulo.</p>&#10;<a id="Tunel_de_manobras_em_Santana" name="Tunel_de_manobras_em_Santana"></a><h3> Tunel de manobras em Santana </h3>&#10;<p>At&eacute; meados da d&eacute;cada de 1980, a linha operava com intervalos de 125 segundos entre os trens&semi; a constru&ccedil;&atilde;o de um t&uacute;nel de extens&atilde;o para manobras depois da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Santana" id="w">Esta&ccedil;&atilde;o Santana</a> permitiu que se baixasse esse intervalo para 90 segundos em 1985, o que colocou o metr&ocirc; paulistano entre os mais eficientes do mundo &agrave; &eacute;poca.<sup id="_ref&shy;rapidez_a" class="reference"><a href="#_note&shy;rapidez" title="">[2]</a></sup>  O t&uacute;nel, j&aacute; planejado desde 1980, causou apreens&atilde;o na vizinhan&ccedil;a, incomodada antes pelas obras da Esta&ccedil;&atilde;o Santana&semi; mas essa preocupa&ccedil;&atilde;o acabou se esvaindo pois, sem obras a c&eacute;u aberto, a constru&ccedil;&atilde;o do t&uacute;nel praticamente n&atilde;o era notada pelos moradores.<sup id="_ref&shy;rapidez_b" class="reference"><a href="#_note&shy;rapidez" title="">[2]</a></sup> Uma cena curiosa, nesse contexto, envolveu os funcion&aacute;rios da obra comemorando a presen&ccedil;a de baratas ao abrir tampas de bueiros &mdash; sinal de que havia oxig&ecirc;nio nas galerias, algo que facilitaria bastante o trabalho.<sup id="_ref&shy;rapidez_c" class="reference"><a href="#_note&shy;rapidez" title="">[2]</a></sup></p>&#10;<a id="Integra%C3%A7%C3%A3o_com_outras_linhas" name="Integra%C3%A7%C3%A3o_com_outras_linhas"></a><h3> Integra&ccedil;&atilde;o com outras linhas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avluizdumontvillares.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Expans&atilde;o de 1998, entre Santana e Tucuruvi.</a></p>&#10;<p>No dia 10 de mar&ccedil;o de 1979, foi inaugurado o primeiro trecho da <a href="http://en.wikipedia.org/wiki/Linha_3_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 3&shy;Vermelha</a>, entre as esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Br%C3%A1s" id="w">Br&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_S%C3%A9" id="w">S&eacute;</a>, integrando&shy;se na &uacute;ltima &agrave; Linha 1.</p>&#10;<p>No dia 25 de janeiro de 1991, anivers&aacute;rio da cidade, foi inaugurada a integra&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Linha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 2&shy;Verde</a>, na esta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Para%C3%ADso" id="w">Para&iacute;so</a>. Nesta fase, a linha funcionava entre as esta&ccedil;&otilde;es Para&iacute;so e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Consola%C3%A7%C3%A3o" id="w">Consola&ccedil;&atilde;o</a>.</p>&#10;<p>No dia 15 de setembro de 2011, foi inaugurada a integra&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Linha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 4&shy;Amarela</a>, na esta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Luz" id="w">Luz</a>.</p>&#10;<a id="Extens%C3%B5es" name="Extens%C3%B5es"></a><h3> Extens&otilde;es </h3>&#10;<p>Desde meados dos anos 1980, j&aacute; era prevista a extens&atilde;o da linha at&eacute; o <a href="http://en.wikipedia.org/wiki/Tucuruvi" id="w">Tucuruvi</a> e depois ao <a href="http://en.wikipedia.org/wiki/Ja%C3%A7an%C3%A3_(distrito_de_S%C3%A3o_Paulo)" id="w">Ja&ccedil;an&atilde;</a>, de onde partiria um <a href="http://en.wikipedia.org/wiki/Tr%C3%B3lebus" id="w">tr&oacute;lebus</a> para fazer a liga&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Paulo&shy;Guarulhos" id="w">Aeroporto de Cumbica</a>. O projeto completo nunca foi conclu&iacute;do&semi; entretanto, em 1998, foi entregue &agrave; popula&ccedil;&atilde;o a extens&atilde;o at&eacute; Tucuruvi, que adicionou &agrave; Linha 1&shy;Azul mais 3,5 quil&ocirc;metros de vias e 3 novas esta&ccedil;&otilde;es: <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jardim_S%C3%A3o_Paulo" id="w">Jardim S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Parada_Inglesa" id="w">Parada Inglesa</a> e Tucuruvi.</p>&#10;<p>Atualmente, a Linha 1 do Metr&ocirc; conta com 20,2 quil&ocirc;metros de linhas e 23 esta&ccedil;&otilde;es transportando diariamente mais de 1,1 milh&atilde;o de passageiros, sendo a segunda linha que transporta mais passageiros, perdendo somente para a <a href="http://en.wikipedia.org/wiki/Linha_3_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 3&shy;Vermelha</a>. O  atual recorde do n&uacute;mero de passageiros transportados pela linha 1 foi obtido em 7 de novembro de 2008, com a marca de   pessoas transportadas.</p>&#10;<a id="Ramal_Moema" name="Ramal_Moema"></a><h4> Ramal Moema </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ramal_Moema1.JPG%7Cthumb%7Cesquerda%7C150px" id="w">Ramal Moema e ve&iacute;culos em 2011</a>&#10;Quando o metr&ocirc; foi projetado, em 1968, ele previa a inclus&atilde;o, al&eacute;m da linha Norte&shy;Sul (Atual linha 1&shy;Azul), de dois ramais: o Paulista (Atual linha 2&shy;Verde) e o Moema.</p>&#10;<p>O ramal Moema partiria da esta&ccedil;&atilde;o Para&iacute;so e iria em paralelo &agrave; avenida 23 de Maio, at&eacute; Moema. O projeto foi cancelado&semi; contudo, cerca de 200 metros do ramal foram constru&iacute;dos e seu trecho inicial ainda pode ser observado, na esta&ccedil;&atilde;o Para&iacute;so.</p>&#10;<p>Na plataforma sentido Tucuruvi (linha 1), indo at&eacute; o come&ccedil;o da plataforma, pode&shy;se observar, &agrave; esquerda, duas faixas de granito e duas linhas amarelas no meio do ch&atilde;o, semelhantes &agrave;s que ficam antes das vias dos trens. Entre essas faixas, existe o piso de borracha padr&atilde;o do Metr&ocirc;. Esse piso &eacute; na verdade um tapume que fica por cima dos trilhos do ramalo. Por&eacute;m, a via n&atilde;o possui o 3&ordm; trilho, n&atilde;o permitindo o estacionamento de trens. No come&ccedil;o da plataforma, uma parede separa o resto do ramal. Dentro dessa parede existe as duas vias do ramal, que se encontra com a linha 1 logo ap&oacute;s a esta&ccedil;&atilde;o Para&iacute;so, sentido Tucuruvi. Ele &eacute; usado atualmente para o estacionamento de m&aacute;quinas de manuten&ccedil;&atilde;o do metr&ocirc;.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ramal_Moema_1.jpg%7Cthumb%7Cdireita%7C180px" id="w">Vis&atilde;o do Ramal Moema na [[Esta&ccedil;&atilde;o Para&iacute;so]].</a></p>&#10;<a id="Datas_importantes" name="Datas_importantes"></a><h2> Datas importantes </h2>&#10;&#10;<ul>&#10;<li>14 de dezembro de 1968: In&iacute;cio das obras da Linha 1&shy;Azul, de Santana a Jabaquara.</li>&#10;<li>14 de setembro de 1974: <a href="http://en.wikipedia.org/wiki/Jabaquara" id="w">Jabaquara</a> &harr; <a href="http://en.wikipedia.org/wiki/Vila_Mariana_(distrito_de_S%C3%A3o_Paulo)" id="w">Vila Mariana</a></li>&#10;<li>17 de fevereiro de 1975: <a href="http://en.wikipedia.org/wiki/Vila_Mariana_(distrito_de_S%C3%A3o_Paulo)" id="w">Vila Mariana</a> &harr; <a href="http://en.wikipedia.org/wiki/Liberdade_(distrito_de_S%C3%A3o_Paulo)" id="w">Liberdade</a></li>&#10;<li>26 de setembro de 1975: Liberdade e S&atilde;o Bento &harr; <a href="http://en.wikipedia.org/wiki/Santana_(bairro_de_S%C3%A3o_Paulo)" id="w">Santana</a></li>&#10;<li>17 de fevereiro de 1978: <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_S%C3%A9" id="w">Esta&ccedil;&atilde;o S&eacute;</a> conclu&iacute;da</li>&#10;<li>29 de abril de 1998: <a href="http://en.wikipedia.org/wiki/Santana_(bairro_de_S%C3%A3o_Paulo)" id="w">Santana</a> &harr; <a href="http://en.wikipedia.org/wiki/Tucuruvi" id="w">Tucuruvi</a></li></ul>&#10;<a id="Caracter%C3%ADsticas_das_esta%C3%A7%C3%B5es" name="Caracter%C3%ADsticas_das_esta%C3%A7%C3%B5es"></a><h2> Caracter&iacute;sticas das esta&ccedil;&otilde;es </h2>&#10;<p>Linha elevada entre Parada Inglesa e Arm&ecirc;nia (exceto Jardim S&atilde;o Paulo) e subterr&acirc;nea entre Tiradentes e Jabaquara. A esta&ccedil;&atilde;o Tucuruvi &eacute; semienterrada com a entrada da esta&ccedil;&atilde;o em superf&iacute;cie. </p>&#10;<p>As esta&ccedil;&otilde;es Jardim S&atilde;o Paulo, Tiradentes e Ana Rosa possuem plataforma central, as esta&ccedil;&otilde;es Luz e S&eacute; possuem plataformas laterais e central e as esta&ccedil;&otilde;es S&atilde;o Bento e Para&iacute;so possuem plataformas laterais sobrepostas. As demais esta&ccedil;&otilde;es possuem plataformas laterais.</p>&#10;<a id="Esta%C3%A7%C3%B5es" name="Esta%C3%A7%C3%B5es"></a><h2> Esta&ccedil;&otilde;es </h2>&#10;<p> </p>&#10;<a id="Frota" name="Frota"></a><h2> Frota </h2>&#10;<p> &#10;A Linha 1&shy;Azul possui 24 trens fabricados entre 1972 e 1974 pela <a href="http://en.wikipedia.org/wiki/Mafersa" id="w">Mafersa</a> (de A01 &agrave; A47), que est&atilde;o sendo modernizados (futuras frotas I e J). Alguns modernizados j&aacute; est&atilde;o em opera&ccedil;&atilde;o como o I06 (I061 &shy; I066), I11 (I111&shy;I116), I12 (I121 &shy; I126), I13 (I131&shy;I136), I15 (I151&shy;I156), I16 (I161 &shy; I166), I19 (I191&shy;I196), I22 (I221&shy;I226), I24 (I241&shy;I246) (este era o antigo A33 [A331&shy;A336]), I25 (I251 &shy; I256), J31 (J311&shy;J316), J33 (J331&shy;J336), J45 (J451&shy;J456) e J46 (J461&shy;J466). Rodam tamb&eacute;m sete trens da empresa espanhola CAF que v&atilde;o de H52 &agrave; H58. Recentemente, dois trens <a href="http://en.wikipedia.org/wiki/Mafersa" id="w">Mafersa</a> que vieram da linha 3 (vermelha) est&atilde;o rodando na linha 1 (azul) que s&atilde;o o D40 (D401&shy;D406), D41 (D411&shy;D416), D42 (D421&shy;D426), D45 (D451&shy;D456), D46 (D461&shy;D466) e o D47 (D471&shy;D476).</p>&#10;<a id="Acidentes" name="Acidentes"></a><h2> Acidentes </h2>&#10;<p>Na Linha 1&shy;Azul, ocorreu o primeiro descarrilamento de um trem do metr&ocirc; transportando passageiros. Em 1999, um trem que estava saindo da esta&ccedil;&atilde;o Santana no sentido Tucuruvi teve seu disco de freio solto de uma das rodas pr&oacute;ximo &agrave; entrada do t&uacute;nel. O disco agiu como cunha, tirando o carro 1025 do trilho, jogando&shy;o contra a plataforma de emerg&ecirc;ncia na lateral. Como estava em baixa velocidade, o trem parou imediatamente, e ningu&eacute;m se feriu. Os danos na composi&ccedil;&atilde;o 02 (atual composi&ccedil;&atilde;o A02 &shy; carros de A021 &agrave; A026) foram pequenos, mas, devido a problemas com a reposi&ccedil;&atilde;o de pe&ccedil;as, o trem s&oacute; voltou a operar dois anos depois.</p>&#10;<a id="Altera%C3%A7%C3%A3o_de_nomes" name="Altera%C3%A7%C3%A3o_de_nomes"></a><h2> Altera&ccedil;&atilde;o de nomes </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Arm%C3%AAnia" id="w">Esta&ccedil;&atilde;o Arm&ecirc;nia</a> chamava&shy;se Ponte Pequena at&eacute; 1987. Em 2006 a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tiet%C3%AA" id="w">Esta&ccedil;&atilde;o Tiet&ecirc;</a> teve seu nome alterado para Portuguesa&shy;Tiet&ecirc;, devido ao fato de est&aacute;dio da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Portuguesa de Desportos</a> estar pr&oacute;ximo da esta&ccedil;&atilde;o, assim como j&aacute; havia ocorrido com homenagens a outros clubes na Linha 3. Em 2011 a Esta&ccedil;&atilde;o Jardim S&atilde;o Paulo passou a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jardim_S%C3%A3o_Paulo&shy;Ayrton_Senna" id="w">Jardim S&atilde;o Paulo&shy;Ayrton Senna</a>.</p>&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Budd&shy;Mafersa_na_Esta%C3%A7%C3%A3o_Santa_Cruz_&shy;_Linha_1_&shy;_Azul_do_Metr%C3%B4_de_S%C3%A3o_paulo.JPG%7Cthumb%7Cesquerda%7C173px" id="w">Trem Budd&shy;Mafersa parando na [[Esta&ccedil;&atilde;o Santa Cruz]].</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida_Cruzeiro_do_Sul.JPG%7Cthumb%7Cdireita%7C180px%7CLinha_elevada_vista_no_distrito_de_%5B%5BSantana_(distrito_de_S%C3%A3o_Paulo)" id="w">Santana]].</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Linha1SP.jpg%7Cthumb%7Cesquerda%7C173px%7CTrem_da_linha_passando_pelo_%5B%5BCentro_de_Santana" id="w">centro de Santana]].</a></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Frota_de_ve%C3%ADculos_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Frota de ve&iacute;culos do Metr&ocirc; de S&atilde;o Paulo</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Categoria:Metr&ocirc; de S&atilde;o Paulo</a></p></body></html>