<html><title>T&aacute;xi</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:T%C3%A1xi_&shy;_Rio_de_Janeiro%2C_Brasil.jpg%7Cthumb%7C300px%7Cdireita%7CT%C3%A1xi_do_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:T%C3%A1xi_&shy;_Recife%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C300px%7Cdireita" id="w">T&aacute;xi do [[Recife]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Taxi_Curitiba_Brasil.jpg%7C300px%7Cthumb%7Cright" id="w">T&aacute;xis de [[Curitiba]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cabs.jpg%7Cthumb%7Cleft" id="w">T&aacute;xis de [[Nova York]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Anonim018.jpg%7C300px%7Cthumb" id="w">T&aacute;xis de [[Estetino]] (Pol&oacute;nia)</a></p>&#10;<p>Os servi&ccedil;os de <b>t&aacute;xi</b> terrestres s&atilde;o modos de transporte p&uacute;blico com caracter&iacute;sticas entre os ve&iacute;culos privados e os &ocirc;nibus urbanos, sem uma rota regular e cont&iacute;nua, n&atilde;o estando acess&iacute;vel ao p&uacute;blico em geral por ser um transporte individual de <a href="http://en.wikipedia.org/wiki/Tarifa" id="w">tarifa</a> comparativamente alta em rela&ccedil;&atilde;o aos transportes de massa, que t&ecirc;m rotas pr&eacute;&shy;estabelecidas, hor&aacute;rios fixos, tarifas publicadas e s&atilde;o acess&iacute;veis economicamente a todos.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> </p>&#10;<p>A profiss&atilde;o de Taxista na maioria das cidades no mundo n&atilde;o h&aacute; forma&ccedil;&atilde;o, &eacute; baseada em um sistema mercantil baseado em TER taxi e n&atilde;o SER TAXISTA. Na cidade do Rio de Janeiro 70% dos taxis s&atilde;o alugados e em Nova Iorque 90%, esse &eacute; um sistema desumano. O Movimento Taxistas Livres fundou no Brasil a Ordem dos Taxistas do Brasil que pretende criar o curso de taxista a n&iacute;vel tecn&oacute;logo, os conselhos regionais e federal que ir&atilde;o habilitar e autorizar os atuais e novos taxistas exercerem a profiss&atilde;o com o pr&oacute;prio taxi. S&atilde;o os conselhos que habilitam e autorizam pessoas exercerem a profiss&atilde;o no Brasil e s&atilde;o os DETRAN&acute;S que licenciam ve&iacute;culos em particular ou aluguel, as prefeituras est&atilde;o indevidamente para favorecer pessoas que exploram pessoas para loca&ccedil;&atilde;o de taxis. Visite no You tube o v&iacute;deo Profiss&atilde;o de Taxista no Brasil.</p>&#10;<p>Na maioria dos pa&iacute;ses os servi&ccedil;os de t&aacute;xi s&atilde;o subdivididos nas categorias t&aacute;xi comum e <a href="http://en.wikipedia.org/wiki/Private_Hire_Vehicle" id="w">Private Hire Vehicle</a> &shy; PHV. A principal diferen&ccedil;a entre esses servi&ccedil;os &eacute; que o PHV s&oacute; pode transportar passageiro pr&eacute;&shy;agendado, n&atilde;o podendo utilizar os pontos de t&aacute;xi ou mesmo aliciar passageiros nas ruas.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>Nos servi&ccedil;os de t&aacute;xi comum calcula&shy;se a tarifa por meio de um <a href="http://en.wikipedia.org/wiki/Tax%C3%ADmetro" id="w">tax&iacute;metro</a>. Quando se utiliza tax&iacute;metro, este &eacute; previamente aferido e calcula a tarifa a partir do somat&oacute;rio da tarifa inicial, tamb&eacute;m conhecida como bandeirada, com a tarifa m&eacute;trica ou hor&aacute;ria. A tarifa m&eacute;trica mais comumente utilizada &eacute; a bandeira 1&semi; a bandeira 2 costuma ser acionada quando h&aacute; fatores que justifiquem um acr&eacute;scimo no valor da corrida (hor&aacute;rio noturno, estrada de terra, etc.) O tax&iacute;metro comuta o sistema de medi&ccedil;&atilde;o para tarifa hor&aacute;ria, quando o ve&iacute;culo est&aacute; em baixa velocidade ou parado.<sup id="_ref&shy;ReferenceA_c" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>A opera&ccedil;&atilde;o dos servi&ccedil;os de t&aacute;xi se d&aacute; principalmente em tr&ecirc;s segmentos: pontos de t&aacute;xi, bandeirada e <a href="http://en.wikipedia.org/wiki/Radiot%C3%A1xi" id="w">radiot&aacute;xi</a>. Nos pontos de t&aacute;xi os ve&iacute;culos s&atilde;o organizados no Sistema <a href="http://en.wikipedia.org/wiki/FIFO" id="w">FIFO</a> (first&shy;in&shy;first&shy;out), ou seja, a ordem de chegada no ponto de t&aacute;xi determina a de sa&iacute;da. O seguimento bandeirada, onde os taxistas procuram os passageiros nas ruas, ainda &eacute; utilizado em diversas cidades europ&eacute;ias, australianas e norte americanas, contudo ele tem perdido espa&ccedil;o para os operadores de radiot&aacute;xi. Este &uacute;ltimo seguimento tem se mostrado social e economicamente mais eficiente, sendo uma tend&ecirc;ncia de mercado.<sup id="_ref&shy;ReferenceA_d" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>As principais formas de <a href="http://en.wikipedia.org/wiki/Regula%C3%A7%C3%A3o" id="w">regula&ccedil;&atilde;o</a> por parte do Poder P&uacute;blico s&atilde;o: forma de entrada no mercado e tarifa&ccedil;&atilde;o. As principais formas de regula&ccedil;&atilde;o da tarifa de t&aacute;xi s&atilde;o: a) por teto m&aacute;ximo (e m&iacute;nimo): muito utilizada quando se pretende evitar ou desmontar um mercado sob <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> ou <a href="http://en.wikipedia.org/wiki/Oligop%C3%B3lio" id="w">oligop&oacute;lio</a>&semi; b) fixa: muito utilizada quando o mercado dominante &eacute; do segmento ponto de t&aacute;xi&semi; e c) de livre concorr&ecirc;ncia (<a href="http://en.wikipedia.org/wiki/Desregulamenta%C3%A7%C3%A3o" id="w">desregulamenta&ccedil;&atilde;o</a>): permite que mercado regule o seu valor pela concorr&ecirc;ncia direta e permanente.<sup id="_ref&shy;ReferenceA_e" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lisboa_t%C3%A1xis_Pra%C3%A7a_da_Figueira.jpg%7C300px%7Cthumb" id="w">T&aacute;xis de [[Lisboa]].</a> </p>&#10;<p>O t&aacute;xi, propriamente dito, apareceu historicamente quando foram aplicadas taxas &agrave; sua utiliza&ccedil;&atilde;o atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Tax%C3%ADmetro" id="w">tax&iacute;metros</a>. Contudo, o servi&ccedil;o de transportar pessoas numa grande cidade a qualquer pessoa que o solicite &eacute; quase t&atilde;o antigo como a <b>civiliza&ccedil;&atilde;o</b>. O primeiro servi&ccedil;o desse g&eacute;nero apareceu com  a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Riquex%C3%B3" id="w">riquex&oacute;</a> &mdash; carro de duas rodas puxado por um s&oacute; homem. Existia, embora em pouca abund&acirc;ncia, nas principais cidades da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, mas era exclusivo das elites, que possuiam escravos para puxar esses carros.</p>&#10;<p>Nas ruas da <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a>, circulavam <a href="http://en.wikipedia.org/wiki/Liteira" id="w">liteiras</a> transportadas por dois ou quatro escravos que levavam quem quer que os solicitasse. Essa pessoa teria de pagar apenas o pre&ccedil;o previamente estipulado pelo amo desses escravos. Apesar de j&aacute; existirem ve&iacute;culos com rodas, os &#34&semi;t&aacute;xis&#34&semi; romanos n&atilde;o os utilizavam devido &agrave;s movimentadas vias de comunica&ccedil;&atilde;o da metr&oacute;pole.</p> &#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Queda_do_Imp%C3%A9rio_Romano" id="w">Queda do Imp&eacute;rio Romano do Ocidente</a>, os carros e carruagens come&ccedil;aram a desaparecer das grandes metr&oacute;poles, tal como a sua popula&ccedil;&atilde;o, que foi para o meio rural &agrave; procura de subsist&ecirc;ncia. Este acontecimento ditou o fim dos servi&ccedil;os de transporte p&uacute;blico e privado.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> o transporte de pessoas era assegurado por carruagens muito rudimentares de trac&ccedil;&atilde;o animal, que no <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> foram melhoradas tendo sido acrescentados ornamentos, cobertura e at&eacute; cortinas. Em <a href="http://en.wikipedia.org/wiki/1605" id="w">1605</a>, apareceram em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> as primeiras <a href="http://en.wikipedia.org/wiki/Carruagem_de_aluguer" id="w">carruagens de aluguer</a> &mdash; as <i><a href="http://en.wikipedia.org/wiki/Hackney_(carruagem)" id="w">hackney</a></i>. O sucesso foi tanto que, em <a href="http://en.wikipedia.org/wiki/1634" id="w">1634</a>, o elevado n&uacute;mero de carruagens de aluguel fazia com que as principais ruas da metr&oacute;pole ficassem completamente engarrafadas, o que levou o <i>Parlamento</i> a limitar o n&uacute;mero de carruagens a circular. Mas n&atilde;o s&oacute; em Londres havia problemas de tr&agrave;fego por causa de carruagens de aluguer&semi; tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, primeiro os <i><a href="http://en.wikipedia.org/wiki/Corbillard_(carruagem)" id="w">corbillards</a></i> e depois os <i><a href="http://en.wikipedia.org/wiki/Sociable_(carruagem)" id="w">sociables</a></i>, fizeram um estrondoso sucesso no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. J&aacute; nos finais do mesmo s&eacute;culo, surgiram na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> os inovadores <i><a href="http://en.wikipedia.org/wiki/Landau_(carruagem)" id="w">landau</a></i> e os <i><a href="http://en.wikipedia.org/wiki/Landaulet_(carruagem)" id="w">landaulet</a></i> (vers&atilde;o reduzida do <i>Landau</i>). Posteriormente, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, foi criado o <i><a href="http://en.wikipedia.org/wiki/Gig_(carruagem)" id="w">gig</a></i> em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, que deu origem ao <i><a href="http://en.wikipedia.org/wiki/Tilbury_(carruagem)" id="w">tilbury</a></i> em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e posteriormente ao <i><a href="http://en.wikipedia.org/wiki/Cabriolet_(carruagem)" id="w">cabriolet</a></i>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> j&aacute; qualquer grande cidade tinha centenas, ou mesmo milhares de carruagens de aluguel.</p>&#10;<p>Os primeiro t&aacute;xis motorizados apareceram em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> na cidade alem&atilde; de <a href="http://en.wikipedia.org/wiki/Estugarda" id="w">Estugarda</a>. No ano seguinte, <a href="http://en.wikipedia.org/wiki/Freidrich_Greiner" id="w">Freidrich Greiner</a> abriu uma empresa concorrente, na mesma cidade, mas os seus carros estavam equipadas com um sistema inovador de cobran&ccedil;a &mdash; o <a href="http://en.wikipedia.org/wiki/Tax%C3%ADmetro" id="w">tax&iacute;metro</a>. A implanta&ccedil;&atilde;o dos t&aacute;xis foi generalizada em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>. Nesse mesmo ano, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, todos os carros de aluguel tinha de possuir um tax&iacute;metro obrigado por lei. Antes da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> j&aacute; todas as grandes cidades <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeias</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">americanas</a> tinham servi&ccedil;o de t&aacute;xis legais e pintados com esquemas de cores diferentes. Desde ent&atilde;o as altera&ccedil;&otilde;es foram poucas, apenas nos aparelhos possu&iacute;dos pelos carros, tais como um <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>, ou <b>ar condicionado</b>.</p>&#10;<a id="T%C3%A1xis_no_Brasil" name="T%C3%A1xis_no_Brasil"></a><h2>T&aacute;xis no Brasil</h2>&#10;<p> </p>&#10;<p>Os munic&iacute;pios brasileiros diversificam os servi&ccedil;os de t&aacute;xi em modalidades, tais como t&aacute;xi luxo, t&aacute;xi especial, t&aacute;xi comum, t&aacute;xi comum&shy;r&aacute;dio, t&aacute;xi&shy;lota&ccedil;&atilde;o, t&aacute;xi mirim e moto&shy;t&aacute;xi, quase todos se utilizando de tax&iacute;metro.</p>&#10;<p>Os servi&ccedil;os de t&aacute;xi s&atilde;o inegavelmente atividades de interesse p&uacute;blico, todavia, apesar de terem seus mercados fechados &agrave; entrada, sob o ponto de vista jur&iacute;dico brasileiro seria mais bem regulado sob os princ&iacute;pios constitucionais da livre iniciativa e livre concorr&ecirc;ncia, como ocorre com o aluguel de ve&iacute;culo sem motorista (o equivalente mais pr&oacute;ximo ao PHV).<sup id="_ref&shy;ReferenceA_f" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>Nesse v&aacute;cuo regulat&oacute;rio, munic&iacute;pios brasileiros est&atilde;o se utilizando da necessidade de legislar sobre os servi&ccedil;os de t&aacute;xi, que &eacute; eminentemente de interesse local, enquadrando&shy;os na categoria de servi&ccedil;os de interesse p&uacute;blico, contudo nem sempre tendo seus operadores selecionados atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Licita%C3%A7%C3%A3o" id="w">licita&ccedil;&atilde;o</a>, mas, em alguns casos, autorizando&shy;se a transfer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Permiss%C3%A3o" id="w">permiss&atilde;o</a>. Esse mecanismo deve prevalecer pelo menos at&eacute; a estabelecer diretrizes para a regula&ccedil;&atilde;o desta modalidade de transporte.<sup id="_ref&shy;ReferenceA_g" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, durante a d&eacute;cada de 70, mais precisamente em 1976, surgiu o primeiro servi&ccedil;o de r&aacute;dio&shy;chamada (r&aacute;dio&shy;t&aacute;xi) do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A primeira r&aacute;dio taxi do Brasil foi criada em 1976, a Radio Taxi Vermelha, criada por Arould Armstrong. As pessoas ligavam para a central, a telefonista anotava o endere&ccedil;o e n&deg; na papeleta e dava para o &#34&semi;operador&#34&semi; que falava no radio, dando a corrida para o ponto mais pr&oacute;ximo (todo motorista tinha um radio em seu carro). Arould Armstrong tamb&eacute;m deu nome a todos os pontos, pois antigamente os pontos n&atilde;o tinham nome.</p>&#10;<p>Como s&oacute; existia uma r&aacute;dio no Brasil, Armstrong vendeu a Radio Vermelha para os motoristas e fundou outra r&aacute;dio, a TeleTaxi.</p>&#10;<p>A cidade de S&atilde;o Paulo agrega o maior n&uacute;mero de t&aacute;xis do Brasil, com aproximadamente 33 mil t&aacute;xis, dos quais cerca de quatro mil s&atilde;o t&aacute;xis de frotas, que s&atilde;o de propriedade de empresas. Na maior parte do Brasil e do mundo, os t&aacute;xis trabalham atrav&eacute;s de licen&ccedil;as emitidas pelo Poder P&uacute;blico. </p>&#10;<p>Esta licen&ccedil;a comumente adquire um valor de mercado, variando de cidade para cidade. Por exemplo, no ano de 2004 a Prefeitura de Nova Iorque leiloou uma licen&ccedil;a do servi&ccedil;o de t&aacute;xis e os interessados pagaram cerca de 360 mil d&oacute;lares. Na cidade do Rio de Janeiro, uma licen&ccedil;a ou ainda alvar&aacute;, como tamb&eacute;m &eacute; conhecida, custa cerca de 60 mil reais e em S&atilde;o Paulo, o valor varia entre 70 mil a 90 mil reais, e dependendo do ponto de estacionamento chega a 300 mil reais (caso do Aeroporto de Congonhas), e passa por valores como 180 mil reais (caso do Shopping Iguatemi).</p>&#10;<p>Portanto, n&atilde;o basta apenas ter um carro, para a pessoa interessada em se tornar um taxista, de fato tornar&shy;se um. Ela precisa que o ve&iacute;culo tenha uma licen&ccedil;a espec&iacute;fica.  Para aquelas pessoas que n&atilde;o puderem ou n&atilde;o quiserem gastar com uma licen&ccedil;a, ela pode optar em trabalhar com um taxi de frota. Taxis de frotas s&atilde;o ve&iacute;culos de empresas de taxis que ficam dispon&iacute;veis para taxistas em troca do pagamento de um valor di&aacute;rio, semanal ou mensal. Em S&atilde;o Paulo, esse valor di&aacute;rio pode variar entre 85 e 115 reais + gasolina. Outras alternativas dispon&iacute;veis em algumas cidades brasileiras &eacute; de alugar um taxi de uma Associa&ccedil;&atilde;o ou Cooperativa de Comum Radio T&aacute;xi,ou mesmo alugar um carro de outro taxista,  para alugar um t&aacute;xi dividindo as despesas e da mesma maneira que os taxistas de frotas, tamb&eacute;m &eacute; pago um valor di&aacute;rio.</p>&#10;<p>Alguns apelidos podem ser destinados ao t&aacute;xi, dentre eles: &#34&semi;TX&#34&semi;.&#10;</p><a id="Evolu%C3%A7%C3%A3o_do_T%C3%A1xi" name="Evolu%C3%A7%C3%A3o_do_T%C3%A1xi"></a><h2>Evolu&ccedil;&atilde;o do T&aacute;xi</h2>&#10;<p> </p>&#10;<p>Os servi&ccedil;os de t&aacute;xi nas grandes capitais do Brasil e do Mundo ganham a cada dia inova&ccedil;&otilde;es e melhorias, tanto no que diz&shy;respeito ao t&aacute;xi, ao taxista ou como ele recebe o pedido de t&aacute;xi. A prova disso s&atilde;o modelos de carros com cabines de seguran&ccedil;a, t&aacute;xis el&eacute;tricos, que blindados, que se transformam em dormit&oacute;rios e muitos outros. A evolu&ccedil;&atilde;o do t&aacute;xi &eacute; impulsionada n&atilde;o apenas pelas inova&ccedil;&otilde;es automobil&iacute;sticas, por necessidades espec&iacute;ficas e os n&uacute;meros crescentes da viol&ecirc;ncia. Os novos servi&ccedil;os oferecidos trazem <a href="http://en.wikipedia.org/wiki/Acesso_%C3%A0_internet" id="w">acesso &agrave; internet</a>, motoristas bil&iacute;ngue, e uma infinidade de servi&ccedil;os complementares.</p>&#10;<a id="Galeria_de_Imagens_&shy;_T%C3%A1xi_Aqu%C3%A1tico" name="Galeria_de_Imagens_&shy;_T%C3%A1xi_Aqu%C3%A1tico"></a><h2> Galeria de Imagens &shy; T&aacute;xi Aqu&aacute;tico </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;File:Water taxi in Puerto Ayora on the Island of Santa Cruz in the Galapagos photo by Alvaro Sevilla Design.JPG|T&aacute;xi aqu&aacute;tico em <a href="http://en.wikipedia.org/wiki/Puerto_Ayora" id="w">Puerto Ayora</a>, <a href="http://en.wikipedia.org/wiki/Gal%C3%A1pagos" id="w">Gal&aacute;pagos</a></p>&#10;<p>File:NY Water Taxi East River.jpg|T&aacute;xi aqu&aacute;tico, <a href="http://en.wikipedia.org/wiki/New_York" id="w">Nova Iorque</a></p>&#10;<p>File:Z&uuml;richsee &shy; Hafen Riesbach &shy; Wassertaxi Z&uuml;rihorn IMG 4042.JPG|T&aacute;xi aqu&aacute;tico &shy; <a href="http://en.wikipedia.org/wiki/Lago_de_Zurique" id="w">Lago de Zurique</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%A1xi" id="w"> </a></p></body></html>