<html><title>Motor a diesel</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Diesel_Engine_(4_cycle_running).gif%7Cthumb%7C184px%7Cright" id="w">&#60&semi;center&#62&semi;Motor Diesel&#60&semi;center&#62&semi;</a>&#10;O <b>Motor Diesel</b> ou <b>motor de igni&ccedil;&atilde;o por compress&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Motor_de_combust%C3%A3o_interna" id="w">motor de combust&atilde;o interna</a> inventado pelo <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenheiro</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Rudolf_Diesel" id="w">Rudolf Diesel</a> (<a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>&shy;<a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>), em que a <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> se faz pelo aumento da <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> provocado pela compress&atilde;o de ar.</p>&#10;<p>A 23 de fevereiro de 1893, o engenheiro alem&atilde;o Rudolf Diesel recebe a <a href="http://en.wikipedia.org/wiki/Patente" id="w">patente</a> para o seu motor de autoigni&ccedil;&atilde;o. O motor Diesel destaca&shy;se ainda hoje pela economia de combust&iacute;vel.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Diesel_1883.jpg%7Cthumb%7C184px%7Cdireita" id="w">&#60&semi;center&#62&semi;[[Rudolf Diesel]]&#60&semi;center&#62&semi;</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lumbar_patent_dieselengine.jpg%7Cthumb%7Cesquerda%7C200px" id="w">A [[patente]] sobre o [[motor]] de [[Rudolf Diesel]], em 23 de fevereiro de [[1893]].</a></p>&#10;<p>Rudolf Diesel nasceu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> no ano de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>, filho de um <a href="http://en.wikipedia.org/wiki/Artista" id="w">artista</a> que trabalhava cabedal e de uma governanta que tamb&eacute;m era <a href="http://en.wikipedia.org/wiki/Professor" id="w">professora</a> de l&iacute;nguas. Rudolf era um bom aluno, aos 12 anos foi admitido na <i>Ecole Primaire Superieure</i> que na altura era a melhor escola de Paris. Na altura em que rebentou a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Prussiana" id="w">guerra Franco&shy;Prussiana</a> (<a href="http://en.wikipedia.org/wiki/19_de_Julho" id="w">19 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>&mdash;<a href="http://en.wikipedia.org/wiki/10_de_Maio" id="w">10 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>), a fam&iacute;lia de Rudolf foi considerada inimiga da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, sendo <a href="http://en.wikipedia.org/wiki/Deporta%C3%A7%C3%A3o" id="w">deportados</a> para a cidade de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Mais tarde, um primo ajuda&shy;o a voltar para a cidade natal do seu pai, <a href="http://en.wikipedia.org/wiki/Augsburg" id="w">Augsburg</a>, onde consegue frequentar a <i>Royal County Trade School</i> e ganhar uma <a href="http://en.wikipedia.org/wiki/Bolsa_de_estudos" id="w">bolsa</a> para a <i>Technische Hochschule of Munich</i> onde se torna num brilhante aluno. Aqui conhece <a href="http://en.wikipedia.org/wiki/Carl_von_Linde" id="w">Carl von Linde</a>, pioneiro na &aacute;rea da <a href="http://en.wikipedia.org/wiki/Refrigera%C3%A7%C3%A3o" id="w">refrigera&ccedil;&atilde;o</a>, que faz de Rudolf seu protegido.</p>&#10;<p>Ap&oacute;s a sua <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>, muda&shy;se para <a href="http://en.wikipedia.org/wiki/Winterthur" id="w">Winterthur</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> onde &eacute; <a href="http://en.wikipedia.org/wiki/Maquinista" id="w">maquinista</a> e <a href="http://en.wikipedia.org/wiki/Designer" id="w">designer</a> durante dois anos. Paris foi o destino seguinte, onde esteve empregado na <i>Linde Refrigeration Enterprises</i> e tamb&eacute;m onde se tornou um apreciador de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a> monta a sua primeira <a href="http://en.wikipedia.org/wiki/Loja" id="w">loja</a>&shy;<a href="http://en.wikipedia.org/wiki/Laboratorio" id="w">laboratorio</a> em Paris, onde desenvolve o seu motor a tempo inteiro. Mais tarde muda&shy;se para <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> onde continua o seu trabalho, ficando sempre associado &agrave; <i>Linde Enterprises</i>.</p>&#10;<p>Regressou dos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> ap&oacute;s conflitos sobre registros de patentes, especula&ccedil;&otilde;es financeiras mal sucedidas e teve problemas psicol&oacute;gicos. Esteve &agrave; beira da <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">fal&ecirc;ncia</a>. &#10;Diesel regressa &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> para prosseguir as suas pesquisas. Faleceu a 30 de setembro de 1913, ao cruzar o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">canal da Mancha</a> numa viagem &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Diesel pretendia expor &agrave;s autoridades navais daquele pa&iacute;s novas possibilidades para o uso do seu motor. A cabine do navio onde viajava chegou vazia &agrave; Inglaterra. Os motivos e acontecimentos que levaram &agrave; sua morte, continuam um mist&eacute;rio ainda hoje. Dias depois da sua morte, o seu corpo foi encontrado a boiar no <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">Mar do Norte</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Marinheiro" id="w">marinheiros</a> que o acharam, guardaram os seus documentos e pertences e devolveram o corpo ao mar (pr&aacute;tica comum naquele tempo). S&oacute; em terra &eacute; que viram tratar&shy;se do famoso inventor alem&atilde;o Rudolf Diesel.</p>&#10;<a id="Tecnologia" name="Tecnologia"></a><h2>Tecnologia</h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:First_Diesel.jpg%7Cthumb%7C167px%7Cdireita" id="w">Primeiro Motor Diesel de 1893.</a></p>&#10;<p>Quando o tempo est&aacute; frio, o <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> ao ser comprimido poder&aacute; n&atilde;o atingir a temperatura suficiente para a primeira igni&ccedil;&atilde;o, mas esses obst&aacute;culos t&ecirc;m vindo a desaparecer em virtude das <a href="http://en.wikipedia.org/wiki/Injec%C3%A7%C3%A3o_electr%C3%B3nica" id="w">injec&ccedil;&otilde;es electr&oacute;nicas</a> directas e a maior rota&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Motor_de_partida" id="w">motor de partida</a>. Nos modelos antigos ou lugares muito frios costuma&shy;se usar <a href="http://en.wikipedia.org/wiki/Vela_de_incandesc%C3%AAncia" id="w">velas de incandesc&ecirc;ncia</a> no <a href="http://en.wikipedia.org/wiki/Coletor_(motor)" id="w">tubo de admiss&atilde;o</a> para minimizar esse efeito sendo que alguns <a href="http://en.wikipedia.org/wiki/Motor_estacion%C3%A1rio" id="w">motores estacion&aacute;rios</a> ainda usam buchas de fogo e a partida &eacute; feita com manivelas.</p>&#10;<p>As principais diferen&ccedil;as entre o motor a <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a> e o motor diesel s&atilde;o as seguintes:</p>&#10;&#10;<ul>&#10;<li>Enquanto o motor a gasolina funciona com a <a href="http://en.wikipedia.org/wiki/Taxa_de_compress%C3%A3o" id="w">taxa de compress&atilde;o</a> que varia de 8:1 a 12:1, no motor diesel esta varia de 15:1 a 25:1. Da&iacute; a robustez de um relativamente a outro. </li>&#10;<li>Enquanto o motor a gasolina admite (admiss&atilde;o &shy; 1&ordm; tempo) a mistura ar/combust&iacute;vel para o <a href="http://en.wikipedia.org/wiki/Cilindro_(motor)" id="w">cilindro</a>, o motor Diesel aspira (aspira&ccedil;&atilde;o 1&ordm; tempo) apenas ar.</li>&#10;<li>A igni&ccedil;&atilde;o dos motores a gasolina d&aacute;&shy;se a partir de uma <a href="http://en.wikipedia.org/wiki/Fa%C3%ADsca" id="w">fa&iacute;sca</a> el&eacute;trica fornecida pela <a href="http://en.wikipedia.org/wiki/Vela_de_igni%C3%A7%C3%A3o" id="w">vela de igni&ccedil;&atilde;o</a> antes da m&aacute;xima compress&atilde;o na c&acirc;mara de <i>explos&atilde;o</i> (&#62&semi; a 400<a href="http://en.wikipedia.org/wiki/&ordm;C" id="w">&ordm;C</a>). J&aacute; no motor Diesel a <i>combust&atilde;o</i> ocorre quando o combust&iacute;vel &eacute; injetado e imediatamente inflamado pelas elevadas temperaturas (&#62&semi; a 600&#160&semi;&deg;C) devido ao ar fortemente comprimido na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_combust%C3%A3o" id="w">c&acirc;mara de combust&atilde;o</a>. O Engenheiro  <a href="http://en.wikipedia.org/wiki/Rudolf_Diesel" id="w">Rudolf Diesel</a>, chegou a esse m&eacute;todo quando aperfei&ccedil;oava <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_a_vapor" id="w">m&aacute;quinas a vapor</a>.</li></ul>&#10;<a id="Combustivel" name="Combustivel"></a><h2>Combustivel</h2>&#10;&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Prot%C3%B3tipo" id="w">prot&oacute;tipo</a> de motor diesel foi alimentado com <a href="http://en.wikipedia.org/wiki/&Oacute;leo_vegetal" id="w">&oacute;leo vegetal</a>, por&eacute;m o <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> utilizado desde ent&atilde;o pelos motores diesel &eacute; o <a href="http://en.wikipedia.org/wiki/&Oacute;leo_diesel" id="w">&oacute;leo diesel</a> (<a href="http://en.wikipedia.org/wiki/Gas%C3%B3leo" id="w">gas&oacute;leo</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>), um <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarboneto</a> obtido a partir da destila&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> &agrave; temperaturas de 250<a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a> e 350&#160&semi;&deg;C. Recentemente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, por lei, o <a href="http://en.wikipedia.org/wiki/Diesel" id="w">diesel</a> de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> &eacute; vendido ap&oacute;s receber uma adi&ccedil;&atilde;o percentual de <a href="http://en.wikipedia.org/wiki/Biodiesel" id="w">biodiesel</a>, pois esse &eacute; produzido de &oacute;leo vegetal e/ou animal (fontes de <a href="http://en.wikipedia.org/wiki/Energia_renov%C3%A1vel" id="w">energia renov&aacute;vel</a>) atrav&eacute;s do processo de <a href="http://en.wikipedia.org/wiki/Transesterifica%C3%A7%C3%A3o" id="w">transesterifica&ccedil;&atilde;o</a>. H&aacute; pesquisas desde 1920 para aprimorar a produ&ccedil;&atilde;o de diesel sint&eacute;tico atrav&eacute;s de tecnologias de convers&atilde;o (<a href="http://en.wikipedia.org/wiki/Processo_de_Fischer&shy;Tropsch" id="w">Processo de Fischer&shy;Tropsch</a>) utilizando como insumo subst&acirc;ncias que cont&eacute;m <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> e <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel_sint%C3%A9tico" id="w">Combust&iacute;vel sint&eacute;tico</a></i>).</p>&#10;<p>Onde se tem feito mais evolu&ccedil;&atilde;o neste tipo de motoriza&ccedil;&atilde;o mais eficiente que o seu cong&eacute;nere a <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a> &eacute; no campo da injec&ccedil;&atilde;o directa, nomeadamente nas de alta press&atilde;o como o <a href="http://en.wikipedia.org/wiki/Injector&shy;bomba" id="w">injector&shy;bomba</a> e o &#34&semi;<a href="http://en.wikipedia.org/wiki/Common&shy;rail" id="w">common&shy;rail</a>&#34&semi;, que possibilitam a obten&ccedil;&atilde;o de mais <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a>, menor consumo e menos ru&iacute;do de funcionamento.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2>Funcionamento</h2>&#10;&#10;<a id="Ciclo_Termodin%C3%A2mico" name="Ciclo_Termodin%C3%A2mico"></a><h3>Ciclo Termodin&acirc;mico</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Grafico_p&shy;v.JPG%7Cthumb%7Cright%7C" id="w">Fig.1 Ciclo diesel num diagrama p&shy;v.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Diagrama_T&shy;s.JPG%7Cthumb%7Cright%7C" id="w">Fig.2 Ciclo diesel num diagrama T&shy;s.</a></p>&#10;<p>Para explicar o funcionamento de um motor Diesel, &eacute; preciso conhecer algumas caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;micas</a> referentes &agrave; teoria de <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_t%C3%A9rmica" id="w">m&aacute;quinas t&eacute;rmicas</a>, mais concretamente aos ciclos t&eacute;rmicos. O ciclo Diesel representa, em teoria, 11 funcionamento do motor com o mesmo nome. A realidade n&atilde;o difere muito deste modelo te&oacute;rico, mas devido a variados factores, o ciclo t&eacute;rmico n&atilde;o passa mesmo disso. Na pr&aacute;tica, o funcionamento possui algumas diferen&ccedil;as.</p>&#10;<p>Para o ciclo te&oacute;rico, est&atilde;o representadas nas figuras, as evolu&ccedil;&otilde;es consoante as propriedades analisadas. A figura 1 mostra a evolu&ccedil;&atilde;o segundo a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Volume_espec%C3%ADfico" id="w">volume espec&iacute;fico</a>, a figura 2, a rela&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> e a <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a>.</p> &#10;<p>Em ambos os casos, a evolu&ccedil;&atilde;o &eacute;:</p>&#10;&#10;<ul>&#10;<li><b>1</b> &rarr;  <b>2</b> : Compress&atilde;o isentr&oacute;pica &rarr; <b><span class="math">W_{1,2}</span></b></li>&#10;<li><b>2</b> &rarr;  <b>3</b> : Fornecimento de calor a press&atilde;o constante (isob&aacute;rico) &rarr;<b><span class="math">q_{2,3}</span></b></li>&#10;<li><b>3</b> &rarr;  <b>4</b> : Expans&atilde;o isentr&oacute;pica &rarr; <b><span class="math">W_{3,4}</span></b></li>&#10;<li><b>4</b> &rarr;  <b>1</b> : Ced&ecirc;ncia de calor a volume constante &rarr; <b><span class="math">q_{4,1}</span></b></li></ul>&#10;<p>Trabalho de ciclo: <span class="math">{W_{ciclo} = W_{1,2} + W_{3,4}}</span></p>&#10;<p>Rendimento do ciclo: <span class="math"> \eta = \left(\frac{W_{ciclo}}{q_{2,3}}\right) </span></p>&#10;<p>Raz&atilde;o de compres&atilde;o:</p>&#10;<a id="Funcionamento_Mec%C3%A2nico" name="Funcionamento_Mec%C3%A2nico"></a><h3>Funcionamento Mec&acirc;nico</h3>&#10;&#10;<p>Na maioria das aplica&ccedil;&otilde;es, os motores Diesel funcionam a <a href="http://en.wikipedia.org/wiki/Motor_quatro_tempos" id="w">quatro tempos</a> &#10;O ciclo inicia&shy;se com o <a href="http://en.wikipedia.org/wiki/&Ecirc;mbolo" id="w">&ecirc;mbolo</a> no <a href="http://en.wikipedia.org/wiki/Ponto_morto_superior" id="w">ponto morto superior</a> (PMS). A <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula" id="w">v&aacute;lvula</a> de admiss&atilde;o est&aacute; aberta e o &ecirc;mbolo ao descer aspira o ar para dentro do cilindro.</p>&#10;<p>O &ecirc;mbolo atinge o Ponto Morto Inferior (PMI), a <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula" id="w">v&aacute;lvula</a> de admiss&atilde;o fecha, e inicia&shy;se ent&atilde;o a compress&atilde;o. A temperatura do ar dentro do cilindro aumenta substancialmente devido &agrave; diminui&ccedil;&atilde;o do volume.</p>&#10;<p>Pouco antes do PMS o combust&iacute;vel come&ccedil;a a ser pulverizado pelo ejector em finas got&iacute;culas, misturando&shy;se com o ar quente at&eacute; que se d&aacute; a combust&atilde;o. A <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> &eacute; controlada pela taxa de injec&ccedil;&atilde;o de combust&iacute;vel, ou seja, pela quantidade de combust&iacute;vel que &eacute; injectado. O combust&iacute;vel come&ccedil;a a ser injectado um pouco antes do PMS devido ao facto de atingir a quantidade suficiente para uma perfeita mistura (ar + combust&iacute;vel)e consequentemente uma boa combust&atilde;o.</p>&#10;<p>A expans&atilde;o come&ccedil;a ap&oacute;s o PMS do &ecirc;mbolo com a mistura (ar + combust&iacute;vel) na propor&ccedil;&atilde;o certa para a combust&atilde;o espont&acirc;nea, onde o combust&iacute;vel continua a ser pulverizado at&eacute; momentos antes do PMI.</p>&#10;<p>O ciclo termina com a fase de escape, onde o embolo retorna ao PMS, o que faz com que os gases de combust&atilde;o sejam expulsos do cilindro, retomando assim o ciclo.</p>&#10;<p>No caso dos <a href="http://en.wikipedia.org/wiki/Motor_a_dois_tempos" id="w">motores a dois tempos</a>, o ciclo &eacute; completado a cada volta, a admiss&atilde;o n&atilde;o &eacute; feita por v&aacute;lvulas mas sim por janelas.</p>&#10;<a id="Gama_de_Velocidade" name="Gama_de_Velocidade"></a><h2>Gama de Velocidade</h2>&#10;&#10;<p>Industrialmente, estes motores s&atilde;o divididos segundo a sua velocidade de rota&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Rpm" id="w">rpm</a>), existem tr&ecirc;s tipos: altas, m&eacute;dias e baixas velocidades.</p>&#10;&#10;<ul>&#10;<li>Altas velocidades &shy; (acima de 1000rpm) &shy; S&atilde;o mais utilizados em in&uacute;meras aplica&ccedil;&otilde;es (<a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a>, <a href="http://en.wikipedia.org/wiki/Caminh%C3%B5es" id="w">caminh&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Barcos" id="w">barcos</a>, <a href="http://en.wikipedia.org/wiki/Compressores" id="w">compressores</a>, <a href="http://en.wikipedia.org/wiki/Bombas" id="w">bombas</a>, entre outros...). Geralmente <a href="http://en.wikipedia.org/wiki/Motor_quatro_tempos" id="w">motores a quatro tempos</a> com a combust&atilde;o a dar&shy;se rapidamente.</li></ul>&#10;&#10;<ul>&#10;<li>M&eacute;dias velocidades &shy; (variam entre as 500 e 1000rpm) &shy; Na ind&uacute;stria, estes motores s&atilde;o utilizados em aplica&ccedil;&otilde;es de &#34&semi;grande porte&#34&semi;, tais como <a href="http://en.wikipedia.org/wiki/Locomotiva" id="w">locomotivas</a>, grandes compressores e bombas, grupos geradores <a href="http://en.wikipedia.org/wiki/Diesel&shy;el%C3%A9trico" id="w">diesel&shy;el&eacute;tricos</a> e alguns navios.</li></ul>&#10;&#10;<ul>&#10;<li>Baixas velocidades &shy; (variam entre 60 e 200rpm) &shy; Em grandes navios, os maiores motores (em dimens&atilde;o) quando comparados com os outros dois, estes motores diferenciam&shy;se n&atilde;o s&oacute; pela <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a> que s&atilde;o capazes de desenvolver (cerca de 85 <a href="http://en.wikipedia.org/wiki/MW" id="w">MW</a>), como pelas propriedades do combust&iacute;vel e a velocidade de explos&atilde;o.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;&#10;<ul>&#10;<li>  <i>Die Entstehung des Dieselmotors.</i> Rudolf Diesel, Steiger August, 1984. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9783921564707" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9783921564707">ISBN 9783921564707</a></li>&#10;<li>  <i>Rudolf Diesel and the diesel engine (Pioneers of science and discovery).</i> Priory Press, 1974. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780850781304" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780850781304">ISBN 9780850781304</a></li>&#10;<li><i>Mecanica Diesel.</i> Rache A. M. (Marco), <a href="http://en.wikipedia.org/wiki/Editora_Hemus" id="w">Editora Hemus</a>, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788528903874" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788528903874">ISBN 9788528903874</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.biodieselbr.com/biodiesel/motor&shy;diesel/motor&shy;diesel.htm" rel="nofollow" title="http://www.biodieselbr.com/biodiesel/motor&shy;diesel/motor&shy;diesel.htm">Motor Diesel</a></li>&#10;<li><a class="externallink" href="http://www.stefanelli.eng.br/webpage/p_diesel.html" rel="nofollow" title="http://www.stefanelli.eng.br/webpage/p_diesel.html">Anima&ccedil;&atilde;o do ciclo termodin&acirc;mico Diesel</a></li>&#10;<li><a class="externallink" href="http://en.wikipedia.org/wiki/Diesel_engine#High&shy;speed_engines/" rel="nofollow" title="http://en.wikipedia.org/wiki/Diesel_engine#High&shy;speed_engines/">Motor Diesel &shy; Ingl&ecirc;s</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Termodin%C3%A2mica" id="w">Categoria:Termodin&acirc;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_mec%C3%A2nica" id="w">Categoria:Engenharia mec&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica" id="w">Categoria:Mec&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Motor_de_combust%C3%A3o_interna" id="w">Categoria:Motor de combust&atilde;o interna</a></p></body></html>