<html><title>P&oacute;s&shy;Modernismo, Raz&atilde;o e Religi&atilde;o</title><body>&#10;<p> &#10; &#10;<b>P&oacute;s&shy;modernismo, raz&atilde;o e religi&atilde;o</b> &eacute; um livro de <a href="http://en.wikipedia.org/wiki/Ernest_Gellner" id="w">Ernest Gellner</a> editado pela primeira em ingl&ecirc;s em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Encontra&shy;se tamb&eacute;m dispon&iacute;vel em Portugu&ecirc;s.</p>&#10;<p>Neste livro, Ernest Gellner fala de tr&ecirc;s posi&ccedil;&otilde;es irredut&iacute;veis que se encontram em debate nos dias de hoje ao n&iacute;vel das grandes ideias.</p>&#10;&#10;<ol>&#10;<li>O Fundamentalismo Religioso, que na nossa era se encontra particularmente forte no <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> (ver: <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a>&semi; <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o_por_Ernest_Gellner" id="w">Interpreta&ccedil;&atilde;o Sociol&oacute;gica: O Isl&atilde;o visto por Ernest Gellner</a>)</li>&#10;<li>Relativismo, que sempre esteve presente ao longo da hist&oacute;ria. Esse mesmo que ontem desembocava no <a href="http://en.wikipedia.org/wiki/Nihilismo" id="w">nihilismo</a> e que hoje aparece com um novo disfarce na recente moda do &#34&semi;<a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernismo" id="w">P&oacute;s&shy;modernismo</a>&#34&semi;, muito apelativa em certos sectores sociais (e particularmente em certos pa&iacute;ses). A moda do p&oacute;s&shy;modernismo tornar&shy;se&shy;&agrave; caduca mais cedo ou mais tarde. Mas o relativismo, a bem ou a mal, h&aacute; de permanecer. Mais pormenores <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;Modernidade#O p&oacute;s&shy;modernismo visto por Ernest Gellner" id="w">aqui!</a></li>&#10;<li>Racionalismo do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>, ou fundamentalismo racionalista, a vis&atilde;o que Gellner subscreve</li></ol>&#10;<a id="Sua_vis%C3%A3o_do_Isl%C3%A3" name="Sua_vis%C3%A3o_do_Isl%C3%A3"></a><h2> Sua vis&atilde;o do Isl&atilde; </h2>&#10;&#10;<p>Ele afirmou categoricamente em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> que o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> contraria a tend&ecirc;ncia para a <a href="http://en.wikipedia.org/wiki/Seculariza%C3%A7%C3%A3o" id="w">seculariza&ccedil;&atilde;o</a>, presente nas restantes grandes civiliza&ccedil;&otilde;es. Como Gellner disse em 1992: &#34&semi;O Isl&atilde;o est&aacute; t&atilde;o forte hoje como h&aacute; um s&eacute;culo atr&aacute;s. Em algumas formas, ele est&aacute; provavelmente mais forte&#34&semi;. Por que &eacute; que as sociedades isl&acirc;micas mostram sinais de resistir &agrave; seculariza&ccedil;&atilde;o? Como explicar o <a href="http://en.wikipedia.org/wiki/Fundamentalismo_isl%C3%A2mico" id="w">fundamentalismo isl&acirc;mico</a>?</p>&#10;<p>De acordo com a tese geral da seculariza&ccedil;&atilde;o, nas sociedades modernas, cient&iacute;ficas e industriais, a f&eacute; religiosa tende a declinar, por v&aacute;rias raz&otilde;es. Por um lado, nas sociedades modernas a <b>ci&ecirc;ncia</b> det&eacute;m um enorme prest&iacute;gio. O prest&iacute;gio da <b>f&eacute; religiosa</b> declina &agrave; medida que o prest&iacute;gio da sua rival aumenta. Para al&eacute;m disso, a religi&atilde;o est&aacute; ligada &agrave; celebra&ccedil;&atilde;o da comunidade, e no mundo atomizado da moderna sociedade de massas n&atilde;o h&aacute; muito para celebrar, excepto talvez o Estado Nacional (ver: <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">Nacionalismo</a>)</p>&#10;<p>Mas como Ernest Gellner diz, as sociedades isl&acirc;micas n&atilde;o d&atilde;o mostras deste processo de seculariza&ccedil;&atilde;o. Gellner procura a explica&ccedil;&atilde;o nas caracter&iacute;sticas do Isl&atilde;o. Como foi visto neste artigo, no Isl&atilde;o, a f&eacute; e a lei n&atilde;o est&atilde;o separadas. Os acad&eacute;micos mu&ccedil;ulmanos s&atilde;o mais bem descritos como te&oacute;logos/juristas. N&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Direito_Can%C3%B3nico" id="w">Direito Can&oacute;nico</a> no Isl&atilde;o, toda a lei &eacute; divina.</p>&#10;<p>Esta constela&ccedil;&atilde;o tem profundas implica&ccedil;&otilde;es para as sociedades mu&ccedil;ulmanas. Ela n&atilde;o significa apenas que o fundamentalista pode ter dificuldades em aceitar a moderna lei e pr&aacute;ticas legislativas, ela tamb&eacute;m significa que a sociedade isl&acirc;mica det&eacute;m uma vers&atilde;o pr&oacute;pria da separa&ccedil;&atilde;o dos poderes. Esta vers&atilde;o da separa&ccedil;&atilde;o dos poderes n&atilde;o precisava esperar por alguma doutrina do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> em rela&ccedil;&atilde;o &agrave; desejabilidade do pluralismo na ordem social. Ela subordina o poder executivo &agrave; legislatura divina e na pr&aacute;tica transforma os te&oacute;logos/advogados nos monitores da rectid&atilde;o pol&iacute;tica.</p>&#10;<a id="Uni%C3%A3o_entre_Igreja_e_Estado" name="Uni%C3%A3o_entre_Igreja_e_Estado"></a><h3> Uni&atilde;o entre Igreja e Estado </h3>&#10;&#10;<p>Outro aspecto relacionado &eacute; o facto de no Isl&atilde;o nunca ter existido um dualismo entre Igreja e Estado, ao contr&aacute;rio do caso nas sociedades europeias. A comunidade carism&aacute;tica original n&atilde;o teve qualquer necessidade de enfrentar qualquer Estado (ou o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>) que lhe era alheio. O Isl&atilde;o era o pr&oacute;prio Estado desde o in&iacute;cio.</p>&#10;<a id="Tr%C3%AAs_pontos_centrais_no_Isl%C3%A3" name="Tr%C3%AAs_pontos_centrais_no_Isl%C3%A3"></a><h3> Tr&ecirc;s pontos centrais no Isl&atilde; </h3>&#10;&#10;&#10;<ol>&#10;<li>A mensagem divina e sua tradu&ccedil;&atilde;o legal</li>&#10;<li>O consenso da comunidade</li>&#10;<li>Lideran&ccedil;a sagrada</li></ol>&#10;<p>Segundo Gellner, se bem que todas as seitas do Isl&atilde;o t&ecirc;m estes elementos&semi;&#10;</p>&#10;<ul>&#10;<li>os <a href="http://en.wikipedia.org/wiki/Sunitas" id="w">Sunitas</a> colocam a &ecirc;nfase na <a href="http://en.wikipedia.org/wiki/Suna" id="w">Suna</a> e logo no ponto 1</li>&#10;<li>os <a href="http://en.wikipedia.org/wiki/Caradjitas" id="w">Caradjitas</a> no ponto 2 (consenso). Os Caradjitas s&atilde;o a seita mais igualit&aacute;ria de todas as do Isl&atilde;o</li>&#10;<li>os <a href="http://en.wikipedia.org/wiki/Xiitas" id="w">Xiitas</a> colocam a &ecirc;nfase no ponto 3 (lideran&ccedil;a sagrada)</li></ul>&#10;<a id="Conflito_dentro_do_Isl%C3%A3_Sunita:_Alto_e_Baixo_Isl%C3%A3o_em_tempos_pr%C3%A9&shy;modernos" name="Conflito_dentro_do_Isl%C3%A3_Sunita:_Alto_e_Baixo_Isl%C3%A3o_em_tempos_pr%C3%A9&shy;modernos"></a><h3> Conflito dentro do Isl&atilde; Sunita: Alto e Baixo Isl&atilde;o em tempos pr&eacute;&shy;modernos </h3>&#10;&#10;<p>De acordo com <a href="http://en.wikipedia.org/wiki/Gellner" id="w">Gellner</a>, um dos aspectos mais importantes dentro do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o_Sunita" id="w">Isl&atilde;o Sunita</a> &eacute; a diferencia&ccedil;&atilde;o entre o &#34&semi;Alto Isl&atilde;o&#34&semi; e o &#34&semi;Baixo Isl&atilde;o&#34&semi;. A fronteira entre estas formas de Isl&atilde;o &eacute; por vezes t&eacute;nue mas as caracter&iacute;sticas de cada uma s&atilde;o claras. De notar que esta distin&ccedil;&atilde;o faz sobretudo sentido nos tempos anteriores aos modernos meios de comunica&ccedil;&atilde;o e o consequente Estado&shy;na&ccedil;&atilde;o da actualidade. Como se disse, esta &eacute; uma distin&ccedil;&atilde;o dentro do Isl&atilde;o Sunita. Pode&shy;se no entanto dizer que h&aacute; uma semelhan&ccedil;a entre o baixo isl&atilde;o e o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o_xiita" id="w">isl&atilde;o xiita</a>.</p>&#10;<a id="O_Alto_Isl%C3%A3" name="O_Alto_Isl%C3%A3"></a><h4> O Alto Isl&atilde; </h4>&#10;&#10;<p>No <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o_Sunita" id="w">Isl&atilde;o Sunita</a>, o Alto Isl&atilde;o &eacute; levado a cabo por s&aacute;bios urbanos, recrutados muitas vezes da burguesia comercial (que muitas vezes combina o com&eacute;rcio com a sabedoria). Esta forma de Isl&atilde;o reflecte as prefer&ecirc;ncias e os valores da classe m&eacute;dia. S&atilde;o valores como ordem, zelo, sobriedade, aprendizagem. Eles s&atilde;o aversos &agrave; histeria, ao excesso emocional e ao uso excessivo de &#34&semi;ajudas audio&shy;visuais da religi&atilde;o&#34&semi;, nas palavras de <a href="http://en.wikipedia.org/wiki/Gellner" id="w">Gellner</a>. O Alto Isl&atilde;o enfatiza a natureza monote&iacute;sta do Isl&atilde;o, o seu igualitarismo e a proibi&ccedil;&atilde;o de pretens&otilde;es &agrave; media&ccedil;&atilde;o entre Deus e o Homem, e &eacute; geralmente orientado para o <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritanismo</a> e escrituralismo.</p>&#10;<a id="O_Baixo_Isl%C3%A3" name="O_Baixo_Isl%C3%A3"></a><h4> O Baixo Isl&atilde;  </h4>&#10;&#10;<p>No <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o_Sunita" id="w">Isl&atilde;o Sunita</a>, o Baixo Isl&atilde;o, ou Isl&atilde;o do povo (Folk Islam) &eacute; algo de diferente. Enfatiza a magia mais do que a educa&ccedil;&atilde;o, a &ecirc;xtase mais do que a observ&acirc;ncia de regras. Bem longe de evitar a media&ccedil;&atilde;o, esta forma de Isl&atilde;o est&aacute; centrada sobre ela. A sua institui&ccedil;&atilde;o mais caracter&iacute;stica &eacute; o culto do <a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a>, onde o santo &eacute; muitas vezes uma pessoa viva e n&atilde;o um morto (e onde a santidade &eacute; transmitida de pai para filho). O culto dos santos &eacute; sobretudo proeminente nas zonas rurais ou perif&eacute;ricas da na&ccedil;&atilde;o isl&acirc;mica. O simbolismo constitui uma forma providencial para possibilitar que um grupo de crentes analfabetos rurais se possa identificar com uma religi&atilde;o escrituralista. Ver tamb&eacute;m: <a href="http://en.wikipedia.org/wiki/Sufismo" id="w">Sufismo</a></p>&#10;<a id="Tens%C3%B5es_entre_Alto_e_Baixo_Isl%C3%A3" name="Tens%C3%B5es_entre_Alto_e_Baixo_Isl%C3%A3"></a><h4> Tens&otilde;es entre Alto e Baixo Isl&atilde; </h4>&#10;&#10;<p>As sociedades isl&acirc;micas caracterizavam&shy;se pelo dom&iacute;nio de uma autoridade central, onde o Alto Isl&atilde; est&aacute; em casa. No entanto, as regi&otilde;es mais remotas s&atilde;o dominadas por tribos praticamente auto&shy;administradas (ainda n&atilde;o existiam meios de comunica&ccedil;&atilde;o eficientes), as quais praticam sobretudo o baixo isl&atilde;o.&#10;Ao longo da hist&oacute;ria das sociedades isl&acirc;micas verifica&shy;se uma permanente tens&atilde;o entre estas duas formas do Isl&atilde;o. A autoridade (a dinastia) central viu&shy;se sempre amea&ccedil;ada por eventuais alian&ccedil;as entre tribos de locais mais remotos na prov&iacute;ncia, temporariamente unidas pelo entusiasmo pela lei divina incutido por algum pregador inspirado e respeitado.&#10;O maior perigo para o governante isl&acirc;mico era a fus&atilde;o entre estas duas for&ccedil;as: um movimento armado de comunidades auto&shy;governadas que geralmente praticam a vers&atilde;o &#34&semi;baixa&#34&semi; do Isl&atilde;o mas que est&atilde;o desejosas de abra&ccedil;ar a forma mais &#34&semi;alta&#34&semi;, mais pura, unit&aacute;ria, sob a influ&ecirc;ncia de uma nova onda de zelo religioso.&#10;Tirando estas situa&ccedil;&otilde;es, e apesar das diferen&ccedil;as entre alto e baixo isl&atilde;o, a confronta&ccedil;&atilde;o directa foi evitada.&#10;No entanto, o Alto Isl&atilde;o tentava periodicamente voltar a impor&shy;se ao todo da sociedade. Repetidamente surgiram movimentos de purifica&ccedil;&atilde;o interna, que nunca foram verdadeiramente bem sucedidos. Pode&shy;se falar de um ciclo de eterna reforma.&#10;Esta carater&iacute;stica do Isl&atilde;o foi comentada por figuras como <a href="http://en.wikipedia.org/wiki/Ibn_Khaldun" id="w">Ibn Khaldun</a>, <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a>, e <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a>.&#10;Nas palavras de Gellner:&#10;</p><dl><dd>&#34&semi;O pregador une um grupo de tribos, repreende&shy;os pela sua ignor&acirc;ncia e laxismo, mas ao mesmo tempo incita&shy;os a apoi&aacute;&shy;lo na limpeza da corrup&ccedil;&atilde;o da cidade e seus tribunais, o que por coincid&ecirc;ncia tamb&eacute;m significa saque para <i>eles</i>. Se <a href="http://en.wikipedia.org/wiki/Paris_vale_bem_uma_missa" id="w">Paris vale bem uma missa</a>, ent&atilde;o os homens das tribos acham geralmente que Fez (ou uma semelhante cidade) vale bem um pouco de pureza. &Eacute; nesta forma que a circula&ccedil;&atilde;o de elites se fazia no Isl&atilde;o tradicional&#34&semi; (Sunita).</dd></dl>&#10;<a id="Exemplos_hist%C3%B3ricos_(pr%C3%A9&shy;modernos)" name="Exemplos_hist%C3%B3ricos_(pr%C3%A9&shy;modernos)"></a><h4> Exemplos hist&oacute;ricos (pr&eacute;&shy;modernos) </h4>&#10;&#10;<p>Gellner aponta alguns exemplos que ilustram esta tens&atilde;o inerente entre o Alto Isl&atilde;o e o Baixo Isl&atilde;o nos tempos pr&eacute;&shy;modernos.</p>&#10;&#10;<ol>&#10;<li>O movimento <a href="http://en.wikipedia.org/wiki/Waahabita" id="w">Waahabita</a> na Ar&aacute;bia Central</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Jihad" id="w">Jihad</a> de <a href="http://en.wikipedia.org/wiki/Osman_dan_Fodio" id="w">Osman dan Fodio</a> no norte da <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a></li>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Sanussiya" id="w">Sanussiya</a> em <a href="http://en.wikipedia.org/wiki/Cirenaica" id="w">Cirenaica</a></li>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Mahdia" id="w">Mahdia</a> no <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a></li></ol>&#10;<p>Os casos 1 (<a href="http://en.wikipedia.org/wiki/Waahabita" id="w">Waahabita</a>) e 2 (<a href="http://en.wikipedia.org/wiki/Osman_dan_Fodio" id="w">Osman dan Fodio</a>) continuam a ser a funda&ccedil;&atilde;o da ordem pol&iacute;tica dos seus respectivos pa&iacute;ses (Ver <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> e <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>)</p>&#10;<a id="Exemplos_mais_recentes_(modernos)" name="Exemplos_mais_recentes_(modernos)"></a><h4> Exemplos mais recentes (modernos) </h4>&#10;&#10;<p>Movimentos semelhantes que surgiram no entanto j&aacute; num contexto moderno que engloba tamb&eacute;m uma reac&ccedil;&atilde;o &agrave; expans&atilde;o do ocidente:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Abd_el_Kader" id="w">Abd el Kader</a> na <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abd_el_Krim" id="w">Abd el Krim</a> no norte de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Mullah_Louco" id="w">Mullah Louco</a> da <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shamil" id="w">Shamil</a>, no <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a></li></ol>&#10;<a id="A_tens%C3%A3o_Alto_versus_Baixo_Isl%C3%A3o_num_per%C3%ADodo_pr%C3%A9&shy;moderno" name="A_tens%C3%A3o_Alto_versus_Baixo_Isl%C3%A3o_num_per%C3%ADodo_pr%C3%A9&shy;moderno"></a><h4> A tens&atilde;o Alto versus Baixo Isl&atilde;o num per&iacute;odo pr&eacute;&shy;moderno </h4>&#10;&#10;<p>Nos tempos anteriores &agrave; modernidade, o ciclo fechava&shy;se, como <a href="http://en.wikipedia.org/wiki/Ibn_Khaldun" id="w">Ibn Khaldun</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a> tinham notado. Uma vez que os reformadores tinham tomado o poder e restabelecido uma ordem purificada, as coisas regressavam &agrave; normalidade. Nas palavras de Gellner:&#10;</p><dl><dd>&rdquo;O esp&iacute;rito &eacute; audaz mas a carne social &eacute; fraca. O puritanismo literato, zeloso, cumpridor e fiel a regras &eacute; pratic&aacute;vel para acad&eacute;micos urbanos mas n&atilde;o para as massas ou para os homens das tribos rurais. Estes podem abra&ccedil;&aacute;&shy;lo durante um per&iacute;odo de renascimento ardente e de luta pela sua implementa&ccedil;&atilde;o, mas eles ir&atilde;o esquec&ecirc;&shy;lo assim que regressem &agrave; vida caseira, no campo ou na aldeia.&rdquo;</dd></dl>&#10;<p>Por motivos que a sociologia de <a href="http://en.wikipedia.org/wiki/Durkheim" id="w">Durkheim</a> explica, a sociedade isl&acirc;mica, como outras, necessita de definir fronteiras temporais e espaciais, conven&ccedil;&otilde;es que indiquem as margens entre grupos e sub&shy;grupos. Rituais e mestres de cerim&oacute;nia s&atilde;o necess&aacute;rios aos festivais que os concretizam. Como Gellner o coloca: &ldquo;<i>A estrutura social tem raz&otilde;es que a mente teol&oacute;gica ignora</i>&rdquo;. E desta forma, o Baixo Isl&atilde;o regressava sempre &agrave; cena (num cen&aacute;rio pr&eacute;&shy;moderno).</p>&#10;<p>Na sociedade isl&acirc;mica antiga, a autoridade central n&atilde;o dispunha de meios para se impor no deserto, nas montanhas e em grandes extens&otilde;es do campo. Estas regi&otilde;es ficavam entregues a grupos locais auto&shy;administrados, normalmente designados por &ldquo;tribos&rdquo;. Como se compreende, havia a necessidade urgente de figuras que fizessem a media&ccedil;&atilde;o entre os diferentes segmentos sociais. No Baixo Isl&atilde;o, este papel era desempenhado pelos santos.</p>&#10;<a id="O_Conflito_Alto_Isl%C3%A3o_versus_Baixo_Isl%C3%A3o_no_mundo_moderno" name="O_Conflito_Alto_Isl%C3%A3o_versus_Baixo_Isl%C3%A3o_no_mundo_moderno"></a><h4> O Conflito Alto Isl&atilde;o versus Baixo Isl&atilde;o no mundo moderno </h4>&#10;&#10;<p>Com a melhoria dos meios de comunica&ccedil;&atilde;o e de transporte e da tecnologia militar, h&aacute; uma altera&ccedil;&atilde;o do sistema. O resultado &eacute; um processo de unifica&ccedil;&atilde;o efectiva (com excep&ccedil;&otilde;es como o caso do norte do <a href="http://en.wikipedia.org/wiki/I%C3%AAmen" id="w">I&ecirc;men</a>) e uma centraliza&ccedil;&atilde;o pol&iacute;tica. Simultaneamente h&aacute; a eros&atilde;o dos grupos de auto&shy;ajuda locais. O desaparecimento desses grupos significa tamb&eacute;m o esbatimento da necessidade de media&ccedil;&atilde;o por parte daquela classe pol&iacute;tica/religiosa do passado. Gellner:&#10;</p><dl><dd>&#34&semi;Tal como a aristocracia francesa durante as fases finais do &#34&semi;ancien R&eacute;gime&#34&semi; de acordo com <a href="http://en.wikipedia.org/wiki/Tocqueville" id="w">Tocqueville</a>, os santos (isl&acirc;micos) encontram&shy;se (na era moderna) ainda dotados dos seus privil&eacute;gios, mas n&atilde;o mais das suas fun&ccedil;&otilde;es, uma situa&ccedil;&atilde;o propensa a levantar ressentimentos&#34&semi;</dd></dl>&#10;<p>E assim &eacute;. No mundo moderno, a t&atilde;o repetidamente desejada &#34&semi;reforma&#34&semi;, que antigamente nunca chegava a perdurar, tornou&shy;se poss&iacute;vel e definitiva. Na modernidade h&aacute; uma tend&ecirc;ncia para um crescimento do Alto Isl&atilde;o em detrimento do Baixo Isl&atilde;o. A urbaniza&ccedil;&atilde;o e a centraliza&ccedil;&atilde;o pol&iacute;tica impelem as grandes camadas da popula&ccedil;&atilde;o a praticar um Isl&atilde;o mais &#34&semi;puro&#34&semi;, mais radical, mais &#34&semi;correcto&#34&semi; do que no passado com o baixo (folk) isl&atilde;o.</p>&#10;<p>Em vez de dar lugar &agrave; seculariza&ccedil;&atilde;o, como na Europa, a modernidade trouxe ao Isl&atilde;o Sunita uma tend&ecirc;ncia para uma religiosidade mais radical e puritana.</p>&#10;<p>Infelizmente, <a href="http://en.wikipedia.org/wiki/Ernest_Gellner" id="w">Ernest Gellner</a> faleceu em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e n&atilde;o p&ocirc;de comentar o fen&oacute;meno <a href="http://en.wikipedia.org/wiki/Bin_Laden" id="w">Bin Laden</a>, ele pr&oacute;prio um <a href="http://en.wikipedia.org/wiki/Sunita" id="w">Sunita</a> e pr&oacute;ximo da seita sunita dos <a href="http://en.wikipedia.org/wiki/Wahhabis" id="w">Wahhabis</a>. Apesar disso, parece evidente que <a href="http://en.wikipedia.org/wiki/Bin_Laden" id="w">Bin Laden</a> capitalizou sobre este fen&oacute;meno do puritanismo do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o_Sunita" id="w">Isl&atilde;o Sunita</a> moderno.</p>&#10;<a id="O_Isl%C3%A3o_Xiita_e_a_modernidade" name="O_Isl%C3%A3o_Xiita_e_a_modernidade"></a><h3> O Isl&atilde;o Xiita e a modernidade </h3>&#10;&#10;<p>Como foi visto acima, o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o_Xiita" id="w">Isl&atilde;o Xiita</a> tem muitas semelhan&ccedil;as com o Baixo Isl&atilde;o ou Folk Islam do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o_Sunita" id="w">Isl&atilde;o Sunita</a>. Isso nos leva desde logo a adivinhar uma transforma&ccedil;&atilde;o com a era moderna. De facto, observada a realidade, assim &eacute;.</p>&#10;<p>De acordo com <a href="http://en.wikipedia.org/wiki/Gellner" id="w">Gellner</a>, o movimento de <a href="http://en.wikipedia.org/wiki/Khomeini" id="w">Khomeini</a> mostrou estar a adaptar&shy;se &agrave;s condi&ccedil;&otilde;es modernas. Segundo Gellner, <a href="http://en.wikipedia.org/wiki/Komeini" id="w">Komeini</a> iniciou no <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;o</a> um processo de &#34&semi;Sunitifica&ccedil;&atilde;o do Isl&atilde;o Xiita&#34&semi;. O Isl&atilde;o Xiita sempre teve semelhan&ccedil;as com o &#34&semi;Baixo Isl&atilde;o&#34&semi; do Isl&atilde;o Sunita. Central &eacute; a rever&ecirc;ncia de personalidades sagradas, divinas, em especial os m&aacute;rtires. Os s&aacute;bios xiitas n&atilde;o s&atilde;o apenas peritos em lei/teologia mas tamb&eacute;m nas biografias do seu m&aacute;rtir crucial.</p>&#10;<p>Isto significa que eles est&atilde;o mais bem equipados para comunicar com as massas do que os seus equivalentes Sunitas. Gellner: &#34&semi;O Mart&iacute;rio &eacute; algo de provocante e incitador (Martyrdom is &#34&semi;rousing stuff&#34&semi;), muito mais do que pontos pedantes de teologia e lei&#34&semi;.</p>&#10;<p>A revolu&ccedil;&atilde;o iraniana mostrou como esta &#34&semi;rousing stuff&#34&semi; foi aproveitada pelos revolucion&aacute;rios para criar uma onda de histeria colectiva e de novos mart&iacute;rios em grandes n&uacute;meros na luta contra o <a href="http://en.wikipedia.org/wiki/X%C3%A1_da_P%C3%A9rsia" id="w">X&aacute; da P&eacute;rsia</a>. Neste aspecto, a caracter&iacute;stica da submiss&atilde;o a uma entidade &#34&semi;mediadora&#34&semi; foi muito &uacute;til para a subida ao poder de Khomeini.</p>&#10;<p>Mas uma vez estabelecido no poder, <a href="http://en.wikipedia.org/wiki/Khomeini" id="w">Khomeini</a> em breve tratou de estabelecer algo de inteiramente novo no <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o_Xiita" id="w">Isl&atilde;o Xiita</a>.</p>&#10;<p>Tal como vimos at&eacute; aqui, no contexto da sociedade &#34&semi;moderna&#34&semi;, a infra&shy;estrutura tecnol&oacute;gica dispon&iacute;vel coloca os mediadores pol&iacute;ticos locais de outrora &#34&semi;fora de moda&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Khomeini" id="w">Khomeini</a> tratou de &#34&semi;despersonificar&#34&semi; o Isl&atilde;o Xiita. Como diz Gellner: &#34&semi;(No Ir&atilde;o passou a ser) a lei aquilo que mais importa e n&atilde;o quem a implementa. Assim (no Ir&atilde;o) a centralidade da lei substitui a da pessoa (do l&iacute;der religioso)&#34&semi;.</p>&#10;<p>Khomeini n&atilde;o nega que caso o <a href="http://en.wikipedia.org/wiki/Im%C3%A3_Escondido" id="w">Im&atilde; Escondido</a> regresse, ele deteria o poder leg&iacute;timo. Mas mesmo regressando, o seu regime n&atilde;o seria muito diferente daquele exercido em seu nome, mas desta vez dotado de uma lei severa, que faz lembrar o Isl&atilde;o Sunita.</p>&#10;<a id="Em_conclus%C3%A3o:_A_fuga_%C3%A0_seculariza%C3%A7%C3%A3o" name="Em_conclus%C3%A3o:_A_fuga_%C3%A0_seculariza%C3%A7%C3%A3o"></a><h3> Em conclus&atilde;o: A fuga &agrave; seculariza&ccedil;&atilde;o </h3>&#10;&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Gellner" id="w">Gellner</a>, o Isl&atilde;o foge ao dilema t&iacute;pico que pa&iacute;ses subdesenvolvido enfrentaram e enfrentam: Devemos modernizar a nossa sociedade igualando&shy;a ao ocidente, ou devemos pelo contr&aacute;rio reafirmar os valores da nossa tradi&ccedil;&atilde;o, mesmo que o pre&ccedil;o a pagar por este &#34&semi;folclore&#34&semi; seja a pobreza material ? A literatura russa do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> ilustra segundo Gellner com sagacidade este debate entre a ocidentaliza&ccedil;&atilde;o e o populismo/eslavofilismo.&#10;Mas Gellner afirma que o Isl&atilde;o encontrou aparentemente uma outra &#34&semi;solu&ccedil;&atilde;o&#34&semi;.&#10;Nas palavras de Gellner:&#10;</p><dl><dd>&#34&semi;O trauma do impacto ocidental (surgindo em diversos pa&iacute;ses mu&ccedil;ulmanos em diferentes pontos no tempo, desde os finais do s&eacute;culo XVIII at&eacute; ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>) n&atilde;o provocou nos pensadores mu&ccedil;ulmanos aquela intensa polariza&ccedil;&atilde;o entre Ocidentalizadores e Populistas, <i>&agrave; la Russe</i>. Os mu&ccedil;ulmanos raramente idealizam a sua pr&oacute;pria tradi&ccedil;&atilde;o folcl&oacute;rica&semi; eles deixam o populismo representativo para os Europeus imbu&iacute;dos da s&iacute;ndrome de <a href="http://en.wikipedia.org/wiki/T._E._Lawrence" id="w">T. E. Lawrence</a>. A situa&ccedil;&atilde;o provocou uma reac&ccedil;&atilde;o bem diferente. A compuls&atilde;o de reformar, algo que esteve sempre presente no Isl&atilde;o, adquiriu um novo vigor e intensidade. Sem d&uacute;vida tamb&eacute;m adquiriu alguns novos temas e motiva&ccedil;&atilde;o adicional: por que o ocidente nos ultrapassou ? por que ele &eacute; uma amea&ccedil;a para n&oacute;s ?</dd></dl><dl><dd>Mas a resposta dominante e convincente n&atilde;o recomenda a imita&ccedil;&atilde;o do Ocidente nem a idealiza&ccedil;&atilde;o de alguma virtude folcl&oacute;rica e de virtude popular. A reposta isl&acirc;mica recomenda um <i>regresso a</i>, ou uma <i>mais rigorosa observ&acirc;ncia do</i> <b>Alto Isl&atilde;o</b>.</dd></dl><dl><dd>...Assim, a auto&shy;correc&ccedil;&atilde;o n&atilde;o necessita de procurar inspira&ccedil;&atilde;o fora da sociedade... ela encontra&shy;a na sua perfeitamente genu&iacute;na e real cultura mais alta, que na verdade s&oacute; tinha sido praticada por uma minoria no passado, mas que tinha sido reconhecida (apesar de n&atilde;o implementada) como uma norma v&aacute;lida pelo resto da sua sociedade. Agora, ... ela pode finalmente ser praticada por <b>todos</b>. A auto&shy;reforma, .. pode agora ser apresentada como o regresso a uma ideia genuinamente local, um &#34&semi;regresso ao lar&#34&semi; moral em vez da auto&shy;repudia&ccedil;&atilde;o.</dd></dl><dl><dd>...era isto que nos tinha deixado para tr&aacute;s! N&atilde;o apenas t&iacute;nhamos relaxado frente ao exemplo luminoso deixado pelo profeta <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> e os primeiros mu&ccedil;ulmanos, mas ao faz&ecirc;&shy;lo facilitamos o caminho para que os infi&eacute;is nos humilhassem... Deste modo, o velho impulso para a auto&shy;reforma e purifica&ccedil;&atilde;o mistura&shy;se com o nacionalismo reactivo: &eacute; na verdade extremamente dif&iacute;cil de os separar&#34&semi;.</dd></dl>&#10;<a id="Cita%C3%A7%C3%B5es" name="Cita%C3%A7%C3%B5es"></a><h2> Cita&ccedil;&otilde;es </h2>&#10;&#10;&#10;<ul>&#10;<li>&#34&semi;H&aacute; uma tend&ecirc;ncia para os maiores conflitos intelectuais na hist&oacute;ria humana serem bin&aacute;rios. Grandes temas polarizam a Humanidade. Nas guerras de religi&atilde;o, <b>Cat&oacute;licos</b> enfrentaram <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Protestantes</a>, mais tarde foi a <b>F&eacute;</b> que confrontou a <b>Raz&atilde;o</b>. Em tempos mais recentes, <b>liberalismo</b> competiu com o <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>..... Em quest&otilde;es de f&eacute;, no entanto, a cena contempor&acirc;nea parece ter deixado de ser bin&aacute;ria. N&atilde;o h&aacute; dois mas tr&ecirc;s concorrentes.</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Ernest_Gellner" id="w">Categoria:Livros de Ernest Gellner</a></p></body></html>