<html><title>Ligas camponesas</title><body>&#10;<p> &#10; &#10;As <b>Ligas Camponesas</b> foram organiza&ccedil;&otilde;es de camponeses formadas pelo <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">Partido Comunista do Brasil</a> (PCB) a partir de 1945. Foi um dos movimentos mais importantes em prol da reforma agr&aacute;ria e da melhoria das condi&ccedil;&otilde;es de vida no campo no Brasil. Elas foram abafadas depois do fim do governo de Get&uacute;lio Vargas e s&oacute; voltaram a agir em 1954, inicialmente no estado de Pernambuco, e posteriormente na Para&iacute;ba, no Rio de Janeiro e em Goi&aacute;s. A partir da&iacute;, as Ligas Camponesas exerceram intensa atividade at&eacute; a queda de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, em 1964.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O mais conhecido l&iacute;der do primeiro per&iacute;odo foi <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Louren%C3%A7o_Bezerra" id="w">Greg&oacute;rio Louren&ccedil;o Bezerra</a> e do segundo, <a href="http://en.wikipedia.org/wiki/Francisco_Juli%C3%A3o_Arruda_de_Paula" id="w">Francisco Juli&atilde;o Arruda de Paula</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As Ligas Camponesas foram criadas pelo PCB durante o governo ditatorial de Get&uacute;lio Vargas e nas v&eacute;speras do fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Elas foram estabelecidas em v&aacute;rios munic&iacute;pios do pa&iacute;s, entre os trabalhadores rurais de todo tipo (pequenos agricultores familiares, parceiros, Sem&shy;Terras, assalariados e diaristas) com dois objetivos: o primeiro era aumentar o n&uacute;mero de eleitores do <a href="http://en.wikipedia.org/wiki/PCB" id="w">PCB</a>, o segundo era identificar os interesses da classe e organizar a luta ao seu favor. Com a queda do governo ditatorial de Get&uacute;lio Vargas e a elei&ccedil;&atilde;o de&nbsp;Eurico Gaspar Dutra&nbsp;para presidente, uma&nbsp;nova Constitui&ccedil;&atilde;o foi promulgada em 1946. O Brasil alinhava&shy;se ent&atilde;o com os Estados Unidos e, no contexto internacional do in&iacute;cio da Guerra Fria, posicionava&shy;se contra os socialistas da&nbsp;Uni&atilde;o Sovi&eacute;tica. Em 1947, a nova postura do Estado colocou o PCB na ilegalidade, abafando tamb&eacute;m as Ligas Camponesas (mesmo antes da cassa&ccedil;&atilde;o do mandato do partido, no entanto, as Ligas j&aacute; sofriam com a repress&atilde;o das autoridades).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Elas s&oacute; voltariam a agir em 1954. O segundo per&iacute;odo de exist&ecirc;ncia come&ccedil;ou no engenho Galil&eacute;ia, na cidade de <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_de_Santo_Ant%C3%A3o" id="w">Vit&oacute;ria de Santo Ant&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> (PE). Foi formada ent&atilde;o a <a href="http://en.wikipedia.org/wiki/Sociedade_Agr%C3%ADcola_e_Pecu%C3%A1ria_de_Plantadores_de_Pernambuco" id="w">Sociedade Agr&iacute;cola e Pecu&aacute;ria de Plantadores de Pernambuco</a> (SAPPP), que tinha tr&ecirc;s fins espec&iacute;ficos: &#10;</p>&#10;<ul>&#10;<li>Auxiliar os camponeses com despesas funer&aacute;rias &mdash; evitando que os falecidos fossem, literalmente, despejados em covas de indigentes (&#34&semi;caix&atilde;o emprestado&#34&semi;)</li>&#10;<li>Prestar assist&ecirc;ncia m&eacute;dica, jur&iacute;dica e educacional aos camponeses</li>&#10;<li>Formar uma cooperativa de cr&eacute;dito capaz de livrar aos poucos o campon&ecirc;s do dom&iacute;nio do latifundi&aacute;rio</li></ul>&#10;<p>Mas a SAPPP foi logo acusada de objetivos pol&iacute;ticos socialistas e, proibida de agir na regi&atilde;o, foi atacada para ser dissolvida &agrave; for&ccedil;a. Seus integrantes, por&eacute;m, resistiram e encontraram apoio jur&iacute;dico para institucionalizar a associa&ccedil;&atilde;o, atuando legalmente a partir de 1955.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> No engenho Galil&eacute;ia trabalhavam cerca de 140 fam&iacute;lias de camponeses em regime de <i>foro</i>: em troca de cultivar a terra, deviam pagar uma quantidade fixa em esp&eacute;cie ao propriet&aacute;rio dela. &Eacute; importante frisar que esse engenho j&aacute; se encontrava em &#34&semi;fogo morto&#34&semi;, ou seja, inadequado para plantio de cana&shy;de&shy;a&ccedil;&uacute;car.</p>&#10;<p>A SAPPP, a princ&iacute;pio, aceitou o apoio do propriet&aacute;rio do Galil&eacute;ia e o convidou para assumir a presid&ecirc;ncia da sociedade. Advertido, entretanto, por outro propriet&aacute;rio da regi&atilde;o de que o convite era uma proposta comunista e de que teria finalidade pol&iacute;tica, o propriet&aacute;rio do engenho ordenou que a SAPPP fosse desfeita imediatamente, amea&ccedil;ando os camponeses de expuls&atilde;o e at&eacute; de aumentar o valor do foro. Os camponeses decidiram lutar, mas sabiam que isolados no campo n&atilde;o conseguiriam resistir por muito tempo. Resolveram, ent&atilde;o, buscar apoio na cidade, encontrando na figura do advogado Francisco Juli&atilde;o o apoio e o respaldo jur&iacute;dico de que tanto precisavam.</p>&#10;<p>Francisco Juli&atilde;o (que j&aacute; havia se pronunciado a favor dos camponeses), institucionalizou a associa&ccedil;&atilde;o. Gra&ccedil;as a ele, em 1&ordm; de janeiro de 1955, a SAPPP passou a funcionar legalmente.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.Em 1959, eles conseguiram a desapropria&ccedil;&atilde;o do engenho. A imprensa rapidamente chamou a SAPPP de Liga, fazendo refer&ecirc;ncia ao movimento antigo criado pelo PCB.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Enquanto isso, o movimento espalhava&shy;se pelo interior do estado. A vit&oacute;ria dos galileus estimulou bastante as lideran&ccedil;as camponesas que sonhavam com uma reforma agr&aacute;ria. No in&iacute;cio da d&eacute;cada de 60, as Ligas j&aacute; haviam se difundido pelo nordeste brasileiro, atingindo repercuss&atilde;o nacional e internacional no contexto da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cubana" id="w">Revolu&ccedil;&atilde;o Cubana</a>, em 1959.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Suas ideias reformistas, contudo, eram associadas ao temor socialista do qual os pa&iacute;ses opositores tinham na &eacute;poca. Com a instala&ccedil;&atilde;o do regime militar em 1964, ent&atilde;o, as principais lideran&ccedil;as do PCB e das Ligas assissinaram, fugiram ou foram presas e, assim, as Ligas Camponesas deixaram de existir.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Movimentos_sociais" id="w">Categoria:Movimentos sociais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grupos_guerrilheiros" id="w">Categoria:Grupos guerrilheiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grupos_guerrilheiros_do_Brasil" id="w">Categoria:Grupos guerrilheiros do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reforma_agr%C3%A1ria_no_Brasil" id="w">Categoria:Reforma agr&aacute;ria no Brasil</a></p></body></html>