<html><title>Bandeira dos A&ccedil;ores</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_Azores.svg%7Cthumb%7C300px%7C%5B%5BFicheiro:FIAV_normal.png%5D%5D_2:3_%5B%5BFicheiro:FIAV_110000.svg" id="w">20px]]  Bandeira dos A&ccedil;ores</a>&#10;A <b>bandeira dos A&ccedil;ores</b> foi aprovada pelo <a class="externallink" href="http://dre.pt/pdf1sdip/1979/04/08400/05880589.PDF" rel="nofollow" title="http://dre.pt/pdf1sdip/1979/04/08400/05880589.PDF">Decreto Regional n.&ordm; 4/79/A, de 10 de Abril</a>, e regulamentada pelo <a class="externallink" href="http://dre.pt/pdf1sdip/1979/05/11400/09810982.PDF" rel="nofollow" title="http://dre.pt/pdf1sdip/1979/05/11400/09810982.PDF">Decreto Regulamentar Regional n.&ordm; 13/79/A, de 18 de Maio</a>. Corresponde, com pequenas altera&ccedil;&otilde;es de estiliza&ccedil;&atilde;o e com a adi&ccedil;&atilde;o do escudete portugu&ecirc;s no canto superior, &agrave; <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> hasteada pela primeira vez em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>, durante a primeira campanha autonomista do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.&#10;</p><a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Nos termos do artigo 2.&ordm; do diploma legal que a aprovou<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, a bandeira dos A&ccedil;ores tem a seguinte descri&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Vexilologia" id="w">vexilol&oacute;gica</a>:&#10;</p>&#10;<ul>&#10;<li>A bandeira tem a forma rectangular, sendo o seu comprimento uma vez e meia a altura.</li>&#10;<li>A bandeira &eacute; partida de azul&shy;escuro e branco.</li>&#10;<li>A divis&atilde;o do lado da haste tem dois quintos (40%) do seu comprimento, tendo a outra divis&atilde;o tr&ecirc;s quintos (60%).</li>&#10;<li>Ao centro, sobre a linha divis&oacute;ria, tem um a&ccedil;or voante, de forma naturalista estilizada, de oiro<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</li>&#10;<li>Por cima do <a href="http://en.wikipedia.org/wiki/A%C3%A7or" id="w">a&ccedil;or</a>, e em semic&iacute;rculo, tem nove estrelas iguais, de oiro, com cinco raios.</li>&#10;<li>Junto da haste, no canto superior, tem o escudo nacional portugu&ecirc;s.</li></ul>&#10;<p>As cores que s&atilde;o as mesmas da bandeira da monarquia liberal portuguesa que foi aprovada por decreto de <a href="http://en.wikipedia.org/wiki/18_de_Outubro" id="w">18 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, assinado em <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra</a>, onde ent&atilde;o estava instalada a <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_de_Angra" id="w">Reg&ecirc;ncia do Reino</a>. Aquela bandeira foi hasteada pela primeira vez no <a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jo%C3%A3o_Baptista_do_Monte_Brasil" id="w">Castelo de S&atilde;o Jo&atilde;o Baptista do Monte Brasil</a>, da cidade de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra</a> ainda nesse ano. A primeira bandeira hasteada, e que se conserva no <a href="http://en.wikipedia.org/wiki/Museu_de_Angra_do_Hero%C3%ADsmo" id="w">Museu de Angra do Hero&iacute;smo</a>, diz&shy;se ter sido bordada pessoalmente pela rainha D. <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">Maria II de Portugal</a>.</p>&#10;<p>Na bandeira dos A&ccedil;ores, para al&eacute;m do escudete portugu&ecirc;s, simbolizando a liga&ccedil;&atilde;o do arquip&eacute;lago e dos a&ccedil;orianos a Portugal, foi inclu&iacute;do um <a href="http://en.wikipedia.org/wiki/A%C3%A7or" id="w">a&ccedil;or</a>, ave associada ao nome do arquip&eacute;lago, e nove estrelas de cinco raios que simbolizam as nove ilhas habitadas que comp&otilde;em o arquip&eacute;lago.</p>&#10;<p>O desenho oficial da bandeira foi publicado em anexo ao Decreto Regulamentar Regional n.&ordm; 13/79/A, de 18 de Maio<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, tendo&shy;se optado pela utiliza&ccedil;&atilde;o na parte azul&shy;escuro da bandeira do designado <i><a href="http://en.wikipedia.org/wiki/Azul_ultramarino" id="w">azul ultramarino</a></i>.</p>&#10;<p>A bandeira dos A&ccedil;ores foi oficialmente hasteada pela primeira vez a <a href="http://en.wikipedia.org/wiki/12_de_Abril" id="w">12 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> nas sedes dos departamentos da administra&ccedil;&atilde;o regional aut&oacute;noma, havendo nessa tarde o encerramento de todos os servi&ccedil;os oficiais (Despacho Normativo n.&ordm; 21/79, de 12 de Abril&semi; e Despacho Normativo n.&ordm; 22/79, de 12 de Abril).</p>&#10;<a id="Controv%C3%A9rsia" name="Controv%C3%A9rsia"></a><h2> Controv&eacute;rsia </h2>&#10;<p>Desde a aprova&ccedil;&atilde;o da Bandeira dos A&ccedil;ores, em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, que alguns &oacute;rg&atilde;os do governo regional t&ecirc;m tentado que a mesma seja, obrigatoriamente, hasteada nos edif&iacute;cios do <a href="http://en.wikipedia.org/wiki/Estado_Portugu%C3%AAs" id="w">Estado Portugu&ecirc;s</a>, localizados na regi&atilde;o &shy; paralelamente aos edif&iacute;cios da administra&ccedil;&atilde;o regional e das autarquias locais &shy; inclusive nos quarteis e outras instala&ccedil;&otilde;es das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_Portuguesas" id="w">For&ccedil;as Armadas Portuguesas</a>. Esta situa&ccedil;&atilde;o foi sempre recusada, com o argumento de que isso seria uma afronta &agrave; soberania nacional.</p>&#10;<p>A acontecer, isto seria uma situa&ccedil;&atilde;o rara, mesmo a n&iacute;vel internacional, j&aacute; que at&eacute; nos pa&iacute;ses federais ou quase&shy;federais &shy; como os Estados Unidos, Brasil, Alemanha ou Espanha &shy; s&oacute; as bandeiras nacionais s&atilde;o hasteadas em instala&ccedil;&otilde;es militares ou de &oacute;rg&atilde;os de soberania.</p>&#10;<p>Esta diverg&ecirc;ncia entre as opini&otilde;es a favor e contra o hasteamento da bandeira dos A&ccedil;ores nos edif&iacute;cios do Estado na regi&atilde;o, foi reaberta com a promulga&ccedil;&atilde;o do novo <a href="http://en.wikipedia.org/wiki/Estatuto_Pol%C3%ADtico&shy;Administrativo_da_Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Estatuto Pol&iacute;tico&shy;Administrativo da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a>.</p>&#10;<p>A obrigatoriedade do hasteamento da Bandeira dos A&ccedil;ores nos edif&iacute;cios do Estado foi, finalmente, declarada inconstitucional pelo <a href="http://en.wikipedia.org/wiki/Tribunal_Constitucional_de_Portugal" id="w">Tribunal Constitucional</a> em <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandeira_de_Portugal" id="w">Bandeira de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandeira_da_Madeira" id="w">Bandeira da Madeira</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandeiras_de_Portugal" id="w">Acores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_dos_A%C3%A7ores" id="w">Categoria:Cultura dos A&ccedil;ores</a></p></body></html>