<html><title>Vida</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Waitakere_Piha_n.jpg%7Cright%7Cthumb%7C250px" id="w">A Terra apresenta uma grande biodiversidade, com numerosas esp&eacute;cies de seres vivos</a>&#10;A <b>vida</b> (do latim <i>vita</i>)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um conceito muito amplo e admite diversas defini&ccedil;&otilde;es. Pode&shy;se referir ao processo em curso do qual os seres vivos s&atilde;o uma parte&semi; ao espa&ccedil;o de tempo entre a <a href="http://en.wikipedia.org/wiki/Concep%C3%A7%C3%A3o" id="w">concep&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> de um <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&semi; a condi&ccedil;&atilde;o de uma entidade que nasceu e ainda n&atilde;o morreu&semi; e aquilo que faz com que um ser vivo esteja vivo. Metafisicamente, a vida &eacute; um processo cont&iacute;nuo de relacionamentos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="A_Vida" name="A_Vida"></a><h2> A Vida </h2>&#10;<a id="Defini%C3%A7%C3%A3o_convencional" name="Defini%C3%A7%C3%A3o_convencional"></a><h3> Defini&ccedil;&atilde;o convencional </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Water_droplet_blue_bg05.jpg%7Cright%7Cthumb%7C250px" id="w">A [[&aacute;gua]] &eacute; uma subst&acirc;ncia essencial para a vida</a>&#10;Por mais simples que possa parecer, ainda &eacute; muito dif&iacute;cil para os cientistas definirem vida com clareza. Muitos fil&oacute;sofos tentam defini&shy;la como um &#34&semi;fen&ocirc;meno que anima a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>De um modo geral, considera&shy;se tradicionalmente que uma entidade &eacute; um ser vivo se exibe todos os seguintes fen&ocirc;menos pelo menos uma vez durante a sua <a href="http://en.wikipedia.org/wiki/Exist%C3%AAncia" id="w">exist&ecirc;ncia</a> <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">Desenvolvimento</a>: passagem por v&aacute;rias etapas distintas e sequenciais, que v&atilde;o da <a href="http://en.wikipedia.org/wiki/Concep%C3%A7%C3%A3o" id="w">concep&ccedil;&atilde;o</a> &agrave; <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crescimento" id="w">Crescimento</a>: absor&ccedil;&atilde;o e reorganiza&ccedil;&atilde;o cumulativa de mat&eacute;ria oriunda do meio&semi; com excre&ccedil;&atilde;o dos excessos e dos produtos &#34&semi;indesejados&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento" id="w">Movimento</a>: em meio interno (<a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_celular" id="w">din&acirc;mica celular</a>), acompanhada ou n&atilde;o de locomo&ccedil;&atilde;o no ambiente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">Reprodu&ccedil;&atilde;o</a>: capacidade de gerar entidades semelhantes a si pr&oacute;pria.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%ADmulo_(fisiologia)" id="w">Resposta a est&iacute;mulos</a>: capacidade de &#34&semi;sentir&#34&semi; e avaliar as propriedades do <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a> e de agir seletivamente em resposta &agrave;s poss&iacute;veis mudan&ccedil;as em tais condi&ccedil;&otilde;es. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">Evolu&ccedil;&atilde;o</a>: capacidade das sucessivas gera&ccedil;&otilde;es transformarem&shy;se gradualmente e de adaptarem&shy;se ao meio.</li></ol>&#10;<p>Estes crit&eacute;rios t&ecirc;m a sua utilidade, mas a sua natureza d&iacute;spar torna&shy;os insatisfat&oacute;rios sob mais que uma perspectiva&semi; de facto, n&atilde;o &eacute; dif&iacute;cil encontrar contra&shy;exemplos, bem como exemplos que requerem maior elabora&ccedil;&atilde;o. Por exemplo, de acordo com os crit&eacute;rios citados, poder&shy;se&shy;ia dizer que o <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a> tem vida.</p>&#10;<p>Tal situa&ccedil;&atilde;o poderia facilmente ser remediada pela adi&ccedil;&atilde;o do requisito de limita&ccedil;&atilde;o espacial, ou seja, a presen&ccedil;a de algum mecanismo que delimite a extens&atilde;o espacial do ser vivo, como por exemplo a <a href="http://en.wikipedia.org/wiki/Membrana_celular" id="w">membrana celular</a> nos seres vivos t&iacute;picos. Tal abordagem resolve o caso do fogo, contudo leva adicionalmente a  novos problemas como o de  defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduo" id="w">indiv&iacute;duo</a> em organismos como a maioria dos <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> e certas plantas <a href="http://en.wikipedia.org/wiki/Herb%C3%A1cea" id="w">herb&aacute;ceas</a>, e n&atilde;o resolve em definitivo o problema, pois ainda poder&shy;seia dizer que:</p>&#10;&#10;<ul>&#10;<li>as <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> t&ecirc;m vida, por motivos ainda semelhantes aos do fogo.</li>&#10;<li>os <a href="http://en.wikipedia.org/wiki/Geode" id="w">geodes</a> tamb&eacute;m poderiam ser consideradas seres vivos. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">V&iacute;rus</a> e afins n&atilde;o s&atilde;o seres vivos porque n&atilde;o crescem e n&atilde;o se conseguem reproduzir fora da c&eacute;lula <a href="http://en.wikipedia.org/wiki/Hospedeiro" id="w">hospedeira</a>&semi; caso extens&iacute;vel a muitos <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitas</a> externos.</li></ul>&#10;<p>Se nos limitarmos aos <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> &#34&semi;convencionais&#34&semi;, poder&shy;se&shy;ia considerar alguns crit&eacute;rios adicionais em busca de uma defini&ccedil;&atilde;o mais precisa:</p>&#10;&#10;<ol>&#10;<li>Presen&ccedil;a de componentes <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">moleculares</a> como <a href="http://en.wikipedia.org/wiki/Carboidrato" id="w">hidratos de carbono</a>, <a href="http://en.wikipedia.org/wiki/Lip%C3%ADdio" id="w">lip&iacute;dios</a>, <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;cido_nucleico" id="w">&aacute;cidos nucleicos</a>. </li>&#10;<li>Composi&ccedil;&atilde;o por uma ou mais <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a>. </li>&#10;<li>Manuten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Homeostase" id="w">homeostase</a>. </li>&#10;<li>Capacidade de <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o" id="w">especia&ccedil;&atilde;o</a>.</li></ol>&#10;<p>Contudo, mesmos nesses casos ainda detectar&shy;se&shy;ia alguns impasses. A exemplo, toda a vida na Terra se baseia na <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> dos compostos de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>, dita <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_org%C3%A2nica" id="w">qu&iacute;mica org&acirc;nica</a>. Alguns defendem que este deve ser o caso para todas as formas de vida poss&iacute;veis no universo&semi; outros descrevem esta posi&ccedil;&atilde;o como o <i>chauvinismo do carbono</i>, cogitando, a exemplo, a possibilidade de vida baseada em <a href="http://en.wikipedia.org/wiki/Sil%C3%ADcio" id="w">sil&iacute;cio</a>.</p>&#10;<a id="Mais_defini%C3%A7%C3%B5es" name="Mais_defini%C3%A7%C3%B5es"></a><h3> Mais defini&ccedil;&otilde;es </h3>&#10;<p>A defini&ccedil;&atilde;o de vida de <a href="http://en.wikipedia.org/wiki/Francisco_Varela" id="w">Francisco Varela</a> e <a href="http://en.wikipedia.org/wiki/Humberto_Maturana" id="w">Humberto Maturana</a> (amplamente usada por <a href="http://en.wikipedia.org/wiki/Lynn_Margulis" id="w">Lynn Margulis</a>) &eacute; a de um sistema <a href="http://en.wikipedia.org/wiki/Autopoi%C3%A9tico" id="w">autopoi&eacute;tico</a> (que gera a si pr&oacute;prio) de base <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">aquosa</a>, limites <a href="http://en.wikipedia.org/wiki/Lipoprote%C3%ADna" id="w">lipoproteicos</a>, <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>, replica&ccedil;&atilde;o mediante <a href="http://en.wikipedia.org/wiki/&Aacute;cido_nucleico" id="w">&aacute;cidos nucleicos</a> e regula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">proteica</a>, <i>um sistema de <a href="http://en.wikipedia.org/wiki/Feedback" id="w">retornos</a> negativos inferiores subordinados a um retorno positivo superior</i>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tom_Kinch" id="w">Tom Kinch</a> &eacute; a de um <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistema</a> de <a href="http://en.wikipedia.org/wiki/Auto&shy;canibalismo" id="w">auto&shy;canibalismo</a> altamente organizado naturalmente emergente de condi&ccedil;&otilde;es comuns em <a href="http://en.wikipedia.org/wiki/Planeta" id="w">corpos planet&aacute;rios</a> consistindo numa <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Replicador" id="w">replicadores</a> pass&iacute;veis de <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&atilde;o</a> em redor dos quais evoluiu um <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> de <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> <a href="http://en.wikipedia.org/wiki/Homeostase" id="w">homeost&aacute;tico</a> que protege os replicadores e os auxilia na sua reprodu&ccedil;&atilde;o.</p>&#10;<p>Stuart Kauffman define&shy;a como um <a href="http://en.wikipedia.org/wiki/Agente" id="w">agente</a> ou <a href="http://en.wikipedia.org/wiki/Sistema_(f%C3%ADsica)" id="w">sistema de agentes</a> aut&oacute;nomos capazes de se reproduzir e de completar pelo menos um <a href="http://en.wikipedia.org/wiki/Ciclo_termodin%C3%A2mico" id="w">ciclo de trabalho termodin&acirc;mico</a>.</p>&#10;<p>A defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Robert_Pirsig" id="w">Robert Pirsig</a> pode ser encontrada no seu livro <i><a href="http://en.wikipedia.org/wiki/Lila:_An_Inquiry_into_Morals" id="w">Lila: An Inquiry into Morals</a></i>, como tudo o que maximiza o seu leque de possibilidades futuras, ou seja, tudo o que tome decis&otilde;es que resultem num maior n&uacute;mero de futuros poss&iacute;veis, ou que mantenha o maior n&uacute;mero de op&ccedil;&otilde;es em aberto.</p>&#10;<p>Por positivismo, bioqu&iacute;micos tem definido a vida como um conjunto de mol&eacute;culas que em suas intera&ccedil;&otilde;es m&uacute;tuas desenvolvem um programa de auto&shy;regula&ccedil;&atilde;o cujo resultado final &eacute; a perpetua&ccedil;&atilde;o da mesma cole&ccedil;&atilde;o de mol&eacute;culas. Um equil&iacute;brio din&acirc;mico que ao trocar <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> com o meio permite a redu&ccedil;&atilde;o da entropia.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>H&aacute; possivelmente mais possibilidades de defini&ccedil;&atilde;o de vida, uma vez que se pode conceitu&aacute;&shy;la a partir do sentido que se atribui ao &#34&semi;viver&#34&semi;.</p>&#10;<a id="Descend%C3%AAncia_modificada:_uma_caracter%C3%ADstica_%C3%BAtil" name="Descend%C3%AAncia_modificada:_uma_caracter%C3%ADstica_%C3%BAtil"></a><h3> Descend&ecirc;ncia modificada: uma caracter&iacute;stica &uacute;til </h3>&#10;<p>Uma caracter&iacute;stica &uacute;til sobre a qual se pode basear uma defini&ccedil;&atilde;o de vida &eacute; a da <a href="http://en.wikipedia.org/wiki/Descend%C3%AAncia" id="w">descend&ecirc;ncia</a> modificada: a capacidade de uma dada forma de vida de gerar descendentes semelhantes aos progenitores, mas com a possibilidade de alguma varia&ccedil;&atilde;o devida ao <a href="http://en.wikipedia.org/wiki/Acaso" id="w">acaso</a>.</p>&#10;<p>A descend&ecirc;ncia modificada &eacute; por si pr&oacute;pria suficiente para permitir a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, desde que a varia&ccedil;&atilde;o entre descendentes confira diferentes probabilidades de sobreviv&ecirc;ncia. Ao estudo desta forma de hereditariedade conforme verificada na natureza d&aacute;&shy;se o nome de <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a>. Em todas as formas de vida conhecidas &shy; exclu&iacute;dos os <a href="http://en.wikipedia.org/wiki/Pri%C3%A3o" id="w">pri&otilde;es</a>, que n&atilde;o s&atilde;o considerados seres vivos, contudo inclu&iacute;dos os <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> e <a href="http://en.wikipedia.org/wiki/Vir%C3%B3ide" id="w">vir&oacute;ides</a>, de classifica&ccedil;&atilde;o ainda incerta &shy; o material gen&eacute;tico consiste principalmente em <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> ou no outro <a href="http://en.wikipedia.org/wiki/&Aacute;cido_nucleico" id="w">&aacute;cido nucleico</a> comum, <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a>.</p>&#10;<p>Uma cr&iacute;tica a esse crit&eacute;rio surge ao se considerar o c&oacute;digo de certas formas de <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_inform%C3%A1tico" id="w">v&iacute;rus</a> e <a href="http://en.wikipedia.org/wiki/Software" id="w">programas inform&aacute;ticos</a> estruturados atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_gen%C3%A9tica" id="w">programa&ccedil;&atilde;o gen&eacute;tica</a>: a quest&atilde;o de programas inform&aacute;ticos poderem ser considerados seres vivos, frente esta defini&ccedil;&atilde;o, &eacute; certamente um assunto controverso.</p>&#10;<a id="Exce%C3%A7%C3%B5es_%C3%A0_defini%C3%A7%C3%A3o_comum" name="Exce%C3%A7%C3%B5es_%C3%A0_defini%C3%A7%C3%A3o_comum"></a><h3> Exce&ccedil;&otilde;es &agrave; defini&ccedil;&atilde;o comum </h3>&#10;<p>Muitos organismos s&atilde;o incapazes de <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reproduzirem&shy;se</a> e contudo s&atilde;o seres vivos, como as <a href="http://en.wikipedia.org/wiki/Mula" id="w">mulas</a> e as <a href="http://en.wikipedia.org/wiki/Formiga" id="w">formigas</a> obreiras. No entanto, estas exce&ccedil;&otilde;es podem ser levadas em considera&ccedil;&atilde;o aplicando a defini&ccedil;&atilde;o de vida ao n&iacute;vel da <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> ou do <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a> individual. Entretanto novos questionamentos a essa abordagem s&atilde;o inevit&aacute;veis ao considerarem&shy;se temas espec&iacute;ficos como a <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_de_parentesco" id="w">selec&ccedil;&atilde;o de parentesco</a>, que fornece informa&ccedil;&atilde;o adicional acerca da possibilidade de <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduo" id="w">indiv&iacute;duos</a> n&atilde;o&shy;reprodutivos poderem mesmo assim aumentar a dispers&atilde;o dos seus genes e a sobreviv&ecirc;ncia da sua estirpe.</p>&#10;<p>Quanto aos dois casos do <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a> e das <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> encaixarem na defini&ccedil;&atilde;o de vida, ambos podem ser facilmente remediados definindo <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> de uma forma bioquimicamente mais precisa. No seu <i>Fundamentals of Biochemistry</i> (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0471586501" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0471586501">ISBN 0&shy;471&shy;58650&shy;1</a>), <a href="http://en.wikipedia.org/wiki/Donald_Voet" id="w">Donald</a> e <a href="http://en.wikipedia.org/wiki/Judith_Voet" id="w">Judith Voet</a> definem metabolismo da seguinte maneira:</p>&#10;<dl><dd><dl><dd>&#34&semi;Metabolismo &eacute; o processo geral pelo qual os sistemas vivos adquirem e utilizam a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> livre de que necessitam para desempenhar as suas v&aacute;rias fun&ccedil;&otilde;es. Fazem&shy;no combinando as <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_exot%C3%A9rmica" id="w">rea&ccedil;&otilde;es exo&eacute;rgicas</a> da <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Nutriente" id="w">nutrientes</a> com os processos <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_endot%C3%A9rmica" id="w">endo&eacute;rgicos</a> necess&aacute;rios para a manuten&ccedil;&atilde;o do estado vivo, tais como a realiza&ccedil;&atilde;o de trabalho mec&acirc;nico, o <a href="http://en.wikipedia.org/wiki/Transporte_ativo" id="w">transporte ativo</a> de mol&eacute;culas contra <a href="http://en.wikipedia.org/wiki/Gradiente_de_concentra%C3%A7%C3%A3o" id="w">gradientes de concentra&ccedil;&atilde;o</a>, e a <a href="http://en.wikipedia.org/wiki/Bioss%C3%ADntese" id="w">bioss&iacute;ntese</a> de mol&eacute;culas complexas.&#34&semi;</dd></dl></dd></dl>&#10;<p>Esta defini&ccedil;&atilde;o, usada pela maioria dos <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;micos</a>, torna claro que o fogo n&atilde;o est&aacute; vivo, pois liberta toda a energia oxidativa do seu combust&iacute;vel em uma rea&ccedil;&atilde;o &#34&semi;explosiva&#34&semi;, sob a forma de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> reproduzem&shy;se, as chamas crescem, as <a href="http://en.wikipedia.org/wiki/M%C3%A1quina" id="w">m&aacute;quinas</a> movem&shy;se, alguns programas <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tico" id="w">inform&aacute;ticos</a> sofrem <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evoluem</a> e, no futuro, provavelmente exibir&atilde;o comportamentos de elevada complexidade&semi; contudo n&atilde;o s&atilde;o seres vivos via tal defini&ccedil;&atilde;o. Por outro lado, na origem da vida, c&eacute;lulas com <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> mas sem <a href="http://en.wikipedia.org/wiki/Sistema_reprodutivo" id="w">sistema reprodutivo</a> podem perfeitamente ter existido. A maioria contudo tamb&eacute;m n&atilde;o considerara estas entidades como <a href="http://en.wikipedia.org/wiki/Seres_vivos" id="w">seres vivos</a>, e geralmente todas as cinco caracter&iacute;sticas devem estar presentes para que um ser seja considerado vivo.</p>&#10;<a id="Defini%C3%A7%C3%A3o_biol%C3%B3gica_moderna" name="Defini%C3%A7%C3%A3o_biol%C3%B3gica_moderna"></a><h3> Defini&ccedil;&atilde;o biol&oacute;gica moderna </h3>&#10;<p>Diante desse impasse, frente &agrave; defini&ccedil;&atilde;o mais atual e aparte as propostas n&atilde;o factualmente corroboradas, por certo sabe&shy;se que biologicamente vida &eacute; um fen&ocirc;meno natural que pode ser descrito como um processo cont&iacute;nuo de rea&ccedil;&otilde;es qu&iacute;micas metab&oacute;licas ocorrendo em um ambiente evolutivamente estruturado de forma a tornar propr&iacute;cias a ocorr&ecirc;ncia e manuten&ccedil;&atilde;o de tais rea&ccedil;&otilde;es&semi; que fazem&shy;se sempre sob controle direto ou indireto de um grupo de mol&eacute;culas especiais, os <a href="http://en.wikipedia.org/wiki/DNA" id="w">&aacute;cidos desoxiribonucleicos</a>, ou simplesmente DNA.</p>&#10;<p>A presen&ccedil;a de DNA ou, de forma &#34&semi;equivalente&#34&semi;, RNA, &eacute; na atualidade condi&ccedil;&atilde;o necess&aacute;ria &agrave; defini&ccedil;&atilde;o de ser vivo, contudo discute&shy;se ainda se a presen&ccedil;a de forma potencialmente funcional dessa mol&eacute;cula &eacute; ou n&atilde;o condi&ccedil;&atilde;o suficiente para defini&shy;la. A classifica&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Virus" id="w">virus</a> como seres vivos ou n&atilde;o ainda encontra&shy;se incerta.</p>&#10;<a id="Vida_no_contexto_religioso" name="Vida_no_contexto_religioso"></a><h3> Vida no contexto religioso </h3>&#10;<p>O conceito de vida &eacute; not&oacute;rio o suficiente para n&atilde;o passar desapercebido pelos religiosos: fundamenta&shy;se no princ&iacute;pio de vida ou de exist&ecirc;ncia da alma (na cren&ccedil;a crist&atilde; sendo exclusiva aos humanos)&semi; a exist&ecirc;ncia animada (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>anima</i>) no caso, ou a dura&ccedil;&atilde;o da exist&ecirc;ncia animada de um indiv&iacute;duo ou <a href="http://en.wikipedia.org/wiki/Ente" id="w">ente</a>.</p>&#10;<p>Sob a &oacute;tica crist&atilde;, no caso <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blico</a>, quanto &agrave; vida terrestre, f&iacute;sica, as coisas que possuem vida em geral t&ecirc;m a capacidade de crescimento, metabolismo, rea&ccedil;&atilde;o a est&iacute;mulos externos, e reprodu&ccedil;&atilde;o. A palavra hebraica usada na b&iacute;blia &eacute; <i>hhai&#8231;y&iacute;m</i>, e a palavra grega &eacute; <i>zo&#8231;&eacute;</i>. A palavra hebraica <i>n&eacute;&#8231;phesh</i> e o termo grego <i>psy&#8231;kh&eacute;</i>, que significam &ldquo;<a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a>&rdquo;, tamb&eacute;m s&atilde;o usados para referir&shy;se &agrave; vida, n&atilde;o em sentido abstrato, mas &agrave; vida como pessoa ou animal. Compare as palavras &ldquo;alma&rdquo; e &ldquo;vida&rdquo;, segundo usadas em J&oacute; 10:1&semi; Sal 66:9&semi; Pr 3:22. Segundo a b&iacute;blia, a vegeta&ccedil;&atilde;o possui vida, operando nela o princ&iacute;pio de vida, mas n&atilde;o vida como <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a>. A vida no mais pleno sentido, conforme aplicada a <a href="http://en.wikipedia.org/wiki/Ente" id="w">entes</a> inteligentes, &eacute; a exist&ecirc;ncia perfeita com direito a ela <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p>O conceito dentro da f&eacute; religiosa transcende contudo a ci&ecirc;ncia e a biologia modernas, n&atilde;o havendo suporte de cunho cient&iacute;fico moderno algum que corrobore a exist&ecirc;ncia de alma. O <a href="http://en.wikipedia.org/wiki/Animismo" id="w">animismo</a> h&aacute; muito foi descartado pela ci&ecirc;ncia no caso.</p>&#10;<a id="Origem_da_vida" name="Origem_da_vida"></a><h2> Origem da vida </h2>&#10;<p> <a href="http://en.wikipedia.org/wiki/Ficheiro:Trees_and_sunshine.JPG%7Cright%7Cthumb%7C250px" id="w">A origem da vida levanta quest&otilde;es cient&iacute;ficas, religiosas e filos&oacute;ficas</a></p>&#10;<p>N&atilde;o existe ainda nenhum modelo consensual para a origem da vida, mas a maioria dos modelos atualmente aceitos baseiam&shy;se duma forma ou doutra nas seguintes descobertas:</p>&#10;&#10;<ol>&#10;<li>Condi&ccedil;&otilde;es pr&eacute;&shy;bi&oacute;ticas plaus&iacute;veis resultam na cria&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_org%C3%A2nica" id="w">mol&eacute;culas org&acirc;nicas</a> mais simples, como demonstrado pela <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_de_Urey&shy;Miller" id="w">experi&ecirc;ncia de Urey&shy;Miller</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fosfol%C3%ADpido" id="w">Fosfol&iacute;pidos</a> formam espontaneamente duplas camadas, a estrutura b&aacute;sica da <a href="http://en.wikipedia.org/wiki/Membrana_celular" id="w">membrana celular</a>. </li>&#10;<li>Processos para a produ&ccedil;&atilde;o aleat&oacute;ria de mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a> podem produzir <a href="http://en.wikipedia.org/wiki/Ribozima" id="w">ribozimas</a> capazes de se replicarem sob determinadas condi&ccedil;&otilde;es. </li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Arvore_da_vida" id="w">arvore da vida</a> converge todos os seres vivos conhecidos a um &uacute;nico ponto de ancestralidade comum.</li></ol>&#10;<p>Existem muitas hip&oacute;teses diferentes no que diz respeito ao caminho percorrido das mol&eacute;culas org&acirc;nicas simples &agrave;s <a href="http://en.wikipedia.org/wiki/Protoc%C3%A9lula" id="w">protoc&eacute;lulas</a> e ao <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a>. A maioria das possibilidades tendem quer para a <i>primazia dos <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a></i> quer para a <i>primazia do metabolismo</i>&semi; uma tend&ecirc;ncia recente sendo a de buscar modelos <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido" id="w">h&iacute;bridos</a> que combinem aspectos de ambas as abordagens.</p>&#10;<p>De acordo com o astr&ocirc;nomo e astrof&iacute;sico <a href="http://en.wikipedia.org/wiki/Thomas_Gold" id="w">Thomas Gold</a>, a Teoria <i>Deep Hot Biosphere</i> indica que h&aacute; fortes ind&iacute;cios de que a vida microbiana  &eacute; extremamente difundida em profundidade na crosta da terra, e condizente com tal a vida tem sido identificada em v&aacute;rios locais no oceano profundo, ligada a emana&ccedil;&otilde;es de gases primordiais. Essa vida n&atilde;o &eacute; dependente da energia solar e da fotoss&iacute;ntese como sua principal fonte como fornecimento de energia, e &eacute; essencialmente independente das circunst&acirc;ncias da superf&iacute;cie . Seu suprimento de energia vem de fontes qu&iacute;micas, devido aos fluidos que ascendem, oriundos de n&iacute;veis mais profundos na Terra. Os seres unicelulares vivendo em tais ambientes s&atilde;o hoje classificados em um superreino pr&oacute;prio, o <a href="http://en.wikipedia.org/wiki/Archaea" id="w">Archaea</a>, e pondem muito bem guardar em si os mecanismos que deram origem aos primeiros seres vivos.</p>&#10;<p>Segundo a teoria, em massa e volume essa biosfera profunda pode ser compar&aacute;vel com toda a vida de superf&iacute;cie. Tal vida microbiana poderia em princ&iacute;pio explicar a presen&ccedil;a de mol&eacute;culas biol&oacute;gicas em todos os materiais carbonosos na crosta, e considerar que estes materiais s&atilde;o em totalidade oriundos de dep&oacute;sitos biol&oacute;gicos acumulados em superf&iacute;cie n&atilde;o seria, portanto, necessariamente v&aacute;lido.</p>&#10;<p>A vida como conhecida poderia encontrar&shy;se em hip&oacute;tese generalizada tamb&eacute;m no interior de corpos planet&aacute;rios do nosso sistema solar ou mesmo em objetos isolados vagando no espa&ccedil;o interestelar&semi; uma vez que muitos deles t&ecirc;m condi&ccedil;&otilde;es t&atilde;o adequadas para que isso ocorra como as encontradas em certas situa&ccedil;&otilde;es aqui na terra, embora constituindo ainda ambientes totalmente in&oacute;spitos em suas superf&iacute;cies para <a href="http://en.wikipedia.org/wiki/Tard%C3%ADgrado" id="w">quase a totalidade</a> dos seres vivos. Pode&shy;se mesmo especular que a &uacute;nica alternativa &eacute; a vida ser amplamente distribu&iacute;da no universo, habitando desde corpos planet&aacute;rios no nosso sistema solar at&eacute; outros sistemas estelares. Sabe&shy;se hoje que a nossa tabela peri&oacute;dica &eacute; respons&aacute;vel pela descri&ccedil;&atilde;o de toda a qu&iacute;mica do universo. A vida como conhecemos tem por base o carbono e a &aacute;gua, e a energia &eacute; obtida usualmente via presen&ccedil;a de oxig&ecirc;nio, esteja esse livre no ar ou sendo liberado em subsuperf&iacute;cie atrav&eacute;s da redu&ccedil;&atilde;o de compostos como &oacute;xidos, sulfatos, e outros. As fontes de carbono est&atilde;o relacionadas com hidrocarbonetos primordiais, sobretudo o metano. Tais subst&acirc;ncias primordiais encontram&shy;se amplamente distribu&iacute;das no universo, e cogitar que os processos que a originaram ocorreram apenas aqui na Terra &eacute; para muitos, nestes termos, no m&iacute;nimo muita preten&ccedil;&atilde;o. Uma extens&atilde;o desse argumento nos leva &agrave; hip&oacute;tese da <a href="http://en.wikipedia.org/wiki/Panspermia" id="w">panspermia</a>.</p>&#10;<p>Especula&ccedil;&otilde;es a parte, <i>de facto</i> tem&shy;se contudo que a vida conforme conhecida com quase certeza surgiu e certamente evoluiu na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. De acordo com o f&iacute;sico Marcelo Gleiser em seu livro &#34&semi;Cria&ccedil;&atilde;o Imperfeita&#34&semi;, a vida teria surgido na terra h&aacute; cerca de 4 bilh&otilde;es de anos. Os primeiros registros f&oacute;sseis de vida remontam aos <a href="http://en.wikipedia.org/wiki/Estromat%C3%B3lito" id="w">estromat&oacute;litos</a> formados na <a href="http://en.wikipedia.org/wiki/Era" id="w">era</a> <a href="http://en.wikipedia.org/wiki/Paleoarqueana" id="w">paleoarqueana</a> do <a href="http://en.wikipedia.org/wiki/&Eacute;on" id="w">&eacute;on</a> <a href="http://en.wikipedia.org/wiki/Arqueano" id="w">arqueano</a>, h&aacute; uns 3,430 mil milh&otilde;es de anos atr&aacute;s <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<a id="A_possibilidade_de_vida_extraterrestre" name="A_possibilidade_de_vida_extraterrestre"></a><h2> A possibilidade de vida extraterrestre </h2>&#10;<p> &#10;At&eacute; a data, a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> &eacute; o &uacute;nico <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> conhecido por humanos a sustentar vida. A quest&atilde;o da exist&ecirc;ncia da vida noutros locais do universo permanece em aberto, mas an&aacute;lises como a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Drake" id="w">equa&ccedil;&atilde;o de Drake</a> t&ecirc;m sido usadas para estimar a probabilidade dela existir. Das in&uacute;meras reivindica&ccedil;&otilde;es de descoberta de vida noutros locais do universo, nenhuma sobreviveu ao escrut&iacute;nio cient&iacute;fico.</p>&#10;<p>O mais pr&oacute;ximo que a ci&ecirc;ncia moderna chegou de descobrir vida extraterrestre &eacute; a evid&ecirc;ncia f&oacute;ssil de poss&iacute;vel vida <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bacteriana</a> em <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> (por via do meteorito <a href="http://en.wikipedia.org/wiki/ALH84001" id="w">ALH84001</a>).</p>&#10;<p>A procura de vida extraterrestre centra&shy;se atualmente em planetas e luas que se cr&ecirc; possuam ou j&aacute; tenham possu&iacute;do &aacute;gua no estado l&iacute;quido. Dados recentes dos ve&iacute;culos da NASA <i><a href="http://en.wikipedia.org/wiki/Spirit" id="w">Spirit</a></i> e <i><a href="http://en.wikipedia.org/wiki/Opportunity" id="w">Opportunity</a></i> apoiam a teoria de que Marte teve no passado &aacute;gua &agrave; superf&iacute;cie (ver <i><a href="http://en.wikipedia.org/wiki/Vida_em_Marte" id="w">Vida em Marte</a></i> para mais detalhes). As luas de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> s&atilde;o tamb&eacute;m consideradas boas candidatas para albergarem vida extraterrestre, especialmente <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a>, que parece ter oceanos de &aacute;gua liquida.</p>&#10;<p>Fora do sistema solar, o &uacute;nico planeta descoberto at&eacute; agora potencialmente habit&aacute;vel &eacute; <a href="http://en.wikipedia.org/wiki/Gliese_581_c" id="w">Gliese 581 c</a>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vida_artificial" id="w">Vida artificial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_de_vida" id="w">Ciclo de vida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%B3&shy;vida" id="w">Pr&oacute;&shy;vida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vida_humana" id="w">Vida humana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sentido_da_vida" id="w">Sentido da vida</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.edge.org/3rd_culture/kauffman03/kauffman_index.html" rel="nofollow" title="http://www.edge.org/3rd_culture/kauffman03/kauffman_index.html">&#39&semi;&#39&semi;The Adjacent Possible: A Talk with Stuart Kauffman&#39&semi;&#39&semi;</a> </li>&#10;<li><a class="externallink" href="http://www.angelfire.com/linux/vjtorley/" rel="nofollow" title="http://www.angelfire.com/linux/vjtorley/">Animals and other living things: their interests, mental capacities and moral entitlements</a></li>&#10;<li><a class="externallink" href="http://tolweb.org/tree?group=life" rel="nofollow" title="http://tolweb.org/tree?group=life">Tree of Life Web Project &shy; Life on Earth</a></li>&#10;<li><a class="externallink" href="http://www.pnas.org/content/89/13/6045.full.pdf" rel="nofollow" title="http://www.pnas.org/content/89/13/6045.full.pdf">A Teoria The Deep Hot Biosphere (Thomas Gold)</a></li>&#10;<li><a class="externallink" href="http://www.revistas.unijui.edu.br/index.php/contextoeducacao/article/view/271/243" rel="nofollow" title="http://www.revistas.unijui.edu.br/index.php/contextoeducacao/article/view/271/243">Artigo &#34&semi;Revista Contexto &#38&semi; Educa&ccedil;&atilde;o&#34&semi;: Estilos de pensamento biol&oacute;gico sobre o fen&ocirc;meno vida</a></li>&#10;<li><a class="externallink" href="http://dspace.c3sl.ufpr.br/dspace/handle/1884/13656" rel="nofollow" title="http://dspace.c3sl.ufpr.br/dspace/handle/1884/13656">(Disserta&ccedil;&atilde;o) Um estudo dos estilos de pensamento sobre o fen&ocirc;meno vida</a></li>&#10;<li><a class="externallink" href="http://dspace.c3sl.ufpr.br/dspace/handle/1884/29744" rel="nofollow" title="http://dspace.c3sl.ufpr.br/dspace/handle/1884/29744">(Tese) G&ecirc;nese e desenvolvimento do conceito vida</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vida" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia" id="w">Categoria:Biologia</a></p>&#10;<p> </p></body></html>