<html><title>Lei da gravita&ccedil;&atilde;o universal</title><body>&#10;<p> &#10; &#10;A <b>gravita&ccedil;&atilde;o universal</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fundamental" id="w">for&ccedil;a fundamental</a> de atra&ccedil;&atilde;o que age entre todos os objetos por causa de suas <a href="http://en.wikipedia.org/wiki/Massa" id="w">massas</a>, isto &eacute;, a quantidade de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> de que s&atilde;o constitu&iacute;dos. A gravita&ccedil;&atilde;o mant&eacute;m o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> unido. Por exemplo, ela mant&eacute;m juntos os <a href="http://en.wikipedia.org/wiki/Gases" id="w">gases</a> quentes no <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> e faz os <a href="http://en.wikipedia.org/wiki/Planetas" id="w">planetas</a> permanecerem em suas <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbitas</a>. A gravidade da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> causa as <a href="http://en.wikipedia.org/wiki/Mar%C3%A9s" id="w">mar&eacute;s</a> oce&acirc;nicas na terra. Por causa da gravita&ccedil;&atilde;o, os objetos sobre a terra s&atilde;o atra&iacute;dos em seu sentido. A atra&ccedil;&atilde;o f&iacute;sica que um planeta exerce sobre os objetos pr&oacute;ximos &eacute; denominada for&ccedil;a da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>. A lei da gravita&ccedil;&atilde;o universal foi formulada pelo f&iacute;sico ingl&ecirc;s Sir <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> em sua obra <i><a href="http://en.wikipedia.org/wiki/Philosophiae_Naturalis_Principia_Mathematica" id="w">Philosophiae Naturalis Principia Mathematica</a></i>, publicada em 1687, que descreve a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">lei da gravita&ccedil;&atilde;o universal</a> e as <a href="http://en.wikipedia.org/wiki/Leis_de_Newton" id="w">Leis de Newton</a> &mdash; as tr&ecirc;s leis dos corpos em movimento que assentaram&shy;se como fundamento da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Ainda que os efeitos da gravidade sejam f&aacute;ceis de notar, a busca de uma explica&ccedil;&atilde;o para a for&ccedil;a gravitacional tem embara&ccedil;ado o homem durante s&eacute;culos. O fil&oacute;sofo grego <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> empreendeu uma das primeiras tentativas de explicar como e por que os objetos caem em dire&ccedil;&atilde;o &agrave; Terra. Entre suas conclus&otilde;es, estava a ideia de que os objetos pesados caem mais r&aacute;pido que os leves. Embora alguns tenham se oposto a essa concep&ccedil;&atilde;o, ela foi comumente aceita at&eacute; o fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, quando as descobertas do cientista italiano <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> ganharam aceita&ccedil;&atilde;o. De acordo com Galileu, todos os objetos ca&iacute;am com a mesma <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a>, a menos que a <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_do_ar" id="w">resist&ecirc;ncia do ar</a> ou alguma outra for&ccedil;a os freasse.</p>&#10;<p>Os antigos <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomos" id="w">astr&ocirc;nomos</a> <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> estudaram os movimentos dos planetas e da Lua. Entretanto, o paradigma aceito hoje foi determinado por <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, f&iacute;sico e matem&aacute;tico ingl&ecirc;s, baseado em estudos e descobertas feitas pelos f&iacute;sicos que at&eacute; ent&atilde;o trilhavam o caminho da gravita&ccedil;&atilde;o. Como Newton mesmo disse, ele chegou a suas conclus&otilde;es porque estava &#34&semi;apoiado em ombros de gigantes&#34&semi;. No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, Newton baseou sua explica&ccedil;&atilde;o em cuidadosas observa&ccedil;&otilde;es dos movimentos planet&aacute;rios, feitas por <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a> e por <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a>. Newton estudou o mecanismo que fazia com que a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> girasse em torno da Terra. Estudando os princ&iacute;pios elaborados por <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> e por <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a>, conseguiu elaborar uma teoria que dizia que todos os corpos que possu&iacute;am massa sofreriam atra&ccedil;&atilde;o entre si.</p>&#10;<p>A partir das <a href="http://en.wikipedia.org/wiki/Leis_de_Kepler" id="w">leis de Kepler</a>, Newton mostrou que tipos de for&ccedil;as devem ser necess&aacute;rias para manter os planetas em suas &oacute;rbitas. Ele calculou como a for&ccedil;a deveria ser na superf&iacute;cie da Terra. Essa for&ccedil;a provou ser a mesma que da &agrave; massa sua acelera&ccedil;&atilde;o.</p>&#10;<p>Diz uma lenda que, quando tinha 23 anos, Newton viu uma ma&ccedil;&atilde; cair de uma &aacute;rvore e compreendeu que a mesma for&ccedil;a que a fazia cair mantinha a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> em sua <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> em torno da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>.</p>&#10;<a id="Formula%C3%A7%C3%A3o_da_Lei_da_Gravita%C3%A7%C3%A3o_Universal" name="Formula%C3%A7%C3%A3o_da_Lei_da_Gravita%C3%A7%C3%A3o_Universal"></a><h2> Formula&ccedil;&atilde;o da Lei da Gravita&ccedil;&atilde;o Universal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NewtonsLawOfUniversalGravitation.svg%7Cthumb%7Cright%7C300px" id="w">Dois corpos puntiformes &#39&semi;&#39&semi;m&#39&semi;&#39&semi;&#60&semi;sub&#62&semi;1&#60&semi;/sub&#62&semi; e &#39&semi;&#39&semi;m&#39&semi;&#39&semi;&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi; atraem&shy;se exercendo entre si for&ccedil;as de mesma intensidade &#39&semi;&#39&semi;F&#39&semi;&#39&semi;&#60&semi;sub&#62&semi;1&#60&semi;/sub&#62&semi; e &#39&semi;&#39&semi;F&#39&semi;&#39&semi;&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;, proporcionais ao produto das duas massas e inversamente proporcionais ao quadrado da dist&acirc;ncia (&#39&semi;&#39&semi;r&#39&semi;&#39&semi;) entre elas. &#39&semi;&#39&semi;G&#39&semi;&#39&semi; &eacute; a [[constante gravitacional]].</a>&#10;A <b>lei da gravita&ccedil;&atilde;o universal</b> diz que dois objetos quaisquer se atraem <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravitacionalmente</a> por meio de uma for&ccedil;a que depende das <a href="http://en.wikipedia.org/wiki/Massa" id="w">massas</a> desses objetos e da dist&acirc;ncia que h&aacute; entre eles.</p>&#10;<p>Dados dois corpos de massa <span class="math">m_1</span> e <span class="math">m_2</span>, a uma dist&acirc;ncia <b>r</b> entre si, esses dois corpos se atraem mutuamente com uma for&ccedil;a que &eacute; proporcional &agrave; massa de cada um deles e inversamente proporcional ao quadrado da dist&acirc;ncia que separa esses corpos. Matematicamente, essa lei pode ser escrita assim:&#10;</p><dl><dd><span class="math">\vec F_{1} = &shy; \vec F_{2} = G \frac {m_{1}m_{2}} {r^{2}}\hat r</span></dd></dl>&#10;<p>onde &#10;</p><dl><dd><b>F<sub>1</sub> (F<sub>2</sub>)</b> &eacute; a <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, sentida pelo corpo 1 (2) devido ao corpo 2 (1), medida em <a href="http://en.wikipedia.org/wiki/Newton" id="w">newtons</a>&semi;</dd></dl><dl><dd><span class="math">G=6,67 \times 10^{&shy;11}\text{Nm}^2/\text{kg}^2</span> &eacute; <a href="http://en.wikipedia.org/wiki/Constante_gravitacional_universal" id="w">constante gravitacional universal</a>, que determina a intensidade da for&ccedil;a,</dd></dl><dl><dd><b>m</b> <sub>1</sub> e <b>m</b><sub>2</sub> s&atilde;o as massas dos corpos que se atraem entre si, medidas em <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilogramas</a>&semi; e</dd></dl><dl><dd><b>r</b> &eacute; a dist&acirc;ncia entre os dois corpos, medida em <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>&semi;</dd></dl><dl><dd><span class="math">\hat r</span> o <a href="http://en.wikipedia.org/wiki/Vetor_unit%C3%A1rio" id="w">versor</a> do vetor que liga o corpo 1 ao corpo 2.</dd></dl>&#10;<p>A constante gravitacional universal foi medida anos mais tarde por <a href="http://en.wikipedia.org/wiki/Henry_Cavendish" id="w">Henry Cavendish</a>.&#10;A descoberta da lei da gravita&ccedil;&atilde;o universal se deu em 1685 como resultado de uma s&eacute;rie de estudos e trabalhos iniciados muito antes. </p>&#10;<p>Tomando como exemplo a massa de <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;ton</a> e um <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a>, a for&ccedil;a da gravidade ser&aacute; de 3,6 &times; 10<sup>&minus;8</sup> N (Newtons) ou 36 <a href="http://en.wikipedia.org/wiki/Nano" id="w">nN</a>.</p>&#10;<p>O estabelecimento de uma lei de gravita&ccedil;&atilde;o, que unifica todos os fen&ocirc;menos terrestres e celestes de atra&ccedil;&atilde;o entre os corpos, teve enorme import&acirc;ncia para a evolu&ccedil;&atilde;o da ci&ecirc;ncia moderna.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leis_de_Newton" id="w">Leis de Newton</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leis_de_Kepler" id="w">Leis de Kepler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gravidade" id="w">Gravidade</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astronomia" id="w">Categoria:Astronomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gravita%C3%A7%C3%A3o" id="w">Categoria:Gravita&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_ci%C3%AAncia" id="w">Categoria:Hist&oacute;ria da ci&ecirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Isaac_Newton" id="w">Categoria:Isaac Newton</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Leis_da_f%C3%ADsica" id="w">Categoria:Leis da f&iacute;sica</a></p></body></html>