<html><title>Garry Kasparov</title><body>&#10;<p> &#10;<b>Garry Kasparov</b> (<small>em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>:</small> &#1043;&#1072;&#769;&#1088;&#1088;&#1080; &#1050;&#1080;&#769;&#1084;&#1086;&#1074;&#1080;&#1095; &#1050;&#1072;&#1089;&#1087;&#1072;&#769;&#1088;&#1086;&#1074;&semi; <small>pron&uacute;ncia russa <a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">AFI</a></small>: [&#712;&#609;ar&#690;&#618; &#712;k&#690;im&#601;v&#690;&#618;t&#597; k&#592;&#712;spar&#601;f], nascido <b>Garry Kimovich Weinstein</b>, <a href="http://en.wikipedia.org/wiki/Baku" id="w">Baku</a>,<sup id="_ref&shy;bio_a" class="reference"><a href="#_note&shy;bio" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/13_de_abril" id="w">13 de abril</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Grande_Mestre_de_Xadrez" id="w">Grande Mestre</a> e ex&shy;<a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Xadrez" id="w">campe&atilde;o mundial de xadrez</a>, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> e <a href="http://en.wikipedia.org/wiki/Ativismo" id="w">ativista pol&iacute;tico</a> nascido na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_do_Azerbaij%C3%A3o" id="w">Rep&uacute;blica Socialista Sovi&eacute;tica do Azerbaij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> (atual <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a>). &Eacute; considerado por muitos o maior <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo" id="w">enxadrista</a> de todos os tempos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;who_a" class="reference"><a href="#_note&shy;who" title="">[4]</a></sup></p>&#10;<p>Kasparov foi o jogador mais novo a se tornar campe&atilde;o mundial de xadrez em 1985, quando tinha 22 anos.<sup id="_ref&shy;corner_a" class="reference"><a href="#_note&shy;corner" title="">[5]</a></sup> Manteve o t&iacute;tulo mundial oficial da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Xadrez" id="w">Federa&ccedil;&atilde;o Internacional de Xadrez</a> at&eacute; 1993, quando uma disputa com a FIDE levou&shy;o a criar uma organiza&ccedil;&atilde;o rival, a <i><a href="http://en.wikipedia.org/wiki/Professional_Chess_Association" id="w">Professional Chess Association</a></i>. Ele continuou a vencer o Campeonato Mundial de Xadrez Cl&aacute;ssico at&eacute; ser derrotado por <a href="http://en.wikipedia.org/wiki/Vladimir_Kramnik" id="w">Vladimir Kramnik</a> em 2000 sem vencer sequer uma &uacute;nica partida . Garry tamb&eacute;m &eacute; largamente conhecido por ser o primeiro campe&atilde;o mundial de xadrez a perder um match para um computador, quando perdeu para o <i><a href="http://en.wikipedia.org/wiki/Deep_Blue" id="w">Deep Blue</a></i> em 1997.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>As conquistas de Kasparov incluem ser classificado como o n&uacute;mero um do mundo de acordo com o <a href="http://en.wikipedia.org/wiki/Rating_ELO" id="w">rating ELO</a> quase continuamente de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> at&eacute; sua aposentadoria em 2005.<sup id="_ref&shy;who_b" class="reference"><a href="#_note&shy;who" title="">[4]</a></sup> Ele mant&eacute;m, tamb&eacute;m, o recorde de <a href="http://en.wikipedia.org/wiki/Chess_Oscar" id="w">Chess Oscars</a>, tendo recebido o pr&ecirc;mio onze vezes.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> </p>&#10;<p>Entre 1984 e 1990, Kasparov foi membro do Comit&ecirc; Central de <a href="http://en.wikipedia.org/wiki/Komsomol" id="w">Komsomol</a> e membro do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista da Uni&atilde;o Sovi&eacute;tica</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Ele anunciou sua aposentadoria do xadrez profissional em <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, para dedicar seu tempo &agrave; pol&iacute;tica e &agrave; escrita. Formou o movimento <i>United Civil Front</i>, e tornou&shy;se membro do <i>The Other Russia</i>, uma coaliz&atilde;o de oposi&ccedil;&atilde;o &agrave; administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vladimir_Putin" id="w">Vladimir Putin</a>. Ele foi candidato para presidente nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_presidenciais_na_R%C3%BAssia_em_2008" id="w">elei&ccedil;&otilde;es de 2008</a>, mas depois desistiu. Embora altamente considerado, no Oriente, como um s&iacute;mbolo de oposi&ccedil;&atilde;o a Putin, o apoio de Kasparov na R&uacute;ssia era fraco.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> Kasparov foi preso com quase outras 200 pessoas ao participar de um protesto contra o <a href="http://en.wikipedia.org/wiki/Kremlin_de_Moscovo" id="w">Kremlin</a>, e ficou detido por cerca de dez horas, al&eacute;m de ter sido multado em mil <a href="http://en.wikipedia.org/wiki/Rublo" id="w">rublos</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em novembro do mesmo ano, foi novamente preso, em um protesto contra <a href="http://en.wikipedia.org/wiki/Vladimir_Putin" id="w">Vladimir Putin</a> e ficou detido desta vez por cinco dias.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kasparov&shy;2.jpg%7Cthumb%7Cleft%7C200px" id="w">Aos 11 anos, em [[Vilnius]], no ano de 1974.</a>&#10;Garry Kasparov nasceu Garry Weinstein (russo: &#1043;&#1072;&#1088;&#1088;&#1080; &#1042;&#1072;&#1081;&#1085;&#1096;&#1090;&#1077;&#1081;&#1085;) em Baku, de uma m&atilde;e <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnios" id="w">arm&ecirc;nia</a> e um pai <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Ele se iniciou no estudo do xadrez ap&oacute;s propor uma solu&ccedil;&atilde;o para um problema criado por seus pais.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Seu pai morreu de <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a> quando ele tinha sete anos.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Aos 12, ele adotou o sobrenome armeniano de sua m&atilde;e, Kasparyan, modificando&shy;o para uma vers&atilde;o mais russa, Kasparov.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>A partir dos 7 anos, Kasparov frequentou a <a href="http://en.wikipedia.org/wiki/Young_Pioneer_Palaces" id="w">Young Pioneer Palace</a> em Baku e aos 10 come&ccedil;ou a treinar na escola de xadrez de <a href="http://en.wikipedia.org/wiki/Mikhail_Botvinnik" id="w">Mikhail Botvinnik</a>, com o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Vladimir_Makogonov" id="w">Vladimir Makogonov</a>. Makogonov desenvolveu as habilidades posicionais de Garry e ensinou&shy;o a execu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Defesa_Caro&shy;Kann" id="w">Defesa Caro&shy;Kann</a> e variantes do <a href="http://en.wikipedia.org/wiki/Gambito_da_Dama" id="w">Gambito da Dama</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Kasparov venceu o Campeonato de Juniores da Uni&atilde;o Sovi&eacute;tica em <a href="http://en.wikipedia.org/wiki/Tbilisi" id="w">Tbilisi</a>, no ano de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, aos 13 anos, com 7 pontos de 9. Ele repetiu a fa&ccedil;anha no ano seguinte, com um placar de 8&frac12; de 9.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Durante este tempo, estava sendo treinado por <a href="http://en.wikipedia.org/wiki/Alexander_Shakarov" id="w">Alexander Shakarov</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Em 1978, Kasparov participou do torneio <i>Sokolsky Memorial</i>, em <a href="http://en.wikipedia.org/wiki/Minsk" id="w">Minsk</a>. Ele foi convidado como uma exce&ccedil;&atilde;o mas ficou em primeiro lugar. Garry j&aacute; disse repetidamente que este evento foi o ponto de virada da sua vida e convenceu&shy;o de escolher o xadrez como sua carreira.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Ele se classificou para o <a href="http://en.wikipedia.org/wiki/Campeonato_de_xadrez_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Campeonato de xadrez da Uni&atilde;o Sovi&eacute;tica</a> pela primeira vez aos 15 anos, em 1978, o jogador mais novo naquele n&iacute;vel. Ele venceu o torneio em <a href="http://en.wikipedia.org/wiki/Daugavpils" id="w">Daugavpils</a>, pelo <i><a href="http://en.wikipedia.org/wiki/Jogo_decisivo" id="w">tiebreaker</a></i> com Igor V. Ivanov, garantindo o &uacute;nico lugar de qualifica&ccedil;&atilde;o.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Kasparov subiu rapidamente no ranking da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Xadrez" id="w">FIDE</a>. Come&ccedil;ando com a supervis&atilde;o da Federa&ccedil;&atilde;o Russa de Xadrez, ele participou de um torneio de <a href="http://en.wikipedia.org/wiki/Grande_Mestre_de_Xadrez" id="w">Grande mestre</a> em <a href="http://en.wikipedia.org/wiki/Banja_Luka" id="w">Banja Luka</a>, em 1979, enquanto ainda n&atilde;o tinha classifica&ccedil;&atilde;o. Ele ganhou este torneio de alta classe, emergindo com um ranking provis&oacute;rio de 2595, o suficiente para lev&aacute;&shy;lo ao grupo dos melhores jogadores do mundo, que na &eacute;poca era representado por quinze enxadristas.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> No ano seguinte, ele venceu o Campeonato Mundial de Juniores em <a href="http://en.wikipedia.org/wiki/Dortmund" id="w">Dortmund</a>, <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>. Depois daquele ano, ele fez sua estreia como segundo reserva da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o Sovi&eacute;tica</a> na <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADada_de_Xadrez" id="w">Olimp&iacute;ada de Xadrez</a> em <a href="http://en.wikipedia.org/wiki/Valeta" id="w">La Valletta</a>, <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a> e se tornou um <a href="http://en.wikipedia.org/wiki/Grande_Mestre_de_Xadrez" id="w">Grande Mestre de Xadrez</a> (ou <a href="http://en.wikipedia.org/wiki/Grande_Mestre_de_Xadrez" id="w">Grandmaster</a>).<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Campe%C3%A3o_Mundial" name="Campe%C3%A3o_Mundial"></a><h2> Campe&atilde;o Mundial </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kasparov&shy;1.jpg%7Cthumb%7Cright%7C200px" id="w">Kasparov ap&oacute;s vencer o t&iacute;tulo de Campe&atilde;o Mundial em 1985.</a>&#10;A segunda disputa entre <a href="http://en.wikipedia.org/wiki/Anatoly_Karpov" id="w">Anatoly Karpov</a> e Garry Kasparov foi organizada em <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscou</a> como o melhor de 24 jogos, onde o primeiro jogador a obter 12,5 pontos ganharia o t&iacute;tulo de Campe&atilde;o Mundial e o resultado final n&atilde;o importaria. Mas no caso de um empate de 12&shy;12, o t&iacute;tulo permaneceria com o Campe&atilde;o anterior, Karpov. Em <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, Kasparov se tornou Campe&atilde;o Mundial com o placar de 13&shy;11, vencendo o vig&eacute;simo quarto jogo com as pe&ccedil;as pretas e usando a <a href="http://en.wikipedia.org/wiki/Defesa_Siciliana" id="w">Defesa Siciliana</a>. Ele tinha 22 anos na &eacute;poca, o que fez dele o mais novo jogador a se tornar Campe&atilde;o Mundial de Xadrez. A vit&oacute;ria de Kasparov com as pretas no d&eacute;cimo sexto jogo &eacute; considerado uma das melhores partidas de xadrez de todos os tempos.<sup id="_ref&shy;corner_b" class="reference"><a href="#_note&shy;corner" title="">[5]</a></sup></p>&#10;<a id="Perda_do_t%C3%ADtulo" name="Perda_do_t%C3%ADtulo"></a><h2> Perda do t&iacute;tulo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kasparov&shy;11.jpg%7Cthumb%7Cleft%7C200px" id="w">Kasparov jogando contra [[Vladimir Kramnik]] no &#39&semi;&#39&semi;Botvinnik Memorial&#39&semi;&#39&semi; em Moscou, 2001</a>&#10;A disputa entre Kasparov e <a href="http://en.wikipedia.org/wiki/Vladimir_Kramnik" id="w">Vladimir Kramnik</a> ocorreu em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, durante o segundo semestre de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Kramnik foi um aluno de Kasparov na lend&aacute;ria escola de xadrez de <a href="http://en.wikipedia.org/wiki/Mikhail_Botvinnik" id="w">Botvinnik</a>/Kasparov, e participou de seu time na disputa de 1995 contra <a href="http://en.wikipedia.org/wiki/Viswanathan_Anand" id="w">Viswanathan Anand</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>O melhor preparado Kramnik venceu o Jogo 2 contra a <a href="http://en.wikipedia.org/wiki/Defesa_Gr%C3%BCnfeld" id="w">Defesa Gr&uuml;nfeld</a> de Kasparov e conquistou posi&ccedil;&otilde;es de vit&oacute;ria nos Jogos 4 e 6.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Kasparov fez um erro cr&iacute;tico no Jogo 10 com a <a href="http://en.wikipedia.org/wiki/Defesa_Nimzo%C3%ADndia" id="w">Defesa Nimzo&iacute;ndia</a>, a qual Kramnik aproveitou para ganhar em 25 jogadas. Com as pe&ccedil;as brancas, Kasparov n&atilde;o podia destruir a Defesa de Berlim da <a href="http://en.wikipedia.org/wiki/Abertura_Ruy_L%C3%B3pez" id="w">Ruy L&oacute;pez</a> e Kramnik fez todo o jogo com as pretas. Kramnik ganhou a partida com o placar de 8,5&shy;6,5 e pela primeira vez em 15 anos Kasparov n&atilde;o teve nenhum t&iacute;tulo de campeonato mundial. Ele se tornou o primeiro jogador a perder um campeonato mundial sem ganhar um jogo desde <a href="http://en.wikipedia.org/wiki/Emanuel_Lasker" id="w">Emanuel Lasker</a> em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Ap&oacute;s perder o t&iacute;tulo, Kasparov ganhou uma s&eacute;rie de torneios e continuou sendo o jogador melhor classificado do mundo, na frente de Kramnik e os outros Campe&otilde;es Mundiais da FIDE. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> ele recusou um convite para o Torneio de Candidatos para o t&iacute;tulo Cl&aacute;ssico em <a href="http://en.wikipedia.org/wiki/Dortmund" id="w">Dortmund</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Deep_Blue" name="Deep_Blue"></a><h2> Deep Blue </h2>&#10;<p>Em fevereiro de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> o computador de xadrez da IBM chamado <a href="http://en.wikipedia.org/wiki/Deep_Blue" id="w">Deep Blue</a> venceu Kasparov em um jogo usando controles de tempo normal no Jogo 1. Mas Kasparov reagiu bem, terminando com 3 vit&oacute;rias e 2 empates e ganhando facilmente a disputa.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, uma vers&atilde;o atualizada do Deep Blue derrotou Kasparov com um placar de 3&frac12;&ndash;2&frac12; em uma disputa muito divulgada. Ap&oacute;s cinco jogos, os dois jogadores estavam na mesma, por&eacute;m Kasparov foi vencido do Jogo 6. Esta foi a primeira vez que um computador venceu um campe&atilde;o mundial em uma disputa. Um document&aacute;rio sobre este evento foi feito, intitulado <i>Game Over: Kasparov and the Machine</i>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Kasparov declarou que muitos fatores pesaram contra ele nesta disputa. Em particular, foi negado a ele o acesso aos jogos recentes do Deep Blue, enquanto o time do computador poderia estudar centenas dos jogos de Kasparov.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Ap&oacute;s a derrota, Kasparov disse que algumas vezes percebeu profunda intelig&ecirc;ncia e criatividade nos movimentos do computador, sugerindo que durante o segundo jogo jogadores humanos, em contraven&ccedil;&atilde;o &agrave;s regras, fizeram interven&ccedil;&otilde;es. A IBM negou que tenha trapaceado, dizendo que a &uacute;nica interven&ccedil;&atilde;o humana ocorreu entre jogos. A regra para que os desenvolvedores modificassem o programa entre jogos foi uma oportunidade que eles disseram que usaram para refor&ccedil;ar fraquezas nas jogadas do computador reveladas durante o curso da partida. Kasparov requereu acesso aos registros da m&aacute;quina mas a IBM recusou, embora tenha publicado&shy;os na internet posteriormente.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O Garry pediu uma revanche, mas a IBM negou e aposentou o Deep Blue, o que foi visto por Kasparov como uma forma de cobrir as evid&ecirc;ncias de adultera&ccedil;&atilde;o durante o jogo.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Aposentadoria_do_xadrez" name="Aposentadoria_do_xadrez"></a><h2> Aposentadoria do xadrez </h2>&#10;<p>Ap&oacute;s vencer o prestigioso <a href="http://en.wikipedia.org/wiki/Torneio_de_Linares" id="w">Torneio de Linares</a> pela nona vez, Kasparov anunciou em <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> que ele se aposentaria das competi&ccedil;&otilde;es de xadrez. Ele citou como raz&atilde;o a falta de objetivos pessoais no mundo do xadrez e expressou frustra&ccedil;&atilde;o com o fiasco da tentativa de reunificar o campeonato mundial.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Kasparov disse que poderia jogar em alguns eventos de xadrez r&aacute;pido por divers&atilde;o, mas pretendia dedicar mais tempo para seus livros e em outras &aacute;reas da vida, e iria continuar se envolvendo na pol&iacute;tica russa.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Garry se casou tr&ecirc;s vezes: com Masha, com quem ele teve uma filha antes de se divorciar&semi; com Yulia, com quem ele teve um filho antes do div&oacute;rcio em 2005&semi; e com Daria, com quem tamb&eacute;m tem uma crian&ccedil;a.<sup id="_ref&shy;New_Yorker_a" class="reference"><a href="#_note&shy;New_Yorker" title="">[35]</a></sup></p>&#10;<a id="Livros" name="Livros"></a><h2> Livros </h2>&#10;<p>Kasparov escreveu uma s&eacute;rie de livros sobre xadrez. Ele publicou uma autobiografia controversa, ainda com cerca de 20 anos, originalmente intitulada <i>Child of Change</i>, mais tarde renomeada <i>Unlimited Challenge</i>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Este livro foi posteriormente atualizado v&aacute;rias vezes depois que ele se tornou Campe&atilde;o Mundial. Ele tamb&eacute;m escreveu um livro com as anota&ccedil;&otilde;es dos jogos da sua vit&oacute;ria no Campeonato Mundial de Xadrez de 1985, <i>&#34&semi;World Chess Championship Match: Moscow, 1985&#34&semi;</i> e uma cole&ccedil;&atilde;o de outros jogos anotados em 1985: <i>&#34&semi;Fighting Chess: My Games and Career&#34&semi;</i> e este livro tamb&eacute;m foi atualizado v&aacute;rias vezes em futuras edi&ccedil;&otilde;es.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Em 1982, ele escreveu &#34&semi;<i>Batsford Chess Openings</i>&#34&semi;, juntamente com o grande mestre brit&acirc;nico Raymond Keene, o qual ganhou uma segunda vers&atilde;o em 1989. Tamb&eacute;m foi co&shy;autor de dois livros de aberturas com seu treinador Alexander Nikitin na d&eacute;cada de 1980. Kasparov tamb&eacute;m contribuiu amplamente para a s&eacute;rie de aberturas de cinco volumes intitulada &#34&semi;<i>Encyclopedia of Chess Openings</i>&#34&semi;.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MarchNesoglas09juneSpB1.jpg%7Cthumb%7Cleft%7C300px" id="w">Kasparov em [[S&atilde;o Petersburgo]] em 9 de junho de 2007.</a>&#10;Kasparov se juntou ao <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista da Uni&atilde;o Sovi&eacute;tica</a> em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> e em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> foi eleito ao Comit&ecirc; Central do Komsomol. No ano de 1990 ele saiu do partido e em maio participou da cria&ccedil;&atilde;o do Partido Democr&aacute;tico da R&uacute;ssia. Em 1991, Kasparov recebeu um pr&ecirc;mio do <a href="http://en.wikipedia.org/wiki/Center_for_Security_Policy" id="w">Center for Security Policy</a> (um <i><a href="http://en.wikipedia.org/wiki/Think_tank" id="w">think tank</a></i> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>) por suas contribui&ccedil;&otilde;es &#34&semi;&agrave; defesa dos valores Americanos e dos Estados Unidos pelo mundo&#34&semi;.<sup id="_ref&shy;New_Yorker_b" class="reference"><a href="#_note&shy;New_Yorker" title="">[35]</a></sup><sup id="_ref&shy;216.105.98.164_a" class="reference"><a href="#_note&shy;216.105.98.164" title="">[39]</a></sup><sup id="_ref&shy;neudob_a" class="reference"><a href="#_note&shy;neudob" title="">[40]</a></sup></p>&#10;<p>Em 30 de setembro de 2007, Kasparov entrou na <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_presidenciais_na_R%C3%BAssia_em_2008" id="w">corrida presidencial russa</a>, recebendo 379 votos de 498 em um congresso realizado em <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscou</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Em outubro de 2007, Kasparov anunciou sua inten&ccedil;&atilde;o de ser candidato da coaliz&atilde;o de oposi&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Vladimir_Putin" id="w">Vladimir Putin</a> <i>&#34&semi;Other Russia&#34&semi;</i> e prometeu lutar por uma &#34&semi;R&uacute;ssia democr&aacute;tica e justa&#34&semi;. Posteriormente, naquele m&ecirc;s, ele viajou aos Estados Unidos, onde apareceu em muitos programas de televis&atilde;o.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Em 24 de novembro de 2007, Kasparov e outros manifestantes foram detidos pela pol&iacute;cia em um com&iacute;cio da <i>Other Russia</i> em Moscou. Seguiu&shy;se a isto uma tentativa por parte de cerca de cem manifestantes de romper as linhas policiais e marchar sobre a comiss&atilde;o eleitoral, que tinha barrado sua coaliz&atilde;o nas elei&ccedil;&otilde;es parlamentares. Ele foi posteriormente acusado de resistir &agrave; pris&atilde;o e organizar um protesto n&atilde;o autorizado e recebeu uma senten&ccedil;a de pris&atilde;o de cinco dias, sendo libertado em 29 de novembro.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Posteriormente naquele ano, Putin falou brevemente sobre o incidente em entrevista &agrave; revista <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i>, dizendo: &#34&semi;Por que o senhor Kasparov, quando preso, fala em ingl&ecirc;s, em vez do russo? Quando um pol&iacute;tico trabalha a multid&atilde;o de outras na&ccedil;&otilde;es e n&atilde;o a russa, isso quer dizer alguma coisa&#34&semi;.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Em 12 de dezembro de 2007, Kasparov anunciou que ele teve de retirar sua candidatura presidencial, devido &agrave; incapacidade de alugar um sal&atilde;o, onde pelo menos quinhentos dos seus apoiantes poderiam se reunir para endossar sua candidatura, como &eacute; legalmente exigido. Com o prazo expira na mesma data, ele alegou que era imposs&iacute;vel para ele concorrer. A porta&shy;voz de Kasparov acusou o governo de usar a press&atilde;o para impedir o aluguel de um sal&atilde;o para a reuni&atilde;o e disse que a comiss&atilde;o eleitoral rejeitou uma proposta de realiza&ccedil;&atilde;o de pequenas reuni&otilde;es ao mesmo tempo, em vez de uma s&oacute; em um grande sal&atilde;o.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Kasparov anunciou em junho de 2013, em Genebra, que n&atilde;o voltaria ao seu pa&iacute;s natal, por medo de persegui&ccedil;&atilde;o devido &agrave;s suas atividades pol&iacute;ticas.</p>&#10;<p>Em novembro de 2013, foi anunciado na imprensa que Kasparov iniciou o processo para obter nacionalidade let&atilde;<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>.</p>&#10;<p>Em mar&ccedil;o de 2014, Kasparov obteve o passaporte e a cidadania croata<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_de_xadrez_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Categoria:Jogadores de xadrez da Uni&atilde;o Sovi&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes_Mestres_de_xadrez" id="w">Categoria:Grandes Mestres de xadrez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_do_Azerbaij%C3%A3o" id="w">Categoria:Judeus do Azerbaij&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campe%C3%B5es_mundiais_de_xadrez" id="w">Categoria:Campe&otilde;es mundiais de xadrez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Baku" id="w">Categoria:Naturais de Baku</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Competidores_das_Olimp%C3%ADadas_de_xadrez" id="w">Categoria:Competidores das Olimp&iacute;adas de xadrez</a>&#10; </p></body></html>