<html><title>Moinho de &aacute;gua</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Moinho_de_Mare_de_Alhos_Vedros.jpg%7Cthumb%7C250px" id="w">Moinho de &aacute;gua em [[Alhos Vedros]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wassermuehle_Sythen01.jpg%7Cthumb%7C250px%7Cright" id="w">Um moinho de &aacute;gua, na [[Alemanha]].</a>&#10;Um <b>moinho de &aacute;gua</b>, ou <b>azenha</b>, &eacute; qualquer tipo de mecanismo capaz de aproveitar a <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> da movimenta&ccedil;&atilde;o de &aacute;guas e que permite, moer gr&atilde;os,  <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irrigar</a> grandes arrozais , <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenar</a> terras alagadas e at&eacute; gerar <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">eletricidade</a> a partir da adapta&ccedil;&atilde;o de geradores el&eacute;tricos.&#10;H&aacute; centenas de anos que o movimento da &aacute;gua &eacute; usado nos moinhos. A passagem da &aacute;gua faz mover <a href="http://en.wikipedia.org/wiki/Rod%C3%ADzio" id="w">rod&iacute;zios</a> de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> que est&atilde;o ligados a uma <a href="http://en.wikipedia.org/wiki/M%C3%B3" id="w">m&oacute;</a> (pedra redonda muito pesada). Esta, m&oacute;i o cereal (<a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>, <a href="http://en.wikipedia.org/wiki/Aveia" id="w">aveia</a>, etc.) transformando&shy;o em <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a>.&#10;Estas s&atilde;o as estruturas mais primitivas conhecida de aproveitamento da <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> das &aacute;guas dos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e ribeiros.&#10;Modernamente, certas corredeiras e  quedas d&#39&semi;&aacute;gua provis&oacute;rias, onde eram instalados esses moinhos, s&atilde;o usadas para produzir <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>.</p>&#10;<p><i>Hidro</i> significa &aacute;gua. <a href="http://en.wikipedia.org/wiki/Energia_hidr%C3%A1ulica" id="w">Energia hidr&aacute;ulica</a> &eacute; a energia produzida atrav&eacute;s do movimento da &aacute;gua, podendo ser disponibilizada sob a forma de electricidade, ou diretamente sob a forma de energia mec&acirc;nica (movimento de rota&ccedil;&atilde;o).</p>&#10;<p>Quando chove nas colinas e montanhas a &aacute;gua escorre para os rios que se deslocam para o mar. O movimento ou a queda da &aacute;gua cont&eacute;m <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">energia potencial</a> que pode ser aproveitada como fonte de energia.</p>&#10;<p>Normalmente constroem&shy;se diques que param o curso da &aacute;gua acumulando&shy;a num reservat&oacute;rio a que se chama albufeira ou represa. Noutros casos, existem diques (a&ccedil;udes) que n&atilde;o param o curso natural da &aacute;gua, mas obriga&shy;a a passar por um desvio que a leva at&eacute; o moinho.</p>&#10;<p>A transforma&ccedil;&atilde;o da energia contida nos cursos de &aacute;gua em energia aproveit&aacute;vel pode ser feito por meio de uma <a href="http://en.wikipedia.org/wiki/Turbina" id="w">turbina</a> ou de uma <a href="http://en.wikipedia.org/wiki/Roda_de_%C3%A1gua" id="w">roda de &aacute;gua</a>.</p>&#10;<p>Quando se abrem as comportas da <a href="http://en.wikipedia.org/wiki/Barragem" id="w">barragem</a>, a &aacute;gua presa passa pelas l&acirc;minas da turbina (ou pela roda de &aacute;gua) fazendo&shy;a girar, usando a for&ccedil;a motriz da &aacute;gua.</p>&#10;<p>A partir do movimento de rota&ccedil;&atilde;o da turbina o processo repete&shy;se, ou seja, o gerador ligado &agrave; turbina transforma a energia mec&acirc;nica em electricidade. Isto &eacute; o que acontece na maior parte das barragens.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Moinhos" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Energia_hidr%C3%A1ulica" id="w">Categoria:Energia hidr&aacute;ulica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tipologias_arquitet%C3%B3nicas" id="w">Categoria:Tipologias arquitet&oacute;nicas</a></p></body></html>