<html><title>Canha</title><body>&#10;<p> &#10; &#10;<b>Canha</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho do <a href="http://en.wikipedia.org/wiki/Montijo" id="w">Montijo</a>, com 207,73&#160&semi;km&sup2; de &aacute;rea, a maior do concelho, sendo <a href="http://en.wikipedia.org/wiki/Santo_Isidro_de_Peg%C3%B5es" id="w">Santo Isidro de Peg&otilde;es</a> a segunda maior, com 55,33&#160&semi;km&sup2;. Conta com 1689 habitantes (2011) numa densidade de 8,1 hab/km&sup2;. &Eacute; uma das tr&ecirc;s freguesias do munic&iacute;pio de Montijo que constituem o <a href="http://en.wikipedia.org/wiki/Exclave" id="w">exclave</a> situado a leste da por&ccedil;&atilde;o principal (de facto, de menor extens&atilde;o territorial), onde se situa a sede concelhia. As outras duas freguesias do exclave s&atilde;o <a href="http://en.wikipedia.org/wiki/Peg%C3%B5es" id="w">Peg&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Santo_Isidro_de_Peg%C3%B5es" id="w">Santo Isidro de Peg&otilde;es</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Foi vila e sede de concelho entre <a href="http://en.wikipedia.org/wiki/1172" id="w">1172</a> e <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, sendo ent&atilde;o integrado no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Montemor&shy;o&shy;Novo" id="w">Montemor&shy;o&shy;Novo</a>. Recuperou a categoria de concelho durante um curto per&iacute;odo em <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>, sendo ent&atilde;o integrado definitivamente no actual munic&iacute;pio. Era constitu&iacute;do apenas pela freguesia da vila e tinha, em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, 992 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A Vila de Canha, cujo padroeiro &eacute; a Nossa Senhora da Oliveira, &eacute; a cabe&ccedil;a da freguesia com maior dimens&atilde;o do concelho do Montijo e tem de &aacute;rea 207,73 Km2. O nome da localidade deriva do facto de existirem na regi&atilde;o grande profus&atilde;o de canas , da&iacute; o top&oacute;nimo de <i>Villa Nova de Canya</i>. Devido &agrave; sua excelente localiza&ccedil;&atilde;o geogr&aacute;fica, atraiu desde longa data a fixa&ccedil;&atilde;o do homem, como atestam os diversos vest&iacute;gios encontrados na proximidade da sua ribeira, dat&aacute;veis do paleol&iacute;tico. Do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;tico</a> h&aacute; a registar a exist&ecirc;ncia de uma sepultura megal&iacute;tica tipo <a href="http://en.wikipedia.org/wiki/Cista" id="w">cista</a>. A presen&ccedil;a de um castro neol&iacute;tico tamb&eacute;m foi referenciada na regi&atilde;o. Do per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Conquista_romana" id="w">ocupa&ccedil;&atilde;o romana</a> do territ&oacute;rio encontram&shy;se vest&iacute;gios da sua passagem por Canha, nomeadamente na &aacute;rea do Monte do Escatelar onde se encontra os restos de uma presum&iacute;vel &ldquo;Villae&rdquo;. De salientar a exist&ecirc;ncia de um fragmento de mosaico policromo, actualmente inserido numa das habita&ccedil;&otilde;es do monte e de diversos materiais cer&acirc;micos.</p>&#10;<p>A freguesia &eacute; constitu&iacute;da por terrenos agr&iacute;colas, bastante f&eacute;rteis, que lhe conferem um car&aacute;cter rural por excel&ecirc;ncia. A Agricultura foi a sua caracter&iacute;stica principal at&eacute; aos nossos dias e que tamb&eacute;m se reflectiu na &uacute;nica experi&ecirc;ncia industrial acontecida que foi a conserva de polpa de tomate na f&aacute;brica da Tocam que fechou em 1989.</p>&#10;<p>No Casario da Vila &eacute; patente o tra&ccedil;ado tipo alentejano. O seu casario de piso t&eacute;rreo &eacute; maioritariamente caiado de branco com barras azuis ou cinzentas, num compromisso paisag&iacute;stico que marca esta zona de transi&ccedil;&atilde;o entre campos ribatejanos e a plan&iacute;cie alentejana.</p>&#10;<a id="Cronologia" name="Cronologia"></a><h3> Cronologia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1172" id="w">1172</a> &shy; Canha recebe de <a href="http://en.wikipedia.org/wiki/D._Afonso_Henriques" id="w">D. Afonso Henriques</a> o primeiro <a href="http://en.wikipedia.org/wiki/Foral" id="w">Foral</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1186" id="w">1186</a> &shy; A 28 de Outubro de 1186 (Corpo Cronol&oacute;gico, Parte I, ma&ccedil;o 1, n&uacute;mero 3, Documentos R&eacute;gios), o Rei D. Sancho I, O Povoador, resolve delimitar as fronteiras das Ordens Religiosas Militares de Avis e de Sant&rsquo;Iago, pelas Ribeiras de Lavre e de Canha at&eacute; &agrave; foz com o Rio Tejo em Samora Correia que ent&atilde;o ainda n&atilde;o existia. &Agrave; Ordem de Avis (antiga Ordem de Calatrava e de &Eacute;vora) foi atribu&iacute;da uma pequena faixa de territ&oacute;rio de 8&#160&semi;km entre a margem direita da Ribeira de Canha e a actual Salvaterra de Magos, junto ao Tejo, alargando para o norte do Alentejo, e para a Ordem de Sant&rsquo;Iago toda a margem esquerda at&eacute; ao Algarve.</li></ul>&#10;<p>Assim durante o per&iacute;odo da reconquista, Canha aparece como limite do <a href="http://en.wikipedia.org/wiki/Castelo_de_Alc%C3%A1cer_do_Sal" id="w">Castelo de Alc&aacute;cer do Sal</a> e, posteriormente, juntamente com Cabrela e o Castelo de Belmonte (<a href="http://en.wikipedia.org/wiki/Samora_Correia" id="w">Samora Correia</a>), fazia parte das sentinelas avan&ccedil;adas que defrontavam os mouros, pertencendo a defesa deste territ&oacute;rio &agrave; cavalaria e mestrado de Santiago.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1207" id="w">1207</a> &shy; &Eacute; constru&iacute;do o Castelo de S. Jo&atilde;o Baptista de Belmonte pela Ordem de Sant&rsquo;Iago e que seria o ber&ccedil;o de Samora Correia quarenta anos depois junto &agrave; foz da ribeira de Canha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1235" id="w">1235</a> &shy; Foral doado por D. Paio Peres Correia, comendador de Alc&aacute;cer.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1252" id="w">1252</a> &shy; D. Aires Vasques concede &agrave; Ordem de Santiago a igreja de Canha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a> &shy; Com a reforma manuelina dos forais, Canha recebe um novo foral.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a> &ndash; A Vila de Canha encontra&shy;se inclu&iacute;da por doa&ccedil;&atilde;o ao futuro <a href="http://en.wikipedia.org/wiki/Cardeal_D._Henrique" id="w">Cardeal D. Henrique</a> no rol dos bens afectos &agrave; ordem de Santiago que serviam de sustento &agrave;s Comendadeiras de Santos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1616" id="w">1616</a> &ndash; &Eacute; fundada a Miseric&oacute;rdia de Canha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a> &shy; Com a chegada dos liberais, come&ccedil;aram as reformas administrativas e o Concelho de Canha passou, ent&atilde;o, por diversas vicissitudes pol&iacute;ticas. Foi integrado na Comarca de Set&uacute;bal e Prov&iacute;ncia da Estremadura. Depois foi transferido para a Prov&iacute;ncia do Alentejo, posteriormente, em 1835 passou para o <a href="http://en.wikipedia.org/wiki/Distrito_de_Lisboa" id="w">Distrito de Lisboa</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a> &shy; &Eacute; extinto o Concelho de Canha e incorporado no de <a href="http://en.wikipedia.org/wiki/Montemor&shy;o&shy;Novo" id="w">Montemor&shy;o&shy;Novo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a> &shy; Por carta de lei de 2 de janeiro, Canha restaurou o seu concelho, mas por um curto espa&ccedil;o de tempo, j&aacute; que pela lei de 17 de Abril do mesmo ano, foi integrada no Concelho de Aldeia Galega do Ribatejo (actual Montijo). Para a sua extin&ccedil;&atilde;o e integra&ccedil;&atilde;o no concelho de Aldeia Galega ter&aacute; contribu&iacute;do o facto da maioria dos propriet&aacute;rios rurais da &aacute;rea serem residentes na Aldeia Galega ou na zona do seu concelho, pelo que n&atilde;o se justificava o pagamento de impostos noutro concelho que n&atilde;o fosse o da sua resid&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> &ndash; Um grupo de amigos juntaram&shy;se e realizaram pela primeira vez as em honra da padroeira da terra. A festa em Honra de Nossa Senhora de Oliveira realizam&shy;se no primeiro fim de semana de Setembro e &eacute; um bom pretexto para visitar a vila hist&oacute;rica de Canha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> &shy; Os mun&iacute;cipes de Canha manifestaram interesse que a freguesia integrasse o novo concelho de <a href="http://en.wikipedia.org/wiki/Vendas_Novas" id="w">Vendas Novas</a>. Tal objectivo levou a CM Montijo a protestar junto do Minist&eacute;rio do Interior.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> &shy; Em 21 de Mar&ccedil;o de 1934 &eacute; Fundada a <b>Casa do Povo de Canha</b>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> &shy; Novas instala&ccedil;&otilde;es da <b>Casa do Povo de Canha</b>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> &shy; Renovado manifesto de Canha para que a freguesia integrasse Vendas Novas, levou a novo protesto por parte do Montijo. O Hospital da Miseric&oacute;rdia de Canha encerra e &eacute; posteriormente transformado em Lar.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> &shy; O Instituto Geogr&aacute;fico e Cadastral prop&otilde;es a troca das Herdades de Vidigal, Bombel e Vale Cabrela pelas propriedades e seus foros situadas entre as Herdades dos Pelados e Porto das Mestras, do concelho de Montemor&shy;o&shy;Novo, nomeadamente Latadas de Cima e Latadas de Baixo e foros das Latadas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> &shy; Canha assistiu, ent&atilde;o, ao desmembramento da sua &aacute;rea para cria&ccedil;&atilde;o da freguesia de <a href="http://en.wikipedia.org/wiki/Santo_Isidro_de_Peg%C3%B5es" id="w">Santo Isidro de Peg&otilde;es</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &shy; Canha assistiu, novamente, ao desmembramento da sua &aacute;rea para cria&ccedil;&atilde;o da freguesia de <a href="http://en.wikipedia.org/wiki/Peg%C3%B5es" id="w">Peg&otilde;es</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> &ndash; A Vila de Canha foi visitada por <a href="http://en.wikipedia.org/wiki/Freitas_do_Amaral" id="w">Freitas do Amaral</a>, ent&atilde;o candidato &agrave; presid&ecirc;ncia da Rep&uacute;blica.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; O bras&atilde;o e bandeira, da vila, foram publicados em Di&aacute;rio da Rep&uacute;blica, III S&eacute;rie de 3 de Janeiro de 1997. A autoria do bras&atilde;o e bandeira deve&shy;se a Ricardo Jorge Isabel da Silva.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &ndash; A 25 de Abril &eacute; inaugurado o Museu Etnogr&aacute;fico na antiga casa do m&eacute;dico que foi o grande benem&eacute;rito da vila &shy; o conhecido Dr. Mauricio. No Museu Etnogr&aacute;fico pode&shy;se espreitar o passado da vila, todo ele passado no campo.</li></ul>&#10;<a id="Festas" name="Festas"></a><h2> Festas </h2>&#10;<p>No primeiro fim&shy;de&shy;semana de Setembro celebram&shy;se as Festas de Nossa Senhora da Oliveira, que v&ecirc;m acontecendo desde de 1889. As ruas, de arquitectura alentejana e &agrave; semelhan&ccedil;a de <a href="http://en.wikipedia.org/wiki/Campo_Maior_(Portugal)" id="w">Campo Maior</a>, encontram&shy;se engalanadas com recortes de papel colorido e flores do mesmo material resultado de muita dedica&ccedil;&atilde;o e per&iacute;cia. N&atilde;o falta o arraial, fogareiros para assados, nomeadamente, a famosa sardinha ou a carne de porco, charanga e muita m&uacute;sica.</p>&#10;<p>Devido &agrave; proximidade do Ribatejo e do Alentejo realizam&shy;se largadas, passeios equestres e uma Picaria na Pra&ccedil;a de Touros. O ponto alto das festas surge aquando da prociss&atilde;o da Nossa Senhora da Oliveira. O andor com a imagem &eacute; colocado &agrave; entrada da igreja, com o mesmo nome, e ao final do dia de Domingo, a grande prociss&atilde;o sai percorrendo as principais ruas da vila. Esta imagem &eacute; acompanhada por outros santos tamb&eacute;m transportados em andor, homenageando assim todos os protectores da devo&ccedil;&atilde;o da vila.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Paroquial_de_Nossa_Senhora_da_Oliveira" id="w">Igreja Paroquial de Nossa Senhora da Oliveira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Paroquial_de_S%C3%A3o_Sebasti%C3%A3o_de_Canha" id="w">Igreja Paroquial de S&atilde;o Sebasti&atilde;o de Canha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Castelo_de_Canha" id="w">Castelo de Canha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fonte_Velha" id="w">Fonte Velha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Canha" id="w">C&acirc;mara Municipal de Canha</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Canha" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Montijo" id="w">Categoria:Freguesias de Montijo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Enclaves_e_exclaves_de_Portugal" id="w">Categoria:Enclaves e exclaves de Portugal</a></p></body></html>