<html><title>Literatura da China</title><body>&#10;<p> </p>&#10;<p>A base da literatura chinesa &eacute; constitu&iacute;da de um <a href="http://en.wikipedia.org/wiki/C%C3%A2non" id="w">c&acirc;non</a> de <a href="http://en.wikipedia.org/wiki/Quatro_livros" id="w">quatro livros</a> e <a href="http://en.wikipedia.org/wiki/Cinco_cl%C3%A1ssicos" id="w">cinco cl&aacute;ssicos</a>.</p>&#10;<a id="%C3%89poca_Cl%C3%A1ssica" name="%C3%89poca_Cl%C3%A1ssica"></a><h2> &Eacute;poca Cl&aacute;ssica </h2>&#10;&#10;<p>A &eacute;poca cl&aacute;ssica &eacute; correspondente a da literatura grega e romana. As etapas de forma&ccedil;&atilde;o tiveram lugar do s&eacute;culo VI ao IV a.C. nos per&iacute;odos da dinastia Chou (c. 1027&shy;256 a.C.). Desta &eacute;poca s&atilde;o as obras de Conf&uacute;cio, Mencio, Laozi (Lao&shy;ts&eacute;), Zhuangzi e outros grandes fil&oacute;sofos chineses. Culminou com a recopila&ccedil;&atilde;o dos chamados cinco cl&aacute;ssicos, ou cl&aacute;ssicos confucianos, al&eacute;m de outros tratados filos&oacute;ficos.</p>&#10;<p>A obra po&eacute;tica mais importante do per&iacute;odo cl&aacute;ssico foi o Shijing (Livro das odes ou Cl&aacute;ssico da poesia), antologia de poemas compostos em sua maioria entre s&eacute;culos X e VII a.C. A lenda diz que foi o pr&oacute;prio Conf&uacute;cio quem seleccionou e editou os 305 poemas que formam a obra. Trata&shy;se de poemas simples e realistas da vida camponesa e cortes&atilde;.</p>&#10;<p>O estilo aristocr&aacute;tico ou cortes&atilde;o alcan&ccedil;a sua m&aacute;xima express&atilde;o com os poemas de Chu, estado feudal ao sul da China central que foi a terra de Qu Yuan, primeiro grande poeta chin&ecirc;s.</p>&#10;<p>Durante a dinastia Han (206 a.C.&shy;220 d.C.) as tend&ecirc;ncias realista e rom&acirc;ntica: deram lugar &agrave; escolas po&eacute;ticas. Os versos de Chu foram o come&ccedil;o de um novo g&ecirc;nero liter&aacute;rio, o fu, o poema em prosa. Mais tarde, a poesia se enriqueceu com can&ccedil;&otilde;es populares reunidas por Y&uuml;eh&shy;fu, no s&eacute;culo II a.C.</p>&#10;<p>Os primeiros trabalhos em prosa formam, junto com o Shijing, os cinco cl&aacute;ssicos. S&atilde;o o I Ching (Anais do Chin), livro de adivinhac&otilde;es&semi; o Shujing (Livro dos documentos), um conjunto de antigos documentos de Estado&semi; o Liji (Mem&oacute;ria sobre os ritos), cole&ccedil;&atilde;o de c&oacute;digos governamentais e rituais, e o Chunqiu (Anis da primavera), a hist&oacute;ria do estado de Lu desde 722 at&eacute; 481 a.C. Do s&eacute;culo VI at&eacute; o III a.C. foram escritas as primeiras grandes obras da filosofia chinesa, como os Analectas de Confucio, aforismos recompilados por seus disc&iacute;pulos&semi; os eloq&uuml;entes debates de Mencio, disc&iacute;pulo de Conf&uacute;cio&semi; o Doodejing (Cl&aacute;ssico da forma e sua virtude), atribu&iacute;do a Lao Tse, fundador do tao&iacute;smo, e os ensaios de Zhuangzi, o outro grande fil&oacute;sofo tao&iacute;sta. Tamb&eacute;m s&atilde;o importantes os ensaios de Mozi, Xunzi e Han Fei Zi. Sima Qian escreveu o Shiji (Mem&oacute;rias hist&oacute;ricas), hist&oacute;ria da China at&eacute; a dinastia Han. Os disc&iacute;pulos de Conf&uacute;cio criaram, as bases da tradi&ccedil;&atilde;o liter&aacute;ria da prosa chinesa, adotando uma linguagem liter&aacute;ria pr&oacute;pria, diferente da linguagem falada. </p>&#10;<a id="%C3%89poca_Medieval" name="%C3%89poca_Medieval"></a><h2> &Eacute;poca Medieval </h2>&#10;&#10;<p>Do s&eacute;culo III ao s&eacute;culo VII d.C., a China estava dividida em estados rivais, por&eacute;m com a difus&atilde;o do budismo vindo da &Iacute;ndia e a inven&ccedil;&atilde;o de um tipo de imprensa viveu um dos per&iacute;odos mais brilhantes da hist&oacute;ria de sua literatura.</p>&#10;<p>Durante os per&iacute;odos de agita&ccedil;&atilde;o pol&iacute;tica, poetas encontraram ref&uacute;gio e consolo no campo. Alguns eram ermit&atilde;os e criaram uma escola de poesia a que chamaram Campo e jardim. Outros escreveram os melhores poemas populares chineses, como os de amor atribu&iacute;dos a poetisa Tzu&shy;yeh. O melhor poeta destes s&eacute;culos turbulentos foi Tao Qian, tamb&eacute;m conhecido por Tao Yuanming, que cantava as alegrias da natureza e da vida solit&aacute;ria.</p>&#10;<p>A melhor poesia chinesa foi escrita durante a dinastia Tang (617&shy;907), da qual se conservam mais de 49.000 poemas escritos por 2.200 poetas. Os tr&ecirc;s poetas mais famosos foram Wang Wei, fil&oacute;sofo e pintor&semi; <a href="http://en.wikipedia.org/wiki/Li_Bai" id="w">Li Po</a>, l&iacute;der tao&iacute;sta da escola rom&acirc;ntica e mestre da imagina&ccedil;&atilde;o visual, e seu amigo e rival <a href="http://en.wikipedia.org/wiki/Du_Fu" id="w">Tu Fu</a>, meticuloso em seus esfor&ccedil;os para conseguir um realismo preciosista, cuja obra influenciou o poeta <a href="http://en.wikipedia.org/wiki/Po_Chu&shy;i" id="w">Po Chu&shy;i</a>, que utilizava a poesia como um meio para a cr&iacute;tica e a s&aacute;tira.</p>&#10;<p>Durante a dinastia Song (960&shy;1279), <a href="http://en.wikipedia.org/wiki/Su_Tung&shy;po" id="w">Su Tung&shy;po</a> foi o melhor poeta chin&ecirc;s de tsu (estilo po&eacute;tico que fixa o n&uacute;mero de versos e seu comprimento segundo o tom e o ritmo). A poetisa chinesa Li Qingzhao alcan&ccedil;ou grande popularidade por seus versos tsu sobre sua viudedad. Han Yu, mestre da prosa Tang, exigia a volta da escrita direta e simples do estilo cl&aacute;ssico.</p>&#10;<p>A tradi&ccedil;&atilde;o liter&aacute;ria prolongou&shy;se na dinastia Song com Ouyang Xiu, mais conhecido por suas maravilhosas descri&ccedil;&otilde;es de paisagem. Os engenhosos ensaios de Su Xun s&atilde;o os melhores do estilo cl&aacute;ssico.</p>&#10;<p>O teatro propriamente dito n&atilde;o se desenvolveu at&eacute; o final do per&iacute;odo medieval. Na &eacute;poca Tang, os atores j&aacute; ocupavam um lugar importante entre os artistas populares e se agrupavam em companhias profissionais, que atuavam em teatros constru&iacute;dos para receber milhares de pessoas.</p>&#10;<a id="%C3%89poca_Moderna" name="%C3%89poca_Moderna"></a><h2> &Eacute;poca Moderna </h2>&#10;&#10;<p>A &eacute;poca moderna come&ccedil;a no s&eacute;culo XIII e chega at&eacute; nossos dias.</p>&#10;<p>No s&eacute;culo XIV, a narrativa popular chinesa foi cada vez mais importante. Dois dos primeiros romances desta &eacute;poca, Sanguozhi Yanyi (Hist&oacute;rias romanceadas dos reinos) e Shuihuzhuan (&Agrave; beira d&#39&semi;&aacute;gua), podem ser considerados a &eacute;pica em prosa do povo chin&ecirc;s. Cao Xueqin escreveu o romance realista Hongloumeng (Sonho do quarto vermelha).</p>&#10;<p>No s&eacute;culo XVII, apareceram numerosas cole&ccedil;&otilde;es de breves hist&oacute;rias. A mais popular &eacute; Jinguqiguan (Contos maravilhosos do passado e do presente), composto de 40 hist&oacute;rias. </p>&#10;<p>No s&eacute;culo XX, influenciados pela literatura ocidental, os escritores chineses, guiados por Hu Shi, come&ccedil;aram uma revolu&ccedil;&atilde;o liter&aacute;ria conhecida como o renascimento chin&ecirc;s. Intencionavam utilizar a linguagem coloquial com fins liter&aacute;rios. Com ensaios e hist&oacute;rias mordazes atacavam a sociedade tradicional, e escritores como Lu Xun (pseud&ocirc;nimo de Zhou Shuren) ajudaram ao avan&ccedil;o da revolu&ccedil;&atilde;o socialista.</p>&#10;<p>Durante os anos da Revolu&ccedil;&atilde;o Cultural (1966&shy;1978) os artistas e escritores se adaptaram as necessidades do povo e a influ&ecirc;ncia burguesa ocidental foi atacada duramente. Desde ent&atilde;o tem se permitido uma maior liberdade de express&atilde;o, tolerando&shy;se o renovado interesse pelas id&eacute;ias e as formas ocidentais.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_da_China" id="w">Arte da China</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escrita_chinesa" id="w">Escrita chinesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura_da_China" id="w">Cultura da China</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Textos_cl%C3%A1ssicos_chineses" id="w">Textos cl&aacute;ssicos chineses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Chinesa" id="w">Civiliza&ccedil;&atilde;o Chinesa</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Literatura_da_China" id="w">Categoria:Literatura da China</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poesia_da_China" id="w">Categoria:Poesia da China</a></p></body></html>