<html><title>Quinto Sert&oacute;rio</title><body>&#10;<p> &#10;<b>Quinto Sert&oacute;rio</b> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Quintus Sertorius</i>, <a href="http://en.wikipedia.org/wiki/N%C3%B3rcia" id="w">N&oacute;rcia</a>, <a href="http://en.wikipedia.org/wiki/Circa" id="w">ca.</a>   &mdash; <a href="http://en.wikipedia.org/wiki/Huesca" id="w">Huesca</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romano</a>. Tomou o lado de <a href="http://en.wikipedia.org/wiki/Caio_M%C3%A1rio" id="w">Caio M&aacute;rio</a> na <a href="http://en.wikipedia.org/wiki/Primeira_guerra_civil_de_Sula" id="w">guerra civil</a> que op&ocirc;s o partido deste ao de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Sula" id="w">L&uacute;cio Corn&eacute;lio Sila</a>.</p>&#10;<p>Sua fam&iacute;lia era importante em Nussa, uma cidade dos <a href="http://en.wikipedia.org/wiki/Sabinos" id="w">sabinos</a>.<sup id="_ref&shy;plutarco.sertorio.2.1_a" class="reference"><a href="#_note&shy;plutarco.sertorio.2.1" title="">[1]</a></sup> Seu pai morreu cedo, e ele foi criado pela sua m&atilde;e vi&uacute;va, de nome <i>Rhea</i>.<sup id="_ref&shy;plutarco.sertorio.2.1_b" class="reference"><a href="#_note&shy;plutarco.sertorio.2.1" title="">[1]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/83_a.C." id="w">83 a.C.</a> foi enviado como <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">proc&ocirc;nsul</a> para a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, onde assumiu o governo tanto da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Hisp&acirc;nia Ulterior</a> como da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Citerior</a>. Ap&oacute;s a vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Sula" id="w">Sila</a> em <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, este enviou contra Sert&oacute;rio um ex&eacute;rcito sob o comando de <a href="http://en.wikipedia.org/wiki/Caio_%C3%82nio" id="w">Caio &Acirc;nio</a> que o expulsou das suas prov&iacute;ncias, for&ccedil;ando&shy;o a levar uma vida de salteador em terras <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanas</a>.</p>&#10;<p>Sert&oacute;rio iniciou em <a href="http://en.wikipedia.org/wiki/80_a.C." id="w">80 a.C.</a> uma campanha na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> para recuperar as suas prov&iacute;ncias, ap&oacute;s os <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">lusitanos</a> lhe terem prometido o seu apoio e o terem convidado a ser seu l&iacute;der. </p>&#10;<p>General h&aacute;bil, derrotou ent&atilde;o sucessivos ex&eacute;rcitos romanos enviados contra si. Por outro lado, tido tamb&eacute;m como pol&iacute;tico e s&aacute;bio administrador, logrou insinuar&shy;se, pouco a pouco, entre as diferentes tribos, introduzindo v&aacute;rios elementos dos costumes romanos. Fez com que as crian&ccedil;as, filhas dos chefes tribais, fossem &agrave; escola em <a href="http://en.wikipedia.org/wiki/Huesca" id="w">Osca</a>, onde recebiam uma educa&ccedil;&atilde;o romana e adoptavam as vestes dos jovens romanos. Depois de uma revolta das tribos, Sert&oacute;rio executou diversas destas crian&ccedil;as, filhos dos chefes tribais que ele tinha enviado para a escola em Osca, e vendeu as sobreviventes como escravas. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>&#34&semi;Sert&oacute;rio colocou de lado sua antiga clem&ecirc;ncia e mansid&atilde;o  e forjou injusti&ccedil;a contra os filhos dos ib&eacute;ricos que estavam a ser educados em Osca, matando alguns, e vendendo outros para a escravatura.&#34&semi;</p>&#10;&#10;<p>Sert&oacute;rio dominou grande parte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> at&eacute; &agrave; sua morte, derrotando sucessivamente os ex&eacute;rcitos, comandados pelos generais romanos com mais reputa&ccedil;&atilde;o na &eacute;poca, como <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Cneu Pompeio</a> ou <a href="http://en.wikipedia.org/wiki/Quinto_Cec%C3%ADlio_Metelo_Pio" id="w">Quinto Cec&iacute;lio Metelo Pio</a>, enviados contra si. O seu sucesso levou tamb&eacute;m a que os seus dom&iacute;nios na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> servissem de ref&uacute;gio a v&aacute;rios romanos fugidos de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> em virtude dos sobressaltos pol&iacute;ticos l&aacute; vividos. Um refor&ccedil;o substancial que recebeu ter&aacute; sido aquele levado por <a href="http://en.wikipedia.org/wiki/Marco_Perperna_Veient%C3%A3o" id="w">Marco Perperna Veient&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/77_a.C." id="w">77 a.C.</a> ap&oacute;s a derrota em <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> da revolta conduzida por <a href="http://en.wikipedia.org/wiki/Marco_Em%C3%ADlio_L%C3%A9pido" id="w">L&eacute;pido</a>.</p>&#10;<p>Nos &uacute;ltimos anos da sua vida, no entanto, a press&atilde;o exercida pelos comandantes romanos resultou em v&aacute;rias derrotas para Sert&oacute;rio, que foi perdendo algum territ&oacute;rio e apoio por parte das tribos ind&iacute;genas. Depois de uma revolta destas tribos, Sert&oacute;rio executou diversas das crian&ccedil;as filhas dos chefes tribais que ele tinha enviado para a escola em <a href="http://en.wikipedia.org/wiki/Huesca" id="w">Osca</a> e vendeu as sobreviventes como escravas.</p>&#10;<p>Sert&oacute;rio foi assassinado num banquete pelo seu lugar&shy;tenente <a href="http://en.wikipedia.org/wiki/Marco_Perperna_Veient%C3%A3o" id="w">Perperna</a> e por outros dos seus oficiais. A sua morte significou o r&aacute;pido colapso da resist&ecirc;ncia contra o poder estabelecido em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. </p>&#10;<p>A pol&iacute;tica de assimila&ccedil;&atilde;o, adoptada pelo governo de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> em rela&ccedil;&atilde;o &agrave;s suas conquistas, acabou por transformar o territ&oacute;rio numa <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a>, facto para que at&eacute; certo ponto concorrera a administra&ccedil;&atilde;o de Sert&oacute;rio ao tentar implantar entre os lusitanos os usos e os costumes da civiliza&ccedil;&atilde;o romana.</p>&#10;<p>O nome de Sert&oacute;rio est&aacute; ligado &agrave; lenda da funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sert%C3%A3#Lenda da funda&ccedil;&atilde;o da Sert&atilde;" id="w">Sert&atilde;</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> dedicou&shy;lhe uma biografia das suas <i><a href="http://en.wikipedia.org/wiki/Vidas_Paralelas" id="w">Vidas Paralelas</a></i>, em que o comparou a <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Maced%C3%B3nia" id="w">Filipe II da Maced&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgono_Monoftalmo" id="w">Ant&iacute;gono Monoftalmo</a> e <a href="http://en.wikipedia.org/wiki/An%C3%ADbal" id="w">An&iacute;bal</a>, que, como ele, tamb&eacute;m tinham perdido um olho.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A sua vida &eacute; escrita em paralelo &agrave; de <a href="http://en.wikipedia.org/wiki/Eum%C3%A9nio_de_C%C3%A1rdia" id="w">Eum&eacute;nio de C&aacute;rdia</a>, um general de <a href="http://en.wikipedia.org/wiki/Alexandre_Magno" id="w">Alexandre Magno</a>: &#34&semi;Ambos nasceram para liderar e eram dotados de grande talento para a guerra e de habilidade para frustrarem os seus inimigos&semi; ambos estavam exilados dos seus pa&iacute;ses, comandavam soldados estrangeiros e, nas suas mortes, sofreram uma Fortuna que lhes foi dura e injusta, pois ambos foram v&iacute;timas de conspira&ccedil;&otilde;es e foram mortos pelos mesmos homens com quem tinham vencido os seus inimigos.&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>PLUTARCO, <i>Sert&oacute;rio &shy; Eum&eacute;nio</i>, Ed. <a href="http://en.wikipedia.org/wiki/Sementes_de_Mudan%C3%A7a" id="w">Sementes de Mudan&ccedil;a</a>, &Eacute;vora, 2008.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_assass%C3%ADnio" id="w">Categoria:Mortes por assass&iacute;nio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Populares_(fac%C3%A7%C3%A3o)" id="w">Categoria:Populares (fac&ccedil;&atilde;o)</a></p></body></html>