<html><title>Biomec&acirc;nica</title><body>&#10;<p> </p>&#10;<p>A <b>biomec&acirc;nica</b> &eacute; o estudo da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica" id="w">mec&acirc;nica</a> dos organismos vivos.&#10;&Eacute; parte da <a href="http://en.wikipedia.org/wiki/Biof%C3%ADsica" id="w">Biof&iacute;sica</a>.&#10;De acordo com Hatze, apud Susan Hall, &eacute; &#34&semi;O estudo da estrutura e da fun&ccedil;&atilde;o dos sistemas biol&oacute;gicos utilizando m&eacute;todos da mec&acirc;nica&#34&semi;.&#10;A Biomec&acirc;nica externa estuda as for&ccedil;as f&iacute;sicas que agem sobre os corpos enquanto a biomec&acirc;nica interna estuda a mec&acirc;nica e os aspectos f&iacute;sicos e biof&iacute;sicos das articula&ccedil;&otilde;es, dos ossos e dos tecidos histol&oacute;gicos do corpo.</p>&#10;<p>A Biomec&acirc;nica, al&eacute;m de ser atualmente uma ci&ecirc;ncia com laborat&oacute;rios espec&iacute;ficos e diversos n&iacute;veis de pesquisas, nas Universidades, &eacute; tamb&eacute;m uma especialidade e uma disciplina oferecida pelos Cursos superiores de Engenharia Biom&eacute;dica, Educa&ccedil;&atilde;o F&iacute;sica, Fisioterapia e Terapia Ocupacional.</p>&#10;<p>As refer&ecirc;ncias iniciais relativas &agrave; an&aacute;lise dos aspectos biomec&acirc;nicos dos movimentos corporais &ndash; humanos e animais &ndash; remontam &agrave; <a href="http://en.wikipedia.org/wiki/Antiguidade_cl%C3%A1ssica" id="w">antiguidade cl&aacute;ssica</a> e pertencem a <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, que registrou as primeiras observa&ccedil;&otilde;es sobre o ato de caminhar do Homem e dos animais, como consequ&ecirc;ncia da a&ccedil;&atilde;o dos membros inferiores e patas contra o solo.</p>&#10;<p>As observa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, que aparecem na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> como as primeiras explica&ccedil;&otilde;es para o gesto de <a href="http://en.wikipedia.org/wiki/Deambula%C3%A7%C3%A3o" id="w">deambula&ccedil;&atilde;o</a> humana, foram ratificadas quase dois mil anos depois pela <a href="http://en.wikipedia.org/wiki/Terceira_Lei_de_Newton" id="w">Terceira Lei de Newton</a>. Mas a hist&oacute;ria ainda haveria que caminhar muito para transportar impress&otilde;es observacionais subjetivas em quantifica&ccedil;&atilde;o do gesto, que s&oacute; foi iniciada a partir da inven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>. Esta inven&ccedil;&atilde;o representou o surgimento de uma nova possibilidade metodol&oacute;gica para as pesquisas sobre aspectos do movimento corporal, e deu origem a um ramo da Biomec&acirc;nica conhecido como <a href="http://en.wikipedia.org/wiki/Cinemetria" id="w">cinemetria</a>, que propicia o congelamento dos movimentos, o registro e, consequentemente, a quantifica&ccedil;&atilde;o geom&eacute;trica por meio dos instant&acirc;neos &ndash; ou <a href="http://en.wikipedia.org/wiki/Fotograma" id="w">fotograma</a> &ndash; possibilitando sua descri&ccedil;&atilde;o precisa. At&eacute; os dias atuais, este tipo de aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> &agrave; biomec&acirc;nica consiste num dos principais meios de obten&ccedil;&atilde;o de informa&ccedil;&otilde;es sobre a geometria do movimento, e &eacute; denominada <a href="http://en.wikipedia.org/wiki/Fotogrametria_N%C3%A3o&shy;Cartogr%C3%A1fica" id="w">Fotogrametria N&atilde;o&shy;Cartogr&aacute;fica</a>.</p>&#10;<p>Os primeiros filmes utilizados para a an&aacute;lise biomec&acirc;nica de movimentos animais e humanos, incluindo&shy;se atividades gin&aacute;sticas e marcha em diversas situa&ccedil;&otilde;es, foram feitos por um fot&oacute;grafo anglo&shy;americano chamado Edouard Muybridge (1830&shy;1904).</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Divis%C3%B5es_da_biologia" id="w">Categoria:Divis&otilde;es da biologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biomec%C3%A2nica" id="w">Categoria:Biomec&acirc;nica</a></p></body></html>