<html><title>Pra&ccedil;a da Bandeira (bairro do Rio de Janeiro)</title><body>&#10;<p><i>N&atilde;o confundir com <a href="http://en.wikipedia.org/wiki/Praia_da_Bandeira_(bairro)" id="w">Praia da Bandeira</a>.</i>&#10; &#10;<b>Pra&ccedil;a da Bandeira</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> da <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Rio_de_Janeiro)" id="w">Zona Norte</a> da cidade do Rio de Janeiro. Com mais de 8,5 mil habitantes e localizado no entroncamento das zonas norte, sul e central da Cidade, seu <a href="http://en.wikipedia.org/wiki/IDH" id="w">&iacute;ndice de qualidade de vida</a>, no ano 2000, era de 0,867, o 39&ordm; melhor do Rio de Janeiro, entre 126 bairros avaliados, sendo considerado alto.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rua_do_Mattoso.JPG%7Cthumb%7Cleft%7C230px" id="w">Rua do Matoso.</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3> Hist&oacute;ria </h3>&#10;<p>Seu povoamento come&ccedil;ou rapidamente, a partir de 1920, com casas, e, em 1933, os edif&iacute;cios surgiram, com a cria&ccedil;&atilde;o da atual <a href="http://en.wikipedia.org/wiki/Avenida_Presidente_Vargas" id="w">Avenida Presidente Vargas</a>, que fez a liga&ccedil;&atilde;o do bairro com o centro financeiro do ent&atilde;o Distrito Federal. A partir de 1965, foi conclu&iacute;da a renova&ccedil;&atilde;o urban&iacute;stica do bairro, com o in&iacute;cio da decad&ecirc;ncia s&oacute;cio&shy;econ&ocirc;mia da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a> e do plano de transferir o centro econ&ocirc;mico para a <a href="http://en.wikipedia.org/wiki/Barra_da_Tijuca" id="w">Barra da Tijuca</a>. Em 1981, foi emancipada do <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3_(bairro_do_Rio_de_Janeiro)" id="w">Maracan&atilde;</a>, tendo como refer&ecirc;ncia top&ocirc;nima uma pra&ccedil;a, onde, em 19 de novembro de 1889, a atual <a href="http://en.wikipedia.org/wiki/Bandeira_do_Brasil" id="w">bandeira do Brasil</a> foi hasteada pela primeira vez. Suas avenidas s&atilde;o verticalizadas e possuem tr&acirc;nsito intenso.Essa situa&ccedil;&atilde;o piora nos dias de temporais: a regi&atilde;o &eacute; alvo, desde o in&iacute;cio do s&eacute;culo XX, de intensas enchentes, devido &agrave;s encostas que a rodeiam, como os morros de Rio Comprido e Tijuca. J&aacute; duram mais de dois anos as obras da Prefeitura que prometem resolver o problema. Trata&shy;se da constru&ccedil;&atilde;o de cinco &#34&semi;piscin&otilde;es&#34&semi;, que, em dias de chuvas fortes, armazenar&atilde;o as &aacute;guas, que ser&atilde;o posteriormente liberadas na Ba&iacute;a de Guanabara gradativamente. O primeiro desses reservat&oacute;rios foi entregue no final de dezembro de 2013 e, segundo a Prefeitura, j&aacute; est&aacute; em funcionamento. Al&eacute;m dos reservat&oacute;rios, est&atilde;o em andamento, como parte do mesmo projeto, as obras de desvio do Rio Joana, que ter&aacute; cerca de 30% de sua vaz&atilde;o desviada para a Ba&iacute;a de Guanabara, em vez de desaguar na regi&atilde;o da Pra&ccedil;a da Bandeira. O desvio dar&shy;se&shy;&aacute; por uma grande galeria, que passar&aacute; por baixo do bairro de S&atilde;o Crist&oacute;v&atilde;o.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o </h3>&#10;<p>Est&aacute; na conflu&ecirc;ncia das zonas norte, sul e central da cidade, sendo um bairro de localiza&ccedil;&atilde;o estrat&eacute;gica e privilegiada. Forma uma liga&ccedil;&atilde;o entre essas zonas, al&eacute;m de ser bem pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, ex&shy;capital fluminense. &Eacute; limitado a norte, sul e leste pelos bairros de S&atilde;o Crist&oacute;v&atilde;o, <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(bairro)" id="w">Cidade Nova</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%A1cio_(bairro)" id="w">Est&aacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Rio_Comprido_(bairro)" id="w">Rio Comprido</a> e <a href="http://en.wikipedia.org/wiki/Santo_Cristo_(bairro_do_Rio_de_Janeiro)" id="w">Santo Cristo</a>, todos bairros centrais&semi; al&eacute;m de <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3_(bairro_do_Rio_de_Janeiro)" id="w">Maracan&atilde;</a>, a noroeste, e <a href="http://en.wikipedia.org/wiki/Tijuca" id="w">Tijuca</a>, a oeste. &Eacute; um dos sete bairros nortistas a serem administrados pela subprefeitura da <a href="http://en.wikipedia.org/wiki/Grande_Tijuca" id="w">Grande Tijuca</a>, enquanto outros 64 bairros pertencem &agrave; subprefeitura da zona norte.  </p>&#10;<p>Nas adjac&ecirc;ncias, atravessando a linha f&eacute;rrea e os trilhos do Metr&ocirc;, localiza&shy;se a Rua Cear&aacute;, um emergente ponto de <a href="http://en.wikipedia.org/wiki/Vida_noturna" id="w">vida noturna</a>, onde se encontra uma variedade de bares, muitos deles frequentados por f&atilde;s e admiradores do <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a>. Bem pr&oacute;ximo dali, encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Vila_Mimosa" id="w">Vila Mimosa</a>, tradicional reduto do <a href="http://en.wikipedia.org/wiki/Meretr%C3%ADcio" id="w">meretr&iacute;cio</a> carioca. Nos &uacute;ltimos anos, ela tem despertado o interesse da m&iacute;dia, que, eventualmente, aborda o cotidiano e a produ&ccedil;&atilde;o cultural naquele espa&ccedil;o urbano. Existe uma possibilidade de que a Rua Cear&aacute; seja demolida, juntamente com as ruas do seu entorno, para a realiza&ccedil;&atilde;o de obras do <a href="http://en.wikipedia.org/wiki/Trem&shy;bala" id="w">trem&shy;bala</a> que ligar&aacute; o Rio a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>.</p>&#10;<a id="Servi%C3%A7os" name="Servi%C3%A7os"></a><h3> Servi&ccedil;os </h3>&#10;<p>O com&eacute;rcio local, que no passado se concentrou na Rua do Matoso, agora espalhou&shy;se pelas ruas do bairro. A Rua do Matoso ainda ocupa posi&ccedil;&atilde;o central, mas hoje destaca&shy;se pelo numero significativo de lojas de ferragens, que abrem durante todo o s&aacute;bado e nas manh&atilde;s de domingo. As ruas Bar&atilde;o de Iguatemi, Mariz e Barros e a pr&oacute;pria Pra&ccedil;a t&ecirc;m hoje um com&eacute;rcio que re&uacute;ne restaurantes, papelaria, hot&eacute;is, universidades, supermercado,bancos, correios etc.</p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p>Em raz&atilde;o de sua localiza&ccedil;&atilde;o privilegiada, o sistema de transportes coletivos conta com &ocirc;nibus para praticamente todas as regi&otilde;es da cidade. Possui ainda em suas cercanias tr&ecirc;s esta&ccedil;&otilde;es do Metr&ocirc; (Est&aacute;cio e Afonso Pena, na Linha 1, e S&atilde;o Crist&oacute;v&atilde;o, na Linha 2), que, apesar de estarem localizadas em bairros vizinhos, est&atilde;o, no m&aacute;ximo, a um quil&ocirc;metro de dist&acirc;ncia da pra&ccedil;a central do bairro. A Pra&ccedil;a da Bandeira possui ainda uma esta&ccedil;&atilde;o de trem da Supervia em funcionamento e, no futuro, confirmadas as obras do trem&shy;bala, estar&aacute; a cerca de quinhentos metros da nova liga&ccedil;&atilde;o Rio&shy;S&atilde;o Paulo. </p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h3> Seguran&ccedil;a </h3>&#10;<p>A Pra&ccedil;a da Bandeira faz parte da circunscri&ccedil;&atilde;o da 18&ordf; Delegacia Policial e do 4&ordm; Batalh&atilde;o de Pol&iacute;cia Militar. Possui em funcionamento, 24horas por dia, uma cabine da Pol&iacute;cia Militar instalada em frente a pra&ccedil;a central do Bairro, no in&iacute;cio da Rua Mariz e Barros.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_bairros_do_munic%C3%ADpio_do_Rio_de_Janeiro_por_pre%C3%A7o_m%C3%A9dio_do_metro_quadrado" id="w">Bairros valorizados do Rio de Janeiro</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bairros_da_Zona_Norte_do_Rio_de_Janeiro" id="w">Categoria:Bairros da Zona Norte do Rio de Janeiro</a></p></body></html>