<html><title>Albert Speer</title><body>&#10;<p> &#10; &#10;<b>Berthold Konrad Hermann Albert Speer</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (<a href="http://en.wikipedia.org/wiki/Mannheim" id="w">Mannheim</a>, <a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> &ndash; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/1_de_setembro" id="w">1 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>) foi o <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquiteto&shy;chefe</a> e ministro do Armamento do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a>. Conhecido como &#34&semi;O bom nazista&#34&semi;<sup id="_ref&shy;Veja_a" class="reference"><a href="#_note&shy;Veja" title="">[2]</a></sup>, ele assumiu todas as responsabilidades por seus atos cometidos durante o regime <a href="http://en.wikipedia.org/wiki/Nazi" id="w">nazi</a> nos <a href="http://en.wikipedia.org/wiki/Julgamentos_de_Nuremberg" id="w">Julgamentos de Nuremberg</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Speer entrou para o <a href="http://en.wikipedia.org/wiki/Partido_Nazista" id="w">Partido Nazista</a> em 1931. Com grande talento na arquitetura, rapidamente se tornou uma das pessoas mais pr&oacute;ximas de Hitler. O ditador designou Speer para a constru&ccedil;&atilde;o de diversas obras, incluindo a <a href="http://en.wikipedia.org/wiki/Chancelaria_do_Reich" id="w">Chancelaria do Reich</a>. Speer tamb&eacute;m fez planos para a <a href="http://en.wikipedia.org/wiki/Welthauptstadt_Germania" id="w">reconstru&ccedil;&atilde;o de Berlim</a>, com grandes edif&iacute;cios, amplas alamedas e renova&ccedil;&atilde;o do sistema de transporte<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Como Ministro do Armamento, Speer foi respons&aacute;vel pela grande produtividade da Alemanha neste setor nos anos finais da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Em 1946, ele foi julgado em <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a> e sentenciado a 20 anos de pris&atilde;o por sua participa&ccedil;&atilde;o no regime nazista, principalmente pelo uso de <a href="http://en.wikipedia.org/wiki/Trabalho_escravo" id="w">trabalho escravo</a> nos <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a>. Ele serviu a maior parte de sua senten&ccedil;a na <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_de_Spandau" id="w">pris&atilde;o de Spandau</a> na <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Berlim Ocidental</a><sup id="_ref&shy;vat59_a" class="reference"><a href="#_note&shy;vat59" title="">[5]</a></sup>.</p>&#10;<p>Ap&oacute;s sair de Spandau em 1966, Speer publicou dois <i>best&shy;sellers</i> autobiogr&aacute;ficos: <i><a href="http://en.wikipedia.org/wiki/Por_Dentro_do_III_Reich" id="w">Por Dentro do III Reich</a></i> e <i><a href="http://en.wikipedia.org/wiki/Spandau_&shy;_O_Di%C3%A1rio_Secreto" id="w">Spandau &shy; O Di&aacute;rio Secreto</a></i>, detalhando seu relacionamento com Hitler e fornecendo hist&oacute;rias desconhecidas sobre o Terceiro Reich. Ele ainda escreveu um terceiro livro, <i>Infiltration</i>, sobre a <a href="http://en.wikipedia.org/wiki/Schutzstaffel" id="w">Schutzstaffel</a>. Speer morreu de causas naturais em 1981 em uma visita a <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a><sup id="_ref&shy;harvnb_a" class="reference"><a href="#_note&shy;harvnb" title="">[6]</a></sup>.</p>&#10;<a id="Anos_iniciais" name="Anos_iniciais"></a><h2> Anos iniciais </h2>&#10;<p>Speer nasceu em <a href="http://en.wikipedia.org/wiki/Mannheim" id="w">Mannheim, Alemanha</a>, em uma fam&iacute;lia de classe m&eacute;dia. Era o segundo dos tr&ecirc;s filhos de Albert e Luise Speer. Temendo uma derrota na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, em 1918 a fam&iacute;lia se mudou para <a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Em sua adolesc&ecirc;ncia, Speer sofreu de problemas <a href="http://en.wikipedia.org/wiki/Vaso_sangu%C3%ADneo" id="w">neuro&shy;vasculares</a>, o que o fazia se sentir em posi&ccedil;&atilde;o de inferioridade em rela&ccedil;&atilde;o a seus irm&atilde;os<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Aos 16 anos, Speer queria ser <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tico" id="w">matem&aacute;tico</a>, mas seu pai foi contra a ideia, dizendo que esta carreira o levaria a uma vida sem dinheiro, sem posi&ccedil;&atilde;o e sem futuro<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Speer decidiu ent&atilde;o seguir os passos de seu pai e de seu av&ocirc;, estudando <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</p>&#10;<p>Speer come&ccedil;ou seus estudos no <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_de_Karlsruhe" id="w">Universidade de Karlsruhe</a> ao inv&eacute;s de uma institui&ccedil;&atilde;o com maior reconhecimento, por causa da <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a> de 1923, que limitou a renda de seus pais, obrigando a fam&iacute;lia a vender im&oacute;veis e joias para garantir os estudos de Albert e manter seu padr&atilde;o de vida<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.&#10;Em 1924, quando a crise se apaziguou, ele se transferiu para a aclamada <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_de_Munique" id="w">Universidade T&eacute;cnica de Munique</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Em 1925, mudou novamente de universidade, indo para a <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_de_Berlim" id="w">Universidade de Berlim</a>, onde estudou sob a supervis&atilde;o de <a href="http://en.wikipedia.org/wiki/Heinrich_Tessenow" id="w">Heinrich Tessenow</a>, professor por quem Speer tinha grande admira&ccedil;&atilde;o<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Ap&oacute;s passar nas provas de 1927, Speer se tornou assistente de Tessenow, posi&ccedil;&atilde;o que Speer considerou de grande privil&eacute;gio<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Em Berlim, Speer conheceu <a href="http://en.wikipedia.org/wiki/Rudolf_Wolters" id="w">Rudolf Wolters</a>, que tamb&eacute;m havia estudado na classe de Tessenow. Com Wolters, Speer desenvolveu uma amizade que durou por mais de 50 anos<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>No ver&atilde;o de 1922, Speer come&ccedil;ou um relacionamento com Margarete Weber (1905&ndash;1987)<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. Inicialmente a rela&ccedil;&atilde;o n&atilde;o agradou &agrave; m&atilde;e de Speer, que considerava a fam&iacute;lia Weber como socialmente inferior &agrave; sua. Mesmo com a oposi&ccedil;&atilde;o, os dois se casaram em Berlim em <a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.</p>&#10;<a id="Era_nazista" name="Era_nazista"></a><h2> Era nazista </h2>&#10;<a id="Entrada_no_Partido_(1930%E2%80%931934)" name="Entrada_no_Partido_(1930%E2%80%931934)"></a><h3> Entrada no Partido (1930&ndash;1934) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_146II&shy;277%2C_Albert_Speer.jpg%7Cthumb" id="w">Speer em 1933.</a>&#10;Speer afirmava ser apol&iacute;tico em sua juventude, at&eacute; participar de um desfile <a href="http://en.wikipedia.org/wiki/Nazi" id="w">nazi</a>, seguido de um discurso de Hitler em dezembro de 1930 em Berlim<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>. Ele ficou surpreso ao encontrar Hitler em um traje azul ao inv&eacute;s do tradicional <a href="http://en.wikipedia.org/wiki/Sturmabteilung" id="w">uniforme marrom</a> que era visto em p&ocirc;steres de propaganda nazista. Tamb&eacute;m chamaram a aten&ccedil;&atilde;o de Speer as propostas de Hitler para a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e a maneira com que elas eram passadas ao povo. Algumas semanas depois, Speer participou de outro desfile, desta vez liderado por <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Joseph Goebbels</a>. Speer ficou perturbado com a facilidade que Goebbels tinha para levar a plateia ao estado de frenesi. Apesar disso, Speer decidiu entrar para o <a href="http://en.wikipedia.org/wiki/Partido_Nazista" id="w">Partido Nazista</a> em <a href="http://en.wikipedia.org/wiki/1_de_Mar%C3%A7o" id="w">1 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, tornando&shy;se o membro 474&#160&semi;481<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>.</p>&#10;<p>A primeira fun&ccedil;&atilde;o de Speer dentro do partido foi liderar a <a href="http://en.wikipedia.org/wiki/NSKK" id="w">NSKK</a> no sub&uacute;rbio de <a href="http://en.wikipedia.org/wiki/Wannsee" id="w">Wannsee</a>&semi; ele era a &uacute;nica pessoa na sua cidade com carro e era o respons&aacute;vel por transportar membros do partido que estavam na localidade<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>.</p>&#10;<p>Em 1931, Speer desistiu de ser assistente de Tessenow para cortar gastos e se mudar para <a href="http://en.wikipedia.org/wiki/Mannheim" id="w">Mannheim</a>. Em julho de 1932, Speer visitou Berlim para ajudar o partido na v&eacute;spera das elei&ccedil;&otilde;es para o <i><a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag</a></i><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>. Ao chegar na cidade, <a href="http://en.wikipedia.org/wiki/Karl_Hanke" id="w">Karl Hanke</a>, militar reconhecido e de grande influ&ecirc;ncia no partido, recomendou o jovem arquiteto a Goebbels para ajudar a renovar a sede do partido. Quando o trabalho foi conclu&iacute;do, Speer retornou para Mannheim e permaneceu l&aacute; at&eacute; Hitler <a href="http://en.wikipedia.org/wiki/Machtergreifung" id="w">tomar posse</a> em janeiro de 1933<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.</p>&#10;<p>Em mar&ccedil;o de 1933, Hanke chamou novamente Speer para Berlim para fazer um trabalho para um membro de alto escal&atilde;o do partido. Na sua chegada, ficou surpreso ao saber que Goebbels, o novo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Propaganda" id="w">Ministro da Propaganda</a>, o tinha designado para renovar o pr&eacute;dio da <i><a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Propaganda" id="w">Propagandaministerium</a></i> em <a href="http://en.wikipedia.org/wiki/Wilhelmplatz" id="w">Wilhelmplatz</a><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>. Ao fim do trabalho, Speer visitou Hanke e viu o projeto do desfile do <a href="http://en.wikipedia.org/wiki/Dia_do_trabalhador" id="w">dia do trabalhador</a> em Berlim. Albert ficou decepcionado com a ideia e disse a Hanke que ele poderia fazer melhor<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>. Speer come&ccedil;ou do zero o planejamento, montando uma grande tribuna por tr&aacute;s de tr&ecirc;s grandes bandeiras, sendo a do meio uma <a href="http://en.wikipedia.org/wiki/Su%C3%A1stica" id="w">su&aacute;stica</a> estendida em um mastro maior que um pr&eacute;dio de dez pavimentos. O projeto agradou a Hanke, e foi aprovado por <a href="http://en.wikipedia.org/wiki/Rudolf_Hess" id="w">Rudolf Hess</a><sup id="_ref&shy;flag_a" class="reference"><a href="#_note&shy;flag" title="">[31]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;V00555&shy;3%2C_Obersalzberg%2C_Albert_Speer%2C_Adolf_Hitler.jpg%7Cright%7Cthumb" id="w">Speer e Hitler examinando um [[projeto arquitet&ocirc;nico]]</a></p>&#10;<p>Ganhando reconhecimento, os organizadores da <a href="http://en.wikipedia.org/wiki/Reuni%C3%B5es_de_Nuremberg" id="w">reuni&atilde;o do NSDAP de 1933</a> pediram para Speer enviar sugest&otilde;es para a organiza&ccedil;&atilde;o do evento, o levando ent&atilde;o a seu primeiro contato pessoal com Hitler<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. Nem os organizadores, nem Hess estavam dispostos a aprovar o projeto de Speer. Hess decidiu enviar Speer para se encontrar com Hitler em seu apartamento na cidade de Munique, para tentar a aprova&ccedil;&atilde;o do <i>f&uuml;hrer</i><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>. Quando Speer entrou, Hitler estava ocupado limpando uma pistola. Olhando rapidamente para o projeto, Hitler aprovou sem sequer olhar para o jovem arquiteto<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>. Este trabalho fez com que Speer ganhasse o posto de &#34&semi;Consultor de quest&otilde;es t&eacute;cnicas e art&iacute;sticas para desfiles do Partido&#34&semi;<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>.</p>&#10;<p>O grande trabalho seguinte para Speer foi a liga&ccedil;&atilde;o entre edif&iacute;cios comerciais para a pretendida renova&ccedil;&atilde;o da chancelaria coordenada por <a href="http://en.wikipedia.org/wiki/Paul_Troost" id="w">Paul Troost</a><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. Hitler procurava Speer e seu assistente quase todos os dias para perguntar sobre os progressos e renova&ccedil;&otilde;es pretendidas para a obra. Ap&oacute;s uma conversa, Hitler convidou Speer para almo&ccedil;ar, oportunidade que o arquiteto considerou de grande emo&ccedil;&atilde;o<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. Hitler deixou claro o interesse que tinha em Speer, e disse que ele estava procurando por um jovem arquiteto capaz de realizar seus sonhos e projetos para a nova Alemanha. Com isso, Speer rapidamente entrou no restrito c&iacute;rculo de amizades de Hitler. Albert jantava semanalmente com Hitler e eles discutiam quest&otilde;es sobre arquitetura e ideias para constru&ccedil;&atilde;o de novos pr&eacute;dios<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>.</p>&#10;<p>O ambicioso jovem ficou impressionado com sua r&aacute;pida ascens&atilde;o dentro do partido, o que lhe garantia maiores regalias dentro do <a href="http://en.wikipedia.org/wiki/NSDAP" id="w">NSDAP</a><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>. Al&eacute;m disso, Hitler deixou claro em uma conversa que no dia em que ele morresse, Speer teria as qualidades necess&aacute;rias para ser seu sucessor<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>. Speer testemunhou em Nuremberg: &#34&semi;Eu pertencia a um grupo que consistia em artistas e outros altos escal&otilde;es. Se Hitler teve algum amigo, eu certamente estava entre seus mais pr&oacute;ximos.&#34&semi;<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Primeiro_arquiteto_do_Terceiro_Reich_(1934%E2%80%931939)" name="Primeiro_arquiteto_do_Terceiro_Reich_(1934%E2%80%931939)"></a><h3> Primeiro arquiteto do Terceiro Reich (1934&ndash;1939) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;1982&shy;1130&shy;502%2C_N%C3%BCrnberg%2C_Reichsparteitag%2C_Lichtdom.jpg%7Cthumb%7CA_Catedral_de_Luzes_sobre_o_%5B%5B%C3%81reas_de_desfile_do_partido_nazista" id="w">&#39&semi;&#39&semi;Zeppelintribune&#39&semi;&#39&semi;]]</a>&#10;Quando Troost morreu em 21 de Janeiro de 1934, Speer foi efetivado oficialmente como chefe de arquitetura do <a href="http://en.wikipedia.org/wiki/Partido_Nazi" id="w">Partido Nazi</a>. Hitler apontou Speer para trabalhar na equipe de <a href="http://en.wikipedia.org/wiki/Rudolf_Hess" id="w">Hess</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>.</p>&#10;<p>Um dos primeiros trabalhos de Speer ap&oacute;s a morte de Troost foi o <i><a href="http://en.wikipedia.org/wiki/Zeppelinfeld" id="w">Zeppelinfeld</a></i>, um est&aacute;dio em <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a> que foi usado para desfiles e apresentado no filme de propaganda de <a href="http://en.wikipedia.org/wiki/Leni_Riefenstahl" id="w">Leni Riefenstahl</a> <i><a href="http://en.wikipedia.org/wiki/Triumph_des_Willens" id="w">Triumph des Willens</a></i>. O est&aacute;dio foi designado para receber 340&#160&semi;000 pessoas<sup id="_ref&shy;vat59_b" class="reference"><a href="#_note&shy;vat59" title="">[5]</a></sup>. A tribuna criada por Speer, teve influ&ecirc;ncia direta do <a href="http://en.wikipedia.org/wiki/Altar_de_P%C3%A9rgamo" id="w">Altar de P&eacute;rgamo</a> em <a href="http://en.wikipedia.org/wiki/Anatolia" id="w">Anatolia</a> mas em maior escala<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>.  Speer insistia em realizar os eventos neste est&aacute;dio somente &agrave; noite, para dar destaque ao renovador efeito de luz criado por ele<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>. Speer cercou o local com 130 luzes de <a href="http://en.wikipedia.org/wiki/Defesa_anti&shy;a%C3%A9rea" id="w">defesa anti&shy;a&eacute;rea</a>, &agrave; dist&acirc;ncia de doze metros uma da outra, criando feixes luminosos no c&eacute;u. O efeito nunca antes visto, foi chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Catedral_de_Luzes" id="w">Catedral de Luzes</a>&#34&semi; ou, como era chamada pelo <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixador</a> <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Nevile_Henderson" id="w">Sir Neville Henderson</a>, &#34&semi;catedral de gelo&#34&semi;<sup id="_ref&shy;ice_a" class="reference"><a href="#_note&shy;ice" title="">[47]</a></sup>. Speer descreveu este como o seu mais belo trabalho<sup id="_ref&shy;ice_b" class="reference"><a href="#_note&shy;ice" title="">[47]</a></sup>. A id&eacute;ia foi em primeiro momento rejeitada por <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a>, visto que ele teria que ceder as luzes da <a href="http://en.wikipedia.org/wiki/Luftwaffe" id="w">Luftwaffe</a>. Hitler argumentou dizendo que &#34&semi;as outras na&ccedil;&otilde;es v&atilde;o achar que a Alemanha tem de sobra essas luzes, portanto, ceda elas para o projeto do Speer&#34&semi;<sup id="_ref&shy;ice_c" class="reference"><a href="#_note&shy;ice" title="">[47]</a></sup>.</p>&#10;<p>Nuremberg era para ser o local de mais est&aacute;dios deste porte, mas os projetos nunca sa&iacute;ram do papel. Um exemplo foi o <a href="http://en.wikipedia.org/wiki/Deutsches_Stadion" id="w">Deutsches Stadion</a>, que acomodaria 400&#160&semi;000 espectadores e seria o local dos <a href="http://en.wikipedia.org/wiki/Jogos_Arianos" id="w">Jogos Arianos</a><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>. O projeto foi desenvolvido por cinco meses, e chegou ter uma parte erguida, mas o dinheiro que seria destinado ao resto da obra foi utilizado em reposi&ccedil;&atilde;o de armamento<sup id="_ref&shy;vat59_c" class="reference"><a href="#_note&shy;vat59" title="">[5]</a></sup>.</p>&#10;<p>Speer tamb&eacute;m criou a teoria do &#34&semi;<a href="http://en.wikipedia.org/wiki/Valor_da_Ru%C3%ADna" id="w">Valor da Ru&iacute;na</a>&#34&semi;. De acordo com ela, todos os novos <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio" id="w">edif&iacute;cios</a> seriam constru&iacute;dos de modo que ficassem esteticamente agrad&aacute;veis quando se transformassem em ru&iacute;nas, milhares de anos depois, no futuro. Tais ru&iacute;nas seriam o testamento da grandeza do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a>, da mesma maneira que as ru&iacute;nas gregas e romanas s&atilde;o s&iacute;mbolos da grandeza dessas civiliza&ccedil;&otilde;es<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;2004&shy;1103&shy;501%2C_N%C3%BCrnberg%2C_deutsches_Stadion%2C_Hitler.jpg%7Cthumb%7Cright" id="w">Speer visitando as obras do [[Deutsches Stadion]]</a>&#10;Speer n&atilde;o p&ocirc;de evitar a exibi&ccedil;&atilde;o dos brutais excessos do regime nazi, apesar de terem pouca influ&ecirc;ncia sobre ele. Pouco depois da <a href="http://en.wikipedia.org/wiki/Noite_das_facas_longas" id="w">noite das facas longas</a>, Hitler chamou Speer e seus oper&aacute;rios e os levou para o escrit&oacute;rio do vice&shy;chanceler <a href="http://en.wikipedia.org/wiki/Franz_von_Papen" id="w">Franz von Papen</a> para iniciar a convers&atilde;o do local em uma sede de seguran&ccedil;a. Chegando no pr&eacute;dio, Speer se deparou com sangue por todo o ch&atilde;o, que era do corpo de <a href="http://en.wikipedia.org/wiki/Herbert_von_Bose" id="w">Herbert von Bose</a>, secret&aacute;rio de Papen, que foi morto no incidente<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>.</p>&#10;<p>Em 1935, Hitler rejeitou o projeto de <a href="http://en.wikipedia.org/wiki/Werner_March" id="w">Werner March</a> para o <a href="http://en.wikipedia.org/wiki/Olympiastadion" id="w">Olympiastadion</a>, que seria usado nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1936" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1936</a>, dizendo que era &#34&semi;muito moderno&#34&semi;<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>. O projeto de March consistia em um corredor de vidro em torno do est&aacute;dio. Hitler chegou a mandar um telegrama ao <a href="http://en.wikipedia.org/wiki/COI" id="w">COI</a> dizendo que os jogos n&atilde;o se realizariam, pois o chefe de estado que deve fazer a abertura dos jogos nunca entraria em um corredor de vidro<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>. Speer modificou a estrutura, adicionando uma pedra exterior, e removendo os vidros, consolidando sua posi&ccedil;&atilde;o como principal arquiteto da Alemanha<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_146III&shy;373%2C_Modell_der_Neugestaltung_Berlins_(%26quot%3BGermania%26quot%3B).jpg%7Cthumb%7Cleft" id="w">O modelo da Berlim de Speer, com o &#39&semi;&#39&semi;[[Volkshalle]]&#39&semi;&#39&semi; ao norte.</a>&#10;Em 1937, Hitler apontou Speer como &#34&semi;Inspetor de Obras&#34&semi; do Reich. O cargo era considerado de grande import&acirc;ncia e Speer s&oacute; devia explica&ccedil;&otilde;es sobre suas atitudes a Hitler<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>. Em abril do mesmo ano, Hitler pediu para Speer desenvolver planos para reconstruir Berlim. No plano, o destaque era para uma grande avenida central de cinco quil&ocirc;metros, e no final, a norte, Speer planejou construir um edif&iacute;cio com enorme c&uacute;pula, baseado na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a> em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, s&oacute; que com propor&ccedil;&otilde;es muito maiores. Na parte sul da avenida seria constru&iacute;do um arco baseado no <a href="http://en.wikipedia.org/wiki/Arco_do_Triunfo" id="w">Arco do Triunfo</a> de Paris, tamb&eacute;m maior que o <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a>. O projeto foi chamado de <i>Prachtstrasse</i>, ou Rua da magnific&ecirc;ncia<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>. Ao fim da avenida, Speer planejava a constru&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Volkshalle" id="w">Volkshalle</a></i>, uma grande assembleia com 210m de altura e espa&ccedil;o para a 180 mil pessoas. Com a chegada da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> em 1939, os planos foram abandonados<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>. Parte do terreno para a avenida seria obtido atrav&eacute;s da consolida&ccedil;&atilde;o do sistema ferrovi&aacute;rio de Berlim<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> Speer projetou o Pavilh&atilde;o Alem&atilde;o para a <a href="http://en.wikipedia.org/wiki/Feira_Mundial" id="w">Feira Mundial</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, localizado diretamente do outro lado da rua do pavilh&atilde;o sovi&eacute;tico. Ao visitar o pavilh&atilde;o da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, Speer viu que o projeto era formado por grandes figuras que pareciam estar indo contra o pavilh&atilde;o da Alemanha<sup id="_ref&shy;Speer 1970, p.81_a" class="reference"><a href="#_note&shy;Speer 1970, p.81" title="">[59]</a></sup>. O arquiteto ent&atilde;o, criou uma massa c&uacute;bica apoiada por grandes mastros, que inclu&iacute;a uma grande su&aacute;stica ao meio, parecendo combater os sovi&eacute;ticos. Ao fim da feira, os dois pavilh&otilde;es receberam medalha de ouro<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>.</p>&#10;<p>Em janeiro de 1938, Hitler pediu para Speer construir uma nova Chancelaria. Hitler deu prazo at&eacute; <a href="http://en.wikipedia.org/wiki/10_de_Janeiro" id="w">10 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, quando o <i>f&uuml;hrer</i> teria uma recep&ccedil;&atilde;o de diplomatas. O projeto foi um grande desafio, pois a Chancelaria deveria permanecer no mesmo local do que a antiga, que estava em pleno funcionamento. Ap&oacute;s consultar seus assistentes, Speer concordou com a obra. A constru&ccedil;&atilde;o foi conclu&iacute;da em nove meses. Ela inclu&iacute;a um vasto sagu&atilde;o, que foi projetado para ser duas vezes maior que o do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Versalhes" id="w">Pal&aacute;cio de Versalhes</a>. Este setor foi muito danificado durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Berlim" id="w">Batalha de Berlim</a> em 1945<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>, sendo completamente destru&iacute;do pelos sovi&eacute;ticos, que usaram o <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> das ru&iacute;nas na constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Memorial_de_Guerra_Sovi%C3%A9tico_(Treptower_Park)" id="w">Memorial de Guerra Sovi&eacute;tico</a><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>.</p>&#10;<p>Durante o projeto da chancelaria, aconteceu a <a href="http://en.wikipedia.org/wiki/Kristallnacht" id="w">Kristallnacht</a>. Speer n&atilde;o citou este epis&oacute;dio na primeira vers&atilde;o do livro <a href="http://en.wikipedia.org/wiki/Por_Dentro_do_III_Reich" id="w">Por Dentro do III Reich</a>. Ele somente escreveu sobre o assunto nas edi&ccedil;&otilde;es posteriores, ao ver de seu carro os escombros da <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">sinagoga</a> central de Berlim<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>.</p>&#10;<a id="Arquiteto_da_guerra_(1939%E2%80%931942)" name="Arquiteto_da_guerra_(1939%E2%80%931942)"></a><h3> Arquiteto da guerra (1939&ndash;1942) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;H28708%2C_Paris%2C_Eifelturm%2C_Besuch_Adolf_Hitler.jpg%7Cthumb%7Cright" id="w">Visita dos l&iacute;deres nazistas a Paris, em 1940</a>&#10;Speer apoiou a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">invas&atilde;o da Pol&ocirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> em 1939, e mesmo sabendo que isto poderia atrapalhar seus planos para a Alemanha<sup id="_ref&shy;squad_a" class="reference"><a href="#_note&shy;squad" title="">[64]</a></sup>, deixou seu departamento a disposi&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Wehrmacht" id="w">Wehrmacht</a></i><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>. O arquiteto desenvolveu inova&ccedil;&otilde;es como a r&aacute;pida constru&ccedil;&atilde;o de pontes e estradas, atrav&eacute;s de uma equipe treinada por ele mesmo<sup id="_ref&shy;squad_b" class="reference"><a href="#_note&shy;squad" title="">[64]</a></sup>. Com o progresso da guerra, inicialmente com grande sucesso da Alemanha, Speer continuava fazendo desenhos para Berlim e Nuremberg, mas s&oacute; pretendia sua constru&ccedil;&atilde;o ao final do conflito<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>. Neste per&iacute;odo, ele construiu os pr&eacute;dios da <i>Wehrmacht</i> e da <i><a href="http://en.wikipedia.org/wiki/Luftwaffe" id="w">Luftwaffe</a></i><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>.</p>&#10;<p>Em 1940, Hitler ordenou a Speer que fossem refeitos projetos para Berlim e Nuremberg, argumentando que a vit&oacute;ria na guerra estava pr&oacute;xima<sup id="_ref&shy;Speer 1970, p.196_a" class="reference"><a href="#_note&shy;Speer 1970, p.196" title="">[69]</a></sup>. Em primeiro momento, Speer rejeitou a ordem, declarando que &#34&semi;estando o pa&iacute;s em guerra, n&atilde;o h&aacute; raz&otilde;es para gastar em obras&#34&semi;. Ap&oacute;s uma conversa com Hitler, Speer se viu obrigado a montar novas estruturas (que jamais sairiam do papel) e reformar Berlim at&eacute; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>.</p>&#10;<p>Ainda em 1940, <a href="http://en.wikipedia.org/wiki/Joseph_Stalin" id="w">Joseph Stalin</a> pediu para Speer visitar <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>.<sup id="_ref&shy;Speer 1970, p.81_b" class="reference"><a href="#_note&shy;Speer 1970, p.81" title="">[59]</a></sup> Stalin estava impressionado com o trabalho que Speer havia feito em Paris, e desejava conhecer o &#34&semi;Arquiteto do Reich&#34&semi;<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>. Hitler, entretanto, n&atilde;o autorizou Speer a fazer a visita<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>. Quando a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">Opera&ccedil;&atilde;o Barbarossa</a> teve in&iacute;cio em 1941, Speer temia que seus projetos para Berlim jamais seriam realizados<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>.</p>&#10;<a id="Ministro_do_Armamento" name="Ministro_do_Armamento"></a><h2> Ministro do Armamento </h2>&#10;<p>Em 8 de fevereiro de 1942, o ministro dos armamentos <a href="http://en.wikipedia.org/wiki/Fritz_Todt" id="w">Fritz Todt</a> morreu em um acidente de avi&atilde;o em <a href="http://en.wikipedia.org/wiki/K%C4%99trzyn" id="w">Rastenburg</a><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup>. Speer, que tinha chegado na cidade na noite anterior, tinha aceitado voar com Todt para Berlim, mas decidiu n&atilde;o ir horas antes de Todt embarcar. Segundo Speer, ele estava exausto com a viagem que havia enfrentado e com a reuni&atilde;o que teve com Hitler<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>. No mesmo dia, Hitler nomeou Speer para ocupar o cargo de Todt. No livro <i>Por dentro do III Reich</i>, Speer conta que n&atilde;o tinha interesse em assumir um minist&eacute;rio, e apenas o fez pois Hitler havia ordenado. Speer tamb&eacute;m declara que <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a> foi direto ao gabinete de Hitler ap&oacute;s saber da morte de Todt, esperando tomar o cargo<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>. Ao saber que Speer havia sido apontado para o cargo, G&ouml;ring deixou o gabinete do ditador e n&atilde;o participou do funeral de Todt.<sup id="_ref&shy;Speer 1970, p.196_b" class="reference"><a href="#_note&shy;Speer 1970, p.196" title="">[69]</a></sup></p>&#10;<p>Na chegada de Speer ao minist&eacute;rio, a economia da Alemanha, ao contr&aacute;rio da <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nica" id="w">brit&acirc;nica</a>, n&atilde;o era voltada totalmente para a guerra. Bens de consumo ainda eram produzidos, e de maneira igual ao dos tempos de paz. Pelo menos de cinco &#34&semi;autoridades supremas&#34&semi; tinham jurisdi&ccedil;&atilde;o sobre a produ&ccedil;&atilde;o de armamento<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>. Entre elas, estava o Minist&eacute;rio dos Assuntos Econ&ocirc;micos, que havia declarado em novembro de 1941 que n&atilde;o havia condi&ccedil;&otilde;es para aumentar a produ&ccedil;&atilde;o de armas. Poucas mulheres estavam empregadas em f&aacute;bricas, as quais funcionavam em um turno. Na noite ap&oacute;s sua indica&ccedil;&atilde;o, Speer visitou uma das maiores f&aacute;brica de armamentos em Berlim. Para sua surpresa, n&atilde;o encontrou ningu&eacute;m trabalhando<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;H28426%2C_A._Speer%2C_E._Milch%2C_W._Messerschmitt.jpg%7Cleft%7C200px%7Cthumb%7CSpeer_com_o_%5B%5BGeneralfeldmarschall" id="w">Marechal]] da &#39&semi;&#39&semi;Luftwaffe&#39&semi;&#39&semi; [[Erhard Milch]] e o projetista [[Willy Messerschmitt]]</a></p>&#10;<p>Speer superou estas dificuldades centralizando o poder da economia em torno da guerra. Cada f&aacute;brica agora era respons&aacute;vel pela produ&ccedil;&atilde;o de um determinado produto<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>. Com forte apoio de Hitler (o ditador havia dito: &#34&semi;Speer, assinarei qualquer coisa vinda de voc&ecirc;&#34&semi;), ele dividiu o campo de produ&ccedil;&atilde;o de acordo com o tipo de arma utilizada. Ao inv&eacute;s de funcion&aacute;rios p&uacute;blicos, Speer contratou peritos para supervisionar cada departamento<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>. Ningu&eacute;m nestes departamentos de produ&ccedil;&atilde;o poderia ter mais de 55 anos<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>. No comando dos departamentos, havia uma unidade central de planejamento, comandada pelo pr&oacute;prio Speer, que foi respons&aacute;vel direto pelo aumento na produ&ccedil;&atilde;o de armas. Goebbels escreveu em seu di&aacute;rio, em junho de 1943 que &#34&semi;Speer permanece no topo da lista do F&uuml;hrer. Ele &eacute; um g&ecirc;nio na sua &aacute;rea.&#34&semi;<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Speer desempenhou t&atilde;o bem o seu papel at&eacute; o fim de 1943, que foi considerado como principal sucessor de Hitler no cargo de <i>f&uuml;hrer</i><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>.</p>&#10;<p>Com o tremendo poder de Speer, os oficiais o procuravam para saber as &uacute;ltimas ordens do ditador. Quando Speer pediu a nomea&ccedil;&atilde;o de Karl Hanke para o cargo de ministro do trabalho, Hitler, sob forte influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Martin_Bormann" id="w">Martin Bormann</a>, optou por <a href="http://en.wikipedia.org/wiki/Fritz_Sauckel" id="w">Fritz Sauckel</a>. Ao inv&eacute;s de aumentar a produ&ccedil;&atilde;o feminina como era defendido por Speer, Sauckel defendeu a importa&ccedil;&atilde;o do trabalho de na&ccedil;&otilde;es ocupadas, e fez isso, inclusive mandando trabalhadores para as f&aacute;bricas de armamentos de Speer<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;J14589%2C_Albert_Speer%2C_Panzer_T&shy;34.jpg%7Cthumb" id="w">Speer inspeciona um tanque [[T&shy;34]]</a>&#10;Em dezembro de 1943, Speer visitou a f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Mittelwerk" id="w">Mittelwerk</a>, que utilizava trabalhadores vindos de <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a>, e respons&aacute;vel pela produ&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Foguete_V2" id="w">foguetes V2</a>. Chocado com as condi&ccedil;&otilde;es de vida e sabendo que 6% da for&ccedil;a de trabalho havia morrido naquele m&ecirc;s, Speer ordenou a melhoria da estrutura, e criou o <a href="http://en.wikipedia.org/wiki/Mittelbau&shy;Dora" id="w">campo de Dora</a>. Apesar dessas altera&ccedil;&otilde;es, metade dos trabalhadores de Mittelwerk morreram no ano seguinte<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>.</p>&#10;<p>Em 1943, os <a href="http://en.wikipedia.org/wiki/Aliados" id="w">aliados</a> tomaram a superioridade alem&atilde; no setor a&eacute;reo, bombeando cidades e ind&uacute;strias. Mas como eles n&atilde;o tinham acesso a todas as localiza&ccedil;&otilde;es das ind&uacute;strias da Alemanha, Speer conseguiu superar estes ataques, e aumentou a produ&ccedil;&atilde;o de avi&otilde;es em 80%, al&eacute;m de dobrar a produ&ccedil;&atilde;o de tanques de guerra, como os <a href="http://en.wikipedia.org/wiki/Panzer_Tiger_I" id="w">Panzer Tiger I</a><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup>. A produ&ccedil;&atilde;o iria crescer ainda mais at&eacute; a metade de 1944, quando j&aacute; havia suprimentos suficientes para todas as divis&otilde;es de guerra<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>.</p>&#10;<p>Em janeiro de 1944, Speer teve uma inflama&ccedil;&atilde;o no seu joelho esquerdo, e ficou fora do comando por tr&ecirc;s meses. Durante sua aus&ecirc;ncia, o n&uacute;mero de rivais dele dentro do Reich cresceu, (especialmente G&ouml;ring, Bormann, e o l&iacute;der da SS <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a>) e eles tentaram tomar o poder que Hitler havia dado para Speer<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>. Em abril, eles conseguiram o cargo de Speer de chefe de constru&ccedil;&otilde;es. Na manh&atilde; seguinte ao fato, Speer mandou uma carta de demiss&atilde;o para Hitler, se mostrando chocado com o acontecimento. Julgando Speer como uma pe&ccedil;a fundamental na guerra, o marechal <a href="http://en.wikipedia.org/wiki/Erhard_Milch" id="w">Erhard Milch</a> foi a casa de Speer e pediu para ele reconsiderar sua demiss&atilde;o, apresentando um documento assinado por Hitler que garantia a Speer a lideran&ccedil;a do setor de constru&ccedil;&atilde;o. Speer prontamente aceitou, e aumentou ainda mais sua rivalidade dentro do partido com G&ouml;ring, que iria assumir seu cargo<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup>.</p>&#10;<a id="Queda_do_Reich" name="Queda_do_Reich"></a><h3> Queda do Reich </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;1984&shy;1206&shy;511%2C_Albert_Speer.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Reichsminister&#39&semi;&#39&semi; Speer descansando em um degrau</a>&#10;O nome de Speer estava inclu&iacute;do em uma lista de conspiradores que assumiriam o poder na Alemanha se o <a href="http://en.wikipedia.org/wiki/Atentado_de_20_de_julho" id="w">plano para matar Hitler</a> tivesse sucesso. Mas ao lado de seu nome, estava escrito a palavra &#34&semi;possivelmente&#34&semi;, que segundo Speer, o salvou de ter sido morto com todos os oficiais de alto escal&atilde;o que planejaram o atentado, como <a href="http://en.wikipedia.org/wiki/Claus_Schenk_Graf_von_Stauffenberg" id="w">Claus Schenk Graf von Stauffenberg</a><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup>.</p>&#10;<p>Em fevereiro de 1945, Speer, que j&aacute; dava a guerra como perdida, estava trabalhando em abastecer de comidas e materiais as &aacute;reas que estavam para ser ocupadas<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup>. Em 19 de mar&ccedil;o de 1945, Hitler publicou seu <a href="http://en.wikipedia.org/wiki/Decreto_Nero" id="w">Decreto Nero</a>, ordenando a pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Terra_queimada" id="w">terra queimada</a> na Alemanha e em territ&oacute;rios ocupados<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup>. O decreto de Hitler, tirava de Speer qualquer poder para tentar interferir na ordem, mas o arquiteto argumentou com Hitler que a guerra estava perdida e o decreto era absurdo<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Hitler deu 24 horas para Speer rever sua posi&ccedil;&atilde;o, e na manh&atilde; seguinte, Speer disse: &#34&semi;Eu estou com voc&ecirc; incondicionalmente.&#34&semi;<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Speer pediu a Hitler uma for&ccedil;a exclusiva para implementar o Decreto Nero. Com o pedido aceito, Speer trabalhou persuadindo os generais e <i>Gauleiters</i> para n&atilde;o destruir os locais, argumentando que eles seriam necess&aacute;rios para a vida ap&oacute;s a derrota da Alemanha na guerra, especialmente a ind&uacute;stria<sup id="_ref&shy;Fest 1999, p.101_a" class="reference"><a href="#_note&shy;Fest 1999, p.101" title="">[100]</a></sup>. Speer conseguiu convencer os generais, e teve como principal aliado <a href="http://en.wikipedia.org/wiki/Gotthard_Heinrici" id="w">Gotthard Heinrici</a><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>.</p>&#10;<p>Quando os sovi&eacute;ticos <a href="http://en.wikipedia.org/wiki/Batalha_de_Berlim" id="w">entraram em Berlim</a>, Speer havia conseguido chegar a uma &aacute;rea relativamente segura perto de <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>. Entretanto, o arquiteto decidiu se arriscar e foi para Berlim pela &uacute;ltima vez no regime nazista, para ver Hitler<sup id="_ref&shy;visit_a" class="reference"><a href="#_note&shy;visit" title="">[102]</a></sup>. Speer disse em Nuremberg. &#34&semi;Senti que era meu dever n&atilde;o fugir como um covarde. Tive de visitar ele novamente.&#34&semi;<sup id="_ref&shy;visit_b" class="reference"><a href="#_note&shy;visit" title="">[102]</a></sup> Speer foi ao <i><a href="http://en.wikipedia.org/wiki/F%C3%BChrerbunker" id="w">F&uuml;hrerbunker</a></i> em 22 de abril. Hitler parecia tranquilo e um pouco distra&iacute;do, e os dois tiveram uma longa conversa, na qual o ditador defendeu suas a&ccedil;&otilde;es e informou a Speer que iria cometer suic&iacute;dio e queria ter seu corpo queimado. No livro <i>Por dentro do III Reich</i>, Speer relata que ele disse a Hitler que ele havia descumprido sua ordem em rela&ccedil;&atilde;o ao Decreto Nero, mas, depois, garantiu a sua lealdade pessoal a Hitler, trazendo l&aacute;grimas aos olhos do ditador<sup id="_ref&shy;visit_c" class="reference"><a href="#_note&shy;visit" title="">[102]</a></sup>.</p>&#10;<p>No dia seguinte, Speer deixou o <i>F&uuml;hrerbunker</i>, e se despediu de Hitler. Speer visitou a danificada chancelaria mais uma vez, antes de deixar Berlim e partir para <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a><sup id="_ref&shy;visit_d" class="reference"><a href="#_note&shy;visit" title="">[102]</a></sup>. Em 29 de abril, dia anterior ao seu suic&iacute;dio, Hitler deixou em seu testamento que Speer deveria ser substitu&iacute;do de seu cargo de gabinete pelo seu subordinado <a href="http://en.wikipedia.org/wiki/Karl_Saur" id="w">Karl&shy;Otto Saur</a><sup id="_ref&shy;visit_e" class="reference"><a href="#_note&shy;visit" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup>.</p>&#10;<a id="Julgamento_de_Nuremberg" name="Julgamento_de_Nuremberg"></a><h2> Julgamento de Nuremberg </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_146&shy;1985&shy;079&shy;31%2C_Verhaftung_von_D%C3%B6nitz%2C_Speer_und_Jodl.jpg%7Cthumb%7Cleft" id="w">Membros do Governo de Flensburg sendo presos. Speer (na direita) caminha com Alfred Jodl e Karl D&ouml;nitz.</a></p>&#10;<p>Ap&oacute;s a morte de Hitler, Speer ofereceu seus servi&ccedil;os ao chamado <a href="http://en.wikipedia.org/wiki/Governo_Flensburg" id="w">governo Flensburg</a>, liderado pelo sucessor de Hitler, <a href="http://en.wikipedia.org/wiki/Karl_D%C3%B6nitz" id="w">Karl D&ouml;nitz</a><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup>. Speer tomou controle de um significativo papel dentro do curto per&iacute;odo do governo. Em 15 de maio, os <a href="http://en.wikipedia.org/wiki/Estadunidenses" id="w">estadunidenses</a> chegaram e perguntaram para Speer se ele estava disposto a fornecer informa&ccedil;&otilde;es sobre a guerra. Speer concordou, e durante os dias seguintes detalhou a&ccedil;&otilde;es do governo de Hitler. No dia 23 de maio, ap&oacute;s a Alemanha se entregar, os Aliados prenderam todos os membros do governo Flensburg, levando a era nazista ao fim<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>.</p>&#10;<p>Speer foi levado a diversas pris&otilde;es e interrogado. Em setembro de 1945, foi dito ao arquiteto que ele seria julgado por ter cometido <a href="http://en.wikipedia.org/wiki/Crimes_de_guerra" id="w">crimes de guerra</a>. Alguns dias depois, ele foi levado para Nuremberg, onde ficou aguardando o julgamento<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup>. Speer foi indiciado em todas as quatro acusa&ccedil;&otilde;es: <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o" id="w">conspira&ccedil;&atilde;o</a>, crimes contra a paz, <a href="http://en.wikipedia.org/wiki/Crimes_de_guerra" id="w">crimes de guerra</a> e <a href="http://en.wikipedia.org/wiki/Crimes_contra_a_humanidade" id="w">crimes contra a humanidade</a><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;V01057&shy;3%2C_N%C3%BCrnberger_Prozess%2C_Angeklagte.jpg%7Cthumb" id="w">Os r&eacute;us de Nuremberg (Speer, &eacute; o quinto &agrave; direita, na fila de cima).</a>&#10;O processo de Speer foi aberto com uma fotografia dele visitando o <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o" id="w">campo de concentra&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Mauthausen" id="w">Mauthausen</a>. Portanto, o j&uacute;ri reivindicou que Speer estava ciente do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>. Mas Speer disse que era apenas uma viagem, e n&atilde;o foi mostrado a ele o lado escuro dos campos<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup>.</p>&#10;<p>Ao observar o julgamento, o jornalista <a href="http://en.wikipedia.org/wiki/William_L._Shirer" id="w">William L. Shirer</a>, escreveu que, comparado com seus ex&shy;colegas de partido, Speer &#34&semi;deixou a melhor impress&atilde;o&hellip; durante o longo discurso prestado no julgamento, falou honestamente sem nunca tentar fugir da responsabilidade de seus atos&#34&semi;. Speer tamb&eacute;m testemunhou que planejou matar Hitler em 1945, no plano que consistia em soltar um g&aacute;s venenoso pelos dutos de ventila&ccedil;&atilde;o<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup>.  Disse que seu planejamento foi frustrado quando percebeu que haviam constru&iacute;do um muro por volta do duto de ventila&ccedil;&atilde;o principal e que este estava protegido por v&aacute;rios guardas<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup>. Speer disse que percebeu que, em fevereiro de 1945, Hitler queria levar o povo alem&atilde;o &agrave; mis&eacute;ria junto com ele. Ap&oacute;s estas declara&ccedil;&otilde;es, Speer foi chamado de traidor por <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup>.</p>&#10;<p>Speer foi considerado culpado nas acusa&ccedil;&otilde;es de crimes de guerra e contra a humanidade. Em 1 de outubro de 1946, ele foi sentenciado a 20 anos de pris&atilde;o<sup id="_ref&shy;judgment_a" class="reference"><a href="#_note&shy;judgment" title="">[112]</a></sup>.  Enquanto dois dos oito ju&iacute;zes (um sovi&eacute;tico e outro estadunidense) optaram pela <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>, os outros n&atilde;o, e a senten&ccedil;a foi confirmada ap&oacute;s dois dias de discuss&atilde;o<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup>. Doze r&eacute;us foram sentenciados &agrave; morte (incluindo <a href="http://en.wikipedia.org/wiki/Martin_Bormann" id="w">Martin Bormann</a>, <i><a href="http://en.wikipedia.org/wiki/In_absentia" id="w">in absentia</a></i>) e tr&ecirc;s foram considerados inocentes&semi; sete foram condenados a pris&atilde;o<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup>.</p>&#10;<a id="Pris%C3%A3o_de_Spandau" name="Pris%C3%A3o_de_Spandau"></a><h2> Pris&atilde;o de Spandau </h2>&#10;<p> &#10;Em 18 de julho de 1947, Speer e seis ex&shy;oficiais do regime nazista sa&iacute;ram de Nuremberg para Berlim, escoltados por guardas <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nicos" id="w">brit&acirc;nicos</a><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup>. Os prisioneiros foram para a <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_de_Spandau" id="w">pris&atilde;o de Spandau</a> no setor brit&acirc;nico que mais tarde se tornaria a <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Berlim Ocidental</a><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup>. Inicialmente, os prisioneiros permaneceram em confinamento solit&aacute;rio exceto no banho de sol de trinta minutos. Tamb&eacute;m n&atilde;o era permitido se comunicar com os guardas<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup>. As for&ccedil;as <a href="http://en.wikipedia.org/wiki/Aliados" id="w">aliadas</a> faziam rod&iacute;zio mensal para a vigia dos presos e com o passar do tempo, as regras foram se tornando mais flex&iacute;veis, especialmente quando as tr&ecirc;s for&ccedil;as do ocidente estavam no controle<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup>. Speer confidenciou em um de seus livros que se considerava exclu&iacute;do dos demais por ter aceitado suas responsabilidades em Nuremberg<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup>.</p>&#10;<p>Speer tentava fazer seu tempo na pris&atilde;o ser produtivo<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup>. Ele escreveu: &#34&semi;Estou obcecado com a ideia de usar meu tempo aqui para escrever um livro de grande import&acirc;ncia.&#34&semi;<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Os prisioneiros eram proibidos de escrever memorandos, e as cartas enviadas eram censuradas. Mas Speer convenceu os l&iacute;deres aliados e conseguiu uma ordem especial para fazer suas escritas<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup>. Em 1954, Speer j&aacute; tinha a base do livro <i>Por Dentro do III Reich</i> pronta<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup>.</p>&#10;<p>Speer gastava muito tempo com leituras<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup>. Como na pris&atilde;o n&atilde;o havia biblioteca, os livros vinham da biblioteca municipal<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup>. Em 1952, os prisioneiros foram autorizados para pedir livros na livraria central de Berlim, em <a href="http://en.wikipedia.org/wiki/Wilmersdorf" id="w">Wilmersdorf</a><sup id="_ref&shy;library_a" class="reference"><a href="#_note&shy;library" title="">[126]</a></sup>. Speer leu mais de 500 livros nos primeiros anos de confinamento. Ele lia cl&aacute;ssicos, guias de turismo, livros sobre o <a href="http://en.wikipedia.org/wiki/Egito_antigo" id="w">Egito antigo</a> e biografias<sup id="_ref&shy;library_b" class="reference"><a href="#_note&shy;library" title="">[126]</a></sup>.  Albert trabalhou tamb&eacute;m no jardim da pris&atilde;o<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup>. Ele ganhou autoriza&ccedil;&atilde;o para reformular o jardim, e conseguiu transformar o que antes era chamado de &#34&semi;floresta&#34&semi;, no &#34&semi;<a href="http://en.wikipedia.org/wiki/Jardim_do_%C3%89den" id="w">Jardim do &Eacute;den</a> de Speer&#34&semi;, segundo um comandante dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em Spandau<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup>.</p>&#10;<p>Muitas pessoas pediam para Speer ter sua pena reduzida. Entre aqueles de davam suporte a ideia, estavam <a href="http://en.wikipedia.org/wiki/Charles_de_Gaulle" id="w">Charles de Gaulle</a><sup id="_ref&shy;release_a" class="reference"><a href="#_note&shy;release" title="">[130]</a></sup>, o diplomata estadunidense <a href="http://en.wikipedia.org/wiki/George_Wildman_Ball" id="w">George Ball</a><sup id="_ref&shy;release_b" class="reference"><a href="#_note&shy;release" title="">[130]</a></sup>, e <a href="http://en.wikipedia.org/wiki/John_J._McCloy" id="w">John J. McCloy</a><sup id="_ref&shy;release1_a" class="reference"><a href="#_note&shy;release1" title="">[131]</a></sup>. A redu&ccedil;&atilde;o de pena era consenso entre as for&ccedil;as aliadas, exceto na parte sovi&eacute;tica<sup id="_ref&shy;release1_b" class="reference"><a href="#_note&shy;release1" title="">[131]</a></sup>. Como a redu&ccedil;&atilde;o s&oacute; poderia ocorrer com o acordo entre todas as for&ccedil;as, Speer teve de servir sua senten&ccedil;a completa e deixou a pris&atilde;o na madrugada de <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup>.</p>&#10;<a id="Anos_finais" name="Anos_finais"></a><h2> Anos finais </h2>&#10;<p>A sa&iacute;da de Speer da pris&atilde;o foi um evento que chamou a aten&ccedil;&atilde;o da imprensa do mundo inteiro. Todos estavam a espera de ouvir as primeiras palavras de liberdade de Speer ap&oacute;s 20 anos<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup>. Mas ao se retirar da pris&atilde;o, Speer disse pouco, e guardou todas releva&ccedil;&otilde;es para uma entrevista publicada em novembro de 1966 no jornal <i><a href="http://en.wikipedia.org/wiki/Der_Spiegel" id="w">Der Spiegel</a></i>. Na entrevista, Speer novamente assumia suas responsabilidades por seus atos no regime nazista e contava detalhes das horas finais da <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha de Hitler</a><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup>. Sem planos para voltar para a <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">Arquitetura</a> (dois de seus parceiros morreram semanas ap&oacute;s ele sair da pris&atilde;o), ele escreveu dois livros onde relatava sua vida e pensamentos durante as d&eacute;cadas de 1930 e 1940<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup>. Em um terceiro trabalho, ele escreveu sobre <a href="http://en.wikipedia.org/wiki/Himmler" id="w">Himmler</a> e a <a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup>.</p>&#10;<p>Ap&oacute;s a publica&ccedil;&atilde;o de seus livros, ele fez doa&ccedil;&otilde;es de grande valor para institui&ccedil;&otilde;es de caridade para <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>. Speer manteve segredo sobre suas doa&ccedil;&otilde;es com medo de ser chamado de hip&oacute;crita. Somente ap&oacute;s sua morte, ficou relevado que ele era o doador das grandes quantias<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup>.</p>&#10;<p>Speer se mostrou amistoso com historiadores e jornalistas, e quando poss&iacute;vel, aceitava os convites para entrevistas<sup id="_ref&shy;harvnb1997_a" class="reference"><a href="#_note&shy;harvnb1997" title="">[139]</a></sup>. Ele deu uma extensa entrevista para a <i><a href="http://en.wikipedia.org/wiki/Playboy" id="w">Playboy</a></i> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, na edi&ccedil;&atilde;o de julho de 1971. Em outubro de 1973, Speer fez sua primeira viagem para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Ele foi para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> com uma identidade trocada para ser entrevistado em um programa da rede <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a><sup id="_ref&shy;release1_c" class="reference"><a href="#_note&shy;release1" title="">[131]</a></sup>. Por&eacute;m as autoridades brit&acirc;nicas descobriram sua real identidade e ele ficou detido no <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Heathrow" id="w">Aeroporto de Heathrow</a> por oito horas. Ao saber do fato, o ent&atilde;o secret&aacute;rio de estado <a href="http://en.wikipedia.org/wiki/Robert_Carr" id="w">Robert Carr</a> deixou Speer ficar no pa&iacute;s por 48 horas.<sup id="_ref&shy;Fest 1999, p.101_b" class="reference"><a href="#_note&shy;Fest 1999, p.101" title="">[100]</a></sup></p>&#10;<p>Oito anos depois, Speer voltou para Londres para participar de outra entrevista. Mas em <a href="http://en.wikipedia.org/wiki/1_de_setembro" id="w">1 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, ele sofreu um <a href="http://en.wikipedia.org/wiki/AVC" id="w">AVC</a> em seu quarto de hotel e morreu a caminho do hospital.<sup id="_ref&shy;harvnb_b" class="reference"><a href="#_note&shy;harvnb" title="">[6]</a></sup></p>&#10;<p>Mesmo no fim de sua vida, Speer continuou a questionar suas a&ccedil;&otilde;es na ditadura de Hitler. No seu &uacute;ltimo livro, <i>Infiltration</i>, ele pergunta, &#34&semi;O que teria acontecido se Hitler me pedisse para tomar as decis&otilde;es mais duras? . Aonde eu teria chegado? . Se eu tivesse ocupado uma posi&ccedil;&atilde;o diferente, ser&aacute; que eu aceitaria ordenar as atrocidades de Hitler se ele me pedisse?&#34&semi;<sup id="_ref&shy;question_a" class="reference"><a href="#_note&shy;question" title="">[140]</a></sup> Speer n&atilde;o respondeu a essas perguntas<sup id="_ref&shy;question_b" class="reference"><a href="#_note&shy;question" title="">[140]</a></sup>.</p>&#10;<p>Encontra&shy;se sepultado em <i>Bergfriedhof Heidelberg</i>, <a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a>, <a href="http://en.wikipedia.org/wiki/Baden&shy;W%C3%BCrttemberg" id="w">Baden&shy;W&uuml;rttemberg</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<a id="Legado_e_controv%C3%A9rsia" name="Legado_e_controv%C3%A9rsia"></a><h2> Legado e controv&eacute;rsia </h2>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Berlin_Treptow_Ehrenmal_11.jpg%7Cthumb%7C221px" id="w">Memorial Sovi&eacute;tico, constru&iacute;do usando m&aacute;rmore da Chancelaria de Speer</a>&#10;Pouco resta das obras feitas por Speer, a n&atilde;o ser fotos e plantas<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup>. Nenhum pr&eacute;dio feito por Speer permanece em Berlim. A &uacute;nica grande obra que permanece &eacute; a <a href="http://en.wikipedia.org/wiki/Stra%C3%9Fe_des_17._Juni" id="w">Strasse des 17. Juni</a><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup>.</p>&#10;<a id="A%C3%A7%C3%B5es_contra_judeus" name="A%C3%A7%C3%B5es_contra_judeus"></a><h3> A&ccedil;&otilde;es contra judeus </h3>&#10;<p>Como inspetor de constru&ccedil;&atilde;o, Speer foi respons&aacute;vel pelo Departamento de Reassentamento<sup id="_ref&shy;Berlinjews_a" class="reference"><a href="#_note&shy;Berlinjews" title="">[144]</a></sup>. De 1939 em diante, o departamento utilizou das <a href="http://en.wikipedia.org/wiki/Leis_de_Nuremberg" id="w">Leis de Nuremberg</a> para expulsar os Judeus de terras alem&atilde;s<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup>. Speer estava ciente das atividades. Cerca de 75.000 judeus foram expulsos por ordens de Speer<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup>. Um documento que comprova a participa&ccedil;&atilde;o de Speer ainda existe. Foi dado a ele o nome de <i>Cr&ocirc;nicas</i> do departamento de atividades, que era mantido por Wolters<sup id="_ref&shy;archives_a" class="reference"><a href="#_note&shy;archives" title="">[147]</a></sup>.</p>&#10;<a id="Roubo_de_Arte" name="Roubo_de_Arte"></a><h3>Roubo de Arte</h3>&#10;<p>Mais de 30 anos ap&oacute;s sua morte, historiadores descobriram documentos que comprovam que o &#34&semi;bom nazista&#34&semi; n&atilde;o s&oacute; encobriu o seu conhecimento sobre o Holocausto, mas tamb&eacute;m participou do roubo de obras de arte de judeus. Quando os russos se aproximavam de Berlim ele pessoalmente supervisionou a remo&ccedil;&atilde;o de quadros para um esconderijo na casa de um amigo que os guardou at&eacute; que saisse da pris&atilde;o de Spandau. Quando atrav&eacute;s de codinomes e anonimato ele pode vender em leil&otilde;es essas pinturas. Tamb&eacute;m &eacute; conhecido que por ter comercializado desenhos do pr&oacute;prio Hitler por cerca de 4.000 dolares americanos cada.</p>&#10;<p>Ap&oacute;s a sua sa&iacute;da de Spandau, Speer deu ao <a href="http://en.wikipedia.org/wiki/Bundesarchiv" id="w">Bundesarchiv</a> uma vers&atilde;o editada das <i>Cr&ocirc;nicas</i>, aonde foi retirada qualquer cita&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup>. Quando o historiador <a href="http://en.wikipedia.org/wiki/David_Irving" id="w">David Irving</a> descobriu as diferen&ccedil;as entre a vers&atilde;o editada das &#34&semi;Cr&ocirc;nicas&#34&semi; e os outros documentos, Speer declarou que as partes cortadas n&atilde;o precisavam ser citadas<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup>. Mas Wolters ainda tinha a vers&atilde;o original das <i>Cr&ocirc;nicas</i>, e acabou cedendo a um estudante de doutorado da Alemanha<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup>. Speer considerou a atitude de Wolters como uma trai&ccedil;&atilde;o<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup>. A vers&atilde;o original das <i>Cr&ocirc;nicas</i>, entraram em dom&iacute;nio p&uacute;blico em 1983, Speer e Wolters j&aacute; estavam mortos, confirmando que Speer era chefe de um departamento de expuls&atilde;o de judeus<sup id="_ref&shy;archives_b" class="reference"><a href="#_note&shy;archives" title="">[147]</a></sup>.</p>&#10;<a id="Conhecimento_do_Holocausto" name="Conhecimento_do_Holocausto"></a><h3> Conhecimento do Holocausto </h3>&#10;<p>Desde Nuremberg, Speer garantiu que nunca teve conhecimento do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a><sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup>. Speer escreveu em seu livro que <a href="http://en.wikipedia.org/wiki/Karl_Hanke" id="w">Karl Hanke</a> uma vez disse que o ministro nunca deveria aceitar um convite para ir visitar um <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o" id="w">campo de concentra&ccedil;&atilde;o</a> pr&oacute;ximo da <a href="http://en.wikipedia.org/wiki/Alta_Sil%C3%A9sia" id="w">Alta Sil&eacute;sia</a> pois &#34&semi;ele havia visto coisas que n&atilde;o eram permitidas descrever e n&atilde;o tinham descri&ccedil;&atilde;o&#34&semi;<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup>.  Speer mais tarde concluiu que Hanke estava falando de <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a>, e se culpou por n&atilde;o ter buscado nenhum tipo de informa&ccedil;&atilde;o com Himmler ou Hitler<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bronze_eagle_from_the_german_rechs_chancellery.jpg%7Cthumb" id="w">&Aacute;guia de bronze da chancelaria criada por Speer, agora no [[Imperial War Museum]].</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Discurso_de_Posen" id="w">discurso de Posen</a>, feito por <a href="http://en.wikipedia.org/wiki/Himmler" id="w">Himmler</a>, ficava claro que todos que estavam na sala ouvindo tinham o conhecimento que os <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a> eram na realidade campos de exterm&iacute;nio. Speer disse em Nuremberg que n&atilde;o estava presente no discurso, fato que foi desmentido por <a href="http://en.wikipedia.org/wiki/Gitta_Sereny" id="w">Gitta Sereny</a>, que provou que o l&iacute;der da <a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a> se referiu a Speer em um momento do discurso. Caso tal fato tivesse sido provado em Nuremberg, Speer teria sido condenado a morte.<sup id="_ref&shy;Veja_b" class="reference"><a href="#_note&shy;Veja" title="">[2]</a></sup></p>&#10;<p>Em 1971, o historiador Erich Goldhagen publicou um artigo garantindo que Speer havia participado do discurso de Himmler. De acordo com a biografia de Speer escrita por <a href="http://en.wikipedia.org/wiki/Joachim_Fest" id="w">Joachim Fest</a>, &#34&semi;a acusa&ccedil;&atilde;o de Goldhagen poderia ser melhor elaborada&#34&semi;<sup id="_ref&shy;Goldhagen_a" class="reference"><a href="#_note&shy;Goldhagen" title="">[156]</a></sup> Em resposta, o Arquivo Federal alem&atilde;o de <a href="http://en.wikipedia.org/wiki/Koblenz" id="w">Koblenz</a>, divulgou uma nota alegando que Speer havia deixado Posen por volta do meio dia (antes do discurso de Himmler) para ir para o quartel de Hitler em Rastenburg<sup id="_ref&shy;Goldhagen_b" class="reference"><a href="#_note&shy;Goldhagen" title="">[156]</a></sup>.  Em <i>Por dentro do III Reich</i>, publicado antes do artigo de Goldhagen, Speer lembrou a noite ap&oacute;s a confer&ecirc;ncia, onde muitos oficiais nazistas estavam t&atilde;o b&ecirc;bados, que precisaram de ajuda para embarcar em um trem<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup>. <a href="http://en.wikipedia.org/wiki/Dan_van_der_Vat" id="w">Dan van der Vat</a>, sugeriu que isso necessariamente garante que Speer ouviu o discurso de Himmler, j&aacute; que ele estava presente na noite ap&oacute;s o incidente<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup>. Em resposta ao artigo de Goldhagen, Speer declarou que ao escrever seu livro havia cometido um erro e que estava presente em uma reuni&atilde;o de Potsen em 1944, e n&atilde;o no discurso de 1943 dado por Himmler<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup>.</p>&#10;<p>Em 2005, o jornal brit&acirc;nico <i><a href="http://en.wikipedia.org/wiki/The_Daily_Telegraph" id="w">The Daily Telegraph</a></i> apresentou documentos que mostravam que Speer havia aprovado a aloca&ccedil;&atilde;o de materiais para expandir <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a>. Os documentos supostamente tinham <a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">caligrafia</a> do pr&oacute;prio Speer<sup id="_ref&shy;telegraph_a" class="reference"><a href="#_note&shy;telegraph" title="">[160]</a></sup>.</p>&#10;<p>Entretanto, o conhecimento do holocausto por Speer se complica com seu status p&oacute;s&shy;guerra. Ele se tornou s&iacute;mbolo para as pessoas que haviam participado do <a href="http://en.wikipedia.org/wiki/NSDAP" id="w">NSDAP</a> negarem e rejeitarem todas as a&ccedil;&otilde;es no regime (inclusive dizendo que nunca fizeram parte do Partido Nazi). O <a href="http://en.wikipedia.org/wiki/Diretor_de_cinema" id="w">diretor de cinema</a> <a href="http://en.wikipedia.org/wiki/Heinrich_Breloer" id="w">Heinrich Breloer</a> declarou que, Speer criou uma imagem que permitia as pessoas dizer: &#34&semi;Acredite em mim, eu nunca soube nada sobre o holocausto. Basta olhar para o amigo pessoal do <i>f&uuml;hrer</i>, ele n&atilde;o sabia de nada tamb&eacute;m.&#34&semi;<sup id="_ref&shy;telegraph_b" class="reference"><a href="#_note&shy;telegraph" title="">[160]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Crime_de_guerra" id="w">Crime de guerra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Julgamentos_de_Nuremberg" id="w">Julgamentos de Nuremberg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ministros_do_III_Reich" id="w">Ministros do III Reich</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Mannheim" id="w">Categoria:Naturais de Mannheim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_da_Alemanha" id="w">Categoria:Arquitetos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criminosos_de_guerra" id="w">Categoria:Criminosos de guerra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Alemanha" id="w">Categoria:Escritores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Segunda_Guerra_Mundial_(Alemanha)" id="w">Categoria:Pessoas da Segunda Guerra Mundial (Alemanha)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_Neoclassicismo" id="w">Categoria:Arquitetos do Neoclassicismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_do_Instituto_de_Tecnologia_de_Karlsruhe" id="w">Categoria:Ex&shy;alunos do Instituto de Tecnologia de Karlsruhe</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>