<html><title>Echinoidea</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Heterocentrotus_mammillatus_in_situ_from_Hawaii.JPG%7Cthumb%7C253px" id="w">&#39&semi;&#39&semi;[[Heterocentrotus mammillatus]]&#39&semi;&#39&semi; ([[Hawaii]]).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Astropyga_radiata3.jpg%7Cthumb%7C253px" id="w">&#39&semi;&#39&semi;[[Astropyga radiata]]&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Riccio_Melone_a_Capo_Caccia_adventurediving.it.jpg%7Cthumb%7C253px" id="w">&#39&semi;&#39&semi;[[Echinus melo]]&#39&semi;&#39&semi; ([[Sardenha]]).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Woda&shy;3_ubt.jpeg%7Cthumb%7C253px" id="w">Um ouri&ccedil;o&shy;do&shy;mar.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sea_Urchin_test_5629_03_22.jpg%7Cthumb%7C253px" id="w">&#39&semi;&#39&semi;Testa&#39&semi;&#39&semi; de um ouri&ccedil;o&shy;do&shy;mar.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Psammechinus&shy;miliaris.jpg%7Cthumb%7C253px" id="w">&#39&semi;&#39&semi;[[Psammechinus miliaris]]&#39&semi;&#39&semi; (carapa&ccedil;a sem espinhos).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Strongylocentrotus_purpuratus.jpg%7Cthumb%7C253px%7CDetalhe_em_que_se_observam_os_%5B%5BP%C3%A9_ambulacr%C3%A1rio" id="w">p&eacute;s ambulacr&aacute;rios]] entre os espinhos.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mellita_longifissa.jpg%7Cthumb%7C253px" id="w">&#39&semi;&#39&semi;[[Mellita longifissa]]&#39&semi;&#39&semi;, uma [[bolacha&shy;da&shy;praia]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gonadi_Paracentrotus_lividus_riccio_di_mare_adventurediving.it.jpg%7Cthumb%7C253px" id="w">[[G&oacute;nada]]s (alaranjadas) comest&iacute;veis de um ouri&ccedil;o&shy;do&shy;mar.</a>&#10;<b>Echinoidea</b> <small><a href="http://en.wikipedia.org/wiki/Nathaniel_Gottfried_Leske" id="w">Leske</a>, 1778</small> (do <a href="http://en.wikipedia.org/wiki/Grego_cl%C3%A1ssico" id="w">grego</a>: &#7952;&chi;&#8150;&nu;&omicron;&sigmaf; <i>echinos</i> = <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7o" id="w">ouri&ccedil;o</a>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Classe_(biologia)" id="w">classe</a> de organismos pertencentes ao <a href="http://en.wikipedia.org/wiki/Filo" id="w">filo</a> <a href="http://en.wikipedia.org/wiki/Echinodermata" id="w">Echinodermata</a> que agrupa <a href="http://en.wikipedia.org/wiki/Invertebrado" id="w">invertebrados</a> marinhos <a href="http://en.wikipedia.org/wiki/Di%C3%B3ico" id="w">di&oacute;icos</a> de corpo globoso ou disciforme, geralmente <a href="http://en.wikipedia.org/wiki/Espinho_(zoologia)" id="w">espinhosos</a>, com 3&shy;10&#160&semi;cm de di&acirc;metro, revestidos por um tegumento cori&aacute;ceo. A colora&ccedil;&atilde;o mais comum &eacute; o negro, mas s&atilde;o frequentes tons relativamente discretos de verde, castanho, p&uacute;rpura, azul e vermelho. S&atilde;o animais que se movem lentamente, recorrendo a <a href="http://en.wikipedia.org/wiki/P%C3%A9_ambulacr%C3%A1rio" id="w">p&eacute;s ambulacr&aacute;rios</a> retract&eacute;is, alimentando&shy;se maioritariamente de detritos, de <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> e de uma grande variedade de pequenos <a href="http://en.wikipedia.org/wiki/Invertebrado" id="w">invertebrados</a> (entre os quais <a href="http://en.wikipedia.org/wiki/Am%C3%AAijoa" id="w">am&ecirc;ijoas</a>, <a href="http://en.wikipedia.org/wiki/Poliqueta" id="w">poliquetas</a>, <a href="http://en.wikipedia.org/wiki/Esponja" id="w">esponjas</a> e <a href="http://en.wikipedia.org/wiki/Crin%C3%B3ide" id="w">crin&oacute;ides</a>).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Taxon" id="w">taxon</a></i> tem <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_cosmopolita" id="w">distribui&ccedil;&atilde;o cosmopolita</a> nos mares, entre a <a href="http://en.wikipedia.org/wiki/Zona_entremar%C3%A9s" id="w">zona entremar&eacute;s</a> e, pelo menos, os 5&#160&semi;000&#160&semi;m de profundidade.<sup id="_ref&shy;adw_a" class="reference"><a href="#_note&shy;adw" title="">[2]</a></sup> Est&aacute; dividido em 12 <a href="http://en.wikipedia.org/wiki/Ordem_(biologia)" id="w">ordens</a> que incluem cerca de 950 <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> <a href="http://en.wikipedia.org/wiki/Extante" id="w">extantes</a>, mas estima&shy;se em mais de 13&#160&semi;000 as esp&eacute;cies extintas catalogadas no <a href="http://en.wikipedia.org/wiki/Registo_f%C3%B3ssil" id="w">registo f&oacute;ssil</a>. Servem de alimento a um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a><sup id="_ref&shy;dfo_a" class="reference"><a href="#_note&shy;dfo" title="">[3]</a></sup> e as suas <a href="http://en.wikipedia.org/wiki/Ova" id="w">ovas</a> s&atilde;o consideradas um pit&eacute;u na <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a> de algumas regi&otilde;es mar&iacute;timas.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;</p><a id="Descri%C3%A7%C3%A3o_geral" name="Descri%C3%A7%C3%A3o_geral"></a><h2>Descri&ccedil;&atilde;o geral</h2>&#10;<p>S&atilde;o animais essencialmente marinhos, excepto por algumas esp&eacute;cies de &aacute;gua salobra. Esse fato pode ser explicado pela falta de estruturas excretoras e osmorreguladoras e pela sua respira&ccedil;&atilde;o cut&acirc;nea, que impediram a dispers&atilde;o desses animais em outros tipos de ambientes. S&atilde;o organismos <a href="http://en.wikipedia.org/wiki/Deuterost%C3%B3mio" id="w">deuterost&oacute;mios</a>, com <a href="http://en.wikipedia.org/wiki/Celoma" id="w">celoma</a> bem desenvolvido e <a href="http://en.wikipedia.org/wiki/Simetria_radial" id="w">simetria radial</a> pent&acirc;mera secund&aacute;ria (&uacute;nicos animais com este tipo de simetria).</p>&#10;<p>Entre as principais caracter&iacute;sticas do filo est&aacute; a exist&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Endosqueleto" id="w">endosqueleto</a> calc&aacute;rio composto por oss&iacute;culos, o <a href="http://en.wikipedia.org/wiki/Sistema_vascular_aqu%C3%ADfero" id="w">sistema vascular aqu&iacute;fero</a> (tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Sistema_ambulacr%C3%A1rio" id="w">sistema ambulacr&aacute;rio</a>, fundamental na biologia dos <a href="http://en.wikipedia.org/wiki/Echinodermata" id="w">Echinodermata</a>), e a presen&ccedil;a de<a href="http://en.wikipedia.org/wiki/P%C3%A9_ambulacr%C3%A1rio" id="w">p&eacute;s ambulacr&aacute;rios</a> associados a <a href="http://en.wikipedia.org/wiki/Tecido_conjuntivo" id="w">tecido conjuntivo</a> mut&aacute;vel. </p>&#10;<p>Embora a classifica&ccedil;&atilde;o dos grupos que integram o filo Echinodermata continue a ser amplamente discutida, com recurso a an&aacute;lises morfol&oacute;gicas e moleculares para desvendar a rela&ccedil;&atilde;o entre os seus membros, existe consenso que o filo Echinodermata inclui cinco <a href="http://en.wikipedia.org/wiki/Classe_(biologia)" id="w">classes</a> <a href="http://en.wikipedia.org/wiki/Extante" id="w">extantes</a>: <a href="http://en.wikipedia.org/wiki/Asteroidea" id="w">Asteroidea</a>, <a href="http://en.wikipedia.org/wiki/Ophiuroidea" id="w">Ophiuroidea</a>, <a href="http://en.wikipedia.org/wiki/Crinoidea" id="w">Crinoidea</a>, <a href="http://en.wikipedia.org/wiki/Holothuroidea" id="w">Holothuroidea</a> e <a href="http://en.wikipedia.org/wiki/Echinoidea" id="w">Echinoidea</a>.</p>&#10;<p>A classe Echinoidea inclui os <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7os&shy;do&shy;mar" id="w">ouri&ccedil;os&shy;do&shy;mar</a>, as <a href="http://en.wikipedia.org/wiki/Bolachas&shy;da&shy;praia" id="w">bolachas&shy;da&shy;praia</a> e os <a href="http://en.wikipedia.org/wiki/Irregularia" id="w">ouri&ccedil;os cordiformes</a>. Os membros deste agrupamento taxon&oacute;mico caracterizam&shy;se por corpo globoso ou em forma de disco (disciforme), apresentando endosqueleto calcificado r&iacute;gido e espinhos (<a href="http://en.wikipedia.org/wiki/Rad%C3%ADolo" id="w">rad&iacute;olos</a>) m&oacute;veis. Algumas esp&eacute;cies apresentam aparelho mastigador interno (a <a href="http://en.wikipedia.org/wiki/Lanterna_de_Arist%C3%B3teles" id="w">lanterna de Arist&oacute;teles</a>), que auxilia na alimenta&ccedil;&atilde;o. </p>&#10;<p>Os membros da classe Echinoidea s&atilde;o organismos marinhos (embora alguns possam ocupar &lsquo;&rsquo;<a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitats</a>&rsquo;&rsquo; de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_salobra" id="w">&aacute;guas salobras</a>), com <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_natural" id="w">distribui&ccedil;&atilde;o natural</a> cosmopolita, presentes em todos os mares do planeta, desde a <a href="http://en.wikipedia.org/wiki/Zona_entremar%C3%A9s" id="w">zona entremar&eacute;s</a> at&eacute; &agrave;s grandes profundidades. O grupo apresenta <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">grande diversidade</a>, o que se reflecte num posicionamento tr&oacute;fico tamb&eacute;m muito diferenciado, incluindo <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voros</a>, <a href="http://en.wikipedia.org/wiki/Detrit%C3%ADvoro" id="w">detrit&iacute;voros</a> e alguns <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Equin%C3%B3ide" id="w">equin&oacute;ides</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Di%C3%B3ico" id="w">di&oacute;icos</a>, incluindo esp&eacute;cies que apresentam <a href="http://en.wikipedia.org/wiki/Desenvolvimento_indirecto" id="w">desenvolvimento indirecto</a> e esp&eacute;cies com desenvolvimento directo. A diversidade faz deles importantes modelos de estudos em <a href="http://en.wikipedia.org/wiki/Biologia_do_desenvolvimento" id="w">biologia do desenvolvimento</a>.</p>&#10;<a id="Sistema_aqu%C3%ADfero" name="Sistema_aqu%C3%ADfero"></a><h2> Sistema aqu&iacute;fero </h2>&#10;<p>A exist&ecirc;ncia de um o <a href="http://en.wikipedia.org/wiki/Sistema_vascular_aqu%C3%ADfero" id="w">sistema vascular aqu&iacute;fero</a> (tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Sistema_ambulacr%C3%A1rio" id="w">sistema ambulacr&aacute;rio</a> ou <a href="http://en.wikipedia.org/wiki/Sistema_hidrovascular" id="w">sistema hidrovascular</a>) &eacute; uma das caracter&iacute;sticas mais importantes dos equin&oacute;ides, constituindo um aspecto importante da sua fisiologia da <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">respira&ccedil;&atilde;o</a>, circula&ccedil;&atilde;o e excre&ccedil;&otilde;es.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sistema_aqu%C3%ADfero" id="w">sistema aqu&iacute;fero</a> &eacute; um sistema vascular composto por grande n&uacute;mero de canais e reservat&oacute;rios preenchidos por um fluido aquoso, o qual assume um papel central no transporte interno de subst&acirc;ncias e como motor para a movimenta&ccedil;&atilde;o dos p&eacute;s ambulacr&aacute;rios.</p>&#10;<p>Os equin&oacute;ides possuem as partes do corpo dispostas segundo um eixo oral&shy;aboral. Um conjunto de placas est&aacute; em volta da parte aboral, sendo uma dessas placas o madreporite, que &eacute; a estrutura que indica uma abertura do sistema ambulacr&aacute;rio para o meio externo. &Eacute; importante ressaltar que os ambulacros e fileiras de p&eacute;s com seus respectivos canais internos se estendem pelas laterais do animal (formando uma esp&eacute;cie de globo) em direc&ccedil;&atilde;o &agrave; parte superior aboral (o animal fica orientado para o substrato com a parte oral). &#10;Um canal circular oral d&aacute; origem a cinco canais radiais, de onde partem canais laterais levando para os p&eacute;s ambulacr&aacute;rios. As placas dos equin&oacute;ides possuem orif&iacute;cios por onde os p&eacute;s atravessam para o exterior e exercem variadas fun&ccedil;&otilde;es, como fixa&ccedil;&atilde;o, locomo&ccedil;&atilde;o, alimenta&ccedil;&atilde;o e at&eacute; trocas gasosas.</p>&#10;<a id="Sistemas_hemal_e_cel%C3%B3mico" name="Sistemas_hemal_e_cel%C3%B3mico"></a><h2> Sistemas hemal e cel&oacute;mico </h2>&#10;&#10;<p>Respons&aacute;vel pela circula&ccedil;&atilde;o de fluidos, o <a href="http://en.wikipedia.org/wiki/Sistema_hemal" id="w">sistema hemal</a> n&atilde;o tem fun&ccedil;&atilde;o totalmente conhecida, mas provavelmente ajuda a distribuir os nutrientes absorvidos no trato digestivo e comprovou&shy;se a sua extrema import&acirc;ncia para o transporte de gases dissolvidos atrav&eacute;s dos tecidos internos e superf&iacute;cie do corpo desses animais.</p>&#10;<p>O fluido circula nos canais e lacunas principalmente pela ac&ccedil;&atilde;o de c&iacute;lios e, em alguns casos, por bombeamento muscular. O sistema hemal &eacute;, juntamente com o aqu&iacute;fero, derivado do <a href="http://en.wikipedia.org/wiki/Celoma" id="w">celoma</a>. </p>&#10;<a id="Complexo_axial" name="Complexo_axial"></a><h2> Complexo axial </h2>&#10;&#10;<p>O complexo axial dos equinodermos &eacute; composto de um &oacute;rg&atilde;o axial circundado pelo sinus axial. Ainda n&atilde;o est&aacute; bem definida a fun&ccedil;&atilde;o do &oacute;rg&atilde;o axial em equin&oacute;ides, mas s&atilde;o sugeridas fun&ccedil;&otilde;es de excre&ccedil;&atilde;o e degrada&ccedil;&atilde;o de produtos celulares por meio do sistema vascular aqu&iacute;fero. Evid&ecirc;ncias indicam que este &oacute;rg&atilde;o possa estar envolvido no processo de diferencia&ccedil;&atilde;o e actividade de <a href="http://en.wikipedia.org/wiki/Celom%C3%B3cito" id="w">celom&oacute;citos</a> <a href="http://en.wikipedia.org/wiki/Fagoc%C3%ADtico" id="w">fagoc&iacute;ticos</a>, e ainda como o maior local de degrada&ccedil;&atilde;o de produtos cel&oacute;micos<sup id="_ref&shy;&rdquo;Bach&rdquo;_a" class="reference"><a href="#_note&shy;&rdquo;Bach&rdquo;" title="">[6]</a></sup></p>&#10;<a id="P%C3%A9s_ambulacr%C3%A1rios" name="P%C3%A9s_ambulacr%C3%A1rios"></a><h2> P&eacute;s ambulacr&aacute;rios </h2>&#10;&#10;<p>Os p&eacute;s ambulacr&aacute;rios (por vezes referidos por <i>p&eacute;s ambulacrais</i>) s&atilde;o estruturas vers&aacute;teis que contribuem para o sucesso de todos os Equinodermata no meio ambiente. </p>&#10;<p>Os ouri&ccedil;os movimentam&shy; se usando os p&eacute;s ambulacr&aacute;rios associados aos espinhos m&oacute;veis, e os p&eacute;s s&atilde;o capazes de exercer uma variedade de movimentos, com os espinhos mantendo o corpo afastado do substrato. Dessa forma, s&atilde;o capazes tamb&eacute;m de cavar eficientemente a superf&iacute;cie arenosa, fabricando uma esp&eacute;cie de abrigo. Atrav&eacute;s deste mecanismos, as bolachas&shy;da&shy;praia conseguem enterrar&shy;se parcial ou completamente em sedimentos moles.</p>&#10;<a id="Sistema_nervoso" name="Sistema_nervoso"></a><h2> Sistema nervoso </h2>&#10;&#10;<p>Possuem um sistema nervoso descentralizado e sem g&acirc;nglio cerebral, com tr&ecirc;s redes neurais integradas entre si: ectoneural (oral) com fun&ccedil;&otilde;es sensoriais, hiponeural (oral profunda) com fun&ccedil;&otilde;es motoras e entoneural (aboral) relacionada com fun&ccedil;&otilde;es sensoriais e motoras. Nervos radiais partindo de um anel nervoso circum&shy;oral se estendem ao longo de cada ambulacro.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Neur%C3%B3nio" id="w">Neur&oacute;nios</a> sensoriais localizados na epiderme respondem ao toque, a subst&acirc;ncias qu&iacute;micas dissolvidas, correntes de &aacute;gua e <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a>. Algumas bolachas&shy;da&shy;praia orientam&shy;se em direc&ccedil;&atilde;o &agrave;s correntes.&#10;Estudos de observa&ccedil;&atilde;o comportamental e respostas fisiol&oacute;gicas de ouri&ccedil;os&shy;do&shy;mar a diferentes intensidades de luz evidenciaram uma s&eacute;rie de reac&ccedil;&otilde;es (dependendo da esp&eacute;cie), incluindo mudan&ccedil;as nos padr&otilde;es de colora&ccedil;&atilde;o, movimentos de espinhos e fototaxia. Estudos recentes de sequenciamento gen&oacute;mico revelaram que a esp&eacute;cie de ouri&ccedil;o&shy;do&shy;mar <i><a href="http://en.wikipedia.org/wiki/Strongylocentrotus_purpuratos" id="w">Strongylocentrotus purpuratos</a></i> possui genes que nos vertebrados est&atilde;o presentes no in&iacute;cio do desenvolvimento da retina.</p>&#10;<p>Foram observadas reac&ccedil;&otilde;es de avers&atilde;o dos ouri&ccedil;os a um determinado tipo de luz&semi; rapidamente a actividade dos p&eacute;s ambulacr&aacute;rios e dos espinhos &eacute; acelerada e os animais se distanciam da luz o m&aacute;ximo que conseguem.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Reprodu%C3%A7%C3%A3o_e_desenvolvimento" name="Reprodu%C3%A7%C3%A3o_e_desenvolvimento"></a><h2> Reprodu&ccedil;&atilde;o e desenvolvimento </h2>&#10;<p>Os Echinoidea s&atilde;o animais di&oacute;icos, com sistema reprodutor relativamente simples e associado a deriva&ccedil;&otilde;es do celoma.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7os&shy;do&shy;mar" id="w">ouri&ccedil;os&shy;do&shy;mar</a> possuem cinco <a href="http://en.wikipedia.org/wiki/G%C3%B3nada" id="w">g&oacute;nadas</a> com os respectivos gon&oacute;poros est&atilde;o localizados nas cinco placas genitais interambulacr&aacute;rias. Os ouri&ccedil;os cordiformes e as bolachas&shy;da&shy;praia possuem apenas quatro g&oacute;nadas (&agrave;s vezes menos), uma tendo sido perdida com a migra&ccedil;&atilde;o do &acirc;nus. A <a href="http://en.wikipedia.org/wiki/Gametog%C3%A9nese" id="w">gametog&eacute;nese</a> nesses animais &eacute; regulada por fotoper&iacute;odo, garantindo uma desova sincronizada entre os membros da popula&ccedil;&atilde;o. Os equin&oacute;ides podem apresentar desenvolvimento indirecto, no qual as f&ecirc;meas liberam um grande n&uacute;mero de ovos na coluna d&rsquo;&aacute;gua e suas larvas necessitam de um per&iacute;odo de alimenta&ccedil;&atilde;o antes da metamorfose&semi; ou podem apresentar desenvolvimento directo, no qual um menor n&uacute;mero de ovos maiores &eacute; liberado e as larvas n&atilde;o se alimentam, diminuindo o tempo de perman&ecirc;ncia na coluna d&rsquo;&aacute;gua antes da metamorfose. Algumas bolachas&shy;da&shy;praia, por exemplo, incubam seus embri&otilde;es em seus petal&oacute;ides.</p>&#10;<p>Os ovos dos equin&oacute;ides s&atilde;o <a href="http://en.wikipedia.org/wiki/Isol%C3%A9cito" id="w">isol&eacute;citos</a>, com pouca quantidade de <a href="http://en.wikipedia.org/wiki/Vitelo" id="w">vitelo</a>. A clivagem &eacute; radial e holobl&aacute;stica, resultando em uma <a href="http://en.wikipedia.org/wiki/Bl%C3%A1stula" id="w">bl&aacute;stula</a> oca.</p>&#10;<p>Entre os ouri&ccedil;os&shy;do&shy;mar, as clivagens que v&ecirc;m um pouco antes da bl&aacute;stula tornam&shy;se desiguais, formando os mes&oacute;meros sustentados por macr&oacute;meros no polo vegetal e os micr&oacute;meros no polo animal. A bl&aacute;stula sofre um achatamento no polo animal e forma a <a href="http://en.wikipedia.org/wiki/Placa_gastral" id="w">placa gastral</a>. A partir dessa placa, c&eacute;lulas (geralmente os micr&oacute;meros) se proliferam para dentro da <a href="http://en.wikipedia.org/wiki/Blastocele" id="w">blastocele</a>, iniciando a <a href="http://en.wikipedia.org/wiki/Gastrula%C3%A7%C3%A3o" id="w">gastrula&ccedil;&atilde;o</a>. Os macr&oacute;meros formar&atilde;o a endoderme e mesoderme e os mes&oacute;meros formar&atilde;o a ectoderme. O blast&oacute;poro origina o &acirc;nus, enquanto o arqu&ecirc;ntero cresce em direc&ccedil;&atilde;o ao estomodeu para formar a boca. A forma&ccedil;&atilde;o do celoma d&aacute;&shy;se por evagina&ccedil;&atilde;o do arqu&ecirc;ntero, antes que se complete o tubo digestivo (enterocelia). No fim da gastrula&ccedil;&atilde;o, o embri&atilde;o torna&shy;se uma larva livre&shy;natante com simetria bilateral, designada por <i><a href="http://en.wikipedia.org/wiki/Pluteus" id="w">pluteus</a></i>.</p>&#10;<p>Essas larvas s&atilde;o planct&oacute;nicas e usam seus c&iacute;lios para nadar e criar correntes de alimenta&ccedil;&atilde;o. Em alguns equin&oacute;ides, elas possuem c&eacute;lulas pigmentares, que parecem estar envolvidas na fotoprotec&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Fototropismo" id="w">fototropismo</a>, colora&ccedil;&atilde;o do corpo<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> e tamb&eacute;m no fornecimento de energia para o organismo. </p>&#10;<p>Quando a larva est&aacute; perto de entrar em metamorfose, ela nada at&eacute; um substrato e se fixa. Seus lados esquerdo e direito se transformam, respectivamente, nas superf&iacute;cies oral e aboral. O grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/G%C3%A2meta" id="w">g&acirc;metas</a> liberado por esses animais, juntamente com a facilidade de mant&ecirc;&shy;los em laborat&oacute;rio, tornou a classe, especialmente os ouri&ccedil;os&shy;do&shy;mar, um modelo de estudo em biologia do desenvolvimento. Muitas das informa&ccedil;&otilde;es existentes acerca do assunto v&ecirc;m de trabalhos realizados com equin&oacute;ides.</p>&#10;<a id="Ecologia" name="Ecologia"></a><h2> Ecologia </h2>&#10;&#10;<p>Os animais da classe Echinoidea s&atilde;o essencialmente marinhos e amplamente distribu&iacute;dos em todos os oceanos e profundidades. S&atilde;o animais <a href="http://en.wikipedia.org/wiki/Bent%C3%B3nico" id="w">bent&oacute;nicos</a> e desempenham um papel fundamental nos <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> marinhos como, por exemplo, consumidores de <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> (ouri&ccedil;os&shy;do&shy;mar).</p>&#10;<p>Dentre os h&aacute;bitos alimentares de Echinoidea est&atilde;o a herbivoria, <a href="http://en.wikipedia.org/wiki/Suspensivoria" id="w">suspensivoria</a>, <a href="http://en.wikipedia.org/wiki/Detritivoria" id="w">detritivoria</a> e algumas poucas formas de preda&ccedil;&atilde;o.</p>&#10;<p>Quanto &agrave; limenta&ccedil;&atilde;o, a maioria dos ouri&ccedil;os&shy;do&shy;mar depende de um &oacute;rg&atilde;o fundamental: a <a href="http://en.wikipedia.org/wiki/Lanterna_de_Arist%C3%B3teles" id="w">lanterna de Arist&oacute;teles</a>. Esse &oacute;rg&atilde;o &eacute; um aparato mastigador complexo, localizado dentro da boca e que possui cinco dentes calc&aacute;rios protr&aacute;cteis. Interac&ccedil;&otilde;es entre placas duras e m&uacute;sculos controlam os movimentos de protrac&ccedil;&atilde;o, retrac&ccedil;&atilde;o e apreens&atilde;o. H&aacute; uma grande varia&ccedil;&atilde;o na estrutura desse &oacute;rg&atilde;o, mas em geral, ele possui tr&ecirc;s placas calc&aacute;rias triangulares chamadas pir&acirc;mides, unidas por uma musculatura transversal. Cada pir&acirc;mide possui um canal com um dente, que &eacute; projectado para fora da regi&atilde;o bucal. Os ouri&ccedil;os&shy;do&shy;mar utilizam a lanterna para raspar algas e mat&eacute;ria org&acirc;nica do substrato. Outros ouri&ccedil;os se alimentam de algas ou part&iacute;culas em suspens&atilde;o ou ainda capturam detritos flutuantes com seus p&eacute;s ambulacr&aacute;rios ou pedicel&aacute;rios. Por&eacute;m, estudos sugerem que algumas esp&eacute;cies de ouri&ccedil;os&shy;do&shy;mar podem se alimentar de pequenos invertebrados</p>&#10;<p>A esp&eacute;cie <i><a href="http://en.wikipedia.org/wiki/Strongylocentrotus_droebachiensis" id="w">Strongylocentrotus droebachiensis</a></i> pode ser um especialista facultativo de <a href="http://en.wikipedia.org/wiki/Bivalve" id="w">bivalves</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A maior parte das bolachas&shy;da&shy;praia e ouri&ccedil;os cordiformes n&atilde;o possui lanterna&semi; eles cavam em sedimentos moles e se alimentam de part&iacute;culas org&acirc;nicas. Ouri&ccedil;os&shy;do&shy;mar geralmente se alimentam &agrave; noite para evitar predadores <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Hip%C3%B3teses_filogen%C3%A9ticas" name="Hip%C3%B3teses_filogen%C3%A9ticas"></a><h2> Hip&oacute;teses filogen&eacute;ticas </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Lineu" id="w">Lineu</a> colocou os Echinodermata no <a href="http://en.wikipedia.org/wiki/T%C3%A1xon" id="w">t&aacute;xon</a> <a href="http://en.wikipedia.org/wiki/Mollusca" id="w">Mollusca</a> juntamente com uma variedade de outros <a href="http://en.wikipedia.org/wiki/Invertebrado" id="w">invertebrados</a>. S&oacute; em 1847 esses animais foram reconhecidos em um t&aacute;xon distinto. A classifica&ccedil;&atilde;o dos grupos que integram o <a href="http://en.wikipedia.org/wiki/Filo" id="w">filo</a> tem sido amplamente discutida pelos pesquisadores da &aacute;rea, e o abundante <a href="http://en.wikipedia.org/wiki/Registo_f%C3%B3ssil" id="w">registo f&oacute;ssil</a> &eacute; esclarecedor e ao mesmo tempo confuso, uma vez que os autores t&ecirc;m tratado as evid&ecirc;ncias de diferentes maneiras. Algumas classifica&ccedil;&otilde;es reconhecem at&eacute; 25 classes compondo equinodermes.</p>&#10;<p>O genoma mitocondrial &eacute; frequentemente usado para a reconstru&ccedil;&atilde;o de rela&ccedil;&otilde;es filogen&eacute;ticas (Perseke et al., 2007), contendo, usualmente, 37 genes (Boore, 1999).  Analisando o genoma mitocondrial das cinco classes de Echinodermata, os dados suportam Echinoidea, Asteroidea e Holothuroidea como grupos irm&atilde;os. Por&eacute;m, dois grupos causaram conflito e tr&ecirc;s &aacute;rvores filogen&eacute;ticas foram propostas: a primeira apresenta Crinoidea e Ophiuroidea como grupos irm&atilde;os&semi; a segunda apresenta Ophiuroidea como grupo basal e a terceira, Crinoidea como grupo basal (Perseke et al., 2010).</p>&#10;<p>Entre os Echinoidea, os ouri&ccedil;os&shy;do&shy;mar <i><a href="http://en.wikipedia.org/wiki/Strongylocentrotus_purpuratus" id="w">Strongylocentrotus purpuratus</a></i>, <i><a href="http://en.wikipedia.org/wiki/Strongylocentrotus_droebachensis" id="w">S. droebachensis</a></i>, <i><a href="http://en.wikipedia.org/wiki/Strongylocentrotus_pallidus" id="w">S. pallidus</a></i> e <i><a href="http://en.wikipedia.org/wiki/Paracentrotus_lividus" id="w">Paracentrotus lividus</a></i> foram considerados grupos <a href="http://en.wikipedia.org/wiki/Monofil%C3%A9tico" id="w">monofil&eacute;ticos</a>, sendo <i>P. lividus</i> mais basal e <i>S. droebachensis</i> e <i>S. pallidus</i> grupos irm&atilde;os.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Taxonomia" name="Taxonomia"></a><h2> Taxonomia </h2>&#10;&#10;<ul>&#10;<li><b>classe <a href="http://en.wikipedia.org/wiki/Echinoidea" id="w">Echinoidea</a></b>&#10;<ul>&#10;<li><b>Subclasse <a href="http://en.wikipedia.org/wiki/Perischoechinoidea" id="w">Perischoechinoidea</a></b>&#10;<ul>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Cidaroida" id="w">Cidaroida</a></li></ul></li>&#10;<li><b>Subclasse <a href="http://en.wikipedia.org/wiki/Euechinoidea" id="w">Euechinoidea</a></b>&#10;<ul>&#10;<li>Superordem <a href="http://en.wikipedia.org/wiki/Atelostomata" id="w">Atelostomata</a>&#10;<ul>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Cassiduloida" id="w">Cassiduloida</a></li>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Spatangoida" id="w">Spatangoida</a></li></ul></li>&#10;<li>Superordem <a href="http://en.wikipedia.org/wiki/Diadematacea" id="w">Diadematacea</a>&#10;<ul>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Diadematoida" id="w">Diadematoida</a></li>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Echinothurioida" id="w">Echinothurioida</a></li>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Pedinoida" id="w">Pedinoida</a></li></ul></li>&#10;<li>Infraclasse <a href="http://en.wikipedia.org/wiki/Carinacea" id="w">Carinacea</a>&#10;<ul>&#10;<li>Superordem <a href="http://en.wikipedia.org/wiki/Calycina" id="w">Calycina</a>&#10;<ul>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Phymosomatoida" id="w">Phymosomatoida</a>&#8224;</li>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Salenioida" id="w">Salenioida</a></li></ul></li>&#10;<li>Superordem <a href="http://en.wikipedia.org/wiki/Echinacea_(animal)" id="w">Echinacea</a>&#10;<ul>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Arbacioida" id="w">Arbacioida</a></li>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Echinoida" id="w">Echinoida</a></li>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Phymosomatoida" id="w">Phymosomatoida</a></li>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Camarodonta" id="w">Camarodonta</a></li>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Salenioida" id="w">Salenioida</a></li>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Temnopleuroida" id="w">Temnopleuroida</a></li></ul></li></ul></li>&#10;<li>Infraclasse <a href="http://en.wikipedia.org/wiki/Irregularia" id="w">Irregularia</a>&#10;<ul>&#10;<li>Superordem <a href="http://en.wikipedia.org/wiki/Gnathostomata_(Echinoidea)" id="w">Gnathostomata</a>&#10;<ul>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Clypeasteroida" id="w">Clypeasteroida</a></li>&#10;<li>Ordem <a href="http://en.wikipedia.org/wiki/Holectypoida" id="w">Holectypoida</a></li></ul></li></ul></li></ul></li></ul></li></ul>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p> &#10;</p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Edrioasteroidea" id="w">Edrioasteroidea</a> (&#8224;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crinoidea" id="w">Crinoidea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Asteroidea" id="w">Asteroidea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Concentricycloidea" id="w">Concentricycloidea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Holothuroidea" id="w">Holothuroidea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ophiuroidea" id="w">Ophiuroidea</a></li></ul><a id="Galeria" name="Galeria"></a><h2>Galeria</h2>&#10;<p>&#60&semi;gallery style=&#34&semi;text&shy;align:center&semi;&#34&semi; mode=&#34&semi;packed&#34&semi;&#62&semi;&#10;Image:Morski&shy;jez&shy;Echinus.jpg|<center>ouri&ccedil;o&shy;negro<br/>(<i><a href="http://en.wikipedia.org/wiki/Arbacia_lixula" id="w">Arbacia lixula</a></i>). </center>&#10;Image:Tripneustes ventricosus (West Indian Sea Egg) edit.jpg|<center>Ouri&ccedil;o&shy;branco<br/>(<i><a href="http://en.wikipedia.org/wiki/Tripneustes_ventricosus" id="w">Tripneustes ventricosus</a></i>).&#10;Image:Diadema savignyi)1.jpg|<center>Ouri&ccedil;o&shy;diadema de Savigny.<br/>(<i><a href="http://en.wikipedia.org/wiki/Diadema_savignyi" id="w">Diadema savignyi</a></i>).</center>&#10;Image:Astropyga radiata2.jpg|<center>Ouri&ccedil;o&shy;vermelho<br/>(<i><a href="http://en.wikipedia.org/wiki/Astropyga_radiata" id="w">Astropyga radiata</a></i>).</center>&#10;Image:Fire Urchin Asthenosoma varium.jpg|<center>Ouri&ccedil;o&shy;de&shy;fogo<br/>(<i><a href="http://en.wikipedia.org/wiki/Asthenosoma_varium" id="w">Asthenosoma varium</a></i>).</center>&#10;Image:Toxopneustes pileolus (Sea urchin).jpg|<center>Ouri&ccedil;o&shy;flor<br/>(<i><a href="http://en.wikipedia.org/wiki/Toxopneustes_pileolus" id="w">Toxopneustes pileolus</a></i>). </center>&#10;Image:Urchinhand 300.jpg|<center>Ouri&ccedil;o&shy;vermelho&shy;gigante<br/>(<i><a href="http://en.wikipedia.org/wiki/Strongylocentrotus_franciscanus" id="w">Strongylocentrotus franciscanus</a></i>).</center>&#10;Image:Riccio Melone a Capo Caccia adventurediving.it.jpg<center>|<i><a href="http://en.wikipedia.org/wiki/Echinus_melo" id="w">Echinus melo</a></i>.</center>&#10;Image:Red pencil urchin &shy; Papahānaumokuākea.jpg|<center>Ouri&ccedil;o&shy;l&aacute;pis<br/>(<i><a href="http://en.wikipedia.org/wiki/Heterocentrotus_mammillatus" id="w">Heterocentrotus mammillatus</a></i>). </center>&#10;image:Phyllacanthus.jpg|<center><i><a href="http://en.wikipedia.org/wiki/Phyllacanthus_imperialis" id="w">Phyllacanthus imperialis</a></i>.</center>&#10;image:Eucidaris tribuloides (Slate&shy;pencil Urchin).jpg|<center><i><a href="http://en.wikipedia.org/wiki/Eucidaris_tribuloides" id="w">Eucidaris tribuloides</a></i>.</center>&#10;image:Colobocentrotus atratus Shingle urchin.jpg|<center><i><a href="http://en.wikipedia.org/wiki/Colobocentrotus_atratus" id="w">Colobocentrotus atratus</a></i>.</center>&#10;Image:Spatangus purpureus rob.jpg|<center><i><a href="http://en.wikipedia.org/wiki/Spatangus_purpureus" id="w">Spatangus purpureus</a></i>.</center>&#10;image:Mellita longifissa.jpg|<center><i><a href="http://en.wikipedia.org/wiki/Mellita_longifissa" id="w">Mellita longifissa</a></i>.</center>&#10;&#60&semi;/gallery&#62&semi;&#60&semi;gallery style=&#34&semi;text&shy;align:center&semi;&#34&semi; mode=&#34&semi;packed&#34&semi;&#62&semi;&#10;Image:UrchinsArago.JPG|Dois exemplares de <i><a href="http://en.wikipedia.org/wiki/Strongylocentrotus_purpuratus" id="w">Strongylocentrotus purpuratus</a></i> (Cape Arago, Oregon, EUA)&#10;Image:urchin003.jpg|<i><a href="http://en.wikipedia.org/wiki/Diadema_antillarum" id="w">Diadema antillarum</a></i> (Philippi)&#10;Image:Sea urchin eggs.jpg|<a href="http://en.wikipedia.org/wiki/Ova" id="w">Ovas</a> de ouri&ccedil;o&shy;do&shy;mar.&#10;Image:Zeeegel3.jpg|Sea urchin test &shy; each white band is the location of a row of tube feet&semi; each pair of white bands is called an ambulacrum. With five such ambulacra, the fivefold symmetry reveals a kinship with sea stars.&#10;Image:UrchinTestClose.jpg|Closeup of a sea urchin test: In life, a tube foot or gill extends through each of the small holes, and a spine is supported by each of the raised tubercles.&#10;Image:Seeigel&shy;Saugfuesse(Galicien2005).jpg|Sea urchins have adhesive tube feet.&#10;Image:Sea Urchin off Florida coast 2007&shy;08&shy;06.JPG|Sea urchin in a reef off the Florida coast&#10;Image:Heterocentrotus trigonarius in Kona.jpg|Two <i><a href="http://en.wikipedia.org/wiki/Heterocentrotus_trigonarius" id="w">Heterocentrotus trigonarius</a></i> specimens on a Hawaiian reef&#10;image:Erizovaldivia.JPG|<a href="http://en.wikipedia.org/wiki/Chilean_sea_urchin" id="w">Chilean sea urchins</a> are for sale in <i>Feria fluvial</i>, <a href="http://en.wikipedia.org/wiki/Valdivia%2C_Chile" id="w">Valdivia</a>. Three sea urchins are sold for 1000 <a href="http://en.wikipedia.org/wiki/Chilean_peso" id="w">Chilean pesos</a>.&#10;Image:Sea urchins, Sterechinus neumayeri.jpg|Three dead specimens of <i><a href="http://en.wikipedia.org/wiki/Sterechinus_neumayeri" id="w">Sterechinus neumayeri</a></i>&#10;Image:Gonadi Paracentrotus lividus riccio di mare adventurediving.it.jpg| The delicate &#34&semi;eggs&#34&semi; of Sardinian <i><a href="http://en.wikipedia.org/wiki/Paracentrotus_lividus" id="w">Paracentrotus lividus</a></i> sold for 3 euros per dozen in <a href="http://en.wikipedia.org/wiki/Alghero" id="w">Alghero</a>.&#10;Image:Sea_Urchins_Tangalle_SriLanka.JPG|Sea urchins in <a href="http://en.wikipedia.org/wiki/Tangalle" id="w">Tangalle</a>&#10;Image:Diadema_Snapper_Ledge_FL.jpg|<i><a href="http://en.wikipedia.org/wiki/Diadema_antillarum" id="w">Diadema antillarum</a></i> at <a href="http://en.wikipedia.org/wiki/Snapper_Ledge_(reef)" id="w">Snapper Ledge</a> reef, Florida Keys (March 2008)&#10;Image:Pesca Ricci di Mare Alghero adventurediving.it.jpg| Mediterranean sea urchin fishing in <a href="http://en.wikipedia.org/wiki/Sardinia" id="w">Sardinia</a>&#10;Image:Hemipneustes leymeriei MHNT.jpg|Fossil sea urchin <i>Hemipneustes leymeriei</i> <a href="http://en.wikipedia.org/wiki/Mus%C3%A9um_de_Toulouse" id="w">Mus&eacute;um de Toulouse</a>&#10;Image:Gnathichnus Cenomanian 020413.JPG|<i>Gnathichnus pentax</i> echinoid <a href="http://en.wikipedia.org/wiki/Trace_fossil" id="w">trace fossil</a> made by the Aristotle&#39&semi;s Lantern on an oyster from the <a href="http://en.wikipedia.org/wiki/Cenomanian" id="w">Cenomanian</a> of southern Israel.&#10;Image:Bird Spring Echinoid Carboniferous KC33.jpg|Typical fragmentary preservation of fossil echinoids&semi; <i>Archaeocidaris</i> plates and spines from the Bird Spring Formation (<a href="http://en.wikipedia.org/wiki/Carboniferous" id="w">Carboniferous</a>), southern <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>BACHMANN, S., POHLA, H. &#38&semi; GOLDSCHMID, A. 1980. Phagocytes in the axial complex of the sea urchin, <i>Sphaerechinus granularis</i> (Lam.). <i>Cell Tiss Res</i> 213:109&shy;120.</li>&#10;<li>BOORE, J. L. 1999. Animal mitochondrial genomes. <i>Nucleic Acids Res</i>. 27: 1767&ndash;1780.</li>&#10;<li>BRISCOE, C. S. &#38&semi; SEBENS, K. P. 1988. Omnivory in <i>Strongylocenrotus droebachiensis</i> (M&uuml;ller) (Echinodermata: Echinoidea): predation on subtidal mussels. <i>J. Exp. Mar. Biol. Ecol.</i> 115: 1&shy;24.</li>&#10;<li>BRUSCA, R. C.&semi; BRUSCA, G. J. 2007. <i>Invertebrados</i>. 2. ed. Rio de Janeiro: Guanabara Koogan.</li>&#10;<li>CONTINS, M. &#38&semi; VENTURA, C. R. R. 2011. Embryonic, larval, and post&shy;metamorphic development of the sea urchin <i>Cassidulus mitis</i> (Echinoidea&semi; Cassiduloidea): an endemic brooding species from Rio de Janeiro, Brazil. <i>Mar Biol</i> 158: 2279&shy;2288.</li>&#10;<li>Dan&shy;Sohkawa, M. &#38&semi; Fujisawa, H. (1980). Cell dynamics of the blastulation process in the starfish. Asterina pectinifera. Dev.Biol, 77 (1): 328&shy;339.</li>&#10;<li>Ettenson, C. A. e Ingersoll, E. P. (1992). Morphogenesis of the sea urchin embryo. Marcel Dekker, New York, EE.UU. pp. 189&shy;262</li>&#10;<li>Gilbert, S.F. (2005). Biolog&iacute;a del Desarrollo, 7ma edici&oacute;n. Editorial M&eacute;dica Panamericana. Buenos Aires, Argentina.</li>&#10;<li>KOMINAMI, T. &#38&semi; TAKATA, H. 2004. Gastrulation in the sea urchin embryo: A model system for analyzing the morphogenesis of a monolayered epithelium. <i>Develop. Growth Deffer</i>. 46: 309&shy;326.</li>&#10;<li>Lepage, T., Sardet, C. &#38&semi; Gache, C. (1992). Spatial expression of the hatching enzyme gene in the sea urchin embryo. Dev. Biol. 150: 23&shy;32.</li>&#10;<li>Logan, C. Y. &#38&semi; McClay, D. R. (1999). Lineages that give rise to endoderm and mesoderm in the sea urchin embryo. Cell lineage and Determination. Academic Press, 1: 41&shy;58. New York, EE. UU.</li>&#10;<li>Logan, C. Y., Miller, J. R., Ferkowicz, M. J. &#38&semi; McClay, D. R. (1998). Nuclear &beta;&shy;catenin is required to specify vegetal cell fates in the sea urchin embryo. Development, 126: 345&shy;358.</li>&#10;<li>Oliveri, P., Carrick, D. M. &#38&semi; Davidson, E.H. (2002). A regulatory gene network that directrs micromere specification in the sea urchin embryo. Dev. Biol., 246: 209&shy;228.</li>&#10;<li>PERSEKE, M., BERNHARD, D., FRITZSCH, G., BR&Uuml;MMER, F., STADLER, P. F. &#38&semi; SCHLEGEL, M. 2010. Mitochondrial genome evolution in Ophiuroidea, Echinoidea, and Holothuroidea: insights in phylogenetic relationships of Echinodermata. <i>Molecular Phylogenetics and Evolution</i> 56: 201&shy;211.</li>&#10;<li>PERSEKE, M., HANKELN, T., WEICH, B., FRITZSCH, G., STADLER, P.F., ISRAELSSON, O., BERNHARD, D. &#38&semi; SCHLEGEL, M. 2007. The mitochondrial DNA of <i>Xenoturbella bocki</i>: genomic architecture and phylogenetic analysis. <i>Theory Biosci</i>. 126, 35&ndash;42.</li>&#10;<li>Ransick, A. &#38&semi; Davidson, E. H. (1993). A complete second gut induced by transplanted micromers in the sea urchin embryo. Science, 259: 1134&shy;1138.</li>&#10;<li>SANTOS, I.A. 2010. Equin&oacute;ides expostos a diferentes salinidades e sua caracteriza&ccedil;&atilde;o histol&oacute;gica. 97 f.Tese (Doutorado em Biologia Celular e Molecular) &ndash; &Aacute;rea de Concentra&ccedil;&atilde;o em Fisiologia do Setor de Ci&ecirc;ncias Biol&oacute;gicas, Universidade Federal do Paran&aacute;, Paran&aacute;.</li>&#10;<li>Summers, R.G., Morril, B., Leith, A., Marko, M., Piston, D.W. &#38&semi; Stonebraker, A.T. (1993). A steometric analysis of karyogenesis,cytokinesis, and cell arrangments during and following fourth cleavage period in the sea urchin, Lytechinus variegatus. Developmental growth Diff. 35 (1): 41&shy;58.</li>&#10;<li>Sweet, H. C., Hodor, P. G. &#38&semi; Etenson, C.A. (1999). The role of micromere signaling in Notch activation and mesoderm specification during sea urchin embryogenesis. Development, 126 5255&shy;5265.</li>&#10;<li>TAKATA, H. &#38&semi; KOMINAMI, T. 2003. Behavior and differentiation process of pigment cells in a tropical sea urchin Echinometra mathaei. <i>Develop. Growth Differ</i>. 45: 473&shy;483.</li>&#10;<li>TSUCHIMOTO, J., YAMADA, T. &#38&semi; YAMAGUCHI, M. 2011. Unusual coelom formation in the direct&shy;type developing sand dollar <i>Peronella japonica</i>. <i>Developmental Dynamics</i> 240: 2432&shy;2439.</li>&#10;<li>ULLRICH&shy;L&Uuml;TER, E. M., DUPONT, S., ARBOLEDA, E., HAUSEN, H. &#38&semi; ARNONE, M. I. 2011. Unique system of photoreceptors in sea urchin tube feet. <i>PNAS</i> 108: 8367&shy;8372.</li>&#10;<li>VA&Iuml;TILINGON, D., RASOLOFONIRINA, R. &#38&semi; JANGOUX, M. 2003. Feeding preferences, seasonal gut repletion &iacute;ndices, and diel feeding patterns of the sea urchin <i>Tripneustes gratilla</i> (Echinodermata: Echinoidea) on a coastal habitat off Toliara (Madagascar). <i>Marine Biology</i> 143: 451&shy;458.</li>&#10;<li>WATTS, S. A., HOFER, S. C., DESMOND, R. A., LAWRENCE, A. L. &#38&semi; LAWRENCE, J. M. 2011. The effect of temperature on feeding and growth characteristics of the sea urchin <i>Lytechinus variegatus</i> fed a formulated feed. <i>Journal of Experimental Marine Biology and Ecology</i> 397: 188&shy;195.</li>&#10;<li>Wray, G.A. (1999). Introduction to sea Urchin. Academic Press, 1: 3&shy;9. New York, EE. UU.</li>&#10;<li>Yuh, C. H., Bolouri, H. &#38&semi; Davidson, H. (2001). Cis&shy;regulatory logic in the endo16 gene. Development, 128: 617&shy;629.</li>&#10;<li>ZIEGLER, A., FABER, C. &#38&semi; BARTOLOMAEUS, THOMAS. 2009. Comparative morphology of the axial complex and interdependence of internal organ systems in sea urchins (Echinodermata: Echinoidea). <i>Frontiers in Zoology</i> 6:10.</li>&#10;<li>  (1984), <i>Echinoid Palaeobiology (Special topics in palaeontology)</i>. London: Allen &#38&semi; Unwin. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0045630011" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0045630011">ISBN 0&shy;04&shy;563001&shy;1</a></li>&#10;<li>  (2005), <i>Sea&shy;Urchins, a guide to worldwide shallow water species </i>. hpsp scientific publications, Germany. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3980986810" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3980986810">ISBN 3&shy;9809868&shy;1&shy;0</a></li>&#10;<li><a class="externallink" href="http://animaldiversity.ummz.umich.edu/site/accounts/classification/Echinoidea.html#Echinoidea" rel="nofollow" title="http://animaldiversity.ummz.umich.edu/site/accounts/classification/Echinoidea.html#Echinoidea">Animal Diversity Web Classification of the Echinoidea</a></li>&#10;<li><a class="externallink" href="http://whale.wheelock.edu/archives/ask99/0388.html#The" rel="nofollow" title="http://whale.wheelock.edu/archives/ask99/0388.html#The">Ocean Alliance giving advice on sea urchin cleaning</a></li></ul><a id="%7B%7BLinks%7D%7D" name="%7B%7BLinks%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.flickr.com/photos/jurvetson/751085804" rel="nofollow" title="http://www.flickr.com/photos/jurvetson/751085804">Imagens de esqueletos de ouri&ccedil;os&shy;do&shy;mar</a></li>&#10;<li><a class="externallink" href="http://www.asturnatura.com/articulos/equinodermos/erizos.php" rel="nofollow" title="http://www.asturnatura.com/articulos/equinodermos/erizos.php">Equinoideos no &#39&semi;&#39&semi;Asturnatura&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.planktonchronicles.org/en/episode/10/" rel="nofollow" title="http://www.planktonchronicles.org/en/episode/10/">Plankton Chronicles</a> Short documentary films &#38&semi; photos</li>&#10;<li><a class="externallink" href="http://spbase.org/" rel="nofollow" title="http://spbase.org/">The sea urchin genome project</a></li>&#10;<li><a class="externallink" href="http://web.archive.org/web/20070827120312/http://www.seaurchin.org/" rel="nofollow" title="http://web.archive.org/web/20070827120312/http://www.seaurchin.org/">Sea Urchin Harvesters Association &shy; California</a> Also, (604)524&shy;0322.</li>&#10;<li><a class="externallink" href="http://www.nhm.ac.uk/research&shy;curation/research/projects/echinoid&shy;directory/" rel="nofollow" title="http://www.nhm.ac.uk/research&shy;curation/research/projects/echinoid&shy;directory/">The Echinoid Directory</a> from the <a href="http://en.wikipedia.org/wiki/Natural_History_Museum%2C_London" id="w">Natural History Museum</a>.</li>&#10;<li><a class="externallink" href="http://nlbif.eti.uva.nl/bis/echinodermata.php?menuentry=zoeken&#38&semi;selected=boom&#38&semi;echinodermata&shy;taxon=class&#38&semi;echinodermata&shy;node=Echinoidea&#38&semi;echinodermata&shy;treepath=none,Animalia,Echinodermata,Echinoidea&#38&semi;collapsed=false#Echinoidea" rel="nofollow" title="http://nlbif.eti.uva.nl/bis/echinodermata.php?menuentry=zoeken&#38&semi;selected=boom&#38&semi;echinodermata&shy;taxon=class&#38&semi;echinodermata&shy;node=Echinoidea&#38&semi;echinodermata&shy;treepath=none,Animalia,Echinodermata,Echinoidea&#38&semi;collapsed=false#Echinoidea">Echinoids of the North Sea</a></li>&#10;<li><a class="externallink" href="http://news.bbc.co.uk/2/hi/science/nature/6130244.stm" rel="nofollow" title="http://news.bbc.co.uk/2/hi/science/nature/6130244.stm">Spiny creature&#39&semi;s genome insight</a></li>&#10;<li><a class="externallink" href="http://www.echinoids.nl/" rel="nofollow" title="http://www.echinoids.nl/">Echinoids.nl</a></li>&#10;<li><span class="image"><img alt="lantern.jpg" rel="nofollow" src="http://www.nhm.ac.uk/research&shy;curation/research/projects/echinoid&shy;directory/morphology/JPEG/LANTERN.jpg" /></span> A labeled diagram of the sea urchin&#39&semi;s Aristotle&#39&semi;s lantern.</li>&#10;<li><a class="externallink" href="http://askabiologist.asu.edu/research/urchins/aristotle.html" rel="nofollow" title="http://askabiologist.asu.edu/research/urchins/aristotle.html">aristotle.htm</a> Who is this person Aristotle and what about this lantern?</li>&#10;<li><a class="externallink" href="http://www.emilydamstra.com/portfolio2.php?illid=56" rel="nofollow" title="http://www.emilydamstra.com/portfolio2.php?illid=56">www.emilydamstra.com</a> Illustration of the musculature of an Aristotle&#39&semi;s lantern.</li>&#10;<li><a class="externallink" href="http://virtualurchin.stanford.edu/urchinanatomy.swf" rel="nofollow" title="http://virtualurchin.stanford.edu/urchinanatomy.swf">Urchin Anatomy</a> a flash about the anatomy of the sea urchin</li>&#10;<li><a class="externallink" href="http://www.sea&shy;urchins.com/Interaktionen.pdf" rel="nofollow" title="http://www.sea&shy;urchins.com/Interaktionen.pdf">www.sea&shy;urchins.com</a> An article about sea&shy;urchin parasites.</li>&#10;<li><a class="externallink" href="http://www.exploratorium.edu/imaging_station/research/urchin/story_urchin1.php" rel="nofollow" title="http://www.exploratorium.edu/imaging_station/research/urchin/story_urchin1.php"> Further research on sea urchins</a></li>&#10;<li><a class="externallink" href="http://www.marineconservationcambodia.org/Sea&shy;Urchins/Cambodian&shy;Marine&shy;Life/Invertebrates/Sea&shy;Urchins.html/" rel="nofollow" title="http://www.marineconservationcambodia.org/Sea&shy;Urchins/Cambodian&shy;Marine&shy;Life/Invertebrates/Sea&shy;Urchins.html/">Photographic Database of Cambodian Sea Urchins</a></li>&#10;<li><a class="externallink" href="http://www.calurchin.org/index.html" rel="nofollow" title="http://www.calurchin.org/index.html">California Sea Urchin commission</a></li>&#10;<li><a class="externallink" href="http://www.ucmp.berkeley.edu/echinodermata/echinoidea.html" rel="nofollow" title="http://www.ucmp.berkeley.edu/echinodermata/echinoidea.html">Introduction to the Echinoidea</a></li>&#10;<li><a class="externallink" href="http://www.livescience.com/animals/061109_urchin_relatives.html" rel="nofollow" title="http://www.livescience.com/animals/061109_urchin_relatives.html">70% of Sea Urchin Genes Have a Human Counterpart</a>&mdash;Sequencing confirms that sea urchins are more closely related to humans than fruit flies (LiveScience.com, November 2006).</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Equinodermes" id="w">Categoria:Equinodermes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Organismos_modelo" id="w">Categoria:Organismos modelo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:_Echinoidea" id="w"> </a></p></body></html>