<html><title>Francisco de Quevedo</title><body>&#10;<p> &#10; &#10;<b>Francisco G&oacute;mez de Quevedo y Santib&aacute;&ntilde;ez Villegas</b> (<a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, <a href="http://en.wikipedia.org/wiki/14_de_setembro" id="w">14 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a> &mdash; <a href="http://en.wikipedia.org/wiki/Villanueva_de_los_Infantes_(Ciudad_Real)" id="w">Villanueva de los Infantes</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Cidade_Real" id="w">Cidade Real</a>, <a href="http://en.wikipedia.org/wiki/8_de_Setembro" id="w">8 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a>) foi um <a href="http://en.wikipedia.org/wiki/Literatura" id="w">escritor</a> do s&eacute;culo de ouro <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a>.<sup id="_ref&shy;Infop&eacute;dia_a" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>De uma fam&iacute;lia fidalga, a inf&acirc;ncia de Quevedo passou&shy;se na Corte, onde os pais desempenhavam altos cargos. O pai, Francisco G&oacute;mez de Quevedo, era secret&aacute;rio da princesa Maria, esposa de Maximiliano da Alemanha, e sua m&atilde;e, Mar&iacute;a de Santib&aacute;&ntilde;ez, era camareira da rainha.<sup id="_ref&shy;Infop&eacute;dia_b" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup> Rapaz ainda, sobredotado intelectualmente, mas de p&eacute;s disformes, coxo de uma perna, gordo e curto de vista, tornou&shy;se &oacute;rf&atilde;o aos seis anos de idade, refugiando&shy;se nos livros que consultava no  Col&eacute;gio Imperial dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">Jesu&iacute;tas</a> de Madrid. Em <a href="http://en.wikipedia.org/wiki/1596" id="w">1596</a> frequentou a <a href="http://en.wikipedia.org/wiki/Universidade_de_Alcal%C3%A1_de_Henares" id="w">Universidade de Alcal&aacute; de Henares</a>. Aproveitou para aprofundar os seus conhecimentos em v&aacute;rios ramos, como em <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, l&iacute;nguas cl&aacute;ssicas, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebreu</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>.<sup id="_ref&shy;Infop&eacute;dia_c" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a>, onde acompanhou a corte quando esta para a&iacute; foi mudada por ordem do <a href="http://en.wikipedia.org/wiki/Duque_de_Lerma" id="w">Duque de Lerma</a>, estudou tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> &shy; mais tarde produziria tamb&eacute;m algumas obras teol&oacute;gicas, como o tratado contra o ate&iacute;smo <i>Providencia de Dios</i>. J&aacute; nessa altura destacava&shy;se como poeta, figurando na antologia de <a href="http://en.wikipedia.org/wiki/Pedro_Espinosa" id="w">Pedro Espinosa</a> <i>Flores de poetas ilustres</i> (<a href="http://en.wikipedia.org/wiki/1605" id="w">1605</a>), ainda que o conjunto da sua obra tenha sido editado postumamente, e sendo classificada dentro do <a href="http://en.wikipedia.org/wiki/Conceptismo" id="w">Conceptismo</a> <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>. Tamb&eacute;m j&aacute; tinha escrito, ent&atilde;o, como divertimento cortes&atilde;o, a primeira vers&atilde;o de um romance picaresco intitulado <i><a href="http://en.wikipedia.org/wiki/La_vida_del_Busc%C3%B3n" id="w">Vida del Busc&oacute;n</a></i>, que se tornou c&eacute;lebre entre os estudantes da altura. J&aacute; estabelecia entretanto, alguns contactos epistolares com humanistas como <a href="http://en.wikipedia.org/wiki/Justo_Lipsio" id="w">Justo Lipsio</a>, onde deplorava as guerras que minavam a Europa, como se pode verificar no epistol&aacute;rio reunido por <a href="http://en.wikipedia.org/wiki/Luis_Astrana_Mar%C3%ADn" id="w">Luis Astrana Mar&iacute;n</a>.<sup id="_ref&shy;Infop&eacute;dia_d" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup></p>&#10;<p>Tendo a Corte voltado a Madrid, Quevedo regressa em <a href="http://en.wikipedia.org/wiki/1606" id="w">1606</a> e reside a&iacute; at&eacute; <a href="http://en.wikipedia.org/wiki/1611" id="w">1611</a>, onde trabalhar&aacute; no of&iacute;cio das letras, ganhando a amizade de <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Lope_de_Vega" id="w">F&eacute;lix Lope de Vega</a> (que o elogia por diversas vezes nos seus livros de <i>Rimas</i>&semi; assim como Quevedo faz cr&iacute;ticas igualmente elogiosas &agrave;s suas <i>Rimas humanas y divinas de Tom&eacute; Burguillos</i>, seu heter&oacute;nimo) e de <a href="http://en.wikipedia.org/wiki/Miguel_de_Cervantes" id="w">Miguel de Cervantes</a> (que o louva em <i><a href="http://en.wikipedia.org/wiki/Viaje_del_Parnaso" id="w">Viaje del Parnaso</a></i>&semi; correspondendo&shy;lhe Quevedo com os elogiosos coment&aacute;rios de <i>Perinola</i>), que o aompanhava na Confraria dos escravos do Sant&iacute;ssimo Sacramento&semi; por outro lado, atacou sem piedade os dramaturgos <a href="http://en.wikipedia.org/wiki/Juan_Ruiz_de_Alarc%C3%B3n" id="w">Juan Ruiz de Alarc&oacute;n</a>, que ridicularizava fazendo men&ccedil;&atilde;o aos seus defeitos f&iacute;sicos (ruivo e corcunda), em cru&eacute;is coment&aacute;rios que o levam at&eacute; &agrave; disformidade, e de <a href="http://en.wikipedia.org/wiki/Juan_P%C3%A9rez_de_Montalb%C3%A1n" id="w">Juan P&eacute;rez de Montalb&aacute;n</a>, filho de um livreiro com quem Quevedo tinha tido algumas disputas, e contra quem escreveu <i>La Perinola</i>, s&aacute;tira cruel ao seu livro de miscel&acirc;neas <i>Para todos</i>. Mas o mais atacado foi, sem d&uacute;vida, <a href="http://en.wikipedia.org/wiki/Luis_de_G%C3%B3ngora" id="w">Luis de G&oacute;ngora</a>, a quem dirigiu uma s&eacute;rie de s&aacute;tiras terr&iacute;veis, acusando&shy;o de ser um sacerdote indigno, homossexual, e escritor obscuro, baralhado e indecente.Em sua defesa pode&shy;se dizer que tamb&eacute;m G&oacute;ngora o atacou de forma quase igualmente virulenta. Entretanto, estreita uma grande amizade com Pedro T&eacute;llez Gir&oacute;n, <a href="http://en.wikipedia.org/wiki/Duque_de_Osuna" id="w">Duque de Osuna</a>, que acompanhar&aacute; na fun&ccedil;&atilde;o de secret&aacute;rio a It&aacute;lia em <a href="http://en.wikipedia.org/wiki/1613" id="w">1613</a>, visitando Niza e Veneza. Voltar&aacute; ainda a Madrid, ao servi&ccedil;o deste senhor para subornar (&#34&semi;untar as m&atilde;os&#34&semi;, como ele mesmo escrever&aacute;) todos aqueles que t&ecirc;m influ&ecirc;ncia junto do <a href="http://en.wikipedia.org/wiki/Duque_de_Lerma" id="w">Duque de Lerma</a>,de forma a conseguir a nomea&ccedil;&atilde;o de Osuna para vice&shy;rei de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> &shy; objectivo que alcan&ccedil;ar&aacute; em <a href="http://en.wikipedia.org/wiki/1616" id="w">1616</a>. Voltou depois a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> onde o Duque o encarregou de dirigir e organizar a fazenda do vice&shy;rei, al&eacute;m de desempenhar outras miss&otilde;es &shy; algumas delas relacionadas com espionagem na Rep&uacute;blica de <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, conseguindo, por estes servi&ccedil;os, obter o h&aacute;bito de Santiago em <a href="http://en.wikipedia.org/wiki/1618" id="w">1618</a>.<sup id="_ref&shy;Infop&eacute;dia_e" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup></p>&#10;<p>Com a queda pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Duque_de_Osuna" id="w">Duque de Osuna</a>, Quevedo &eacute; igualmente arrastado para longe da corte, como um dos seus homens de confian&ccedil;a. Foi, ent&atilde;o, desterrado em <a href="http://en.wikipedia.org/wiki/1620" id="w">1620</a> para a <a href="http://en.wikipedia.org/wiki/Torre_de_Juan_Abad" id="w">Torre de Juan Abad</a> (Ciudad Real), cujos dom&iacute;nios tinham sido comprados para ele, por sua m&atilde;e, antes de morrer. Os seus vizinhos n&atilde;o reconheceram, contudo, a transac&ccedil;&atilde;o, de forma que Quevedo manter&shy;se&shy;&aacute; em pleitos judiciais contra o conselho da localidade &shy; a senten&ccedil;a a favor do escritor s&oacute; ser&aacute; pronunciada depois da sua morte, na pessoa do sue sobrinho e herdeiro. Chegou &agrave;s suas disputadas terras sobre a sua &eacute;gua, &#34&semi;Scoto&#34&semi;, assim chamada fazendo refer&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Duns_Scot" id="w">Escoto</a>, conhecido pela por uma subtileza que tamb&eacute;m caracterizaria o animal, como conta num dos seus romances. Afastado das tormentosas intrigas da corte, a s&oacute;s com a sua pr&oacute;pria consci&ecirc;ncia, escrever&aacute; algumas das suas mais celebradas poesias, como o soneto &#34&semi;Retirado a la paz de estos desiertos...&#34&semi; ou &#34&semi;Son las torres de Joray...&#34&semi; indo buscar consolo espiritual das suas ambi&ccedil;&otilde;es cortes&atilde;s &agrave; doutrina est&oacute;ica de <a href="http://en.wikipedia.org/wiki/S%C3%A9neca" id="w">S&eacute;neca</a>, cuja obra estudar&aacute; e comentar&aacute;, convertendo&shy;se num dos principais expoentes do <a href="http://en.wikipedia.org/wiki/Neo&shy;estoicismo" id="w">Neo&shy;estoicismo</a> espanhol.</p>&#10;<p>A entroniza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe IV</a> levaria &agrave; suspens&atilde;o do seu desterro e ao renascer das suas ambi&ccedil;&otilde;es pol&iacute;ticas, agora sob a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Conde_Duque_de_Olivares" id="w">Conde Duque de Olivares</a>. Quevedo acompanhar&aacute; o jovem rei em viagens &agrave; <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a> e a <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a>, e descrever&aacute; algumas das suas divertidas incid&ecirc;ncias em algumas das suas cartas. Entretanto, denuncia as suas pr&oacute;prias obras &agrave; Inquisi&ccedil;&atilde;o, j&aacute; que v&aacute;rios livreiros tinham impresso e posto a circular muitas das suas pe&ccedil;as sat&iacute;ricas, ganhando dinheiro &agrave;s suas custas. A inten&ccedil;&atilde;o de Quevedo era, n&atilde;o s&oacute; assust&aacute;&shy;los, mas tamb&eacute;m abrir caminho a uma edi&ccedil;&atilde;o completa das suas obras que n&atilde;o se chegou a concretizar. Levava, ent&atilde;o, uma vida desordenada de solteir&atilde;o: fuma muito, bebe (G&oacute;ngora chama&shy;o de b&ecirc;bedo consumado) e frequenta os prost&iacute;bulos, ainda que viva amacebado com uma tal de Ledesma. Contudo, ser&aacute; secret&aacute;rio do monarca em 1632, que levava vida t&atilde;o estouvada quanto a sua. A press&otilde;es cortes&atilde;s sobre o seu amigo, o Duque de Medinaceli, obrigam&shy;no a casar contra a sua vontade com Dona Esperanza de Arag&oacute;n, senhora de Cetina, vi&uacute;va e com filhos. O matrim&oacute;nio durar&aacute; apenas tr&ecirc;s meses, terminando com um div&oacute;rcio muito comentado em <a href="http://en.wikipedia.org/wiki/1636" id="w">1636</a>. S&atilde;o anos de actividade criativa febril. Em <a href="http://en.wikipedia.org/wiki/1634" id="w">1634</a> publica <i><a href="http://en.wikipedia.org/wiki/La_cuna_y_la_sepultura" id="w">La cuna y la sepultura</a></i> e a tradu&ccedil;&atilde;o de <i>La introducci&oacute;n a la vida devota</i> de <a href="http://en.wikipedia.org/wiki/Francisco_de_Sales" id="w">Francisco de Sales</a>&semi; de <a href="http://en.wikipedia.org/wiki/1633" id="w">1633</a> a <a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a> escreve obras como <i>De los remedios de cualquier fortuna</i>, o <i>Epicteto</i>, <i>Virtud militante</i>, <i>Las cuatro fantasmas</i>, a segunda parte de <i>Pol&iacute;tica de Dios</i>, a <i>Visita y anatom&iacute;a de la cabeza del cardenal Richelieu</i> ou a <i>Carta a Luis XIII</i>. Em 1635 aparece em Val&ecirc;ncia o mais importante dos libelos deestinados a difam&aacute;&shy;lo: <i>El tribunal de la justa venganza, erigido contra los escritos de Francisco de Quevedo, maestro de errores, doctor en desverg&uuml;enzas, licenciado en bufoner&iacute;as, bachiller en suciedades, catedr&aacute;tico de vicios y protodiablo entre los hombres</i> (&#34&semi;Tribunal da justa vingan&ccedil;a, erigido contra os escritos de Francisco de Quevedo, mestre de erros, doutor em desvergonhas, licenciado em chocarrices, bacharel em sujidades, catedr&aacute;tico em v&iacute;cios e protodiabo entre os homens.&#34&semi;</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>, depois de um memorial que apareceu debaixo do guardanapo do rei, <i>Sacra, cat&oacute;lica, ces&aacute;rea, real Majestad...</i>, onde era denunciada a pol&iacute;tica do Conde Duque, foi detido, confiscaram&shy;lhe os livros e &eacute; levado para o convento de S&atilde;o Marcos de Le&atilde;o. Depois de libertado desta pris&atilde;o vergonhosa, retira&shy;se para a Torre de Juan Abad. Ser&aacute; na sua vizinhan&ccedil;a, no convento dos padres Dominican0s de Villanueva de los Infantes, que morrer&aacute;, a 8 de Setembro de 1645.</p>&#10;<p>As suas obras foram muito mal reconhidas e editadas por Jos&eacute; Gonz&aacute;lez de Salas, que n&atilde;o se preocupa em retocar os textos, em <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>: <i><a href="http://en.wikipedia.org/wiki/El_Parnaso_espa%C3%B1ol%2C_monte_en_dos_cumbres_dividido%2C_con_las_nueve_Musas" id="w">El Parnaso espa&ntilde;ol, monte en dos cumbres dividido, con las nueve Musas</a></i>&semi; tamb&eacute;m muito mal feita &eacute; a edi&ccedil;&atilde;o do seu sobrinho e herdeiro: Pedro Alderete, em 1670: <i>Las tres Musas &uacute;ltimas castellanas</i>.</p>&#10;<a id="Obras_pol%C3%ADticas" name="Obras_pol%C3%ADticas"></a><h2> Obras pol&iacute;ticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Monumento_a_Quevedo_(Madrid)_01.jpg%7Cthumb%7C200px%7Cright" id="w">Monumento a &#39&semi;&#39&semi;&#39&semi;Quevedo&#39&semi;&#39&semi;&#39&semi; em [[Madrid]] ([[Agust&iacute; Querol Subirats]], [[1902]]).</a>&#10;</p>&#10;<ul>&#10;<li><i>Pol&iacute;tica de Dios, gobierno de Cristo y tiran&iacute;a de Satan&aacute;s</i>, escrita em <a href="http://en.wikipedia.org/wiki/1617" id="w">1617</a> e impressa em <a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a>, onde tenta inferir uma doutrina pol&iacute;tica a partir dos <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelhos</a>.<sup id="_ref&shy;Infop&eacute;dia_f" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><i>Vida de Marco Bruto</i>, <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>, onde desenvolve a biografia do famosos assassino de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">C&eacute;sar</a>, escrita por <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, com um rigor quase matem&aacute;tico e onde o estilo conceptista atinge um n&iacute;vel praticamente inimit&aacute;vel.</li></ul>&#10;&#10;<ul>&#10;<li><i>Mundo caduco y desvar&iacute;os de la edad</i> (escrita em <a href="http://en.wikipedia.org/wiki/1621" id="w">1621</a>, editada em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>)</li></ul>&#10;&#10;<ul>&#10;<li><i>Grandes anales de quince d&iacute;as</i> (1621, ed. en <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>), an&aacute;lise da transi&ccedil;&atilde;o dos reinados de <a href="http://en.wikipedia.org/wiki/Filipe_III_de_Espanha" id="w">Filipe III</a> e <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe IV</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Lince de Italia y zahor&iacute; espa&ntilde;ol</i> (<a href="http://en.wikipedia.org/wiki/1628" id="w">1628</a>, ed. em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>).</li></ul>&#10;&#10;<ul>&#10;<li><i>El chit&oacute;n de Tarabillas</i> (<a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a>),onde critica as disposi&ccedil;&otilde;es econ&oacute;micas do Conde&shy;Duque de Olivares, insinuando a sua ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaica</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Execraci&oacute;n contra los jud&iacute;os</i> (<a href="http://en.wikipedia.org/wiki/1633" id="w">1633</a>), texto de cariz <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">antissemita</a> onde faz acusa&ccedil;&otilde;es, de forma velada, contra Dom Gaspar de Guzm&aacute;n, <a href="http://en.wikipedia.org/wiki/Conde&shy;Duque_de_Olivares" id="w">Conde&shy;Duque de Olivares</a>, valido de Filipe IV.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/La_Isla_de_los_Monopantos" id="w">La Isla de los Monopantos</a></i> (1644), texto antissemita que teve poss&iacute;vel influ&ecirc;ncia indireta nos <a href="http://en.wikipedia.org/wiki/Os_Protocolos_dos_S%C3%A1bios_de_Si%C3%A3o" id="w">Protocolos dos S&aacute;bios de Si&atilde;o</a>&semi;</li></ul>&#10;<a id="Obras_asc%C3%A9ticas" name="Obras_asc%C3%A9ticas"></a><h2> Obras asc&eacute;ticas </h2>&#10;&#10;<ul>&#10;<li><i>Providencia de Dios</i>, <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>, tratado contra os ateus, onde tenta unificar o <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoicismo</a> com o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Vida de san Pablo</i>, <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Vida de Santo Tom&aacute;s de Villanueva</i>, <a href="http://en.wikipedia.org/wiki/1620" id="w">1620</a>.</li></ul>&#10;<a id="Obras_filos%C3%B3ficas" name="Obras_filos%C3%B3ficas"></a><h2> Obras filos&oacute;ficas </h2>&#10;&#10;<ul>&#10;<li><i>La cuna y la sepultura</i> (<a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a>).</li></ul>&#10;&#10;<ul>&#10;<li><i>Las cuatro pestes del mundo y las cuatro fantasmas de la vida</i> (<a href="http://en.wikipedia.org/wiki/1651" id="w">1651</a>).</li></ul>&#10;<a id="Cr%C3%ADtica_liter%C3%A1ria" name="Cr%C3%ADtica_liter%C3%A1ria"></a><h2> Cr&iacute;tica liter&aacute;ria </h2>&#10;&#10;<ul>&#10;<li><i>La aguja de navegar cultos con  con la receta para hacer Soledades en un d&iacute;a</i> (1631), investida sat&iacute;rica contra os poetas que utilizam o estilo gong&oacute;rico ou culterano.</li></ul>&#10;&#10;<ul>&#10;<li><i>La culta latiniparla</i> (1624), manual burlesco onde se ridiculariza o estilo gong&oacute;rico.</li></ul>&#10;&#10;<ul>&#10;<li><i>Cuento de cuentos</i> (1626), onde demonstra o absurdo de alguns coloquialismos que carecem totalmente de significado.</li></ul>&#10;<a id="Obras_sat%C3%ADrico&shy;morais" name="Obras_sat%C3%ADrico&shy;morais"></a><h2> Obras sat&iacute;rico&shy;morais </h2>&#10;&#10;<ul>&#10;<li>Os <i><a href="http://en.wikipedia.org/wiki/Sue%C3%B1os_y_discursos" id="w">Sonhos</a></i>, compostos entre <a href="http://en.wikipedia.org/wiki/1606" id="w">1606</a> e <a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>, circularon manuscritos mas s&oacute; foram impressos at&eacute; <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>.</li>&#10;<li><i>La hora de todos y la Fortuna con seso</i> (<a href="http://en.wikipedia.org/wiki/1636" id="w">1636</a>),</li>&#10;<li>O romance <i>Historia de la vida del Busc&oacute;n, llamado Don Pablos, ejemplo de vagamundos y espejo de taca&ntilde;os</i>, impresso em <a href="http://en.wikipedia.org/wiki/Zaragoza" id="w">Zaragoza</a> em <a href="http://en.wikipedia.org/wiki/1626" id="w">1626</a>.</li></ul>&#10;<a id="Poesias" name="Poesias"></a><h2> Poesias </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/El_Parnaso_espa%C3%B1ol%2C_monte_en_dos_cumbres_dividido%2C_con_las_nueve_Musas" id="w">El Parnaso Espa&ntilde;ol</a></i> (<a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>)</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Espanha" id="w">Categoria:Escritores da Espanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_de_Ouro_Espanhol" id="w">Categoria:S&eacute;culo de Ouro Espanhol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_barrocos" id="w">Categoria:Poetas barrocos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sonetistas" id="w">Categoria:Sonetistas</a></p></body></html>