<html><title>CD&shy;R</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cd&shy;r.jpg%7Cthumb%7Cright%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;CD&shy;R&#39&semi;&#39&semi;&#39&semi;</a></p>&#10;<p>Um <b>CD&shy;R</b> (do ingl&ecirc;s <b><i>C</i></b><i>ompact <b>D</b>isc &shy; <b>R</b>ecordable</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Disco" id="w">disco</a> fino (1,2mm) de <a href="http://en.wikipedia.org/wiki/Policarbonato" id="w">policarbonato</a> usado principalmente para gravar m&uacute;sicas ou dados. Mas em vez do alum&iacute;nio usado nos <a href="http://en.wikipedia.org/wiki/CD" id="w">CDs</a> comuns (chamados de &ldquo;prensados&rdquo;) para guardar os dados, os CD&shy;Rs usam uma camada especial de corante para permitir a grava&ccedil;&atilde;o de dados num drive comum de CD&shy;R.</p>&#10;<p>Uma categoria especial de leitores de <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a> pode gravar dados em CD&shy;Rs&semi; eles geralmente s&atilde;o chamados de <i>CD&shy;R drives</i>, ou simplesmente <i>gravadores de CD</i>. Durante o processo de grava&ccedil;&atilde;o, o laser do gravador de CD cria na superf&iacute;cie lisa do corante org&acirc;nico do CD&shy;R micro&shy;depress&otilde;es an&aacute;logas &agrave;s dos CDs prensados, criadas pelo feixe laser, que ser&atilde;o lidas como bits de informa&ccedil;&atilde;o pelos aparelhos leitores de CD. Ao contr&aacute;rio dos CDs regrav&aacute;veis (<a href="http://en.wikipedia.org/wiki/CD" id="w">CD&shy;RW</a>), os CD&shy;Rs podem ser gravados apenas uma &uacute;nica vez.</p>&#10;<p>Na grande maioria das vezes, todas as formas de dados digitais que podem ser gravados num <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a> prensado, assim como a grande maioria dos aparelhos leitores de <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a> feitos durante os anos 1990, suportam os CD&shy;Rs sem maiores problemas.</p>&#10;<p>Em pa&iacute;ses como o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o CD&shy;R &eacute;, nas metr&oacute;poles, a m&iacute;dia de grava&ccedil;&atilde;o mais comum de ser encontrada, substituindo o espa&ccedil;o que j&aacute; foi um dia das fitas <a href="http://en.wikipedia.org/wiki/Cassete" id="w">cassete</a> e dos <a href="http://en.wikipedia.org/wiki/Disquete" id="w">disquetes</a> de 1,44MB.</p>&#10;<p>Existem estudos acerca da dura&ccedil;&atilde;o total do tempo de vida dos CD&shy;Rs, mas eles n&atilde;o s&atilde;o concordantes no n&uacute;mero de anos. O que &eacute; certo &eacute; que os CD&shy;Rs se v&atilde;o degradando ao longo do tempo, principalmente se a camada inferior (que mostra o corante) for exposta aos raios solares, porque essa camada de corante &eacute; sens&iacute;vel &agrave; radia&ccedil;&atilde;o. A sensibilidade depende do corante usado no CD&shy;R.</p>&#10;<a id="Camadas_f%C3%ADsicas_de_um_CD&shy;R" name="Camadas_f%C3%ADsicas_de_um_CD&shy;R"></a><h2>Camadas f&iacute;sicas de um CD&shy;R</h2>&#10;&#10;<p>Assim como o <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a>&shy;ta tudo comum, o CD&shy;R cont&eacute;m quatro camadas, por&eacute;m de composi&ccedil;&otilde;es diferentes:</p>&#10;&#10;<ul>&#10;<li><b>Camada Adesiva</b> &shy; &eacute; a que cont&eacute;m o r&oacute;tulo do disco.</li>&#10;<li><b>Camada de Grava&ccedil;&atilde;o</b> &shy; &eacute; a que cont&eacute;m os dados (informa&ccedil;&otilde;es) do disco (faixas de &aacute;udio, trilha de dados, etc). &Eacute; composta de <a href="http://en.wikipedia.org/wiki/Cianino" id="w">cianino</a> ou <a href="http://en.wikipedia.org/wiki/Fitohalocianino" id="w">fitohalocianino</a>, subst&acirc;ncias met&aacute;licas predominantemente azuis com propriedades eletromagn&eacute;ticas.</li>&#10;<li><b>Camada Reflexiva</b> &shy; composta de um material reflexivo met&aacute;lico, com ligas de ouro 24K ou prata.</li>&#10;<li><b>Camada Pl&aacute;stica</b> &shy; composta de policarbonato.</li></ul>&#10;<a id="Cor_dos_CD&shy;Rs" name="Cor_dos_CD&shy;Rs"></a><h2>Cor dos CD&shy;Rs</h2>&#10;&#10;<p>H&aacute; diversas cores de m&iacute;dias dispon&iacute;veis, de acordo com o material usado na fabrica&ccedil;&atilde;o dos discos:&#10;</p>&#10;<ul>&#10;<li><i>Azul</i> &shy; composta de corantes az&oacute;icos e camada reflexiva &agrave; base de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>.</li>&#10;<li><i>Dourada</i> &shy; compostas de <a href="http://en.wikipedia.org/wiki/Ftalocianino" id="w">ftalocianino</a> e camada reflexiva contendo ligas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> 24K.</li>&#10;<li><i>Prateada</i> &shy; tamb&eacute;m feitas de ftalocianino com prata.</li>&#10;<li><i>Verde</i> &shy; pode ser tanto de <a href="http://en.wikipedia.org/wiki/Cianino" id="w">cianino</a> quanto de ftalocianino, e camada reflexiva contendo ligas de prata.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dispositivos_de_armazenamento" id="w">Categoria:Dispositivos de armazenamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inven%C3%A7%C3%B5es_japonesas" id="w">Categoria:Inven&ccedil;&otilde;es japonesas</a></p></body></html>