<html><title>Frank Lloyd Wright</title><body>&#10;<p> &#10;<b>Frank Lloyd Wright</b> (<a href="http://en.wikipedia.org/wiki/Richland_Center" id="w">Richland Center</a>, <a href="http://en.wikipedia.org/wiki/8_de_junho" id="w">8 de junho</a> de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> &mdash; <a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">Phoenix</a>, <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>) foi um <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquiteto</a>, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> e <a href="http://en.wikipedia.org/wiki/Educador" id="w">educador</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>. Um dos conceitos centrais em sua obra &eacute; o de que o projeto deve ser individual, de acordo com sua localiza&ccedil;&atilde;o e finalidade. No in&iacute;cio de sua carreira, trabalhou  com <a href="http://en.wikipedia.org/wiki/Louis_Sullivan" id="w">Louis Sullivan</a>, um dos pioneiros em <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;us</a> da <a href="http://en.wikipedia.org/wiki/Escola_de_Chicago_(arquitetura)" id="w">Escola de Chicago</a>. Respons&aacute;vel por mais de mil projetos,  dos quais mais de quinhentos constru&iacute;dos,<sup id="_ref&shy;businessweek_a" class="reference"><a href="#_note&shy;businessweek" title="">[1]</a></sup> Wright influenciou os rumos da arquitetura moderna com suas ideias e obras e &eacute; considerado um dos arquitetos mais importantes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>Antes de se tornar um dos maiores arquitetos de todos os tempos, ele estudou engenharia e, faltando poucas semanas para sua gradua&ccedil;&atilde;o, abandonou o curso e foi trabalhar em Chicago como desenhista no escrit&oacute;rio de Silsbee, um arquiteto de renome. Tornou&shy;se a figura chave da <a href="http://en.wikipedia.org/wiki/Arquitetura_org%C3%A2nica" id="w">arquitetura org&acirc;nica</a>, exemplificada pela <a href="http://en.wikipedia.org/wiki/Casa_da_Cascata" id="w">Casa da Cascata</a>, um desdobramento da <a href="http://en.wikipedia.org/wiki/Arquitetura_moderna" id="w">arquitetura moderna</a> que se contrapunha ao <i><a href="http://en.wikipedia.org/wiki/International_style_(arquitetura)" id="w">International style</a></i> europeu. Foi o l&iacute;der da <i><a href="http://en.wikipedia.org/wiki/Prairie_School" id="w">Prairie School</a></i>, movimento da <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> ao qual pertencem os projetos da <i><a href="http://en.wikipedia.org/wiki/Robie_House" id="w">Robie House</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Westcott_House" id="w">Westcott House</a></i>, e tamb&eacute;m desenvolveu o conceito de <i><a href="http://en.wikipedia.org/wiki/Us%C3%B4nia" id="w">Usonian home</a></i>, do qual a <i><a href="http://en.wikipedia.org/wiki/Rosenbaum_House" id="w">Rosenbaum House</a></i> &eacute; um exemplo. Sua obra inclui exemplos originais e inovativos de edif&iacute;cios dos mais diferentes tipos, incluindo escrit&oacute;rios, templos, escolas, hot&eacute;is e museus. Frequentemente detalhava tamb&eacute;m os elementos a serem empregados no interior de suas constru&ccedil;&otilde;es, tais como <a href="http://en.wikipedia.org/wiki/Mobili%C3%A1rio" id="w">mob&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Vitral" id="w">vitrais</a>.</p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Guggenheim_museum_exterior.jpg%7Cthumb%7Cesquerda%7C140px" id="w">Museu Guggenheim</a></p>&#10;<p>No per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> a <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, a arquitetura dos Estados Unidos da Am&eacute;rica era uma jun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arquitetura_ecl%C3%A9tica" id="w">estilos ecl&eacute;cticos</a>, sem que de nenhuma maneira tivessem rela&ccedil;&atilde;o com as ideias e os ideais da na&ccedil;&atilde;o. Na mesma &eacute;poca, considerava&shy;se como arquitetura o levar &agrave; pr&aacute;tica modas e estilos sem rela&ccedil;&atilde;o com as t&eacute;cnicas de constru&ccedil;&atilde;o, fen&ocirc;meno chamado <i>ecletismo</i>. Por outro lado, era tamb&eacute;m uma &eacute;poca em que toda a ind&uacute;stria da constru&ccedil;&atilde;o estava experimentando transforma&ccedil;&otilde;es revolucion&aacute;rias. Apareciam novos materiais de constru&ccedil;&atilde;o, ao mesmo tempo que se desenrolavam novos m&eacute;todos de transforma&ccedil;&atilde;o para os materiais antigos. Mesmo assim, a arquitetura que realmente se levava &agrave; pr&aacute;tica naquele tempo, pouco ou nada refletia estes novos m&eacute;todos e materiais.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;&#10;<p>Frank Lloyd Wright nasceu na pequena cidade agr&iacute;cola de <a href="http://en.wikipedia.org/wiki/Richland_Center" id="w">Richland Center</a>, <a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, em 1867. Frank, originalmente batizado Frank Lincoln Wright,<sup id="_ref&shy;stu10_a" class="reference"><a href="#_note&shy;stu10" title="">[2]</a></sup> mudou seu nome ap&oacute;s o div&oacute;rcio de seus pais em homenagem &agrave; fam&iacute;lia de sua m&atilde;e, Lloyd Jones. Seu pai, William Carey Wright (1825 &shy; 1904), era um orador localmente admirado, professor de m&uacute;sica, advogado ocasional e ministro itinerante. William Wright conheceu e casou&shy;se com Anna Lloyd Jones (1838/39 &shy; 1923), uma professora da escola de seu condado, no ano anterior em que foi empregado como superintendente das escolas do <a href="http://en.wikipedia.org/wiki/Condado_de_Richland_(Wisconsin)" id="w">Condado de Richland</a>. Origin&aacute;rio de <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>, William Wright fora um ministro <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">batista</a> mas juntou&shy;se mais tarde a f&eacute; da fam&iacute;lia de sua esposa no <a href="http://en.wikipedia.org/wiki/Unitarismo" id="w">unitarismo</a>. Anna era membro da grande, pr&oacute;spera e conhecida fam&iacute;lia unitariana Lloyd Jones, que havia emigrado do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a> para o sudoeste do Wisconsin. Ambos os pais de Wright eram indiv&iacute;duos obstinados com interesses idiossincr&aacute;sicos que passaram a Frank. O arquiteto relata em sua biografia que sua m&atilde;e declarou, quando esperava seu primeiro filho, que este tornar&shy;se&shy;ia adulto para construir belos edif&iacute;cios. Decorou seu quarto com gravuras de catedrais inglesas, destacadas de um peri&oacute;dico, para incentivar a ambi&ccedil;&atilde;o da crian&ccedil;a. A fam&iacute;lia mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Weymouth_(Massachusetts)" id="w">Weymouth</a>, Massachusetts, em 1870 para que William ministrasse seus ensinamentos a uma pequena congrega&ccedil;&atilde;o religiosa.</p>&#10;<p>Em 1876, Anna visitou a <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Universal_de_1876" id="w">Exposi&ccedil;&atilde;o Universal</a> na Filadelfia e viu uma exibi&ccedil;&atilde;o dos blocos educacionais criados por <a href="http://en.wikipedia.org/wiki/Friedrich_Fr%C3%B6bel" id="w">Friedrich Wilhelm August Fr&ouml;bel</a>, os quais eram a base do inovativo curr&iacute;culo de seu <a href="http://en.wikipedia.org/wiki/Jardim_de_inf%C3%A2ncia" id="w">jardim de inf&acirc;ncia</a>. Professora experiente, Anna interessou&shy;se pelo programa e comprou um jogo de blocos para sua fam&iacute;lia. O jovem Frank passou muito tempo brincando com os blocos. Estes apresentavam formas geom&eacute;tricas e podiam ser montados em v&aacute;rias combina&ccedil;&otilde;es em composi&ccedil;&otilde;es tridimensionais. A <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> de Wright menciona a influ&ecirc;ncia destes exerc&iacute;cios em sua maneira de encarar os projetos. Muitos de seus edif&iacute;cios s&atilde;o not&aacute;veis pela apar&ecirc;ncia geom&eacute;trica que exibem.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Habs_flw_oak_park_home.jpg%7Cthumb%7Cdireita%7C180px" id="w">Casa de Wright em Oak Park, Illinois.</a>&#10;A fam&iacute;lia de Wright experimentou apertos financeiros em Weymouth e retornou a <a href="http://en.wikipedia.org/wiki/Spring_Green" id="w">Spring Green</a>, <a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a>, onde o unido cl&atilde; Lloyd Jones poderia apoiar William  e ajud&aacute;&shy;lo a encontrar emprego. Estabeleceram&shy;se em <a href="http://en.wikipedia.org/wiki/Madison_(Wisconsin)" id="w">Madison</a>, Wisconsin, onde William ministrava li&ccedil;&otilde;es de m&uacute;sica e atuava como secret&aacute;rio da sociedade unitariana ali recentemente fundada. Embora William fosse um pai distante, compartilhou com seus filhos seu amor pela m&uacute;sica, especialmente as obras de <a href="http://en.wikipedia.org/wiki/Johann_Sebastian_Bach" id="w">Johann Sebastian Bach</a>.</p>&#10;<p>Em 1881, logo depois de Frank completar catorze anos, seus pais separaram&shy;se. Anna estava infeliz h&aacute; algum tempo com a inabilidade de William para sustentar a fam&iacute;lia e pediu&shy;lhe que os deixasse. O div&oacute;rcio foi homologado em 1885, depois que William processou Anna por falta de afei&ccedil;&atilde;o f&iacute;sica. William deixou Wisconsin ap&oacute;s o div&oacute;rcio. Wright declarava nunca ter encontrado o pai novamente.  Foi nesta &eacute;poca que Wright mudou seu nome do meio de Lincoln para Lloyd. Sendo o &uacute;nico homem da fam&iacute;lia, Frank ent&atilde;o assumiu a responsabilidade financeira por sua m&atilde;e e duas irm&atilde;s.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;&#10;<p>Wright frequentava aulas de <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">segundo grau</a> em Madison  mas n&atilde;o h&aacute; evid&ecirc;ncias que tenha terminado o curso.  Foi admitido &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_do_Wisconsin&shy;Madison" id="w">Universidade do Wisconsin&shy;Madison</a> como estudante especial em 1886. L&aacute; juntou&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraternidade</a> <a href="http://en.wikipedia.org/wiki/Phi_Delta_Theta" id="w">Phi Delta Theta</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> frequentou as aulas de meio per&iacute;odo durante dois semestres e trabalhou como estagi&aacute;rio em <a href="http://en.wikipedia.org/wiki/Engenharia_civil" id="w">engenharia civil</a>.  Em 1887, Wright deixou a escola sem que se tivesse graduado, a despeito de ter recebido da universidade um Doutorado honor&aacute;rio em Artes em 1955. Mudou&shy;se ent&atilde;o para <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, que ainda estava sendo reconstru&iacute;da do <a href="http://en.wikipedia.org/wiki/Grande_inc%C3%AAndio_de_Chicago" id="w">Grande inc&ecirc;ndio de Chicago</a>, em 1871, e juntou&shy;se ao escrit&oacute;rio de arquitetura de <a href="http://en.wikipedia.org/wiki/Joseph_Lyman_Silsbee" id="w">Joseph Lyman Silsbee</a>. Dentro de um ano, deixaria Silsbee para trabalhar na empresa de <a href="http://en.wikipedia.org/wiki/Dankmar_Adler" id="w">Adler</a> &#38&semi; <a href="http://en.wikipedia.org/wiki/Louis_Sullivan" id="w">Sullivan</a> como aprendiz de Louis Sullivan.  </p>&#10;<p>Em 1889, casou&shy;se com sua primeira esposa, Catherine Lee Tobin (1871&shy;1959), conhecida como Kitty, comprou uma &aacute;rea em <a href="http://en.wikipedia.org/wiki/Oak_Park_(Illinois)" id="w">Oak Park</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, e l&aacute; constru&iacute;u sua primeira casa e seu est&uacute;dio. Sua m&atilde;e, Anna, logo seguiu Wright &agrave; cidade, onde comprou uma pequena casa junto &agrave; resid&ecirc;ncia rec&eacute;m constru&iacute;da. Sua uni&atilde;o com Kitty Tobin, filha de um rico homem de neg&oacute;cios, aumentou seu status social, e tornou&shy;o mais conhecido.</p>&#10;<p>A partir de 1890, tornou&shy;se respons&aacute;vel por todo trabalho residencial da empresa. Em 1893, Louis Sullivan descobriu que Wright vinha aceitando encomendas privadamente. Sullivan sentiu&shy;se tra&iacute;do ao saber que seu empregado favorito havia projetado casas <i>por baixo dos panos</i> e pediu que Wright deixasse a empresa. Em necessidade constante de fundos para sustentar sua crescente fam&iacute;lia, Wright projetara essas casas de modo a suplementar sua renda insuficiente. Wright referia&shy;se a estas casas, localizadas nas redondezas da <a href="http://en.wikipedia.org/wiki/Frank_Lloyd_Wright_Home_and_Studio" id="w">sua pr&oacute;pria resid&ecirc;ncia e escrit&oacute;rio</a> na Chicago Avenue em Oak Park, como seus projetos &#34&semi;falsificados&#34&semi;. </p>&#10;<p>Ap&oacute;s deixar Sullivan, Wright estabeleceu seu pr&oacute;prio escrit&oacute;rio em casa. O escrit&oacute;rio era formado por um grupo not&aacute;vel de criativos projetistas arquitet&ocirc;nicos. Em 1894, terminou o projeto da Casa Winslow, o primeiro projeto de seu escrit&oacute;rio e a primeira casa no estilo que o consagraria.  Em 1901, Wright havia terminado aproximadamente cinquenta projetos, incluindo muitas casas em Oak Park. John Lloyd Wright escreveu,</p>&#10;<p /><blockquote> <i><a href="http://en.wikipedia.org/wiki/William_Eugene_Drummond" id="w">William Eugene Drummond</a>, <a href="http://en.wikipedia.org/wiki/Barry_Byrne" id="w">Francis Barry Byrne</a>, <a href="http://en.wikipedia.org/wiki/Walter_Burley_Griffin" id="w">Walter Burley Griffin</a>, <a href="http://en.wikipedia.org/wiki/Albert_Chase_McArthur" id="w">Albert Chase McArthur</a>, <a href="http://en.wikipedia.org/wiki/Marion_Mahony" id="w">Marion Mahony</a>, <a href="http://en.wikipedia.org/wiki/Isabel_Roberts" id="w">Isabel Roberts</a> e <a href="http://en.wikipedia.org/wiki/George_Willis" id="w">George Willis</a> eram os desenhistas. Cinco homens, duas mulheres. Vestiam gravatas esquisitas, e blusas apropriadas &agrave; tribo. Os homens penteavam seu cabelo como papai, todos exceto Albert, ele n&atilde;o tinha cabelo suficiente. Adoravam papai! E papai gostava deles! Eu sei que, na &eacute;poca, cada um deles fazia contribui&ccedil;&otilde;es valiosas para o pioneirismo da arquitetura moderna americana pelos quais meu pai colhia toda a gl&oacute;ria, as dores de cabe&ccedil;a e o reconhecimento de hoje!</i> &#10;<p /></blockquote>&#10;&#10;<a id="Prairie_House" name="Prairie_House"></a><h3> Prairie House </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Darwin_D._Martin_House.jpg%7Cthumb%7C180px%7Cesquerda" id="w">[[Darwin D. Martin House]], Buffalo, Nova Iorque.</a></p>&#10;<p>Os projetos residenciais realizados por Wright entre 1900 e 1917 s&atilde;o conhecidos como <a href="http://en.wikipedia.org/wiki/Prairie_Houses" id="w">Prairie Houses</a>, em portugu&ecirc;s <i>casas&shy;pradaria</i>, assim denominadas porque sua conforma&ccedil;&atilde;o &eacute; considerada complementar &agrave; paisagem ao redor de <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>. Estas casas eram estruturas horizontalizadas, baixas, com telhados inclinados, silhueta simples e limpa, com chamin&eacute;s disfar&ccedil;adas, sali&ecirc;ncias e terra&ccedil;os, utilizando&shy;se materiais r&uacute;sticos. Aparentemente estas casas s&atilde;o as primeiras a apresentarem o sistema de <i>planta aberta</i>, ou seja a estrutura &eacute; livre das paredes, permitindo m&uacute;ltiplas op&ccedil;&otilde;es de divis&otilde;es internas.</p>&#10;<p>A maneira como Wright organizava o espa&ccedil;o interior nos edif&iacute;cios residenciais e p&uacute;blicos &eacute; uma das caracter&iacute;sticas &uacute;nicas de seu estilo, vis&iacute;vel e reconhec&iacute;vel na escolha dos materiais estruturais e de acabamento, bem como na disposi&ccedil;&atilde;o das aberturas. Um bom exemplo &eacute; o <i><a href="http://en.wikipedia.org/wiki/Unity_Temple" id="w">Unity Temple</a></i>, sede da  congrega&ccedil;&atilde;o Universalista Unit&aacute;ria em Oak Park. Unitariano durante toda sua vida, e membro do <i>Unity Temple</i>, Wright ofereceu seus servi&ccedil;os &agrave; assembleia depois que sua igreja se incendiara em 1904. A comunidade concordou em contrat&aacute;&shy;lo e ele trabalhou no edif&iacute;cio entre 1905 e 1908. Wright acreditava que a escala humana deveria ser considerada a parte mais importante na concep&ccedil;&atilde;o de todo projeto.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Taliesin600.jpg%7Cthumb%7Cdireita%7C180px%7CHillside_Home_School%2C_1902%2C_%5B%5BTaliesin_(studio)" id="w">Taliesin]], Spring Green, Wisconsin.</a></p>&#10;<p>Em consequ&ecirc;ncia da amizade entre Wright e <a href="http://en.wikipedia.org/wiki/Darwin_D._Martin" id="w">Darwin D. Martin</a>, um executivo da <i><a href="http://en.wikipedia.org/wiki/Larkin_Soap_Company" id="w">Larkin Soap Company</a></i>, muitos exemplos do trabalho de Wright nesta fase localizam&shy;se em <a href="http://en.wikipedia.org/wiki/Buffalo" id="w">Buffalo</a>, no estado de Nova Iorque. Em 1902, a <i>Larkin Company</i> decidiu construir um novo edif&iacute;cio administrativo. Wright foi a Buffalo e desenhou n&atilde;o somente os primeiros esbo&ccedil;os para o <i><a href="http://en.wikipedia.org/wiki/Larkin_Administration_Building" id="w">Larkin Administration Building</a></i>, terminado em 1904 e demolido em 1950, mas tamb&eacute;m as casas de tr&ecirc;s dos executivos da companhia: <i>George <a href="http://en.wikipedia.org/wiki/Barton_House" id="w">Barton House</a></i>, em 1903&semi; <i><a href="http://en.wikipedia.org/wiki/Darwin_D._Martin_House" id="w">Darwin D. Martin House</a></i>, em 1904&semi; <i>William <a href="http://en.wikipedia.org/wiki/Heath_House" id="w">Heath House</a></i>, em 1905&semi; e mais tarde, em 1926, a propriedade <a href="http://en.wikipedia.org/wiki/Graycliff" id="w">Graycliff</a>, em Derby, NY.</p>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Westcott_House" id="w">Westcott House</a></i>, constru&iacute;da em <a href="http://en.wikipedia.org/wiki/Springfield%2C_Ohio" id="w">Springfield, Ohio</a>, entre 1907 e 1908, personifica n&atilde;o somente o projeto inovativo do <i>Prairie Style</i> de Wright, mas igualmente reflete sua paix&atilde;o pela <a href="http://en.wikipedia.org/wiki/Cultura_do_Jap%C3%A3o" id="w">cultura</a> e <a href="http://en.wikipedia.org/wiki/Arte_do_Jap%C3%A3o" id="w">arte japonesas</a> nos caracter&iacute;sticos tra&ccedil;os de tradi&ccedil;&atilde;o oriental do projeto. &Eacute; a &uacute;nica <i>Prairie house</i> constru&iacute;da em Ohio e representa uma evolu&ccedil;&atilde;o importante do conceito <i>Prairie</i> de Wright. A casa possui uma longa <a href="http://en.wikipedia.org/wiki/P%C3%A9rgula" id="w">p&eacute;rgula</a>, que mede mais de trinta metros, coberta por intrincada <a href="http://en.wikipedia.org/wiki/Treli%C3%A7a" id="w">treli&ccedil;a</a> de madeira, ligando um dep&oacute;sito e a garagem isolados ao corpo principal da casa, uma caracter&iacute;stica presente somente em alguns dos projetos mais tardios do per&iacute;odo <i>Prairie Style</i> de Wright.</p>&#10;<p>N&atilde;o se sabe exatamente quando Wright projetou a Westcott House&semi; pode ter sido diversos meses antes ou mais de um ano ap&oacute;s retornar de sua primeira visita ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> em 1905. Wright criou dois projetos separados para a casa&semi; ambos est&atilde;o inclu&iacute;dos em <i>Studies and Executed Buildings of Frank Lloyd Wright</i>, publicados por <a href="http://en.wikipedia.org/wiki/Ernst_Wasmuth" id="w">Ernst Wasmuth</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, em 1910 e 1911. Este trabalho de dois volumes cont&eacute;m mais de cem <a href="http://en.wikipedia.org/wiki/Litografia" id="w">litografias</a> de projetos de Wright e &eacute; geralmente referido como <i><a href="http://en.wikipedia.org/wiki/Wasmuth_Portfolio" id="w">Wasmuth Portfolio</a></i>.</p>&#10;<p>Outras casas de Wright consideradas obras&shy;primas do per&iacute;odo <i>Prairie</i> tardio, de 1907 a 1909, s&atilde;o a <i>Frederick <a href="http://en.wikipedia.org/wiki/Robie_House" id="w">Robie House</a></i> em Chicago e a <i>Avery <a href="http://en.wikipedia.org/wiki/Coonley_House" id="w">Coonley House</a></i> em <a href="http://en.wikipedia.org/wiki/Riverside%2C_Illinois" id="w">Riverside, Illinois</a>. A Robie House, com suas elevadas linhas de <a href="http://en.wikipedia.org/wiki/Cantaria" id="w">cantaria</a> do telhado, suportadas por uma longa canaleta de a&ccedil;o com quase 40 metros, &eacute; a mais dram&aacute;tica. Suas salas de estar e de jantar formam um espa&ccedil;o virtualmente ininterrupto. Este edif&iacute;cio exerceu profunda influ&ecirc;ncia nos jovens arquitetos europeus ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e &eacute; chamado &agrave;s vezes de <i>pedra angular do modernismo</i>. Entretanto, o trabalho de Wright era desconhecido pelos arquitetos europeus at&eacute; a publica&ccedil;&atilde;o do <i>Wasmuth Portfolio</i>.</p>&#10;<p>Seus principais trabalhos foram a Casa da Cascata (tamb&eacute;m conhecida por <i>Casa Kaufman</i> e considerada a resid&ecirc;ncia moderna mais famosa do mundo) e a sede do <a href="http://en.wikipedia.org/wiki/Museu_Solomon_R._Guggenheim" id="w">Museu Solomon R. Guggenheim</a> em Nova Iorque, um estrutura sem precedentes, que criou um novo paradigma na arquitetura de museus. </p>&#10;<a id="Repercuss%C3%A3o" name="Repercuss%C3%A3o"></a><h2> Repercuss&atilde;o </h2>&#10;&#10;<p>Wright escreveu vinte livros, muitos artigos, era um palestrante popular nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e grandemente reconhecido ainda em vida. Cheia de acontecimentos dram&aacute;ticos, frequentemente fatos de sua vida pessoal apareciam nas manchetes dos jornais, dentre os quais os mais not&aacute;veis foram o inc&ecirc;ndio e assassinatos de 1914 em sua resid&ecirc;ncia de ver&atilde;o, <i><a href="http://en.wikipedia.org/wiki/Taliesin_East" id="w">Taliesin East</a></i>. O <a href="http://en.wikipedia.org/wiki/Instituto_Americano_de_Arquitetos" id="w">Instituto Americano de Arquitetos</a> postumamente conferiu a Wright em 1991 o t&iacute;tulo de &#34&semi;maior arquiteto americano de todos os tempos&#34&semi;.<sup id="_ref&shy;businessweek_b" class="reference"><a href="#_note&shy;businessweek" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lloyd_Wright" id="w">Lloyd Wright</a>, nome pelo qual ficou conhecido o filho de Frank Lloyd Wright, <a href="http://en.wikipedia.org/wiki/Arquitetura_paisagista" id="w">paisagista</a> e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a>.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Frank_Lloyd_Wright" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_dos_Estados_Unidos" id="w">Categoria:Arquitetos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_modernismo" id="w">Categoria:Arquitetos do modernismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_da_arquitetura" id="w">Categoria:Te&oacute;ricos da arquitetura</a></p></body></html>