<html><title>Singularidade matem&aacute;tica</title><body>&#10;<p> </p><hr/>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, uma <b>singularidade</b> &eacute; geralmente um ponto no qual um dado objeto matem&aacute;tico n&atilde;o &eacute; definido, ou um ponto de um conjunto excepcional onde ele n&atilde;o &eacute; &#34&semi;bem comportado&#34&semi; de alguma maneira particular, como em <a href="http://en.wikipedia.org/wiki/Diferencia%C3%A7%C3%A3o" id="w">diferencia&ccedil;&atilde;o</a>.</p>&#10;<p>Por exemplo, a <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">fun&ccedil;&atilde;o</a></p>&#10;<dl><dd><span class="math"> f(x)=\frac{1}{x} </span></dd></dl>&#10;<p>na linha dos <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_real" id="w">reais</a> tem uma singularidade em <i>x</i> = 0, onde ela &#34&semi;explode&#34&semi; para &#177&semi;&#8734&semi; e n&atilde;o est&aacute; definida. A fun&ccedil;&atilde;o <i>g</i>(<i>x</i>) = |<i>x</i>| (veja <a href="http://en.wikipedia.org/wiki/Valor_absoluto" id="w">valor absoluto</a>) tamb&eacute;m tem uma singularidade em <i>x</i> = 0, pois ela n&atilde;o &eacute; diferenci&aacute;vel neste ponto. De maneira similar, a curva definida por <i>y</i><sup>2</sup> = <i>x</i> tamb&eacute;m tem uma singularidade em (0,0), desta vez porque tem um canto (tangente vertical) neste ponto.</p>&#10;<p>O conjunto <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra" id="w">alg&eacute;brico</a> definido por <i>y</i><sup>2</sup> = <i>x</i><sup>2</sup> no sistema de coordenadas (<i>x</i>, <i>y</i>) tem uma singularidade em (0, 0) porque n&atilde;o admite uma <a href="http://en.wikipedia.org/wiki/Tangente" id="w">tangente</a> ali.</p>&#10;<p>Em Geometria Diferencial, a seguinte defini&ccedil;&atilde;o &eacute; corrente:</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2>Defini&ccedil;&atilde;o</h2>&#10;<p>Dizemos que <span class="math"> p \in \mathbb{R}^m</span> &eacute; um ponto singular de uma aplica&ccedil;&atilde;o diferenci&aacute;vel <span class="math">f: \mathbb{R}^m \rightarrow \mathbb{R}^n </span> caso <span class="math">f</span> n&atilde;o tenha posto m&aacute;ximo, ou seja, caso a diferencial <span class="math">D_p f</span> n&atilde;o seja nem injetora nem sobrejetora.</p>&#10;<a id="A_Teoria_das_Singularidades" name="A_Teoria_das_Singularidades"></a><h2>A Teoria das Singularidades</h2>&#10;<p>No caso em que <span class="math">m=n</span>, a defini&ccedil;&atilde;o acima implica que n&atilde;o podemos aplicar o teorema da fun&ccedil;&atilde;o inversa para garantir a exist&ecirc;ncia de inversa local ao redor de p.&#160&semi;Isto acontece, por exemplo,   quando consideramos uma fun&ccedil;&atilde;o suave <span class="math">f: \mathbb{R}^m \rightarrow \mathbb{R}</span> cujas derivadas parciais se anulam em 0. Apesar de 0 ser uma singularidade para este de fun&ccedil;&atilde;o, podemos ainda assim, obter algumas informa&ccedil;&otilde;es sobe <span class="math">f</span> analisando sua matriz Hessiana <span class="math">H(f)</span>. Pelo teorema de Morse, se <span class="math">H(f)</span> for invert&iacute;vel, podemos escrever f, via mudan&ccedil;a suave de coordenadas, na seguinte forma:</p>&#10;<p><span class="math">\tilde{f}(x_1,...,x_m)=\delta_1 x_1^2 +...+\delta_m x_m^2</span>, onde os <span class="math">\delta_i</span>&#39&semi;s valem um ou menos um.</p>&#10;<p>Dizemos que f &eacute; uma fun&ccedil;&atilde;o de Morse ao redor da origem.</p>&#10;<p>O objetivo da Teoria das Singularidades &eacute; estudar e classificar as patologias decorrentes da aus&ecirc;ncia de uma inversa local ao redor de um determinado ponto do dom&iacute;nio de uma fun&ccedil;&atilde;o diferenc&iacute;avel. Tal estudo t&ecirc;m suas origens nos trabalhos de matem&aacute;ticos como Marston Morse, Hassler Whitney, Vladimir Arnold e Ren&eacute; Thom.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:An%C3%A1lise_matem%C3%A1tica" id="w">Categoria:An&aacute;lise matem&aacute;tica</a></p></body></html>