<html><title>Nuvens de Magalh&atilde;es</title><body>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:large.mc.arp.750pix.jpg%7Cthumb" id="w">A [[Grande Nuvem de Magalh&atilde;es]]</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Small_magellanic_cloud.jpg%7Cthumb" id="w">Parte da [[Pequena Nuvem de Magalh&atilde;es]]</a></td></tr></table></div>&#10;&#10;<p>As <b>Nuvens de Magalh&atilde;es</b> s&atilde;o duas <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_an%C3%A3#Morfologia" id="w">gal&aacute;xias an&atilde;s irregulares</a> <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lites</a> da <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">nossa Gal&aacute;xia</a>. Ambas s&atilde;o vis&iacute;veis a olho nu e apenas no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Sul" id="w">Hemisf&eacute;rio Sul</a> e os mais antigos registros visuais datam de 964 pelo <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astr&ocirc;nomo</a> <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">persa</a> <a href="http://en.wikipedia.org/wiki/Al_Sufi" id="w">Al Sufi</a>. Na Europa, foi a expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_de_Magalh%C3%A3es" id="w">Fern&atilde;o de Magalh&atilde;es</a> durante a <a href="http://en.wikipedia.org/wiki/Circum&shy;navega%C3%A7%C3%A3o" id="w">circum&shy;navega&ccedil;&atilde;o</a> que primeiro observou as nuvens, levando &agrave; nomenclatura de Nuvens de Magalh&atilde;es.</p>&#10;<p>As duas gal&aacute;xias, a <a href="http://en.wikipedia.org/wiki/Grande_Nuvem_de_Magalh%C3%A3es" id="w">Grande Nuvem de Magalh&atilde;es</a> e a <a href="http://en.wikipedia.org/wiki/Pequena_Nuvem_de_Magalh%C3%A3es" id="w">Pequena Nuvem de Magalh&atilde;es</a> fazem parte do chamado <a href="http://en.wikipedia.org/wiki/Grupo_Local" id="w">Grupo Local</a>, que abrange tamb&eacute;m a nossa Gal&aacute;xia, e que cont&eacute;m um total de 37 objetos conhecidos, distribu&iacute;dos numa extens&atilde;o de aproximadamente 4 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Ano&shy;luz" id="w">anos&shy;luz</a> e cujo centro est&aacute; localizado entre a <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a> e a grande gal&aacute;xia espiral de <a href="http://en.wikipedia.org/wiki/Andromeda" id="w">Andr&ocirc;meda</a> (M31 ou NGC 224).</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Grande_Nuvem_de_Magalh%C3%A3es" id="w">Grande Nuvem de Magalh&atilde;es</a> est&aacute; localizada a aproximadamente 160.000 anos&shy;luz, e a <a href="http://en.wikipedia.org/wiki/Pequena_Nuvem_de_Magalh%C3%A3es" id="w">Pequena Nuvem de Magalh&atilde;es</a> est&aacute; localizada &agrave; proximadamente 200.000 anos&shy;luz. At&eacute; <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, a Grande Nuvem era considerada o objeto extragal&aacute;tico mais pr&oacute;ximo, quando foi descoberta a <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_An%C3%A3_El%C3%ADptica_de_Sagit%C3%A1rio" id="w">Gal&aacute;xia An&atilde; El&iacute;ptica de Sagit&aacute;rio</a> a cerca de 70.000 anos&shy;luz.</p>&#10;<p>Evid&ecirc;ncias sugerem que a Pequena e a Grande Nuvem de Magalh&atilde;es foram muito distorcidas por intera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s</a> com a <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a>, como viajam pr&oacute;ximas&semi; filamentos de hidrog&ecirc;nio neutro conectam&shy;nas &agrave; Via L&aacute;ctea e entre si, e ambas parecem <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_espiral_barrada" id="w">gal&aacute;xias espirais barradas</a>. Por&eacute;m, sua atra&ccedil;&atilde;o gravitacional afetou nossa gal&aacute;xia tamb&eacute;m, causando distor&ccedil;&otilde;es em partes perif&eacute;ricas do disco gal&aacute;ctico.</p>&#10;<p>Al&eacute;m de sua estrutura diferenciada e pequena massa, as duas gal&aacute;xias diferem de nossa gal&aacute;xia em dois aspectos principais. Primeiro, elas s&atilde;o abundantes em g&aacute;s &shy; uma fra&ccedil;&atilde;o relativamente maior de sua massa &eacute; composta por hidrog&ecirc;nio e h&eacute;lio, comparando&shy;na com a Via L&aacute;ctea.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Elas tamb&eacute;m s&atilde;o mais pobres em metais do que a Via L&aacute;ctea: as estrelas mais jovens na Grande e Pequena Nuvem de Magalh&atilde;es t&ecirc;m <a href="http://en.wikipedia.org/wiki/Metalicidade" id="w">metalicidades</a> de 0.5 a 0.25 vezes a do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, respectivamente.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Ambas s&atilde;o not&aacute;veis por suas <a href="http://en.wikipedia.org/wiki/Nebulosa" id="w">nebulosas</a> e popula&ccedil;&otilde;es de estrelas jovens, mas como na nossa pr&oacute;pria gal&aacute;xia as suas estrelas v&atilde;o das mais jovens &agrave;s mais velhas, indicando um longo hist&oacute;rico de forma&ccedil;&atilde;o estelar. A Grande Nuvem de Magalh&atilde;es abrigou uma <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a> (<a href="http://en.wikipedia.org/wiki/SN_1987A" id="w">SN 1987A</a>), uma das mais brilhantes e pr&oacute;ximas j&aacute; observadas.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Local" id="w">Grupo Local</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_an%C3%A3" id="w">Gal&aacute;xia an&atilde;</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astronomia" id="w">Categoria:Astronomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fern%C3%A3o_de_Magalh%C3%A3es" id="w">Categoria:Fern&atilde;o de Magalh&atilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Subgrupo_Via_L%C3%A1ctea" id="w">Categoria:Subgrupo Via L&aacute;ctea</a></p></body></html>