<html><title>Citoesqueleto</title><body>&#10;<p> &#10; &#10;O <b>Citoesqueleto</b> &eacute; respons&aacute;vel  por manter a forma da c&eacute;lula e as jun&ccedil;&otilde;es celulares, auxiliando nos movimentos celulares. &Eacute; constitu&iacute;do por prote&iacute;nas bastante est&aacute;veis filamentosas ou tubulares que s&atilde;o os filamentos intermedi&aacute;rios, filamentos de actina e os microtubulos e pelas prote&iacute;nas motoras: <b><a href="http://en.wikipedia.org/wiki/Dine%C3%ADna" id="w">dine&iacute;na</a></b>, <b><a href="http://en.wikipedia.org/wiki/Miosina" id="w">miosina</a></b> e <b><a href="http://en.wikipedia.org/wiki/Cinesina" id="w">cinesina</a></b>.</p>&#10;<a id="Microt%C3%BAbulos" name="Microt%C3%BAbulos"></a><h2> Microt&uacute;bulos </h2>&#10;<p>Os microt&uacute;bulos s&atilde;o os mais espessos, os mais grossos, possuindo 25 nan&ocirc;metros de espessura. S&atilde;o formados por prote&iacute;nas , as tubulinas, que por sua vez se dividem em &alpha; (alfa) e &beta; (beta), e em duas subunidades, ent&atilde;o quando duas dessas subunidades se ligam formam uma tubulina. E quando varias tubulinas se ligam, a parte alfa de uma com a parte beta da outra, formam protofilamentos,  e treze desses protofilamentos unidos, formam um microt&uacute;bulo. Vale lembrar tamb&eacute;m que, al&eacute;m das tubulinas &alpha; (alfa) e &beta; (beta), existe as  &gamma;&shy;tubulina (gama&shy;tubulinas) que possuem papel fundamental na forma&ccedil;&atilde;o dos microtubulos, pois s&atilde;o como &#34&semi;moldes em forma de anel&#34&semi; por onde a polimeriza&ccedil;&atilde;o das outras tubulinas se orientam.  </p>&#10;<p>Formados a partir dos centrossomos ou centr&iacute;olos, s&atilde;o respons&aacute;veis pelo movimento celular, movimento de part&iacute;culas na superf&iacute;cie da c&eacute;lula e pelo movimento intracelular, formam a base de c&iacute;lios e flagelos, comp&otilde;e as fibras de fuso necess&aacute;rias para a separa&ccedil;&atilde;o dos cromossomos durante a divis&atilde;o celular. Enunciando uma analogia simples, os microt&uacute;bulos atuam como uma esp&eacute;cie de &#34&semi;andaime&#34&semi; para a c&eacute;lula.</p>&#10;&#10;<p>Filamentos de actina s&atilde;o mais finos porque possuem apenas dois profilamentos de prote&iacute;na actina. Esses dois profilamentos se entrela&ccedil;am, formando um filamento. Constitu&iacute;dos por mon&ocirc;meros globulares, tamb&eacute;m chamados de Actina G, e que se polimerizam para formar filamentos, ou Actina F.</p>&#10;<p>Formam os microvilos, os estereocilios e as miofibrilas.</p>&#10;<a id="Filamentos_intermedi%C3%A1rios" name="Filamentos_intermedi%C3%A1rios"></a><h2> Filamentos intermedi&aacute;rios </h2>&#10;<p>Os filamentos intermedi&aacute;rios recebem esse nome porque seu di&acirc;metro (10&#160&semi;nm) est&aacute; entre o dos filamentos finos de actina e o dos filamentos grossos de miosina das c&eacute;lulas musculares lisas, onde foram identificados pela primeira vez, e tamb&eacute;m porque eles n&atilde;o podem aumentar ou diminuir de tamanho, quando se formam adquirem um tamanho e &eacute; desse tamanho que permanecer&atilde;o. Ao contrario do microt&uacute;bulos e dos filamentos de actina, que quando necess&aacute;rio aumentam e diminuem seu tamanho.</p>&#10;<p>O filamento intermedi&aacute;rio possui uma estrutura em &alpha;&shy;h&eacute;lice central e dom&iacute;nios globulares em cada extremidade. A organiza&ccedil;&atilde;o desses filamentos, as liga&ccedil;&otilde;es a outros filamentos e a sua fun&ccedil;&atilde;o de sustenta&ccedil;&atilde;o dependem de prote&iacute;nas associadas aos filamentos intermedi&aacute;rios (IFAP). As redes de filamentos intermedi&aacute;rios formam a l&acirc;mina nuclear, ao longo da superf&iacute;cie interna da membrana nuclear, e est&atilde;o firmemente ligados as jun&ccedil;&otilde;es celulares, desmossomos e hemidesmossomos.</p>&#10;<p>Tem como fun&ccedil;&atilde;o ancorar as estruturas celulares, formar os desmossomos (jun&ccedil;&atilde;o intercelular) e absorver impactos.</p>&#10;<a id="Prote%C3%ADnas_motoras" name="Prote%C3%ADnas_motoras"></a><h2> Prote&iacute;nas motoras </h2>&#10;<p>As prote&iacute;nas motoras se dividem em tres grupos: as <b><a href="http://en.wikipedia.org/wiki/Cinesina" id="w">cinesinas</a></b> e <b><a href="http://en.wikipedia.org/wiki/Dine%C3%ADna" id="w">dine&iacute;nas</a></b> e as <b><a href="http://en.wikipedia.org/wiki/Miosina" id="w">miosinas</a></b>.</p>&#10;<p>As cinesinas e dine&iacute;nas se diferem em apenas um ponto, a dire&ccedil;&atilde;o em que se locomovem. M&aacute;s t&ecirc;m a mesma forma e fun&ccedil;&atilde;o, que &eacute; de transportar estruturas de um lugar da c&eacute;lula para outro. Elas n&atilde;o formam filamentos, ou seja, trabalham sempre sozinhas e sobre os microt&uacute;bulos, ou seja, elas interagem quimicamente com os microt&uacute;bulos, de forma que gastam atp&rsquo;s para se locomover. J&aacute; as miosinas formam pequenos filamentos mas tamb&eacute;m dependem de outros para trabalhar, no caso os filamentos de actina. A miosina utiliza, assim como as dine&iacute;nas e as cinesinas, esse outro filamento como um trem utiliza os trilhos para se mover, interagindo com eles.&#10;Vale ressaltar que as cinesinas participam da atividade microrreprodutiva dos gametas femininos.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Organelos" id="w">Categoria:Organelos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Citoesqueleto" id="w"> </a></p></body></html>