<html><title>Levanta&shy;te e Ri</title><body>&#10;<p> &#10;<b>Levanta&shy;te E Ri</b> foi um programa de televis&atilde;o e ao vivo de <i><a href="http://en.wikipedia.org/wiki/Stand&shy;up_comedy" id="w">stand&shy;up comedy</a></i> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>, produzido e transmitido (originalmente) pela <a href="http://en.wikipedia.org/wiki/SIC" id="w">SIC</a>. No programa participavam v&aacute;rios comediantes portugueses (famosos ou n&atilde;o) convidados, e era gravado em diferentes cidades pelo <a href="http://en.wikipedia.org/wiki/Portugal" id="w">pa&iacute;s</a>.</p>&#10;<p>Nos primeiros anos do programa, era transmitido ao vivo no cen&aacute;rio de um bar, ap&oacute;s alguns meses o programa passou a ser transmitido &shy; tamb&eacute;m ao vivo &shy; a partir de diferentes cidades em Portugal, em cada epis&oacute;dio. Apresentado por <a href="http://en.wikipedia.org/wiki/Marco_Hor%C3%A1cio" id="w">Marco Hor&aacute;cio</a> (at&eacute; ao epis&oacute;dio 100), e sendo depois apresentado por <a href="http://en.wikipedia.org/wiki/Miguel_Barros" id="w">Miguel Barros</a>, finalmente apresentado de novo por <a href="http://en.wikipedia.org/wiki/Marco_Hor%C3%A1cio" id="w">Marco Hor&aacute;cio</a> e com 3 ou 4 comediantes convidados &shy; inclusive da nova gera&ccedil;&atilde;o de comediantes, no programa tamb&eacute;m participa <a href="http://en.wikipedia.org/wiki/Fernando_Rocha" id="w">Fernando Rocha</a>, um comediante portugu&ecirc;s, que ficou famoso ao ganhar o programa <a href="http://en.wikipedia.org/wiki/Ri&shy;te%2C_Ri&shy;te" id="w">Ri&shy;te, Ri&shy;te</a> no canal <a href="http://en.wikipedia.org/wiki/TVI" id="w">TVI</a>, e que animou tamb&eacute;m as manh&atilde;s no programa &#34&semi;F&aacute;tima&#34&semi; e as tardes no programa &#34&semi;Contacto&#34&semi;, da SIC.</p>&#10;<p>O &uacute;ltimo epis&oacute;dio foi realizado no dia <a href="http://en.wikipedia.org/wiki/31_de_Julho" id="w">31 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_humor_de_Portugal" id="w">Categoria:Programas de humor de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_SIC" id="w">Categoria:Programas da SIC</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:2004_na_televis%C3%A3o_em_Portugal" id="w">Categoria:2004 na televis&atilde;o em Portugal</a>&#10;Fernando Rocha foi dos principais respons&aacute;veis do sucesso inicial deste programa, ap&oacute;s alguns meses &eacute; que o conceito stand up se vulgarizou.</p></body></html>