<html><title>Todd McFarlane</title><body>&#10;<p> &#10; &#10; &#10;<b>Todd McFarlane</b> (<a href="http://en.wikipedia.org/wiki/Calgary" id="w">Calgary</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/16_de_Mar%C3%A7o" id="w">16 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">quadrinista</a>, <a href="http://en.wikipedia.org/wiki/Editor" id="w">editor</a>, <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenhista</a>, <a href="http://en.wikipedia.org/wiki/Arte&shy;final" id="w">arte&shy;finalista</a>, <a href="http://en.wikipedia.org/wiki/Roteiro" id="w">roteirista</a>, <i><a href="http://en.wikipedia.org/wiki/Design" id="w">designer</a></i>, <a href="http://en.wikipedia.org/wiki/Artista_pl%C3%A1stico" id="w">artista pl&aacute;stico</a> e <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a>, fundador da <i><a href="http://en.wikipedia.org/wiki/Image_Comics" id="w">Image Comics</a></i> e de diversos outros empresas no ramo do entretenimento e da <a href="http://en.wikipedia.org/wiki/Pop" id="w">cultura pop</a>. &Eacute; tamb&eacute;m o criador do personagem <a href="http://en.wikipedia.org/wiki/Spawn" id="w">Spawn</a>, o Soldado do Inferno.</p>&#10;<a id="Primeiros_trabalhos" name="Primeiros_trabalhos"></a><h2> Primeiros trabalhos </h2>&#10;<p>Ele come&ccedil;ou nas <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a> desenhando uma hist&oacute;ria de Scorpio Rose, na Revista da Marvel &#34&semi;Coyote&#34&semi;. Depois ele migrou para a <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC comics</a>, aonde desenhou  &#34&semi;Infinity Inc&#34&semi; (no Brasil, <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%A3o_Infinito" id="w">Corpora&ccedil;&atilde;o Infinito</a>) e come&ccedil;ou a ser conhecido pelos leitores. Depois, fez o bel&iacute;ssimo &#34&semi;<a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a> ano 2&#34&semi; para a DC, com uma de suas marcas registradas: capas imensas e esvoa&ccedil;antes. A presen&ccedil;a de McFarlane em Batman, foi um dos fatores n&atilde;o creditados no processo de retorno do personagem &agrave; popularidade, sendo que apenas <a href="http://en.wikipedia.org/wiki/Frank_Miller" id="w">Frank Miller</a> e <a href="http://en.wikipedia.org/wiki/Alan_Moore" id="w">Alan Moore</a> recebem esta fama.</p>&#10;<a id="Fase_%5B%5BMarvel_comics%5D%5D" name="Fase_%5B%5BMarvel_comics%5D%5D"></a><h2> Fase [[Marvel comics]] </h2>&#10;<p>Depois, ele migrou novamente para a Marvel na s&eacute;rie do &#34&semi;<a href="http://en.wikipedia.org/wiki/Hulk" id="w">Hulk</a>&#34&semi;, come&ccedil;ando na edi&ccedil;&atilde;o 330. A partir de ent&atilde;o ele passou a se tornar o favorito dos fans.</p>&#10;<p>O estrondoso sucesso veio quando assumiu o t&iacute;tulo &#34&semi;<a href="http://en.wikipedia.org/wiki/Homem_Aranha" id="w">Homem Aranha</a>&#34&semi; em &#34&semi;Amazing Spider&shy;Man #  298&#34&semi;. Ele reaproximou o personagem do estilo inicial, desenhando&shy;o todo encurvado como uma aranha e imbuindo&shy;lhe seus tra&ccedil;os detalhados, levando seus leitores &agrave; um del&iacute;rio visual. A contribui&ccedil;&atilde;o mais marcante foi a sua vers&atilde;o &#34&semi;suja&#34&semi; da teia do Aranha, que de uma linha fabricada assumiu o aspecto de um fluido viscoso e meio gosmento, mais pr&oacute;ximo de uma teia natural. Com a repercuss&atilde;o positiva desse trabalho, a Marvel lan&ccedil;ou uma nova s&eacute;rie do &#34&semi;Homem Aranha&#34&semi;, come&ccedil;ando com uma nova edi&ccedil;&atilde;o n&uacute;mero 1, fato que alavancou a popularidade do personagem gerando toda uma gama de produtos como desenhos animados, video&shy;games bonecos, mochilas, e a especula&ccedil;&atilde;o de um filme no in&iacute;cio da d&eacute;cada de 90.</p>&#10;<p>Recentemente, de fato foram produzidos tr&ecirc;s filmes milion&aacute;rios do <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a>. Neles, muito dos movimentos do personagem e principalmente o formato da teia foram inspirados na fase desenhada por Todd McFarlane.</p>&#10;<a id="Fase_Image_Comics" name="Fase_Image_Comics"></a><h2> Fase Image Comics </h2>&#10;<p>Insatisfeito com as restri&ccedil;&otilde;es da ind&uacute;stria, Todd McFarlane reuniu outros desenhistas e roteiristas para criarem sua pr&oacute;pria editora, a <a href="http://en.wikipedia.org/wiki/Image_Comics" id="w">Image Comics</a>. Ilustradores de peso no mundo dos quadrinhos como <a href="http://en.wikipedia.org/wiki/Jim_Lee" id="w">Jim Lee</a>, Jim Valentino, <a href="http://en.wikipedia.org/wiki/Rob_Liefeld" id="w">Rob Liefeld</a>, Sam Kieth entre outros, que receberam total controle sobre suas cria&ccedil;&otilde;es e se associaram a MacFarlane. Outros desenhistas e roteiristas da Marvel e DC, seguindo o exemplo da &#34&semi;Image&#34&semi;, anos depois, e fundaram outra editora, a &#34&semi;<a href="http://en.wikipedia.org/wiki/Dark_Horse" id="w">Dark Horse</a>&#34&semi; comics.</p>&#10;<p>Sua principal cria&ccedil;&atilde;o &eacute; o personagem &#34&semi;<a href="http://en.wikipedia.org/wiki/Spawn" id="w">Spawn</a>, o Soldado do Inferno&#34&semi;, que juntamente com o personagem <a href="http://en.wikipedia.org/wiki/Savage_Dragon" id="w">Savage Dragon</a>, de <a href="http://en.wikipedia.org/wiki/Erik_Larsen" id="w">Erik Larsen</a>, se tornou o &#34&semi;carro&shy;chefe&#34&semi; da Image &mdash; sendo que at&eacute; hoje as revistas de ambos os personagens s&atilde;o publicados pelo editora nos EUA e no Canad&aacute;. </p>&#10;<p>Visualmente falando &#34&semi;Spawn&#34&semi; se parece com uma mistura de caracter&iacute;sticas do &#34&semi;Homem&shy;Aranha&#34&semi;, &#34&semi;Batman&#34&semi; (cuja capa imensa foi desenhada em &#34&semi;Batman ano 2&#34&semi;), e &#34&semi;<a href="http://en.wikipedia.org/wiki/Doutor_Estranho" id="w">Doutor Estranho</a>&#34&semi;. A origem com &#34&semi;O <a href="http://en.wikipedia.org/wiki/Corvo" id="w">Corvo</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Robocop" id="w">Robocop</a>&#34&semi;. A capa do primeiro numero de Spawn, e as dos n&uacute;meros 8, 50 e 100 s&atilde;o uma homenagem &agrave;s que fez em &#34&semi;Homem Aranha&#34&semi; n&uacute;mero 1 para a Marvel.</p>&#10;<a id="Spawn%2C_o_Soldado_do_Inferno" name="Spawn%2C_o_Soldado_do_Inferno"></a><h2> Spawn, o Soldado do Inferno </h2>&#10;<p>&#34&semi;Spawn&#34&semi; conta a hist&oacute;ria de Al Simmons, <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldado</a> tra&iacute;do por seus superiores, que &eacute; assassinado.Faz um pacto com o <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nio</a> Malebolgia e retorna do t&uacute;mulo 5 anos depois, com um corpo cadav&eacute;rico feito de necroplasma e poderes m&aacute;gicos. Sua esposa Wanda se casou com seu melhor amigo, Terry, e se torna principal fonte de ang&uacute;stia para o her&oacute;i. Ele passa a viver nos becos de <a href="http://en.wikipedia.org/wiki/New_York" id="w">New York</a>, se tornando amigo e protetor dos mendigos locais e sendo investigado por dois policiais que se tornam seus aliados, Sam e Twitch.</p>&#10;<p>No decorrer da s&eacute;rie enfrenta monstros, pol&iacute;ticos, dem&ocirc;nios, bandidos, <a href="http://en.wikipedia.org/wiki/Anjos" id="w">anjos</a> e por fim, o pr&oacute;prio Dem&ocirc;nio em pessoa.</p>&#10;<p>Tra&ccedil;os hiper detalhados, ang&uacute;stia, <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a>, viol&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Terror" id="w">terror</a> se tornaram marcas registradas dessa s&eacute;rie que se mantem est&aacute;vel por mais de dez anos.</p>&#10;<p>Em 1994, Todd McFarlane aventurou&shy;se no mercado de brinquedos, a princ&iacute;pio chamada de &#34&semi;Todd Toys&#34&semi; e mais tarde &#34&semi;<a href="http://en.wikipedia.org/wiki/McFarlane_Toys" id="w">McFarlane Toys</a>&#34&semi;, criando bonecos hiper&shy;detalhados e se tornando uma das mais bem sucedidas firmas de <a href="http://en.wikipedia.org/wiki/Brinquedos" id="w">brinquedos</a>. Ali&aacute;s, cada <a href="http://en.wikipedia.org/wiki/Cole%C3%A7%C3%A3o" id="w">cole&ccedil;&atilde;o</a> &eacute; literalmente um item de colecionador, sendo apreciado na sua maioria por adultos. Os temas variam de <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3is" id="w">super&shy;her&oacute;is</a> dos quadrinhos, passando por personagens de <a href="http://en.wikipedia.org/wiki/Filmes" id="w">filmes</a> e astros do <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a>, como <a href="http://en.wikipedia.org/wiki/Hockey" id="w">hockey</a> e <a href="http://en.wikipedia.org/wiki/Baseball" id="w">baseball</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, um filme baseado no personagem foi feito, numa parceria entre a <i>McFarlane Entertainment</i>, empresa criada por Todd para tal, e a <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a>. Irregular e vagamente baseado nas hist&oacute;rias do persongem nas HQs, <i>Spawn</i> n&atilde;o se tornou o sucesso estrondoso que se esperava, sendo apenas mediano. Teve um or&ccedil;amento de <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$40</a> milh&otilde;es e alcan&ccedil;ou uma bilheteria de cerca de <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$90</a> milh&otilde;es mundialmente, quando foi lan&ccedil;ado, em <a href="http://en.wikipedia.org/wiki/Agosto" id="w">agosto</a> daquele <a href="http://en.wikipedia.org/wiki/1997" id="w">ano</a>&semi; Mas provou ser um esfor&ccedil;o sincero em se produzir um filme de super&shy;her&oacute;i independente. O filme tamb&eacute;m se destaca por ter sido o primeiro filme de <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;i</a> a ter um homem negro no papel t&iacute;tulo, no caso o <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">nova&shy;iorquino</a> <a href="http://en.wikipedia.org/wiki/Michael_Jai_White" id="w">Michael Jai White</a>, que interpretou Al Simmons/Spawn. </p>&#10;<p>As tr&ecirc;s miniss&eacute;ries de anima&ccedil;&atilde;o &#34&semi;Spawn&#34&semi; produzidas pelo canal HBO pelo contr&aacute;rio, demonstraram ter uma qualidade incontest&aacute;vel, tornando&shy;se um sucesso de cr&iacute;tica. Sendo exibidas &agrave; meia noite, todo o roteiro adulto intrincado que n&atilde;o pode ser exibido no filme, foi imbu&iacute;do na terror&iacute;fica e angustiante anima&ccedil;&atilde;o.</p>&#10;<p>Recentemente, Todd McFarlane sofreu um processo pelo jogador de hockey Tony Twist. Um dos personagens da s&eacute;rie &#34&semi;Spawn&#34&semi; &eacute; um mafioso ardiloso que foi batizado com o mesmo nome. De acordo com o jogador Tony Twist, isso foi a causa de seu decorrente fracasso profissional. Todd McFarlane alegou coincid&ecirc;ncia e liberdade de express&atilde;o por&eacute;m o fato dele ser um conhecido entusiasta de hockey (inclusive patrocinando seu pr&oacute;prio time) trouxe complica&ccedil;&otilde;es para ele.</p>&#10;<p>Esse n&atilde;o foi o &uacute;nico processo pelo qual McFarlane passou. <a href="http://en.wikipedia.org/wiki/Neil_Gaiman" id="w">Neil Gaiman</a> entrou com um processo contra Todd McFarlane envolvendo tr&ecirc;s coadjuvantes da revista Spawn (Cogliostro, Spawn Medieval, e <a href="http://en.wikipedia.org/wiki/Angela_(personagem_de_hist%C3%B3rias_em_quadrinhos)" id="w">Angela</a>) e um personagem chamado <a href="http://en.wikipedia.org/wiki/Marvelman" id="w">Marvelman</a>. 50% dos direitos de Marvelman era do Mcfarlane, 25% do <a href="http://en.wikipedia.org/wiki/Alan_Moore" id="w">Alan Moore</a> e os outros 25% de Neil Gaiman. Moore cedeu seus 25% para Gaiman. Todd McFarlane fez um contrato verbal prometendo a Gaiman os outros 50% se ele criasse um personagem para a revista mensal do Spawn. Gaiman criou Angela, Cogliostro e Spawn Medieval, Mas McFarlane n&atilde;o deu os 50% de <a href="http://en.wikipedia.org/wiki/Marvelman" id="w">Marvelman</a>. Em 2002, Gaiman entrou com o processo contra McFarlane e ganhou. McFarlane &eacute; um dos mais respeitados brinquinheiros da atualidade.</p>&#10;<p>Depois de um longo hiato, Todd McFarlane atualmente prepara a nova s&eacute;rie animada de &#34&semi;Spawn&#34&semi; al&eacute;m de ter voltado a desenhar a s&eacute;rie regular da HQ de Spawn.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autores_da_Marvel_Comics" id="w">Todd McFarlane</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilustradores_de_banda_desenhada" id="w">Todd McFarlane</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autores_de_banda_desenhada_do_Canad%C3%A1" id="w">Categoria:Autores de banda desenhada do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Calgary" id="w">Categoria:Naturais de Calgary</a></p></body></html>