<html><title>Ernest Oppenheimer</title><body>&#10;<p><b>Ernest Oppenheimer</b> (<a href="http://en.wikipedia.org/wiki/Friedberg_(Hessen)" id="w">Friedberg</a>, <a href="http://en.wikipedia.org/wiki/22_de_maio" id="w">22 de maio</a> de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a> &mdash; <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a>, <a href="http://en.wikipedia.org/wiki/25_de_novembro" id="w">25 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>) foi um <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a> de origem alem&atilde; que construiu na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> um imp&eacute;rio baseado na extra&ccedil;&atilde;o mineira (diamantes e ouro) e sua comercializa&ccedil;&atilde;o a n&iacute;vel mundial. </p>&#10;<p>Foi o quinto filho de uma fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Judaica" id="w">judaica</a> de Friedberg, no estado alem&atilde;o de Hessen. O pai era comerciante de tabaco.</p>&#10;<p>Em 1896 (com dezesseis anos) &eacute; enviado para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, onde ter&aacute; um emprego como aprendiz numa joalharia. O seu patr&atilde;o chamava&shy;se Anton Dinkelsbuhler. </p>&#10;<p>Seis anos depois, em 1902, Anton Dinkelsbuhler envia o seu empregado para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. Oppenheimer vai ser o seu representante em <a href="http://en.wikipedia.org/wiki/Kimberley" id="w">Kimberley</a>, uma cidade que se tornara um centro de produ&ccedil;&atilde;o de diamantes desde 1871, ano das primeiras descobertas. </p>&#10;<p>Em 1906 casa em Londres com Mary Lina Pollak, filha de um corrector da bolsa. Regressa a Kimberley com a mulher. Em Kimberley, Oppenheimer &eacute; eleito presidente da c&acirc;mara e det&eacute;m influ&ecirc;ncia.  </p>&#10;<dl><dt>Segunda Guerra Mundial</dt></dl>&#10;<p>Mas os &acirc;nimos ir&atilde;o alterar&shy;se com o eclodir da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Um alem&atilde;o na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, ainda por cima presidente da c&acirc;mara, n&atilde;o era popular. Os sentimentos antialem&atilde;es v&atilde;o tornar&shy;se ainda mais acerbados quando em Maio de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, o navio <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a> &eacute; afundado por um torpedo alem&atilde;o, matando 1198 passageiros. Oppenheimer &eacute; maltratado em plena rua e decide fugir para Inglaterra.</p>&#10;<p>Os protestos relaxaram, e em 1916, Oppenheimer recebe em Inglaterra um convite para regressar &agrave; &Aacute;frica do Sul e tomar o posto de Director na companhia <a href="http://en.wikipedia.org/wiki/De_Beers" id="w">De Beers</a>. Ele vai viver agora em Johannesburg, outra cidade de explora&ccedil;&atilde;o mineira (de ouro).</p>&#10;<p>A 25 de Setembro de 1916, Oppenheimer faz registar uma nova sociedade, tendo como s&oacute;cio um investidor americano. A empresa chama&shy;se <a href="http://en.wikipedia.org/wiki/Anglo&shy;American_Corporation" id="w">Anglo&shy;American Corporation</a>. Ser&aacute; uma das empresas concession&aacute;rias mineiras mais ricas do mundo. O investidor americano &eacute; o banco  <a href="http://en.wikipedia.org/wiki/J.P._Morgan" id="w">J.P. Morgan</a>.</p>&#10;<p>&Agrave;s 7 horas e 40 minutos da manh&atilde; de  27 de Setembro de 1918, o navio em que Oppenheimer viajava &eacute; afundado por um submarino alem&atilde;o. Oppenheimer contava&shy;se entre os sobreviventes.</p>&#10;<dl><dt>P&oacute;s&shy;Guerra</dt></dl>&#10;<p>Os seus neg&oacute;cios prosperam. Nos finais dos anos vinte &eacute; director geral da Anglo, Presidente da De Beers e deputado no Parlamento Ingl&ecirc;s pela Uni&atilde;o Sul&shy;Africana.  Foi elevado &agrave; nobreza pelo Rei <a href="http://en.wikipedia.org/wiki/George_V_de_Inglaterra" id="w">George V de Inglaterra</a>. </p>&#10;<p>Nos anos 30, Oppenheimer funda a Central Selling Organisation, uma organiza&ccedil;&atilde;o de 180 &#34&semi;sightholders&#34&semi; que det&eacute;m o controle exclusivo e mundial do mercado de diamantes.</p>&#10;<p>Em 1931, Ernest Oppenheimer deixa o controle dos seus interesses a cargo do seu filho, <a href="http://en.wikipedia.org/wiki/Harry_Oppenheimer" id="w">Harry Oppenheimer</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Empres%C3%A1rios_da_%C3%81frica_do_Sul" id="w">Oppenheimer, Ernest</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_%C3%81frica_do_Sul" id="w">Oppenheimer, Ernest</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Alemanha" id="w">Oppenheimer, Ernest</a></p></body></html>