<html><title>Guarda Nacional (Brasil)</title><body>&#10;<p> &#10;A <b>Guarda Nacional</b> foi uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a_paramilitar" id="w">for&ccedil;a paramilitar</a> organizada por lei no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> durante o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_regencial" id="w">per&iacute;odo regencial</a>, em agosto de <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, para servir de &#34&semi;sentinela da constitui&ccedil;&atilde;o jurada&#34&semi;, e desmobilizada em setembro de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>. No ato de sua cria&ccedil;&atilde;o lia&shy;se: &#34&semi;Com a cria&ccedil;&atilde;o da Guarda Nacional foram extintos os antigos <a href="http://en.wikipedia.org/wiki/Corpo_de_mil%C3%ADcias" id="w">corpos de mil&iacute;cias</a>, as <a href="http://en.wikipedia.org/wiki/Ordenan%C3%A7as" id="w">ordenan&ccedil;as</a> e as guardas municipais.&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> a Guarda Nacional foi reorganizada e manteve suas compet&ecirc;ncias subordinadas ao ministro da Justi&ccedil;a e aos presidentes de prov&iacute;ncia. Em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a> ocorreu nova reforma que diminuiu a import&acirc;ncia da institui&ccedil;&atilde;o em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>. Com o advento da Rep&uacute;blica a Guarda Nacional foi transferida em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> para o Minist&eacute;rio da Justi&ccedil;a e Neg&oacute;cios Interiores. Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> passou a Guarda Nacional a ser subordinada ao Minist&eacute;rio de Guerra atrav&eacute;s da organiza&ccedil;&atilde;o do Ex&eacute;rcito Nacional de 2&ordf; Linha, que constituiu de certo modo sua absor&ccedil;&atilde;o pelo Ex&eacute;rcito.</p>&#10;<p>Atualmente, tramita na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados" id="w">C&acirc;mara dos Deputados</a> a Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o 534/2002, que intenta recriar a Guarda Nacional, al&eacute;m de expandir as compet&ecirc;ncias das <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_(Brasil)" id="w">guardas municipais</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Cria%C3%A7%C3%A3o" name="Cria%C3%A7%C3%A3o"></a><h2>Cria&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Batalh%C3%A3o_de_Fuzileiros_da_Guarda_Nacional.jpg%7Cthumb" id="w">Batalh&atilde;o de Fuzileiros da Guarda Nacional (1840&ndash;1845).</a>&#10;A Guarda Nacional foi criada num contexto ap&oacute;s <a href="http://en.wikipedia.org/wiki/Abdica%C3%A7%C3%A3o_de_D._Pedro_I" id="w">abdica&ccedil;&atilde;o de D. Pedro I</a>, onde ocorriam diversos choques entre nacionais e lusos e havia receio na sociedade que os militares tomassem alguma atitude restauradora, posicionando&shy;se pela volta de <a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I</a>. O ex&eacute;rcito tinha sua base formada basicamente de negros, mulatos, homens pobres,  na maioria dos casos, sem nenhuma qualifica&ccedil;&atilde;o profissional, pouco considerados socialmente, j&aacute; os altos postos de comando eram ocupados por estrangeiros, provocando uma falta de confian&ccedil;a do governo na fidelidade do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito</a>,  considerado uma amea&ccedil;a em potencial ao liberalismo da nova ordem instaurada com a <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia" id="w">Reg&ecirc;ncia</a>.<sup id="_ref&shy;iran_a" class="reference"><a href="#_note&shy;iran" title="">[3]</a></sup></p>&#10;<p>Com os sinais de insubordina&ccedil;&atilde;o do ex&eacute;rcito, criou&shy;se uma situa&ccedil;&atilde;o na qual os governantes preferiam n&atilde;o requisitar seus servi&ccedil;os e o governo come&ccedil;ou a realizar um enxugamento no Ex&eacute;rcito, a Reg&ecirc;ncia tomou uma s&eacute;rie de medidas: em maio de 1831 o n&uacute;mero de efetivos das tropas j&aacute; havia baixado de 30 mil para 14.342 homens e, em 30 de agosto, reduziu&shy;se ainda mais caindo para 10 mil homens. As demiss&otilde;es e licen&ccedil;as de militares s&atilde;o facilitadas, enquanto cessa, por tempo indeterminado, o <a href="http://en.wikipedia.org/wiki/Recrutamento" id="w">recrutamento</a> militar.</p>&#10;<p>Al&eacute;m disso, passaram a buscar outra maneira de garantir a manuten&ccedil;&atilde;o da ordem,  sendo aprovada,  em 18 de agosto de 1831, a cria&ccedil;&atilde;o da Guarda Nacional, uma alternativa liberal e civil para os problemas da manuten&ccedil;&atilde;o da ordem, al&eacute;m de se colocar como uma organiza&ccedil;&atilde;o econ&ocirc;mica e eficiente, formada por cidad&atilde;os e capaz de ser empregada contra as adversidades do per&iacute;odo.<sup id="_ref&shy;iran_b" class="reference"><a href="#_note&shy;iran" title="">[3]</a></sup> A partir da&iacute; a Guarda Nacional deveria ser criada pelos Ju&iacute;zes de Paz em todos os munic&iacute;pios do Imp&eacute;rio. <sup id="_ref&shy;iran_c" class="reference"><a href="#_note&shy;iran" title="">[3]</a></sup>  A Guarda Nacional era vista por seus idealizadores como o instrumento apto para a garantia da seguran&ccedil;a e da ordem e tinha como finalidade defender a Constitui&ccedil;&atilde;o, a liberdade, a independ&ecirc;ncia e a integridade do Imp&eacute;rio, mantendo a obedi&ecirc;ncia &agrave;s leis, conservando a ordem e a tranquilidade p&uacute;blica.</p>&#10;<p>Em fins de setembro de 1831 houve um tumulto no Teatro S&atilde;o Pedro provocado por dois oficiais, cuja pris&atilde;o o major Miguel de Frias, que teve importante atua&ccedil;&atilde;o no movimento da abdica&ccedil;&atilde;o de D. Pedro I, tentou evitar. Por ordem do juiz de paz, a Guarda Nacional evacuou o teatro e prendeu os oficiais envolvidos e o major. No dia 6 de outubro ocorreu nova revolta. O Corpo de Artilharia da <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha</a>, aquartelado na <a href="http://en.wikipedia.org/wiki/Ilha_das_Cobras_(Rio_de_Janeiro)" id="w">ilha das Cobras</a>, liderado pelo ex&shy;deputado <a href="http://en.wikipedia.org/wiki/Cipriano_Barata" id="w">Cipriano Barata</a>, preso por crime de imprensa, rebelou&shy;se, tomando conta da ilha e prendendo oficiais que n&atilde;o aderiram ao movimento. Com o apoio da Guarda Nacional, Feij&oacute; repeliu violentamente os extremistas. Para consolidar a vit&oacute;ria solicitou &agrave; C&acirc;mara dos Deputados a concess&atilde;o de poderes extraordin&aacute;rios, e a supress&atilde;o das garantias individuais. Seus pedidos foram rejeitados, inclusive pelos moderados que temiam nova concentra&ccedil;&atilde;o de poder no Executivo.</p>&#10;<p>Em relat&oacute;rio de seu Minist&eacute;rio, datado de maio de <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>, o l&iacute;der da Reg&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Diogo_Feij%C3%B3" id="w">Diogo Ant&ocirc;nio Feij&oacute;</a> faz um balan&ccedil;o da situa&ccedil;&atilde;o militar no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, ent&atilde;o capital imperial: &#34&semi;A tropa de primeira linha da capital desapareceu: as guarni&ccedil;&otilde;es de terra, as rondas policiais, o aux&iacute;lio &agrave; justi&ccedil;a s&atilde;o prestados pelos guardas nacionais.&#34&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Embarque_da_Guarda_Nacional_em_26&shy;2&shy;1865.jpeg%7Cthumb" id="w">Embarque da Guarda Nacional em 1865.</a></p>&#10;<a id="Organiza%C3%A7%C3%A3o_inicial" name="Organiza%C3%A7%C3%A3o_inicial"></a><h2>Organiza&ccedil;&atilde;o inicial</h2>&#10;<p>Os membros da Guarda eram recrutados entre os cidad&atilde;os <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a> e seus filhos, com renda anual superior a 200 mil r&eacute;is nas grandes <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a>, e 100 mil r&eacute;is nas demais regi&otilde;es, esses indiv&iacute;duos n&atilde;o exerciam profissionalmente a atividade militar, mas, depois de qualificados como guardas nacionais, passavam a fazer parte do servi&ccedil;o ordin&aacute;rio ou da reserva da institui&ccedil;&atilde;o.<sup id="_ref&shy;iran_d" class="reference"><a href="#_note&shy;iran" title="">[3]</a></sup> A Guarda Nacional tinha forte base municipal e alt&iacute;ssimo grau de politiza&ccedil;&atilde;o. </p>&#10;<p>A sua organiza&ccedil;&atilde;o se baseava nas elites pol&iacute;ticas locais, pois eram elas que formavam ou dirigiam o <b>Corpo de Guardas</b> . Como uma institui&ccedil;&atilde;o de car&aacute;ter civil, a Guarda Nacional era subordinada aos <a href="http://en.wikipedia.org/wiki/Juiz_de_paz" id="w">Ju&iacute;zes de Paz</a>, aos Ju&iacute;zes Criminais, aos presidentes de Prov&iacute;ncia e ao <a href="http://en.wikipedia.org/wiki/Ministro_da_Justi%C3%A7a" id="w">Ministro da Justi&ccedil;a</a>, sendo somente essas autoridades que podiam requisitar seus servi&ccedil;os.<sup id="_ref&shy;iran_e" class="reference"><a href="#_note&shy;iran" title="">[3]</a></sup> O &uacute;nico cen&aacute;rio em que os guardas nacionais passariam a fazer parte da estrutura militar de 1a linha era no caso dos corpos destacados para a guerra, quando deveriam de atuar como auxiliares do Ex&eacute;rcito.<sup id="_ref&shy;iran_f" class="reference"><a href="#_note&shy;iran" title="">[3]</a></sup> Os guardas nacionais deveriam ser repartidos pelas <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal" id="w">C&acirc;maras Municipais</a> em unidades dentro dos distritos de cada munic&iacute;pio.<sup id="_ref&shy;iran_g" class="reference"><a href="#_note&shy;iran" title="">[3]</a></sup> A principio, as unidades seriam da arma de infantaria, ficando a cargo do governo decidir sobre a cria&ccedil;&atilde;o de unidades de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> e <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>.<sup id="_ref&shy;iran_h" class="reference"><a href="#_note&shy;iran" title="">[3]</a></sup>, cabia ao governo escolher os Coron&eacute;is e os Majores de Legi&atilde;o da Guarda Nacional. Os demais oficiais, inicialmente, eram escolhidos atrav&eacute;s de elei&ccedil;&otilde;es em que votavam todos os guardas nacionais para exercerem um posto pelo prazo de quatro anos, por&eacute;m tal f&oacute;rmula foi modificada ap&oacute;s a promulga&ccedil;&atilde;o do Ato Adicional (1834),  sendo substitu&iacute;da por nomea&ccedil;&otilde;es provinciais, propostas das C&acirc;maras Municipais e, mais tarde, por indica&ccedil;&otilde;es dos comandantes dos corpos.<sup id="_ref&shy;iran_i" class="reference"><a href="#_note&shy;iran" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> a <a href="http://en.wikipedia.org/wiki/Revolta_dos_Liberais" id="w">Revolta dos Liberais</a> foi fortemente apoiada pelas Guardas Nacionais das vilas que aderiram ao movimento, tanto em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> como em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Nesta ocasi&atilde;o, como em v&aacute;rias outras, as Guardas tiveram oportunidade de entrar em confronto direto com o Ex&eacute;rcito como ocorreu, por exemplo, na c&eacute;lebre batalha de <a href="http://en.wikipedia.org/wiki/Santa_Luzia_(Minas_Gerais)" id="w">Santa Luzia</a> em Minas Gerais entre o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Caxias" id="w">bar&atilde;o de Caxias</a> e <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Ottoni" id="w">Te&oacute;filo Ottoni</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> a Guarda Nacional foi reorganizada e manteve suas compet&ecirc;ncias subordinadas ao ministro da Justi&ccedil;a e aos presidentes de prov&iacute;ncia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a> a Guarda Nacional consistia em 212 comandantes superiores e um grande quadro de oficiais. Contava com 595.454 pra&ccedil;as, distribu&iacute;dos na <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>, <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> e infantaria da reserva. Em contraposi&ccedil;&atilde;o o ex&eacute;rcito regular nesta &eacute;poca contava com 1.550 oficiais e 16.000 pra&ccedil;as. A relev&acirc;ncia da Guarda Nacional se evidencia quando da organiza&ccedil;&atilde;o das unidades de cavalaria ligeira, pois a maioria dos corpos de cavalaria do Brasil era constitu&iacute;da por unidades da Guarda Nacional, e assim para os dois regimentos de cavalaria do Ex&eacute;rcito Imperial existiam 22 corpos da Guarda Nacional.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a> a Guarda Nacional teve participa&ccedil;&atilde;o importante, haja vista que do efetivo total de cerca de 123.000 soldados, 59.669 seriam provenientes da Guarda Nacional.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Guarda_Nacional_na_Revolta_da_Armada.jpg%7Cthumb" id="w">Soldados do 4&deg; Batalh&atilde;o de Artilharia da Guarda Nacional em servi&ccedil;o durante a [[Revolta da Armada]], 1894.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Guarda_Nacional&shy;Santos&shy;ca._1900.jpeg%7Cthumb%7Cesquerda" id="w">Guarda Nacional em Santos ca. 1900.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a> ocorreu nova reforma que diminuiu a import&acirc;ncia da institui&ccedil;&atilde;o em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>.</p>&#10;&#10;<a id="Desmobiliza%C3%A7%C3%A3o" name="Desmobiliza%C3%A7%C3%A3o"></a><h2>Desmobiliza&ccedil;&atilde;o</h2>&#10;<p>A Guarda Nacional foi perdendo espa&ccedil;o com o <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">advento da Rep&uacute;blica</a>, cuja instala&ccedil;&atilde;o se deu por conta do Ex&eacute;rcito, historicamente oposto &agrave; Guarda. Foi transferida em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> para o Minist&eacute;rio da Justi&ccedil;a e Neg&oacute;cios Interiores. Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> passou a Guarda Nacional a ser subordinada ao Minist&eacute;rio de Guerra, atrav&eacute;s da organiza&ccedil;&atilde;o do Ex&eacute;rcito Nacional de 2&ordf; Linha, que constituiu de certo modo sua absor&ccedil;&atilde;o pelo Ex&eacute;rcito. Sua &uacute;ltima apari&ccedil;&atilde;o p&uacute;blica no dia <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, quando do desfile pela independ&ecirc;ncia do Brasil na <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>, marcando aquele, tamb&eacute;m, o ano de sua oficial desmobiliza&ccedil;&atilde;o.</p>&#10;<p>Apesar de sua desmobiliza&ccedil;&atilde;o, o Presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Artur_Bernardes" id="w">Artur Bernardes</a>, continuou a emitir Cartas&shy;patentes de oficiais da Guarda Nacional, temos casos de cidad&atilde;os que prestaram compromisso de lealdade &agrave; corpora&ccedil;&atilde;o em 6 de agosto de 1924, cumprindo a determina&ccedil;&atilde;o da Carta&shy;patente de 2 de janeiro de 1924,assinada pelo Presidente da Rep&uacute;blica e o Secret&aacute;rio da Guerra, com o seu registro ocorrendo na Secretaria de Estado da Guerra, em 4 de fevereiro de 1924. Diplomas estes, de elevado visual art&iacute;stico, feitos mesmo para impressionar a quem a eles tivesse acesso, justificando a inten&ccedil;&atilde;o de consolidar o poder do patenteado junto a sua comunidade.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>SOROMENHO, C&acirc;ndido Elias de Castro. A Guarda nacional da Capital federal e a revolu&ccedil;&atilde;o de setembro. 1893 a 1894. Rio de Janeiro: Candido Elias de Castro Soromenho, 1894</li>&#10;<li>CASTRO, Jeanne Berrance de. A Mil&iacute;cia Cidad&atilde;: A Guarda Nacional de 1831 a 1850. S&atilde;o Paulo: Companhia Editora Nacional, 1977</li>&#10;<li>FARIA, Maria Auxiliadora. A guarda nacional em Minas Gerais 1831&ndash;1873. Curitiba: Universidade Federal do Paran&aacute; (UFPR), 1977</li>&#10;<li>RODRIGUES, Ant&ocirc;nio Edm&iacute;lson Martins&semi; FALCON, Francisco Jos&eacute; Calazans e NEVES, Margarida de Souza. A Guarda Nacional no Rio de Janeiro 1831&ndash;1918. Estudo das caracter&iacute;sticas hist&oacute;rico&shy;sociais das institui&ccedil;&otilde;es policiais brasileiras, militares e paramilitares, de suas origens at&eacute; 1930. Rio de Janeiro: Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro (PUC&shy;Rio), 1981</li>&#10;<li>FARIA, Regina Helena Martins de. <a class="externallink" href="http://www.bdtd.ufpe.br/tedeSimplificado/tde_busca/arquivo.php?codArquivo=5272" rel="nofollow" title="http://www.bdtd.ufpe.br/tedeSimplificado/tde_busca/arquivo.php?codArquivo=5272">Em Nome da Ordem: a constitui&ccedil;&atilde;o de aparatos policiais no universo luso&shy;brasileiro (s&eacute;culos XVIII e XIX)</a>. Recife: Universidade Federal de Pernambuco (UFPE), 2007</li></ul>&#10;<a id="Publica%C3%A7%C3%B5es_oficiais" name="Publica%C3%A7%C3%B5es_oficiais"></a><h3> Publica&ccedil;&otilde;es oficiais </h3>&#10;&#10;<ul>&#10;<li>MAGALH&Atilde;ES, Benevenuto. &#34&semi;Guia pratico para o official da Guarda nacional&#34&semi;: organizado por determina&ccedil;&atilde;o do Dr. Amaro Cavalcanti, ministro da justi&ccedil;a e neg&oacute;cios interiores. pelo tenente&shy;coronel Benevenuto Magalh&atilde;es. (&#34&semi;Disposi&ccedil;&otilde;es principaes em vigor na Guarda nacional, consolidadas as da lei n. 602, de 1850 e seus regulamentos e as dos decretos n. 1121, de 1890 e n. 431, de 1896&#34&semi;) Rio de Janeiro: Imprensa Nacional, 1898.</li>&#10;<li>JORD&Atilde;O, Benevenuto Pacheco. &#34&semi;Guia pratico para os officiaes da Guarda Nacional da Uni&atilde;o&#34&semi;, contendo o novo plano de uniformes e desenhos aprovados por decreto n. 5892 de 12 de fevereiro de 1906 &hellip; S&atilde;o Paulo: Riedel &#38&semi; Franco, 1906</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Oficiais_da_Guarda_Nacional" id="w">Categoria:Oficiais da Guarda Nacional</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> &#10;<ul>&#10;<li>  <a class="externallink" href="http://censoarchivos.mcu.es/CensoGuia/fondoDetail.htm?id=413387" rel="nofollow" title="http://censoarchivos.mcu.es/CensoGuia/fondoDetail.htm?id=413387">Censo&shy;Gu&iacute;a de Archivos de Espa&ntilde;a e Iberoam&eacute;rica &ndash; Serie Guerra &shy; Guardia Nacional (Ig13)</a> (BR.3304557.AN/24)</li></ul></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guarda_Nacional" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Seguran%C3%A7a_do_Brasil" id="w">Categoria:Seguran&ccedil;a do Brasil</a></p></body></html>