<html><title>&Aacute;cido clor&iacute;drico</title><body>&#10;<p> &#10; &#10;O <b>&aacute;cido clor&iacute;drico</b> (<a href="http://en.wikipedia.org/wiki/H" id="w">H</a><a href="http://en.wikipedia.org/wiki/C%E2%84%93" id="w">C&#8467;</a>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_aquosa" id="w">solu&ccedil;&atilde;o aquosa</a>, &aacute;cida e queimante, devendo ser manuseado apenas com as devidas precau&ccedil;&otilde;es. Ele &eacute; normalmente utilizado como <a href="http://en.wikipedia.org/wiki/Reagente_qu%C3%ADmico" id="w">reagente qu&iacute;mico</a>, e &eacute; um dos <a href="http://en.wikipedia.org/wiki/&Aacute;cidos" id="w">&aacute;cidos</a> que se <a href="http://en.wikipedia.org/wiki/Ioniza%C3%A7%C3%A3o" id="w">ioniza</a> completamente em solu&ccedil;&atilde;o aquosa. Uma solu&ccedil;&atilde;o aquosa de HC&#8467; na concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Molaridade" id="w">1 mol/L</a> tem pH = 0. Em sua forma pura, HC&#8467; &eacute; um g&aacute;s, conhecido como <b>cloreto de hidrog&ecirc;nio</b>.</p>&#10;<p>Em sua forma de baixa pureza e com concentra&ccedil;&atilde;o n&atilde;o informada, &eacute; conhecido como <b>&aacute;cido muri&aacute;tico</b> (<i>muri&aacute;tico</i> significa <i>pertencente a salmoura ou a sal</i>), sendo vendido sob essa designa&ccedil;&atilde;o para a remo&ccedil;&atilde;o de manchas resultantes da umidade em pisos e paredes de pedras, azulejos, tijolos e outros. O &aacute;cido muri&aacute;tico, quando aquecido, libera vapores t&oacute;xicos e irritantes.</p>&#10;<p>Uma solu&ccedil;&atilde;o de cloreto de hidrog&ecirc;nio (&aacute;cido clor&iacute;drico), em sua forma mais pura, com a denomina&ccedil;&atilde;o de &#34&semi;P.A.&#34&semi; (Pureza Anal&iacute;tica), tamb&eacute;m, conhecida no termo eurudita como &#34&semi;Limpido&#34&semi;, &eacute; um reagente comum em laborat&oacute;rios e encontrado em uma solu&ccedil;&atilde;o de 37 a 38% em massa (<a href="http://en.wikipedia.org/wiki/T%C3%ADtulo_(qu%C3%ADmica)" id="w">t&iacute;tulo</a>).</p>&#10;<p>Este &aacute;cido pode ser encontrado no est&ocirc;mago.&#10;Os <a href="http://en.wikipedia.org/wiki/Suco_g%C3%A1strico" id="w">sucos digestivos</a> humanos consistem numa mistura bastante dilu&iacute;da de &aacute;cido clor&iacute;drico e v&aacute;rias <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> que ajudam a clivar as <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> presentes na comida.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="1" cellpadding="2" cellspacing="0" width="320">&#10;<caption><font size="+1">&Aacute;cido Clor&iacute;drico</font></caption>&#10;<tr>&#10;<th bgcolor="#FFDEAD" colspan="2">&#10;<b>Propriedades termoqu&iacute;micas</b></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Entalpia" id="w">&#39&semi;&#39&semi;H&ordm;&#39&semi;&#39&semi;</a></td>&#10;<td>8,640&plusmn;0,001 <a href="http://en.wikipedia.org/wiki/Quilojoule_por_mol" id="w">kJ&middot;mol&#60&semi;sup&#62&semi;&shy;1&#60&semi;/sup&#62&semi;</a><br/> (298,15 <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">K</a>) (g&aacute;s)</td></tr>&#10;<tr>&#10;<th bgcolor="#FFDEAD" colspan="2"><b>Outras propriedades</b></th></tr>&#10;<tr>&#10;<td>Comprimento de liga&ccedil;&atilde;o </td>&#10;<td>1,2746 &Acirc;</td></tr>&#10;<tr>&#10;<td>Polarizabilidade </td>&#10;<td>2,63 &times; 10<sup>&minus;24</sup> cm<sup>3</sup></td></tr>&#10;<tr>&#10;<th bgcolor="#FFDEAD" colspan="2"><b>Advert&ecirc;ncias</b></th></tr>&#10;<tr>&#10;<td>Ingest&atilde;o </td>&#10;<td>T&oacute;xico, pode ser fatal.</td></tr>&#10;<tr>&#10;<td>Inala&ccedil;&atilde;o </td>&#10;<td>Pode ser fatal.</td></tr>&#10;<tr>&#10;<td>Contato com a pele </td>&#10;<td>Corros&atilde;o</td></tr>&#10;<tr>&#10;<td>Contato com os olhos </td>&#10;<td>Corros&atilde;o</td></tr>&#10;<tr>&#10;<td>Maiores informa&ccedil;&otilde;es ( )</td>&#10;<td><a class="externallink" href="http://ull.chemistry.uakron.edu/erd/chemicals/2/1160.html" rel="nofollow" title="http://ull.chemistry.uakron.edu/erd/chemicals/2/1160.html">Hazardous Chemical Database</a></td></tr>&#10;<tr>&#10;<th bgcolor="#FFDEAD" colspan="2">&#10;<font size="&shy;1">&#10;Unidades <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">SI</a> e <a href="http://en.wikipedia.org/wiki/CNTP" id="w">CNTP</a>, exceto onde indicado o contr&aacute;rio&#10;</font></th></tr></table></div>&#10;&#10;<p>&Agrave; temperatura ambiente, o cloreto de hidrog&ecirc;nio &eacute; um <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> incolor a ligeiramente amarelado, <a href="http://en.wikipedia.org/wiki/Corros%C3%A3o" id="w">corrosivo</a>, n&atilde;o inflam&aacute;vel, mais pesado que o <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> e de odor fortemente irritante. Quando exposto ao ar, o cloreto de hidrog&ecirc;nio forma vapores corrosivos de colora&ccedil;&atilde;o branca. O <a href="http://en.wikipedia.org/wiki/Cloreto_de_hidrog%C3%AAnio" id="w">cloreto de hidrog&ecirc;nio</a> pode ser liberado pelos <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&otilde;es</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cloreto_de_hidrog%C3%AAnio" id="w">cloreto de hidrog&ecirc;nio</a> tem numerosos usos: se usa, por exemplo, para limpar, tratar e <a href="http://en.wikipedia.org/wiki/Galvaniza%C3%A7%C3%A3o" id="w">galvanizar</a> <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a>, curtir <a href="http://en.wikipedia.org/wiki/Couro" id="w">couros</a>, e na produ&ccedil;&atilde;o e refina&ccedil;&atilde;o de uma grande variedade de produtos. O <a href="http://en.wikipedia.org/wiki/Cloreto_de_hidrog%C3%AAnio" id="w">cloreto de hidrog&ecirc;nio</a> pode formar&shy;se durante a <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">queima</a> de muitos <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a>. Quando entra em contato com a umidade do ar forma o &aacute;cido clor&iacute;drico.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O &aacute;cido clor&iacute;drico foi descoberto em torno do ano <a href="http://en.wikipedia.org/wiki/800" id="w">800</a> pelo <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimista</a> <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">Persa</a>  <a href="http://en.wikipedia.org/wiki/Geber" id="w">Jabir Ibn Hayyan (Geber)</a>, misturando <a href="http://en.wikipedia.org/wiki/Cloreto_de_s%C3%B3dio" id="w">sal comum</a> com <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a> (<a href="http://en.wikipedia.org/wiki/Vitr%C3%ADolo" id="w">vitr&iacute;olo</a>):</p>&#10;<p><center><big>2NaCl + H<sub>2</sub>SO<sub>4</sub> <span class="math">\longrightarrow</span> Na<sub>2</sub>SO<sub>4</sub> + 2HCl</big></center></p>&#10;<p>Jabir descobriu ou inventou um grande n&uacute;mero de produtos qu&iacute;micos e relatou suas descobertas em mais de vinte obras, que permitiram a propaga&ccedil;&atilde;o de seus conhecimentos sobre o &aacute;cido clor&iacute;drico e de outros produtos qu&iacute;micos atrav&eacute;s dos s&eacute;culos. A <a href="http://en.wikipedia.org/wiki/&Aacute;gua_r%C3%A9gia" id="w">&aacute;gua r&eacute;gia</a>, sua inven&ccedil;&atilde;o, uma mistura do &aacute;cido clor&iacute;drico com o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_n%C3%ADtrico" id="w">&aacute;cido n&iacute;trico</a>, permite dissolver o ouro e foi uma participa&ccedil;&atilde;o sua na famosa busca dos <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimistas</a> pela <a href="http://en.wikipedia.org/wiki/Pedra_filosofal" id="w">pedra filosofal</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jabir_ibn_Hayyan.jpg%7Cthumb%7CJabir_ibn_Hayyan%2C_manuscrito_do_s%C3%A9culo_XV%7Cleft" id="w">200px</a></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, pelo fato de ser obtido do <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> comum, o &aacute;cido clor&iacute;drico era conhecido entre os alquimistas <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> como &#34&semi;esp&iacute;rito do sal&#34&semi; ou &#34&semi;&aacute;cido do sal&#34&semi;. No estado <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gasoso</a> era chamado de &#34&semi;ar &aacute;cido marinho&#34&semi;. O nome &aacute;cido muri&aacute;tico tem a mesma origem (muri&aacute;tico significa &#34&semi;pertencente a salmoura ou a sal&#34&semi;). Basilius Valentinus, abade&shy;alquimista da abadia de Erfurt (Alemanha), produziu quantidade relevante do &aacute;cido durante o s&eacute;culo XV.</p>&#10;<p>No s&eacute;culo XVII, <a href="http://en.wikipedia.org/wiki/Johann_Rudolf_Glauber" id="w">Johann Rudolf Glauber</a> de Karlstadt am Main (Alemanha) utilizou <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> (NaC&#8467;) e <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a> para preparar <a href="http://en.wikipedia.org/wiki/Sulfato_de_s%C3%B3dio" id="w">sulfato de s&oacute;dio</a> (Na<sub>2</sub>SO<sub>4</sub>) e, como subproduto, obtinha&shy;se cloreto de hidrog&ecirc;nio gasoso (HC&#8467;). <a href="http://en.wikipedia.org/wiki/Joseph_Priestley" id="w">Joseph Priestley</a> de Leeds (Reino Unido) preparou cloreto de hidrog&ecirc;nio puro em 1772, e em 1818, <a href="http://en.wikipedia.org/wiki/Humphry_Davy" id="w">Sir Humphry Davy</a> (Reino Unido) demonstrou que este produto qu&iacute;mico &eacute; constitu&iacute;do de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e de <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>.</p>&#10;<p>Ao longo da Revolu&ccedil;&atilde;o Industrial, a demanda por subst&acirc;ncias alcalinas, notadamente de <a href="http://en.wikipedia.org/wiki/Carbonato_de_s%C3%B3dio" id="w">carbonato de s&oacute;dio</a>, aumentou fortemente na Europa, e o processo industrial desenvolvido por <a href="http://en.wikipedia.org/wiki/Nicolas_Leblanc" id="w">Nicolas Leblanc</a> (de Issoudun, Fran&ccedil;a) permitiu uma produ&ccedil;&atilde;o razo&aacute;vel deste composto em grande escala. No processo Leblanc, o sal &eacute; transformado em <a href="http://en.wikipedia.org/wiki/Carbonato_de_s%C3%B3dio" id="w">carbonato de s&oacute;dio</a> utilizando como reagentes <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a>, <a href="http://en.wikipedia.org/wiki/Giz" id="w">giz branco</a> ou <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, com uma produ&ccedil;&atilde;o secund&aacute;ria de <a href="http://en.wikipedia.org/wiki/Cloreto_de_hidrog%C3%AAnio" id="w">cloreto de hidrog&ecirc;nio</a> gasoso. At&eacute; a promulga&ccedil;&atilde;o, em 1863, do Alkali Act no Reino Unido, o cloreto de hidrog&ecirc;nio era lan&ccedil;ado diretamente &agrave; atmosfera. A partir da proibi&ccedil;&atilde;o imposta pelo Alkali Act, os produtores de carbonato de s&oacute;dio foram obrigados a dissolver o g&aacute;s em &aacute;gua, produzindo assim o &aacute;cido clor&iacute;drico em escala industrial.</p>&#10;<p>Quando o processo <a href="http://en.wikipedia.org/wiki/Leblanc" id="w">Leblanc</a> foi substitu&iacute;do no in&iacute;cio do s&eacute;culo XX pelo <a href="http://en.wikipedia.org/wiki/Processo_Solvay" id="w">processo Solvay</a>, que n&atilde;o apresenta produ&ccedil;&atilde;o secund&aacute;ria de &aacute;cido clor&iacute;drico, o antes subproduto j&aacute; era visto como um reagente qu&iacute;mico importante para um grande n&uacute;mero de aplica&ccedil;&otilde;es. O interesse comercial em &aacute;cido clor&iacute;drico contribuiu para a emerg&ecirc;ncia de outras t&eacute;cnicas de produ&ccedil;&atilde;o, que s&atilde;o utilizadas atualmente.</p>&#10;<p>O &aacute;cido clor&iacute;drico &eacute; citado como um precursor bioqu&iacute;mico, na Tabela 2 da Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas contra o Tr&aacute;fico Il&iacute;cito de Entorpecentes e de Subst&acirc;ncias Psicotr&oacute;picas de 1988, pelo fato de ser usado na s&iacute;ntese de <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a> e <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a>.</p>&#10;<a id="Produ%C3%A7%C3%A3o_industrial" name="Produ%C3%A7%C3%A3o_industrial"></a><h2> Produ&ccedil;&atilde;o industrial </h2>&#10;<a id="S%C3%ADntese_direta" name="S%C3%ADntese_direta"></a><h3> S&iacute;ntese direta </h3>&#10;<p>A produ&ccedil;&atilde;o em grande escala do &aacute;cido clor&iacute;drico &eacute; quase sempre integrada com outra produ&ccedil;&atilde;o qu&iacute;mica de escala industrial. No processo industrial de <a href="http://en.wikipedia.org/wiki/Processo_cloro&shy;%C3%A1lcali" id="w">cloro&shy;&aacute;lcali</a>, uma solu&ccedil;&atilde;o de sal sofre eletr&oacute;lise, produzindo <a href="http://en.wikipedia.org/wiki/Cloro" id="w">g&aacute;s cloro</a>, <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">g&aacute;s hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_de_s%C3%B3dio" id="w">hidr&oacute;xido de s&oacute;dio</a>. Por combust&atilde;o do hidrog&ecirc;nio em ambiente clorado ocorre a forma&ccedil;&atilde;o do cloreto de hidrog&ecirc;nio, da seguinte forma:</p>&#10;<p><center><span class="math">\mathrm{C\ell_2+H_2 \longrightarrow 2HC\ell}</span></center></p>&#10;<p>Como a rea&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_exot%C3%A9rmica" id="w">exot&eacute;rmica</a>, o reator qu&iacute;mico neste processo se chama <b>forno de &aacute;cido clor&iacute;drico</b>. O <a href="http://en.wikipedia.org/wiki/Cloreto_de_hidrog%C3%AAnio" id="w">cloreto de hidrog&ecirc;nio</a> resultante &eacute; absorvido em &aacute;gua desmineralizada e forma&shy;se assim &aacute;cido clor&iacute;drico quimicamente puro.</p>&#10;<a id="S%C3%ADntese_org%C3%A2nica" name="S%C3%ADntese_org%C3%A2nica"></a><h3> S&iacute;ntese org&acirc;nica </h3>&#10;<p>Atualmente, boa parte do &aacute;cido clor&iacute;drico industrial &eacute; produzida juntamente com a forma&ccedil;&atilde;o de compostos org&acirc;nicos clorados e fluoretados, como por exemplo <a href="http://en.wikipedia.org/wiki/Teflon" id="w">Teflon</a>, <a href="http://en.wikipedia.org/wiki/Freon" id="w">Freon</a> e outros CFCs, <a href="http://en.wikipedia.org/wiki/&Aacute;cido_cloroac%C3%A9tico" id="w">&aacute;cido cloroac&eacute;tico</a> e <a href="http://en.wikipedia.org/wiki/PVC" id="w">PVC</a>. Geralmente, o &aacute;cido clor&iacute;drico produzido desta forma &eacute; aproveitado na pr&oacute;pria planta qu&iacute;mica que o produziu.</p>&#10;<p>A forma&ccedil;&atilde;o do &aacute;cido clor&iacute;drico ocorre pela substitui&ccedil;&atilde;o de &aacute;tomos de hidrog&ecirc;nio nos compostos org&acirc;nicos por &aacute;tomos de cloro, da seguinte forma:</p>&#10;<p><center><span class="math">\mathrm{R&shy;H+C\ell_2 \longrightarrow R&shy;C\ell+HC\ell}</span></center></p>&#10;<p>O cloreto de hidrog&ecirc;nio resultante pode ser absorvido em &aacute;gua, com a forma&ccedil;&atilde;o de &aacute;cido clor&iacute;drico t&eacute;cnico.</p>&#10;<a id="Mercado" name="Mercado"></a><h3> Mercado </h3>&#10;<p>O &aacute;cido clor&iacute;drico &eacute; produzido em solu&ccedil;&otilde;es com at&eacute; 38% HC&#8467; (&aacute;cido clor&iacute;drico concentrado). O &aacute;cido clor&iacute;drico t&eacute;cnico gira em torno de 30&shy;34% HC&#8467;, de acordo com o meio de transporte e a minimiza&ccedil;&atilde;o de perdas por evapora&ccedil;&atilde;o. As solu&ccedil;&otilde;es de &aacute;cido muri&aacute;tico para uso dom&eacute;stico t&ecirc;m no m&aacute;ximo 10&shy;12% HC&#8467; e recomenda&shy;se dilu&iacute;&shy;las antes do uso.</p>&#10;<p>Os maiores produtores mundiais incluem a <a href="http://en.wikipedia.org/wiki/Dow_Chemical" id="w">Dow Chemical</a>, <a href="http://en.wikipedia.org/wiki/FMC" id="w">FMC</a>, <a href="http://en.wikipedia.org/wiki/Georgia_Gulf_Corporation" id="w">Georgia Gulf Corporation</a>, <a href="http://en.wikipedia.org/wiki/Tosoh_Corporation" id="w">Tosoh Corporation</a>, AresClean, <a href="http://en.wikipedia.org/wiki/Akzo_Nobel" id="w">Akzo Nobel</a> e <a href="http://en.wikipedia.org/wiki/Tessenderlo" id="w">Tessenderlo</a>. A produ&ccedil;&atilde;o mundial total &eacute; estimada em 20 milh&otilde;es de toneladas por ano, com 3 milh&otilde;es mediante a s&iacute;ntese direta e o restante como subproduto de s&iacute;ntese org&acirc;nica.</p>&#10;<p>O &aacute;cido clor&iacute;drico &eacute; encontrado em v&aacute;rios produtos de limpeza de pisos.</p>&#10;<p>&Eacute; muito usado tamb&eacute;m em solu&ccedil;&otilde;es acidificantes para aqu&aacute;rios com peixes ornamentais.</p>&#10;<a id="Cloreto_de_hidrog%C3%AAnio" name="Cloreto_de_hidrog%C3%AAnio"></a><h2> Cloreto de hidrog&ecirc;nio </h2>&#10;<p>O cloreto de hidrog&ecirc;nio &eacute; irritante e corrosivo para qualquer tecido com que tenha contato. A exposi&ccedil;&atilde;o a n&iacute;veis baixos produz irrita&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Garganta" id="w">garganta</a> e <a href="http://en.wikipedia.org/wiki/Nariz" id="w">nariz</a>. Em n&iacute;veis mais elevados pode levar at&eacute; ao estreitamento dos <a href="http://en.wikipedia.org/wiki/Br%C3%B4nquio" id="w">bronqu&iacute;olos</a>, acumulando l&iacute;quidos nos <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&otilde;es</a>, podendo levar a morte.</p>&#10;<p>Dependendo da concentra&ccedil;&atilde;o, o cloreto de hidrog&ecirc;nio pode produzir desde uma leve irrita&ccedil;&atilde;o at&eacute; queimaduras graves na <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> e <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica_inorg%C3%A2nica" id="w">Acido cloridrico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81cidos" id="w">Cloridrico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cloretos" id="w">Acido Cloridrico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81cidos_fortes" id="w">Categoria:&Aacute;cidos fortes</a></p>&#10;<p> &#10; &#10; </p></body></html>