<html><title>C&eacute;line Dion</title><body>&#10;<p> &#10; &#10;<b>C&eacute;line Marie Claudette Dion</b> (<a href="http://en.wikipedia.org/wiki/Charlemagne_(Qu%C3%A9bec)" id="w">Charlemagne</a>, <a href="http://en.wikipedia.org/wiki/30_de_mar%C3%A7o" id="w">30 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Cantora" id="w">cantora</a>, <a href="http://en.wikipedia.org/wiki/Compositora" id="w">compositora</a> e <a href="http://en.wikipedia.org/wiki/Empres%C3%A1ria" id="w">empres&aacute;ria</a> <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a>. Nascida numa fam&iacute;lia numerosa de <a href="http://en.wikipedia.org/wiki/Charlemagne_(Qu%C3%A9bec)" id="w">Charlemagne</a>, <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Dion surgiu como uma <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> teen no mundo franc&oacute;fono na d&eacute;cada de 1980, depois que seu empres&aacute;rio e futuro marido, Ren&eacute; Ang&eacute;lil, hipotecou sua casa para financiar o seu primeiro disco.<sup id="_ref&shy;Jam_a" class="reference"><a href="#_note&shy;Jam" title="">[2]</a></sup> Em 1990, ela lan&ccedil;ou o &aacute;lbum em Ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Unison" id="w">Unison</a>, estabelecendo&shy;se como uma grande artista pop na Am&eacute;rica do Norte e outras &aacute;reas de l&iacute;ngua inglesa no mundo<sup id="_ref&shy;Enc_a" class="reference"><a href="#_note&shy;Enc" title="">[3]</a></sup>.</p>&#10;<p>Dion ganhou reconhecimento internacional pela primeira vez em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, ao ganhar o Mundial 1982 Yamaha Popular Song Festival, e no Festival <a href="http://en.wikipedia.org/wiki/Eurovision" id="w">Eurovision</a> da Can&ccedil;&atilde;o em 1988.<sup id="_ref&shy;Bliss_a" class="reference"><a href="#_note&shy;Bliss" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ap&oacute;s uma s&eacute;rie de &aacute;lbuns franceses no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, ela assinou com a <a href="http://en.wikipedia.org/wiki/CBS_Records" id="w">CBS Records</a> em 1986. Durante a d&eacute;cada de 1990, alcan&ccedil;ou enorme fama mundial depois de assinar com a <a href="http://en.wikipedia.org/wiki/Epic_Records" id="w">Epic Records</a> e lan&ccedil;ar v&aacute;rios &aacute;lbuns em l&iacute;ngua inglesa, e dando sequ&ecirc;ncia aos &aacute;lbuns franceses, tornou&shy;se a cantora mais bem sucedida da hist&oacute;ria da m&uacute;sica popular.<sup id="_ref&shy;Chuck_a" class="reference"><a href="#_note&shy;Chuck" title="">[6]</a></sup><sup id="_ref&shy;CNNN_a" class="reference"><a href="#_note&shy;CNNN" title="">[7]</a></sup> No entanto, em 1999, no auge de seu sucesso, Dion anunciou um hiato de entretenimento, a fim de come&ccedil;ar uma fam&iacute;lia e passar o tempo com seu marido, que tinha sido diagnosticado com c&acirc;ncer.<sup id="_ref&shy;CNNN_b" class="reference"><a href="#_note&shy;CNNN" title="">[7]</a></sup><sup id="_ref&shy;Trans_a" class="reference"><a href="#_note&shy;Trans" title="">[8]</a></sup> Ela voltou ao topo da m&uacute;sica pop em 2002 e assinou um contrato de tr&ecirc;s anos (mais tarde alargado a quase cinco anos, devido enorme sucesso) para se apresentar todas as noites em seu pr&oacute;prio Coliseu no Colosseum do <a href="http://en.wikipedia.org/wiki/Caesars_Palace" id="w">Caesars Palace</a>, em <a href="http://en.wikipedia.org/wiki/Las_Vegas" id="w">Las Vegas</a>.<sup id="_ref&shy;Lavid_a" class="reference"><a href="#_note&shy;Lavid" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Celine Dion &eacute; a artista mais premiada de todos os tempos, segundo o Guinness World Records, e sua lista de pr&ecirc;mios incluem um total de mais de 2.100 pr&ecirc;mios conquistados em sua carreira e a cantora maior recordista de vendas de &aacute;lbuns de todos os tempos com mais de 250.000.000 milh&otilde;es de unidades apenas em l&iacute;ngua inglesa. </p>&#10;<p>A m&uacute;sica de Celine foi influenciada por g&ecirc;neros que v&atilde;o do <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">pop</a>, <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, <a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a> ao <a href="http://en.wikipedia.org/wiki/Gospel" id="w">gospel</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a>. Possui &aacute;lbuns de vendagens jamais vistas at&eacute; ent&atilde;o por uma cantora canadense. Ela &eacute; conhecida por sua <a href="http://en.wikipedia.org/wiki/Voz" id="w">voz</a> extremamente poderosa e tecnicamente perfeita .<sup id="_ref&shy;Time1_a" class="reference"><a href="#_note&shy;Time1" title="">[12]</a></sup><sup id="_ref&shy;Elysa_a" class="reference"><a href="#_note&shy;Elysa" title="">[13]</a></sup><sup id="_ref&shy;cove_a" class="reference"><a href="#_note&shy;cove" title="">[14]</a></sup> C&eacute;line &eacute; a artista canadense mais bem sucedida de todos os tempos<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e a maior artista feminina de vendas no mundo durante a era <a href="http://en.wikipedia.org/wiki/Nielsen_SoundScan" id="w">Nielsen SoundScan</a>,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> e &eacute; a &uacute;nica artista feminina a ter dois singles que j&aacute; venderam mais de tr&ecirc;s milh&otilde;es de c&oacute;pias no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Al&eacute;m disso, ela &eacute; autora de <a href="http://en.wikipedia.org/wiki/D%26%2339%3Beux" id="w">D&#39&semi;eux</a>, o &aacute;lbum em franc&ecirc;s mais vendido de todos os tempos.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Em 2004, ap&oacute;s ultrapassar 200 milh&otilde;es em vendas de &aacute;lbuns em todo o mundo, ela foi presenteada com o Diamond Award no <a href="http://en.wikipedia.org/wiki/World_Music_Awards" id="w">World Music Awards</a> sendo considerada pela cerim&ocirc;nia a <i>maior artista feminina de todos os tempos</i>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> De acordo com a <a href="http://en.wikipedia.org/wiki/Sony_Music_Entertainment" id="w">Sony Music Entertainment</a>, C&eacute;line Dion j&aacute; vendeu mais de 220 milh&otilde;es de &aacute;lbuns em todo o mundo, sendo a artista feminina que mais vendeu discos em toda a hist&oacute;ria da m&uacute;sica e tamb&eacute;m uma das artistas que mais vendeu discos em todos os tempos.&nbsp;</p>&#10;<p>C&eacute;line Dion ( ), a mais jovem de quatorze filhos de Adhemar Dion e Ther&egrave;se Thanguay (que deu a C&eacute;line este nome em homenagem a uma can&ccedil;&atilde;o que escutava enquanto estava gr&aacute;vida), cresceu numa <a href="http://en.wikipedia.org/wiki/Casa" id="w">casa</a> pobre, mas segundo ela, feliz, na pequena localidade de <a href="http://en.wikipedia.org/wiki/Charlemagne_(Qu%C3%A9bec)" id="w">Charlemagne</a>. Come&ccedil;ou a apreciar m&uacute;sica cantando com suas irm&atilde;s mais velhas quando tinha apenas cinco anos de idade em pequeno bar pertencente a seus pais. Numa entrevista de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> concedida &agrave; revista <i><a href="http://en.wikipedia.org/wiki/People" id="w">People</a></i>, ela disse: <i>&#34&semi;Eu sentia falta da minha fam&iacute;lia e do meu lar, mas n&atilde;o me arrependo de ter perdido a minha adolesc&ecirc;ncia. Eu tinha apenas um sonho: ser uma cantora reconhecida.&#34&semi;</i></p>&#10;<a id="Carreira" name="Carreira"></a><h2>Carreira</h2>&#10;<a id="In%C3%ADcio_e_primeiras_grava%C3%A7%C3%B5es" name="In%C3%ADcio_e_primeiras_grava%C3%A7%C3%B5es"></a><h3>In&iacute;cio e primeiras grava&ccedil;&otilde;es</h3>&#10;<p>Com doze anos de idade, C&eacute;line colaborou com sua m&atilde;e e um de seus irm&atilde;os na composi&ccedil;&atilde;o da can&ccedil;&atilde;o <i>&#34&semi;Ce n&#39&semi;&eacute;tait qu&#39&semi;un r&ecirc;ve&#34&semi;</i> (portugu&ecirc;s: <i>Era apenas um sonho</i>). O seu irm&atilde;o Michel enviou a can&ccedil;&atilde;o para o empres&aacute;rio Ren&eacute; Ang&eacute;lil, cujo nome ele descobriu no verso de um &aacute;lbum de Ginette Reno. Ang&eacute;lil percebeu imediatamente que C&eacute;line se tornaria uma estrela internacional, e decidiu hipotecar sua pr&oacute;pria casa para poder conseguir fundos para o primeiro &aacute;lbum dela. Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, eles lan&ccedil;aram <i>La Voix Du Bon Dieu</i> (portugu&ecirc;s: A voz do bom Deus), que se tornou o mais vendido no mercado local e transformou C&eacute;line numa estrela instant&acirc;nea no <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>. O seu reconhecimento logo iria se espalhar para outras &aacute;reas do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>, j&aacute; que em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> ela concorreu no Concurso <a href="http://en.wikipedia.org/wiki/Yamaha" id="w">Yamaha</a> de Can&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e ganhou a <a href="http://en.wikipedia.org/wiki/Medalha" id="w">medalha</a> de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e o Pr&eacute;mio dos M&uacute;sicos como a &#34&semi;Melhor Actua&ccedil;&atilde;o&#34&semi;. Em 1987, os compositores su&iacute;&ccedil;os Atilla Şereftuğ e Nella Martinetti aproximaram&shy;se de C&eacute;line e pediram&shy;lhe para que ela representasse a Su&iacute;&ccedil;a no <a href="http://en.wikipedia.org/wiki/Festival_Eurovis%C3%A3o_da_Can%C3%A7%C3%A3o_1988" id="w">Festival Eurovis&atilde;o da Can&ccedil;&atilde;o 1988</a>. C&eacute;line ganhou o concurso em Dublin, na Irlanda, recebendo um grande reconhecimento em sua carreira na Europa, &Aacute;sia e Austr&aacute;lia, embora a can&ccedil;&atilde;o com que ela venceu (<i>Ne partez sans moi</i>)  apenas tenha tido algum sucesso nos pa&iacute;ses franc&oacute;fonos, no resto da Europa passou quase despercebida.&#10;No fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, C&eacute;line estabeleceu&shy;se como uma das maiores cantoras da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, ganhando v&aacute;rios pr&eacute;mios Felix e aparecendo constantemente na televis&atilde;o local. Foi nessa &eacute;poca que ela se tornou a primeira artista canadense a receber um <a href="http://en.wikipedia.org/wiki/Disco_de_Ouro" id="w">Disco de Ouro</a> na Fran&ccedil;a. Aos dezoito anos, ap&oacute;s ver uma performance de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> na televis&atilde;o, ela disse a Ren&eacute; que queria ser uma estrela internacional como aquele. Apesar de n&atilde;o duvidar dos talentos dela, Ang&eacute;lil percebeu que para fazer sucesso no mercado mundial, a sua imagem precisava ser mudada. Mandou&shy;a ent&atilde;o para um curso de ingl&ecirc;s a fim de melhorar as habilidades dela naquela l&iacute;ngua. Ela empenhou&shy;se nos estudos e aprendeu tudo o que precisava (no curso intensivo) e em pouco mais de tr&ecirc;s meses j&aacute; dominava a <i>nova l&iacute;ngua</i>.</p>&#10;<a id="Reconhecimento_mundial" name="Reconhecimento_mundial"></a><h3> Reconhecimento mundial </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Celine_Dion_Star_2008.jpg%7Cthumbnail%7C250px%7Cesquerda" id="w">[[Estrela]] de C&eacute;line Dion na [[Cal&ccedil;ada da Fama]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Celine_Dion_Star_on_Canada%26%2339%3Bs_Walk_of_Fame.jpg%7Cthumbnail%7C250px%7Cesquerda" id="w">[[Estrela]] de Celine Dion na [[Cal&ccedil;ada da fama do Canad&aacute;]].&#60&semi;ref&#62&semi;  [http://www.canadaswalkoffame.com/inductee/c%C3%A9line&shy;dion Canadaswalkoffame] &shy; P&aacute;gina acessada em [[3 de Maio]] de [[2010]].&#60&semi;/ref&#62&semi;</a>&#10;C&eacute;line fez uma muito bem sucedida entrada no mercado <a href="http://en.wikipedia.org/wiki/Estadounidense" id="w">estadounidense</a> e <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a>. Ela trabalhou com m&uacute;sicos estabelecidos como David Foster e Vito Luprano. O &aacute;lbum <a href="http://en.wikipedia.org/wiki/Unison" id="w">Unison</a> foi fortemente influenciado pelo soft rock dos anos <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e servia propriamente para ser executado nas r&aacute;dios de m&uacute;sica mais adulta&semi; esse estilo permaneceria em v&aacute;rios &aacute;lbuns futuros. Aclamado pela cr&iacute;tica quando lan&ccedil;ado, o &aacute;lbum teve excelentes vendas nos pa&iacute;ses angl&oacute;fonos. O <i>single</i> <i>&#34&semi;Where Does My Heart Beat Now&#34&semi;</i> foi 4&ordm;. no Hot 100 e 2&ordm;. no <i>Hot Adult Contemporary Tracks</i> da Revista <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> nos Estados Unidos. Unison vendeu 5 milh&otilde;es de c&oacute;pias e foi o in&iacute;cio de C&eacute;line como uma grande estrela musical em ascens&atilde;o em v&aacute;rios lugares do mundo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, &eacute; lan&ccedil;ado &#34&semi;Dion chante Plamondon&#34&semi;, em que C&eacute;line canta cl&aacute;ssicos do famoso compositor de l&iacute;ngua francesa <a href="http://en.wikipedia.org/wiki/Luc_Plamondon" id="w">Luc Plamondon</a>, conseguindo v&aacute;rios hits na Fran&ccedil;a, como &#34&semi;L&#39&semi;Amour existe Encore&#34&semi; e &#34&semi;Ziggy&#34&semi; (cl&aacute;ssico da m&uacute;sica francesa).</p>&#10;<p>Quando C&eacute;line gravou em dueto com <a href="http://en.wikipedia.org/wiki/Peabo_Bryson" id="w">Peabo Brysona</a> can&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Beauty_and_the_Beast_(can%C3%A7%C3%A3o)" id="w">Beauty and the Beast</a></i> do filme  da <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a>&shy; A bela e a fera&shy; , acabou se tornando uma grande estrela. O <i>single</i> n&atilde;o s&oacute; entrou no topo da lista dos mais vendidos da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>, como tamb&eacute;m ganhou o <a href="http://en.wikipedia.org/wiki/Academy_Awards" id="w">Oscar</a> de &#34&semi;Melhor Can&ccedil;&atilde;o Original&#34&semi; e 3 <a href="http://en.wikipedia.org/wiki/Grammys" id="w">Grammys</a>, incluindo de &#34&semi;Dueto do Ano&#34&semi;. <i>Beauty and the Beast</i> foi lan&ccedil;ado como single do segundo &aacute;lbum de l&iacute;ngua inglesa da cantora, o C&eacute;line Dion, que se tornou um sucesso instant&acirc;neo de vendas do ano de 1992, vendendo mais de 7 milh&otilde;es de c&oacute;pias e trazendo grandes hits al&eacute;m de <i>Beauty and The Beast</i>: <i>If You Asked Me To</i> (topo nas r&aacute;dios norte&shy;americanas), <i>Love Can Move Mountains</i>, <i>Nothing broken but my Heart</i> e <i>Water from the Moon</i>.</p>&#10;<p>No fim do ano de 1992, as apari&ccedil;&otilde;es de C&eacute;line na televis&atilde;o e os seus dois bem sucedidos &aacute;lbuns a transformaram na maior estrela do ano, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Ela conseguiu o que havia pensado: <i>cantar para todos, entrar no mercado musical norte&shy;americano e estabelecer grande fama</i>.</p>&#10;<p>Naquele momento, certo segredo da vida pessoal de C&eacute;line era escondido, j&aacute; que ela se encontrava apaixonada pelo seu agente, <a href="http://en.wikipedia.org/wiki/Rene_Ang%C3%A9lil" id="w">Rene Ang&eacute;lil</a>. O relacionamento foi mantido em segredo do p&uacute;blico, j&aacute; que Ren&eacute; era 26 anos mais velho e a cantora temia que seus f&atilde;s pudessem ser contra o casal, por&eacute;m, quando o relacionamento dos dois foi descoberto, os seus f&atilde;s acolheram muito bem os dois.</p>&#10;<p>No fim do ano de 1993, &eacute; lan&ccedil;ado o &aacute;lbum &#34&semi;The Colour of my Love&#34&semi;, considerado pelos cr&iacute;ticos um dos mais belos trabalhos da d&eacute;cada de 90, em que C&eacute;line, declara seu amor at&eacute; ent&atilde;o escondido pelo seu empres&aacute;rio, no interior da capa do &aacute;lbum. Nessa altura, tornara&shy;se numa das maiores cantoras populares de todos os tempos . &#34&semi;The Colour of my Love&#34&semi; vendeu mais de 20 milh&otilde;es de c&oacute;pias e nele se encontra grandes sucessos , como , n&uacute;mero 1 na <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> &#34&semi;The Power of Love&#34&semi; e &#34&semi;Think Twice&#34&semi; (n&uacute;mero 1 no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>). C&eacute;line ganhou diversos pr&eacute;mios durante esse ano, como <a href="http://en.wikipedia.org/wiki/American_Music_Awards" id="w">American Music Awards</a>, <a href="http://en.wikipedia.org/wiki/World_Music_Awards" id="w">World Music Awards</a>, v&aacute;rias nomea&ccedil;&otilde;es para <a href="http://en.wikipedia.org/wiki/Grammys" id="w">Grammys</a>, e a nomea&ccedil;&atilde;o para 2 <a href="http://en.wikipedia.org/wiki/Academy_Awards" id="w">Oscar</a> com When I Fall in Love (tema do filme Sintonia de Amor) .</p>&#10;<p>Em 1995, C&eacute;line dedicou&shy;se aos seus f&atilde;s de l&iacute;ngua francesa, lan&ccedil;ando <i><a href="http://en.wikipedia.org/wiki/D%26%2339%3Beux" id="w">D&#39&semi;eux</a>/The French &aacute;lbum</i>, que se tornou o &aacute;lbum mais vendido de toda hist&oacute;ria da m&uacute;sica francesa. C&eacute;line conseguiu um feito in&eacute;dito: ficar no topo das r&aacute;dios de l&iacute;ngua inglesa com uma m&uacute;sica em franc&ecirc;s.</p>&#10;<p>Em 1996, C&eacute;line &eacute; convidada a cantar o tema dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1996</a>, em <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a>, <i>&#34&semi;The Power of the Dream&#34&semi;</i>.</p>&#10;<a id="''Falling_into_You''" name="''Falling_into_You''"></a><h3> &#39&semi;&#39&semi;Falling into You&#39&semi;&#39&semi; </h3>&#10;&#10;<p>Lan&ccedil;ado em meio ao seu auge, o &aacute;lbum <a href="http://en.wikipedia.org/wiki/Falling_into_You" id="w">Falling into You</a>, que inclui v&aacute;rios mega&shy;hits mundiais como: <a href="http://en.wikipedia.org/wiki/Because_You_Loved_Me" id="w">Because You Loved Me</a> (n&uacute;mero 1 na <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>, It&#39&semi;s all Coming Back to me Now, All by Myself&hellip;) <a href="http://en.wikipedia.org/wiki/Falling_into_You" id="w">Falling into You</a>, vendeu 32 milh&otilde;es de c&oacute;pias. Ganhando v&aacute;rios pr&eacute;mios como             2 <a href="http://en.wikipedia.org/wiki/Grammys" id="w">Grammys</a>, 4 <a href="http://en.wikipedia.org/wiki/American_Music_Awards" id="w">American Music Awards</a>, 3 <a href="http://en.wikipedia.org/wiki/World_Music_Awards" id="w">World Music Awards</a> e uma indica&ccedil;&atilde;o ao Oscar por Melhor Can&ccedil;&atilde;o Original por &#34&semi;Because you Loved Me&#34&semi;,(tema do filme &Iacute;ntimo e Pessoal).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, C&eacute;line &eacute; convidada para cantar o tema do filme <a href="http://en.wikipedia.org/wiki/Titanic_(1997)" id="w">Titanic</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/My_Heart_Will_Go_On" id="w">My Heart Will Go On</a>&#34&semi;, 1&deg;. lugar na <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> e tamb&eacute;m vencedora do <a href="http://en.wikipedia.org/wiki/Oscars" id="w">Oscar</a> pela  em 1997. &#34&semi;<a href="http://en.wikipedia.org/wiki/My_Heart_Will_Go_On" id="w">My Heart Will Go On</a>&#34&semi; tornou&shy;se a m&uacute;sica mais tocada da hist&oacute;ria, a m&uacute;sica mais famosa e mais vendida cantada por uma mulher.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> No &aacute;lbum &#34&semi;Let&#39&semi;s Talk About Love&#34&semi;, que cont&eacute;m a can&ccedil;&atilde;o&shy;tema de <a href="http://en.wikipedia.org/wiki/Titanic_(filme)" id="w">Titanic</a>, tamb&eacute;m se encontram outras p&eacute;rolas, como os duetos com <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a> (Tell Him) e <a href="http://en.wikipedia.org/wiki/Luciano_Pavarotti" id="w">Luciano Pavarotti</a> (I Hate you then I Love you) e com o <a href="http://en.wikipedia.org/wiki/Bee_Gees" id="w">Bee Gees</a> (<a href="http://en.wikipedia.org/wiki/Immortality" id="w">Immortality</a>). V&aacute;rios outros sucessos foram atingidos em 1998 como <a href="http://en.wikipedia.org/wiki/Immortality" id="w">Immortality</a>, The Reason, <a href="http://en.wikipedia.org/wiki/To_Love_You_More" id="w">To Love You More</a> que fizeram o &aacute;lbum vender mais de 31 milh&otilde;es de c&oacute;pias e colecionar 2 <a href="http://en.wikipedia.org/wiki/Grammys" id="w">Grammys</a>, 3 <a href="http://en.wikipedia.org/wiki/American_Music_Awards" id="w">American Music Awards</a>, 4 <a href="http://en.wikipedia.org/wiki/World_Music_Awards" id="w">World Music Awards</a>, 1 <a href="http://en.wikipedia.org/wiki/Globos_de_Ouro" id="w">Globo de Ouro</a> e muitos outros pr&eacute;mios. Let&#39&semi;s Talk About Love, juntamente com o &aacute;lbum da Trilha Sonora de Titanic, venderam mais de 60 milh&otilde;es de c&oacute;pias, entrando no Guinness Book como o trabalho musical mais vendido de todos os tempos.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, C&eacute;line s&oacute; se apresenta em grandes est&aacute;dios com uma m&eacute;dia de 45 a 200 mil pessoas por apresenta&ccedil;&atilde;o. Seu cach&ecirc; de 1 hora de concerto passa de 32 milh&otilde;es de d&oacute;lares por apresenta&ccedil;&atilde;o. No mesmo ano, &eacute; lan&ccedil;ado o &aacute;lbum franc&ecirc;s &#34&semi;S&#39&semi;il Suffisait D&#39&semi;aimer&#34&semi;, de grande sucesso de cr&iacute;tica e de vendas, mantendo C&eacute;line Dion a maior estrela de l&iacute;ngua francesa. No fim de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, C&eacute;line gravou o seu &aacute;lbum natalino, &#34&semi;These are Special Times&#34&semi;, cheio de belas composi&ccedil;&otilde;es in&eacute;ditas e cl&aacute;ssicos&semi; contendo &#34&semi;The Prayer&#34&semi; (dueto com <a href="http://en.wikipedia.org/wiki/Andrea_Bocelli" id="w">Andrea Bocelli</a>), nomeada ao <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscar</a> e vencedora de 1 <a href="http://en.wikipedia.org/wiki/Globos_de_Ouro" id="w">Globo de Ouro</a>, e I&#39&semi;m Your Angel (dueto com <a href="http://en.wikipedia.org/wiki/R._Kelly" id="w">R. Kelly</a>), n&uacute;mero 1 na <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>. &#34&semi;These are Special Times&#34&semi; &eacute; o &aacute;lbum natalino mais vendido de todos os tempos, com mais de 20 milh&otilde;es de copias vendidas.</p>&#10;<a id="Pausa_na_carreira" name="Pausa_na_carreira"></a><h3> Pausa na carreira </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, o seu marido <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Angelil" id="w">Ren&eacute; Angelil</a> foi diagnosticado com c&acirc;ncer de laringe e a artista toma a dif&iacute;cil decis&atilde;o de parar por um tempo indeterminado a sua carreira para cuidar do seu marido e tamb&eacute;m ter seu primeiro filho. Nesse espa&ccedil;o de tempo &eacute; lan&ccedil;ada uma pequena colet&acirc;nea dos seus maiores sucessos em ingl&ecirc;s, <a href="http://en.wikipedia.org/wiki/All_The_Way_..._A_Decade_Of_Song" id="w">All The Way ... A Decade Of Song</a> que inclui o mega&shy;sucesso &#34&semi;<a href="http://en.wikipedia.org/wiki/That%26%2339%3Bs_the_Way_It_Is_(can%C3%A7%C3%A3o)" id="w">That&#39&semi;s The Way It Is</a>&#34&semi; e o tema do filme <a href="http://en.wikipedia.org/wiki/O_Homem_Bicenten%C3%A1rio" id="w">O Homem Bicenten&aacute;rio</a> &#34&semi;Then You Look At Me&#34&semi;. Batendo mais recorde para C&eacute;line . All The Way ... A Decade of Song , se tornou uma das colet&acirc;neas mais vendidas da hist&oacute;ria com 20 milh&ocirc;es de c&oacute;pias vendidas . Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, C&eacute;line engravida e todos os meios de comunica&ccedil;&atilde;o querem as suas fotografias, chegando a oferecer uma bagatela de cinco milh&otilde;es de d&oacute;lares por uma &uacute;nica foto, por&eacute;m a estrela recusou preferindo sua privacidade em sua mans&atilde;o cinematogr&aacute;fica na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a> e em seu Castelo de 65 quartos em sua ilha no Canad&aacute; .</p>&#10;<p>Em Setembro de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, a artista &eacute; convidada para cantar &#34&semi;<a href="http://en.wikipedia.org/wiki/God_Bless_America" id="w">God Bless America</a>&#34&semi; no espet&aacute;culo de benefic&ecirc;ncia em homenagem &agrave;s v&iacute;timas do ataque terrorista do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a>. C&eacute;line foi a &uacute;ltima a cantar, fechando a homenagem.</p>&#10;<a id="Regresso_ao_cen%C3%A1rio_mundial" name="Regresso_ao_cen%C3%A1rio_mundial"></a><h3> Regresso ao cen&aacute;rio mundial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CelineDion_concert.jpg%7Cthumb" id="w">C&eacute;line Dion durante a [[Taking Chances Tour]] concerto em [[Bell Centre]], Montreal, em 19 de agosto de 2008.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, C&eacute;line volta aos palcos em grande estilo com o &aacute;lbum &#34&semi;<i><a href="http://en.wikipedia.org/wiki/A_New_Day_Has_Come" id="w">A New Day Has Come</a>&#34&semi;</i> dedicado ao nascimento de seu primeiro filho, Ren&eacute; Charles. &#34&semi;<a href="http://en.wikipedia.org/wiki/A_New_Day_Has_Come" id="w">A New Day Has Come</a>&#34&semi; estreou como n&uacute;mero 1 na <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i> e em mais de 27 pa&iacute;ses e vendeu cerca de 16 milh&otilde;es de copias mundialmente. Em mar&ccedil;o de 2003, estr&eacute;ia em Las Vegas, o espet&aacute;culo <a href="http://en.wikipedia.org/wiki/A_New_Day..." id="w">A New Day...</a>, onde uma r&eacute;plica do Coliseu de Roma foi constru&iacute;da especialmente para Dion cantar as suas can&ccedil;&otilde;es em conjunto com dezenas de dan&ccedil;arinos, v&aacute;rios efeitos especiais e o maior tel&atilde;o de alta defini&ccedil;&atilde;o do planeta. O multimilion&aacute;rio espet&aacute;culo, que fez C&eacute;line lucrar apenas em contrato inicial mais de 100 milh&otilde;es de d&oacute;lares, ficou em cartaz por 5 anos &shy; o contrato in&iacute;cial era de tr&ecirc;s anos e foi prolongado por mais dois anos, devido ao enorme sucesso junto ao p&uacute;blico, ficando em cartaz at&eacute; 15 de Dezembro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. <a href="http://en.wikipedia.org/wiki/A_New_Day..." id="w">A New Day...</a> foi visto por mais  de tr&ecirc;s milh&ocirc;es de espectadores. C&eacute;line Dion encerrou as apresenta&ccedil;&otilde;es do concerto <a href="http://en.wikipedia.org/wiki/A_New_Day" id="w">A New Day</a> em 15 de dezembro de 2007.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, &eacute; lan&ccedil;ado o &aacute;lbum &#34&semi;One Heart&#34&semi; que inclui tr&ecirc;s grandes sucessos, &#34&semi;I Drove All Night&#34&semi;, &#34&semi;One Heart&#34&semi; e &#34&semi;Have you Ever Been in Love&#34&semi;. Mundialmente o &aacute;lbum vendeu 13 milh&otilde;es de c&oacute;pias. &#34&semi;I Drove All Night&#34&semi; tornou&shy;se o tema das propagandas da <a href="http://en.wikipedia.org/wiki/Chrysler" id="w">Chrysler</a>, e C&eacute;line a figura principal da promo&ccedil;&atilde;o da t&atilde;o famosa f&aacute;brica de autom&oacute;veis, com um contrato de 180 milh&otilde;es de d&oacute;lares. No fim de 2003, foi lan&ccedil;ado o &aacute;lbum em franc&ecirc;s &#34&semi;1 Fille &#38&semi; 4 Types&#34&semi;, que inclui can&ccedil;&otilde;es dos maiores compositores da l&iacute;ngua francesa, tornando&shy;se um grande sucesso comercial. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, em parceria com uma famosa fot&oacute;grafa <a href="http://en.wikipedia.org/wiki/Anne_Geddes" id="w">Anne Geddes</a>, a cantora lan&ccedil;a um trabalho em homenagem aos rec&eacute;m&shy;nascidos, com o t&iacute;tulo de &#34&semi;Miracle &shy; A celebra&ccedil;&atilde;o de uma nova vida&#34&semi;, no qual cont&eacute;m um livro com 180 fotos, um CD com can&ccedil;&otilde;es interpretadas por C&eacute;line e um DVD com todo making of. O &aacute;lbum vendeu mais de 10 milh&otilde;es de c&oacute;pias em todo o mundo. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &eacute; lan&ccedil;ado o &aacute;lbum &#34&semi;On ne change pas&#34&semi;, (&aacute;lbum duplo) com os grandes sucessos em franc&ecirc;s da artista, com destaque para uma can&ccedil;&atilde;o in&eacute;dita, &#34&semi;Je Ne Vous Oublie Pas&#34&semi; (can&ccedil;&atilde;o de agradecimento aos seus f&atilde;s, por todos estes anos de sucesso).</p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, C&eacute;line Dion lan&ccedil;ou um novo CD em franc&ecirc;s com t&iacute;tulo &#34&semi;D&#39&semi;elles&#34&semi;. N&uacute;mero 1 em vendagem na Fran&ccedil;a.</p>&#10;<p>No dia 12 de novembro de 2007, C&eacute;line Dion lan&ccedil;ou o seu novo e aguardado &aacute;lbum em ingl&ecirc;s: &#34&semi;Taking Chances&#34&semi;, que vendeu mais de 10 milh&otilde;es de c&oacute;pias. No dia 12 de dezembro de 2007, o aguardado DVD &#34&semi;A New Day&hellip; Live In Las Vegas&#34&semi; foi lan&ccedil;ado mundialmente. Foi um enorme sucesso em todo o mundo, tendo vendido mais de 16 milh&otilde;es de c&oacute;pias em todo o planeta, sendo 1 milh&atilde;o apenas na primeira semana. &Eacute; o DVD musical mais vendido no ano de 2008, em todo mundo, e o terceiro mais vendido de todos os tempos.</p>&#10;<p>C&eacute;line Dion come&ccedil;ou sua turn&ecirc; mundial &#34&semi;Taking Chances&#34&semi; na &Aacute;frica do Sul. Com um espet&aacute;culo em comemora&ccedil;&atilde;o ao anivers&aacute;rio de Nelson Mandela. A Taking Chances World Tour, ao todo, passou por mais de 29 pa&iacute;ses, e 132 apresenta&ccedil;&otilde;es. Encerrou em 26 de Fevereiro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, com uma apresenta&ccedil;&atilde;o em Omaha, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Em 24 de outubro de 2008 C&eacute;line Dion lan&ccedil;ou terceira colet&acirc;nea em ingl&ecirc;s: <a href="http://en.wikipedia.org/wiki/My_Love:_Essential_Collection" id="w">My Love: Essential Collection</a>. O &aacute;lbum foi um sucesso em todo mundo onde entrou entre as primeiras posi&ccedil;&otilde;es de 29 pa&iacute;ses e j&aacute; chegou a n&uacute;mero 1 em 13 pa&iacute;ses. At&eacute; o momento, ele j&aacute; vendeu mais de 15 milh&otilde;es de c&oacute;pias.</p>&#10;<p>Depois de uma turn&ecirc; mundial que rendeu mais de 300 milh&otilde;es de d&oacute;lares em um ano, sendo por enquanto a segunda turn&ecirc; mais rent&aacute;vel por uma artista solo. C&eacute;line est&aacute; aproveitando uma nova pausa em sua carreira, de dezoito meses, que vai aproveitar para tentar ter o seu segundo filho.</p>&#10;<p>Ao tentar ter seu segundo filho, Celine teve um aborto espont&acirc;neo nos primeiros meses de gesta&ccedil;&atilde;o. Ap&oacute;s este aborto, Dion engravidou, dando &agrave; luz os g&ecirc;meos Nelson e Eddy no dia <a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/27_de_Fevereiro" id="w">27 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, C&eacute;line participou pela 7&ordf; vez da festa do &Oacute;scar, tornando&shy;se a artista que mais se apresentou nos Pr&ecirc;mios da Academia. Ela cantou a m&uacute;sica &#34&semi;Smile&#34&semi;, de Charles Chaplin, durante o &#39&semi;In Memorian&#39&semi; (momento no qual h&aacute; uma homenagem &agrave;s pessoas ligadas ao cinema que faleceram no ano anterior). Al&eacute;m disso, C&eacute;line tamb&eacute;m tornou&shy;se a pessoa que mais participou do famoso programa da Oprah, o <a href="http://en.wikipedia.org/wiki/Oprah_Winfrey_Show" id="w">Oprah Winfrey Show</a>.</p>&#10;<p>Ap&oacute;s o nascimento dos g&ecirc;meos, C&eacute;line voltou ao Caesar&#39&semi;s Palace, em Las Vegas, para residir por mais 3 anos no Coliseum, onde ela se apresentou com o show multimilion&aacute;rio &#39&semi;A New Day... Live in Las Vegas&#39&semi;.&#10;Ela atualmente apresenta o novo espet&aacute;culo, que se chama <b>&#39&semi;C&eacute;line</b>&#39&semi;, junto a uma orquestra de 31 m&uacute;sicos. A nova temporada de shows teve in&iacute;cio no dia 15 de Mar&ccedil;o de 2011 e conta com v&aacute;rios efeitos, incluindo a holografia, luzes laser centrais, situa&ccedil;&otilde;es em 4D e uma queda d&#39&semi;&aacute;gua durante a m&uacute;sica My Heart Will Go On (&#39&semi;Titanic&#39&semi; Theme), que encerra o concerto.</p>&#10;<p>O espet&aacute;culo j&aacute; &eacute; sucesso de cr&iacute;tica e arrecadou 89 milh&otilde;es de d&oacute;lares somente nas primeiras 50 apresenta&ccedil;&otilde;es. O repert&oacute;rio est&aacute; recheado de v&aacute;rios sucessos de C&eacute;line, incluindo &#34&semi;Where Does My Heart Beat Now&#34&semi;, uma de suas primeiras m&uacute;sicas em ingl&ecirc;s. Tamb&eacute;m h&aacute; homenagens a outros artistas, como nas m&uacute;sicas Ne Me Quitte Pas (Jacques Br&eacute;l), You&#39&semi;ll Have To Swing It (Mr. Paganini) (Ella Fitzgerald), dentre outras. H&aacute; tamb&eacute;m um medley de m&uacute;sicas&shy;tema de filmes do James Bond.</p>&#10;<p>C&eacute;line atualmente est&aacute; voltando ao cen&aacute;rio musical em grande estilo. Depois de uma pol&ecirc;mica envolvendo Daniel Merriweather sobre a m&uacute;sica &#34&semi;Water And A Flame&#34&semi;, que seria a m&uacute;sica t&iacute;tulo do novo &aacute;lbum de C&eacute;line em ingl&ecirc;s, Celine lan&ccedil;ou no dia 05 de novembro de 2013 Loved Me Back To Life. Seu single, lan&ccedil;ado dia 03 de setembro de 2013 chegou a ser a m&uacute;sica mais vendida no iTunes dos EUA e em 27 pa&iacute;ses. O &aacute;lbum foi primeiro lugar em mais de 45 pa&iacute;ses e entrou para o top 10 de mais de 108 pa&iacute;s. At&eacute; o momento j&aacute; ultrapassou a marca de 5,7 milh&otilde;es de c&oacute;pias vendidas no mundo inteiro.</p>&#10;<p>Em 13 de agosto de 2014, a cantora confirma em seu site oficial o cancelamento de todos os shows de seu show <i>C&eacute;line</i> em Las Vegas, assim como a prevista turn&ecirc; na &Aacute;sia previamente anunciada, para cuidar da sa&uacute;de de seu marido, operado em dezembro de 2013 para remover um tumor cancer&iacute;geno na garganta. A decis&atilde;o p&ocirc;s a carreira de C&eacute;line em hiato, assim como aconteceu antes de <i>A New Day Has Come</i>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Banda_de_Apoio" name="Banda_de_Apoio"></a><h2> Banda de Apoio </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td>Instrumento</td>&#10;<td>Integrantes</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Piano" id="w">Piano</a></i></td>&#10;<td><i>Claude &#39&semi;M&eacute;go&#39&semi; Lemay</i></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Guitarra" id="w">Guitarra</a></i></td>&#10;<td><i>Andr&eacute; Coutu</i></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Baixo" id="w">Baixo</a></i></td>&#10;<td><i>Marc Langis</i></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">Percuss&atilde;o</a></i></td>&#10;<td><i>Paul Picard</i></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Bateria" id="w">Bateria</a></i></td>&#10;<td><i>Dominique Messier</i></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Teclado" id="w">Teclado</a></i></td>&#10;<td><i>Yves Frulla</i></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Violino" id="w">Violino</a></i></td>&#10;<td><i>Jean Sebastien Carr&eacute;</i></td></tr></table></div>&#10;&#10;<a id="Vozes_Ornamentais" name="Vozes_Ornamentais"></a><h2> Vozes Ornamentais </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td>Integrantes</td></tr>&#10;<tr>&#10;<td><i>Barnev Valsaint</i></td></tr>&#10;<tr>&#10;<td><i>&Eacute;lise Duguay</i></td></tr>&#10;<tr>&#10;<td><i>Julie Leblanc</i></td></tr></table></div>&#10;&#10;<a id="Discografia_de_%C3%A1lbuns" name="Discografia_de_%C3%A1lbuns"></a><h2> Discografia de &aacute;lbuns</h2>&#10;<a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h3>&Aacute;lbuns de est&uacute;dio</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr valign="top">&#10;<td width="50%">&#10;<b>Em franc&ecirc;s </b>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/La_voix_du_Bon_Dieu" id="w">La voix du Bon Dieu</a></i> (1981)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Chante_Noel" id="w">Chante Noel</a></i> (1981)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tellement_j%26%2339%3Bai_d%26%2339%3Bamour..." id="w">Tellement j&#39&semi;ai d&#39&semi;amour...</a></i> (1982)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Les_chemins_de_ma_maison" id="w">Les chemins de ma maison</a></i> (1983)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Chants_et_contes_de_No%C3%ABl" id="w">Chants et contes de No&euml;l</a></i> (1983)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/M%C3%A9lanie" id="w">M&eacute;lanie</a></i> (1984)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/C%26%2339%3Best_pour_toi" id="w">C&#39&semi;est pour toi</a></i> (1985)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Incognito" id="w">Incognito</a></i> (1987)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dion_chante_Plamondon" id="w">Dion chante Plamondon</a></i> (1991)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/D%26%2339%3Beux" id="w">D&#39&semi;eux</a></i> (1995)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/S%26%2339%3Bil_suffisait_d%26%2339%3Baimer" id="w">S&#39&semi;il suffisait d&#39&semi;aimer</a></i> (1998)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/1_fille_%26amp%3B_4_types" id="w">1 fille &#38&semi; 4 types</a></i> (2003)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/D%26%2339%3Belles" id="w">D&#39&semi;elles</a></i> (2007)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sans_attendre" id="w">Sans attendre</a> (2012)<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></i></li></ul></td>&#10;<td>&#10;<b> Em ingl&ecirc;s </b>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Unison" id="w">Unison</a> (1990)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Celine_Dion_(%C3%A1lbum)" id="w">Celine Dion</a></i> (1992)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Colour_Of_My_Love" id="w">The Colour Of My Love</a></i> (1993)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Falling_Into_You" id="w">Falling Into You</a></i> (1996)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Talk_About_Love" id="w">Let&#39&semi;s Talk About Love</a></i> (1997)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/These_Are_Special_Times" id="w">These Are Special Times</a></i> (1998)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_New_Day_Has_Come" id="w">A New Day Has Come</a></i> (2002)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/One_Heart" id="w">One Heart</a></i> (2003)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Miracle_(%C3%A1lbum_de_C%C3%A9line_Dion)" id="w">Miracle</a></i> (2004)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Taking_Chances" id="w">Taking Chances</a></i> (2007)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Loved_Me_Back_to_Life" id="w">Loved Me Back to Life</a></i> (2013)</li></ul></td></tr></table></div>&#10;&#10;<a id="Colet%C3%A2neas" name="Colet%C3%A2neas"></a><h3>Colet&acirc;neas</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr valign="top">&#10;<td width="50%">&#10;<b> Em franc&ecirc;s </b>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Du_soleil_au_cour" id="w">Du soleil au cour</a></i> (1983)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Les_plus_grands_succ%C3%A8s_de_C%C3%A9line_Dion" id="w">Les plus grands succ&egrave;s de C&eacute;line Dion</a></i> (1984)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Les_oiseaux_du_bonheur" id="w">Les oiseaux du bonheur</a></i> (1984)</li>&#10;<li><i>Le chansons en or</i> (1986)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Best_(%C3%A1lbum_de_C%C3%A9line_Dion)" id="w">The Best</a></i> (1988)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/On_ne_change_pas" id="w">On ne change pas</a></i> (2005)</li></ul></td>&#10;<td>&#10;<b>Colet&acirc;neas em ingl&ecirc;s </b>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/All_The_Way_..._A_Decade_Of_Song" id="w">All The Way ... A Decade Of Song</a></i> (1999)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Collector%26%2339%3Bs_Series%2C_Volume_One" id="w">The Collector&#39&semi;s Series, Volume One</a></i> (2000)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/My_love_&shy;_Essencial_Collection" id="w">My love &shy; Essencial Collection</a></i> (2008)</li></ul></td></tr></table></div>&#10;&#10;<a id="%C3%81lbuns_ao_vivo" name="%C3%81lbuns_ao_vivo"></a><h3> &Aacute;lbuns ao vivo </h3>&#10;&#10;<ol>&#10;<li><i><a href="http://en.wikipedia.org/wiki/C%C3%A9line_Dion_en_concert" id="w">C&eacute;line Dion en concert</a></i> (1985)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_Unison" id="w">Live Unison</a> (1991)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Concert_Of_My_Love" id="w">The Concert Of My Love</a> (1993)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BOlympia_(%C3%A1lbum)" id="w">L&#39&semi;Olympia</a></i> (1994)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_%C3%A0_Asia" id="w">Live &agrave; Asia</a> (1995)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_%C3%A0_Paris" id="w">Live &agrave; Paris</a></i> (1996)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_In_TVC" id="w">Live In TVC</a> (1997)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_In_Brunei" id="w">Live In Brunei</a> (1997)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_In_Memphis" id="w">Live In Memphis</a> (1998)</i></li>&#10;<li><i>Au C&oelig;ur Du Stade</i> (1999)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_New_Day..._Live_in_Las_Vegas" id="w">A New Day... Live in Las Vegas</a></i> (2004)</li>&#10;<li><i>Taking Chances World Tour: The Concert</i> (2010)</li>&#10;<li><i>Tourn&eacute;e Mondiale Taking Chances &shy; Le Spectacle</i> (2010)</li></ol>&#10;<a id="Discografia_de_singles" name="Discografia_de_singles"></a><h2> Discografia de singles </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr valign="top">&#10;<td width="50%">&#10;&#10;&#10;<ul>&#10;<li>Ce n&#39&semi;&eacute;tait qu&#39&semi;un r&ecirc;ve (1981)</li>&#10;<li>D&#39&semi;amour ou d&#39&semi;amiti&eacute; (1982)</li>&#10;<li>Mon ami m&#39&semi;a quitt&eacute;e (1983)</li>&#10;<li>Une colombe (1984)</li>&#10;<li>C&#39&semi;est pour vivre (1985)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%26%2339%3Best_pour_toi" id="w">C&#39&semi;est pour toi</a> (1985)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A9lanie" id="w">M&eacute;lanie</a> (1986)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ne_partez_pas_sans_moi" id="w">Ne partez pas sans moi</a>(1988)</li>&#10;<li>Where Does My Heart Beat Now (1990)</li>&#10;<li>L&#39&semi;Amour Existe Encore (1991)</li>&#10;<li>Des mots qui sonnent (1991)</li>&#10;<li>Le blues du businessman (1991)</li>&#10;<li>Un gar&ccedil;on pas comme les autres (1991)</li>&#10;<li>Beauty And The Beast <small>(com Peabo Bryson)</small> (1991)</li>&#10;<li>If You Asked Me To (1992)</li>&#10;<li>Love Can Move Mountains (1992)</li>&#10;<li>Nothing Broken But My Heart (1992)</li>&#10;<li>Water From The Moon (1992)</li>&#10;<li>When I Fall In Love (with Clive Griffin) (1993)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Power_of_Love_(can%C3%A7%C3%A3o_de_Jennifer_Rush)" id="w">The Power Of Love</a> (1993)</li>&#10;<li>Misled (1993)</li>&#10;<li>Think Twice (1993)</li>&#10;<li>Only One Road (1993)</li>&#10;<li>The Colour Of My Love (1993)</li>&#10;<li>Pour que tu m&#39&semi;aimes encore (1995)</li>&#10;<li>Je sais pas (1995)</li>&#10;<li>Destin (1995)</li>&#10;<li>J&#39&semi;irai o&ugrave; tu iras (1995)</li>&#10;<li>J&#39&semi;attendais (1995)</li>&#10;<li>Pri&egrave;re pa&iuml;enne (1995)</li>&#10;<li>Vole (1995)</li>&#10;<li>The Power of the Dream (1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Because_You_Loved_Me" id="w">Because You Loved Me</a> (1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Falling_Into_You" id="w">Falling Into You</a> (1996)</li>&#10;<li>Make You Happy (1996)</li>&#10;<li>It&#39&semi;s All Coming Back To Me Now (1996)</li>&#10;<li>Dreamin&#39&semi;Of You (1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/All_by_Myself" id="w">All by Myself</a> (1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sola_Otra_Vez" id="w">Sola Otra Vez</a> (1996)</li>&#10;<li>Tell Him (com <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a>) (1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/My_Heart_Will_Go_On" id="w">My Heart Will Go On</a> (1997)</li>&#10;<li>[Immortality] (1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Reason" id="w">The Reason</a> (1997)</li>&#10;<li>Love Is On The Way (1997)</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Love Is On The Way (1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/To_Love_You_More" id="w">To Love You More</a> (1995/97)</li>&#10;<li>Be The Man (1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%26%2339%3Bil_suffisait_d%26%2339%3Baimer" id="w">S&#39&semi;il suffisait d&#39&semi;aimer</a> (1998)</li>&#10;<li>Zora sourit (1998)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/On_ne_change_pas" id="w">On ne change pas</a> (1998)</li>&#10;<li>Dans un autre monde (1998)</li>&#10;<li>I&#39&semi;m Your Angel (com R. Kelly) (1998)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Prayer" id="w">The Prayer</a> (com Andrea Bocelli) (1998)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/That%26%2339%3Bs_the_Way_It_Is_(can%C3%A7%C3%A3o)" id="w">That&#39&semi;s The Way It Is</a> (1999)</li>&#10;<li>All The Way (com Frank Sinatra) (1999)</li>&#10;<li>Then You Look At Me (1999)</li>&#10;<li>I Want You To Need Me (1999)</li>&#10;<li>Sous le vent (com Garou) (2001)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/God_Bless_America" id="w">God Bless America</a> (2001)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_New_Day_Has_Come_(can%C3%A7%C3%A3o)" id="w">A New Day Has Come</a> (2002)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bm_Alive" id="w">I&#39&semi;m Alive</a> (2002)</li>&#10;<li>Goodbye&#39&semi;s (2002)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/I_Drove_All_Night" id="w">I Drove All Night</a> (2003)</li>&#10;<li>Have You Ever Been In Love (2003)</li>&#10;<li>One Heart (2003)</li>&#10;<li>Tout l&#39&semi;or des hommes (2003)</li>&#10;<li>Je t&#39&semi;aime encore (2004)</li>&#10;<li>Contre nature (2004)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/You_And_I" id="w">You And I</a> (2004)</li>&#10;<li>Je lui dirai (2004)</li>&#10;<li>Je ne vous oublie pas (2005)</li>&#10;<li>Et s&#39&semi;il n&#39&semi;en restait qu&#39&semi;une (2007)</li>&#10;<li>Immensit&eacute; (2007)</li>&#10;<li>A cause (2007)</li>&#10;<li>On s&#39&semi;est aim&eacute; &agrave; caus&eacute; (2007)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taking_Chances" id="w">Taking Chances</a> (2007)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eyes_On_Me" id="w">Eyes On Me</a> (2007)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_World_to_Believe_In" id="w">A World to Believe In</a> (2008)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alone" id="w">Alone</a> (2008)</li>&#10;<li>There Comes A Time (Let Me Be Your Soldier) (2008)</li>&#10;<li>Parler &Agrave; Mon P&egrave;re (2012)</li>&#10;<li>Le Miracle (2012)</li>&#10;<li>Qui Peut Vivre Sans Amour (2013)</li>&#10;<li>Loved Me Back To Life (2013)</li></ul></td></tr></table></div>&#10;&#10;<a id="Videografia" name="Videografia"></a><h2> Videografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Unison" id="w">Unison</a> (1991)</li>&#10;<li>The Colour of My Love Concert (1995)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Live_%C3%A0_Paris" id="w">Live &agrave; Paris</a> (1996)</li>&#10;<li>Live In Memphis (1997)</li>&#10;<li>Au coeur du stad (1999)</li>&#10;<li>All the Way ... A Decade Of Song &#38&semi; Video (2000)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/On_Ne_Change_Pas" id="w">On Ne Change Pas</a> (2005)</li>&#10;<li>Live In Las Vegas: A New Day (2007)</li>&#10;<li>Sur les plains (2008)</li>&#10;<li>Taking Chances World Tour: The Concert (2010)</li>&#10;<li>Tourn&eacute;e Mondiale Taking Chances &shy; Le Spectacle (2010)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Through_The_Eyes_Of_The_World" id="w">Through The Eyes Of The World</a> (2010)</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A9line_Dion" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Festival_Eurovis%C3%A3o_da_Can%C3%A7%C3%A3o" id="w">Categoria:Vencedores do Festival Eurovis&atilde;o da Can&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sopranos_do_Canad%C3%A1" id="w">Categoria:Sopranos do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Canad%C3%A1" id="w">Categoria:Cat&oacute;licos do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Juno" id="w">Categoria:M&uacute;sicos vencedores do Juno</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Charlemagne_(Qu%C3%A9bec)" id="w">Categoria:Naturais de Charlemagne (Qu&eacute;bec)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Legi%C3%A3o_de_Honra" id="w">Categoria:Cavaleiros da Legi&atilde;o de Honra</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>