<html><title>Rio Vermelho (Salvador)</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dinha%2C_Rio_Vermelho%2C_Salvador.jpg%7Cthumb%7C300px" id="w">O bairro &agrave; noite, ao fundo o acaraj&eacute; de Dinha.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Salvador_city_view.jpg%7Cthumb%7C300px" id="w">Vista da praia do Rio Vermelho.</a>&#10;O <b>Rio Vermelho</b> &eacute; um bairro de classe m&eacute;dia&shy;alta, localizado na orla mar&iacute;tima da cidade de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, no Estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Localiza%C3%A7%C3%A3o_e_descri%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o_e_descri%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o e descri&ccedil;&atilde;o </h2>&#10;<p>Localizado entre os bairros de <a href="http://en.wikipedia.org/wiki/Ondina_(Salvador)" id="w">Ondina</a> e <a href="http://en.wikipedia.org/wiki/Amaralina_(Salvador)" id="w">Amaralina</a>, tendo ao norte o <a href="http://en.wikipedia.org/wiki/Engenho_Velho_da_Federa%C3%A7%C3%A3o_(Salvador)" id="w">Engenho Velho da Federa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(Salvador)" id="w">Santa Cruz</a> e o <a href="http://en.wikipedia.org/wiki/Nordeste_de_Amaralina" id="w">Nordeste de Amaralina</a>.</p>&#10;<p>Neste bairro est&atilde;o situados luxuosos hot&eacute;is e pousadas, sendo intensa sua vida noturna.</p>&#10;<p>Conhecido pelo clima <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmio" id="w">bo&ecirc;mio</a>, pelos <a href="http://en.wikipedia.org/wiki/Acaraj%C3%A9" id="w">acaraj&eacute;s</a> de Cira, de Regina e de Dinha, e pela col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pescadores</a>, seus moradores comemoram anualmente, no dia <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a>, a <a href="http://en.wikipedia.org/wiki/Festa_de_Iemanj%C3%A1" id="w">Festa de Iemanj&aacute;</a>, rainha do <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>.</p>&#10;<p>Em raz&atilde;o de suas estreitas vias, mesmo as principais  (ruas <i>Oswaldo Cruz</i> e <i>Odilon Santos</i>) possui um tr&aacute;fego de ve&iacute;culos dif&iacute;cil.</p>&#10;<p>Confluindo para o <i>Largo de Santana</i> &shy; onde a capela dedicada a esta santa situa&shy;se bem ao meio do caminho, a <i>Rua da Paci&ecirc;ncia</i> (que recebe o intenso tr&aacute;fego da Avenida Oce&acirc;nica), a Avenida Cardeal da Silva e <i>Rua Jo&atilde;o Gomes</i> &shy; o tr&acirc;nsito sofre ali um afunilamento que em certos hor&aacute;rios fica praticamente estagnado. Nas imedia&ccedil;&otilde;es do Largo h&aacute; outro templo dedicado a Santana.</p>&#10;<p>O <i>Rio Vermelho</i>, que d&aacute; nome ao bairro mas tamb&eacute;m &eacute; conhecido como <i>Rio Lucaia</i>, margeia a <i>Avenida Juracy Magalh&atilde;es J&uacute;nior</i>. Pr&oacute;ximo a sua foz, existe uma esta&ccedil;&atilde;o de condicionamento pr&eacute;vio de esgotos dom&eacute;sticos, onde res&iacute;duos s&oacute;lidos e part&iacute;culas em suspens&atilde;o s&atilde;o separadas do efluente final, que &eacute; lan&ccedil;ado a 2,7 quil&ocirc;metros da costa pelo emiss&aacute;rio submarino do Rio Vermelho, evitando a contamina&ccedil;&atilde;o da praia. </p>&#10;<p>Apesar do grande crescimento vertical verificado noutras &aacute;reas da capital, o Rio Vermelho ainda conserva&shy;se um bairro essencialmente de casas. As estreitas vias mais antigas receberam nomes que homenageiam importantes cidades baianas, como <a href="http://en.wikipedia.org/wiki/Caetit%C3%A9" id="w">Caetit&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Itabuna" id="w">Itabuna</a>, <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us" id="w">Ilh&eacute;us</a>, etc.</p>&#10;<p>Na rua <a href="http://en.wikipedia.org/wiki/Alagoinhas" id="w">Alagoinhas</a> est&aacute; a casa que foi a resid&ecirc;ncia do falecido escritor <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a> e de sua esposa <a href="http://en.wikipedia.org/wiki/Z%C3%A9lia_Gattai" id="w">Z&eacute;lia Gattai</a>, e onde est&atilde;o guardadas as cinzas do Imortal.</p>&#10;<p>Outro importante logradouro do bairro &eacute; o <i>Largo da Mariquita</i>, onde est&aacute; situado o <i>Mercado do Rio Vermelho</i>, antiga e tradicional feira livre.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Y_&shy;_Rio_Vermelho_Pituba_Beach_of_Salvador.png%7C300px%7Cthumb" id="w">Localiza&ccedil;&atilde;o do bairro.</a>&#10;O Rio Vermelho tem sua hist&oacute;ria iniciada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, com o <a href="http://en.wikipedia.org/wiki/Naufr%C3%A1gio" id="w">naufr&aacute;gio</a> de <a href="http://en.wikipedia.org/wiki/Caramuru" id="w">Caramuru</a> ao seu territ&oacute;rio. Aqui viviam os <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1s" id="w">tupinamb&aacute;s</a> e Caramuru foi o elo de comunica&ccedil;&atilde;o entre os nativos e os <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>. Quando o <a href="http://en.wikipedia.org/wiki/Tom%C3%A9_de_Sousa" id="w">primeiro governador&shy;geral</a> chegou a <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, as terras a uma l&eacute;gua para o norte e duas l&eacute;guas para o sert&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Camarajipe" id="w">Rio Camarajipe</a> foram doadas a Ant&ocirc;nio de Ata&iacute;de. E assim nasceu o Rio Vermelho. Inicialmente a regi&atilde;o tinha poucos habitantes, com uma paisagem de currais, arma&ccedil;&atilde;o de pesca e <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a>.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_no_Brasil" id="w">invas&atilde;o holandesa</a> de <a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a>, muito moradores vieram para o Rio Vermelho, pela dist&acirc;ncia do local invadido. Aproveitando o clima tenso e a desorganiza&ccedil;&atilde;o dos brancos, alguns escravos fugiram para as matas frondosas, formando em <a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a> um <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombo</a> no Rio Vermelho. Este quilombo foi esmagado tr&ecirc;s anos depois pelos capit&atilde;es&shy;do&shy;mato <a href="http://en.wikipedia.org/wiki/Francisco_Dias_de_%C3%81vila" id="w">Francisco Dias de &Aacute;vila</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Barbosa_Almeida" id="w">Jo&atilde;o Barbosa Almeida</a>. Os pescadores, que tem presen&ccedil;a marcante at&eacute; hoje, dominavam o lugar no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. Nas palavras do visitante franc&ecirc;s Tollenare: &#34&semi; &eacute; um povoado de pescadores, de umas 100 cabanas, na foz de um pequeno rio que se lan&ccedil;a no mar a uma l&eacute;gua a leste do Cabo de Santo Ant&ocirc;nio. Os arredores s&atilde;o encantadores e um forte muito arruinado contribui para o pitoresco da paisagem&#34&semi;. Com o passar dos anos, em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o Rio Vermelho tinha tr&ecirc;s n&uacute;cleos de povoamento definidos: Paci&ecirc;ncia, Mariquita e Santana. No &uacute;ltimo havia a igreja velha da matriz, e atra&iacute;a pessoas de todos os cantos da cidade devido aos festejos religiosos.</p>&#10;<a id="Cultura_e_religiosidade" name="Cultura_e_religiosidade"></a><h2> Cultura e religiosidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Festa_de_Iemanj%C3%A1_na_praia_do_Rio_Vermelho.jpg%7Cthumb%7Cdireita%7C300px" id="w">[[Festa de Iemanj&aacute;]] no Rio Vermelho, em 2008.</a></p>&#10;<p>O bairro &eacute; referido na can&ccedil;&atilde;o <i>Onde o Rio &eacute; mais baiano</i> de <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a>:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;<i>E agora estamos aqui / Do outro lado do espelho / Com o cora&ccedil;&atilde;o na m&atilde;o / Pensando em <a href="http://en.wikipedia.org/wiki/Jamel%C3%A3o" id="w">jamel&atilde;o</a> no <b>Rio Vermelho</b></i>&#34&semi;.</li></ul>&#10;<p>O bairro concentrou as festas de devo&ccedil;&atilde;o a Santana e, com a m&iacute;stica da religiosidade afro&shy;descendente, tamb&eacute;m reuniu o culto a <a href="http://en.wikipedia.org/wiki/Iemanj%C3%A1" id="w">Iemanj&aacute;</a>, divindade protetora dos pescadores, ambas com festejos anuais bastante populares na Capital.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arraial_do_rio_Vermelho" id="w">Arraial do rio Vermelho</a>, n&uacute;cleo original de povoamento do bairro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Gon%C3%A7alo_do_rio_Vermelho" id="w">Forte de S&atilde;o Gon&ccedil;alo do rio Vermelho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_do_Rio_Vermelho_(Salvador)" id="w">Praia do Rio Vermelho</a>, praia famosa pelo culto a Iemanj&aacute;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reduto_do_rio_Vermelho" id="w">Reduto do rio Vermelho</a>, fortim que originalmente ali se situava.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Vermelho_(rio_de_Salvador)" id="w">Rio Vermelho</a>, rio que passa pelo bairro e lhe d&aacute; nome.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercado_do_Rio_Vermelho" id="w">Mercado do Rio Vermelho</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bairros_de_Salvador" id="w">Categoria:Bairros de Salvador</a></p></body></html>