<html><title>Dod&oacute;</title><body>&#10;<p> &#10; &#10; &#10; &#10;O  , tamb&eacute;m chamado de <b>dronte</b> (<i>Raphus cucullatus</i>), foi uma <a href="http://en.wikipedia.org/wiki/Ave" id="w">ave</a> n&atilde;o&shy;voadora extinta end&ecirc;mica das <a href="http://en.wikipedia.org/wiki/Ilhas_Maur%C3%ADcias" id="w">Ilhas Maur&iacute;cias</a>, uma das <a href="http://en.wikipedia.org/wiki/Ilhas_Mascarenhas" id="w">ilhas Mascarenhas</a> na <a href="http://en.wikipedia.org/wiki/Costa_(geografia)" id="w">costa</a> leste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, perto de <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a>. A ave mais pr&oacute;xima geneticamente foi a tamb&eacute;m extinta <a href="http://en.wikipedia.org/wiki/Solit%C3%A1rio&shy;de&shy;rodrigues" id="w">solit&aacute;rio&shy;de&shy;rodrigues</a>, tamb&eacute;m da subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Raphidae" id="w">Raphidae</a> da <a href="http://en.wikipedia.org/wiki/Columbidae" id="w">fam&iacute;lia das pombas</a>&semi; sendo que a mais semelhante ainda viva &eacute; o <a href="http://en.wikipedia.org/wiki/Pombo&shy;de&shy;nicobar" id="w">pombo&shy;de&shy;nicobar</a>. Durante algum tempo, pensou&shy;se erroneamente que o dod&oacute; branco existisse na <a href="http://en.wikipedia.org/wiki/Reuni%C3%A3o_(ilha)" id="w">ilha de Reuni&atilde;o</a>. </p>&#10;<p>O dod&oacute; tinha cerca de um metro de altura e podia pesar entre 10 e 18 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilogramas</a> na natureza. A apar&ecirc;ncia externa &eacute; evidenciada apenas por pinturas e textos escritos no s&eacute;culo XVII, e, por causa dessa consider&aacute;vel variabilidade, levando&shy;se em conta que poucas descri&ccedil;&otilde;es s&atilde;o conhecidas, a apar&ecirc;ncia exata &eacute; um mist&eacute;rio. Semelhantemente, pouco se sabe com exatid&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a> e o comportamento.  Tem sido descrito com plumagem <a href="http://en.wikipedia.org/wiki/Cinza" id="w">cinza</a> acastanhado, pata amarela, um tufo de penas na cauda, cabe&ccedil;a cinza sem penas, e o bico preto, amarelo e verde.  A <a href="http://en.wikipedia.org/wiki/Moela" id="w">moela</a> ajudava a ave a digerir os alimentos, incluindo frutas, e acredita&shy;se que o principal habitat tenha sido as florestas costeiras nas &aacute;reas mais secas das Ilhas Maur&iacute;cias. Presume&shy;se que o dod&oacute; tenha deixado de voar devido &agrave; facilidade de se obter alimento e a relativa inexist&ecirc;ncia de predadores nas Ilhas Maur&iacute;cias.</p>&#10;<p>A primeira men&ccedil;&atilde;o ao dod&oacute; do qual se conhece foi atrav&eacute;s de marinheiros holandeses em 1598. Nos anos seguintes, o p&aacute;ssaro foi <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">predado</a> por marinheiros famintos, seus animais dom&eacute;sticos e <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie_invasora" id="w">esp&eacute;cies invasoras</a> foram introduzidas durante esse tempo. A &uacute;ltima ocasi&atilde;o aceita em que o dod&oacute; foi visto data de 1662. A extin&ccedil;&atilde;o n&atilde;o foi imediatamente noticiada e alguns a consideraram uma criatura m&iacute;tica. No s&eacute;culo XIX, pesquisas conduziram a uma pequena quantidade vest&iacute;gios, quatro <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cime" id="w">esp&eacute;cimes</a> trazidos para a Europa no s&eacute;culo XVII. Desde ent&atilde;o, uma grande quantidade de material <a href="http://en.wikipedia.org/wiki/Subf%C3%B3ssil" id="w">subf&oacute;ssil</a> foram coletados nas Maur&iacute;cias, a maioria do p&acirc;ntano <a href="http://en.wikipedia.org/wiki/Mare_aux_Songes" id="w">Mare aux Songes</a>. A extin&ccedil;&atilde;o do dod&oacute; em apenas cerca de um s&eacute;culo ap&oacute;s seu descobrimento chamou a aten&ccedil;&atilde;o para o problema previamente desconhecido da humanidade envolvendo o desaparecimento por completo de diversas <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>.</p>&#10;<p>Por fim, o dod&oacute; ficou amplamente conhecido por fazer parte de <i><a href="http://en.wikipedia.org/wiki/Alice_no_Pa%C3%ADs_das_Maravilhas" id="w">Alice no Pa&iacute;s das Maravilhas</a></i>, sendo parte da cultura popular, frequentemente como um s&iacute;mbolo da extin&ccedil;&atilde;o e obsolesc&ecirc;ncia. &Eacute; frequente o uso como mascote das Ilhas Maur&iacute;cias. </p>&#10;<a id="Taxonomia_e_evolu%C3%A7%C3%A3o" name="Taxonomia_e_evolu%C3%A7%C3%A3o"></a><h2> Taxonomia e evolu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oxford_Dodo_skull.jpg%7Cleft%7Cthumb%7Cupright" id="w">[[Litografia]] do cr&acirc;nio da esp&eacute;cime do dod&ocirc;, Museu de Oxford, 1848.</a>&#10;O dod&ocirc; foi variavelmente considerado um pequeno <a href="http://en.wikipedia.org/wiki/Avestruz" id="w">avestruz</a>, uma ave da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Rallidae" id="w">rallidae</a>, um <a href="http://en.wikipedia.org/wiki/Albatroz" id="w">albatroz</a> e um <a href="http://en.wikipedia.org/wiki/Abutre" id="w">abutre</a>.  Em 1842, <a href="http://en.wikipedia.org/wiki/Johannes_Theodor_Reinhardt" id="w">Johannes Theodor Reinhardt</a> prop&ocirc;s que os dod&ocirc;s fossem pombos terrestres, baseado em estudos em um cr&acirc;nio de dod&ocirc;, descoberta por Johannes na cole&ccedil;&atilde;o real dinamarquesa em <a href="http://en.wikipedia.org/wiki/Copenhague" id="w">Copenhague</a>.  Esta vis&atilde;o foi considerada rid&iacute;cula, mas foi posteriormente apoiada por <a href="http://en.wikipedia.org/wiki/Hugh_Edwin_Strickland" id="w">Hugh Edwin Strickland</a> e Alexander Gordon Melville na <a href="http://en.wikipedia.org/wiki/Monografia" id="w">monografia</a> destes a 1848, &#34&semi;<i>The Dodo and Its Kindred</i>&#34&semi;, enquanto tentava separar mito de realidade.  Ap&oacute;s <a href="http://en.wikipedia.org/wiki/Disseca%C3%A7%C3%A3o" id="w">dissecar</a> e <a href="http://en.wikipedia.org/wiki/Embalsamamento" id="w">embalsamar</a> a cabe&ccedil;a e o p&eacute; do esp&eacute;cime no <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Natural_da_Universidade_de_Oxford" id="w">Museu da Universidade de Oxford</a> e comparar com alguns vest&iacute;gios do extinto <a href="http://en.wikipedia.org/wiki/Solit%C3%A1rio&shy;de&shy;rodrigues" id="w">solit&aacute;rio&shy;de&shy;rodrigues</a> (<i>Pezohaps solitaria</i>), descobriram grandes semelhan&ccedil;as entre essas esp&eacute;cies. Strickland constatou que n&atilde;o eram id&ecirc;nticos, mas compartilhavam muitas caracter&iacute;sticas semelhantes nos ossos das pernas, ent&atilde;o conhecidas apenas em pombos. </p>&#10;<p>O dod&ocirc; era <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomicamente</a> semelhante aos pombos em muitos aspectos. Strickland observa que h&aacute; apenas uma pequena por&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Queratina" id="w">queratina</a> no bico comprido, sendo fraco e desprotegido. Os pombos tamb&eacute;m n&atilde;o possuem p&ecirc;los na regi&atilde;o ao redor dos olhos, quase atingindo o bico, assim como em dod&ocirc;s. A fronte era alta em rela&ccedil;&atilde;o ao bico, e a narina estava localizada abaixo e na metade do bico sendo circundada por pele, uma combina&ccedil;&atilde;o de destaques presentes somente em pombos. As pernas do dod&ocirc; eram geralmente mais semelhantes aos pombos terrestres do que as de outras aves, tanto nas escamas quanto no esqueleto. Representa&ccedil;&otilde;es de grandes <a href="http://en.wikipedia.org/wiki/Papo" id="w">papos</a> sugerem uma rela&ccedil;&atilde;o com pombos, os quais s&atilde;o mais desenvolvidos nesta quest&atilde;o. A maioria dos pombos possuem garras muito pequenas, e dod&ocirc;s s&atilde;o mencionados com um &uacute;nico ovo. Assim como os pombos, o dod&ocirc; n&atilde;o tinha o <a href="http://en.wikipedia.org/wiki/Osso_v%C3%B4mer" id="w">osso v&ocirc;mer</a> e o <a href="http://en.wikipedia.org/wiki/Septo" id="w">septo</a> das narinas, apresentando detalhes na mand&iacute;bula, o <a href="http://en.wikipedia.org/wiki/Osso_zigom%C3%A1tico" id="w">osso zigom&aacute;tico</a>, o <a href="http://en.wikipedia.org/wiki/Palato" id="w">palato</a> e o <a href="http://en.wikipedia.org/wiki/H%C3%A1lux" id="w">h&aacute;lux</a>. O dod&ocirc; diferiu de pombos principalmente pelo pequeno tamanho da asa e o grande bico em propor&ccedil;&atilde;o ao resto do cr&acirc;nio. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Oxford_Dodo_foot.jpg%7Cthumb%7Cupright" id="w">O p&eacute; do esp&eacute;cime &eacute; utilizado como fonte para o estudo gen&eacute;tico, Museu de Oxford.</a>&#10;Por muitos anos o dod&ocirc; e o <a href="http://en.wikipedia.org/wiki/Solit%C3%A1rio&shy;de&shy;rodrigues" id="w">solit&aacute;rio&shy;de&shy;rodrigues</a> adquiriram uma fam&iacute;lia pr&oacute;pria, a Raphidae (anteriormente denominado Dididae), por causa das rela&ccedil;&otilde;es exatas com outros pombos n&atilde;o serem confirmadas. Cada um obteve sua pr&oacute;pria subfam&iacute;lia (Raphidae e Pezophapidae, respectivamente) crendo que haviam desenvolvido caracter&iacute;sticas parecidas de forma independente.  Informa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Osteologia" id="w">osteol&oacute;gicas</a> e <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">moleculares</a> levaram &agrave; dissolu&ccedil;&atilde;o da fam&iacute;lia Raphidae, o dod&ocirc; e o solit&aacute;rio&shy;de&shy;rodrigues aderiram numa &uacute;nica subfam&iacute;lia, Raphinae, na fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Columbidae" id="w">Columbidae</a>. </p>&#10;<p>Comparando a prote&iacute;na <a href="http://en.wikipedia.org/wiki/Citocromo" id="w">citocromo b</a> da organela <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitocondrial</a> e as <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_de_DNA" id="w">sequ&ecirc;ncias</a> isoladas de 12<a href="http://en.wikipedia.org/wiki/Svedberg" id="w">S</a> do <a href="http://en.wikipedia.org/wiki/RNA_ribossomal" id="w">RNA ribossomal</a> do <a href="http://en.wikipedia.org/wiki/Tarso_(p%C3%A9)" id="w">tarso</a> de um dod&ocirc; e um <a href="http://en.wikipedia.org/wiki/F%C3%AAmur" id="w">f&ecirc;mur</a> do solit&aacute;rio&shy;de&shy;rodrigues confirmam as rela&ccedil;&otilde;es entre estes dois p&aacute;ssaros, bem como sua coloca&ccedil;&atilde;o dentro da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Columbidae" id="w">Columbidae</a>.  A evid&ecirc;ncia gen&eacute;tica foi interpretada mostrando rela&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Pombo&shy;de&shy;nicobar" id="w">pombo&shy;de&shy;nicobar</a> do sudeste asi&aacute;tico, seguido pelo <a href="http://en.wikipedia.org/wiki/Goura" id="w">goura</a> da <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a> e superficialmente semelhante com o <i><a href="http://en.wikipedia.org/wiki/Didunculus_strigirostris" id="w">Didunculus strigirostris</a></i> de <a href="http://en.wikipedia.org/wiki/Samoa" id="w">Samoa</a>  (<i>Didunculus</i> significa &#34&semi;pequeno dod&ocirc;&#34&semi; e foi chamado de &#34&semi;Dodlet&#34&semi; por <a href="http://en.wikipedia.org/wiki/Richard_Owen" id="w">Richard Owen</a>).  O <a href="http://en.wikipedia.org/wiki/Cladograma" id="w">cladograma</a> a seguir, de &#34&semi;<i>Shapiro and colleagues</i>&#34&semi; (2002), mostra as rela&ccedil;&otilde;es do dod&ocirc; dentro da fam&iacute;lia Columbidae. </p>&#10;<p> </p>&#10;<p>Um cladograma publicado em 2007 invertia os lugares de &#34&semi;Goura&#34&semi; e &#34&semi;Didunculus&#34&semi; e inclu&iacute;a o <i><a href="http://en.wikipedia.org/wiki/Otidiphaps_nobilis" id="w">Otidiphaps nobilis</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Trugon_terrestris" id="w">Trugon terrestris</a></i> na base do clado.  Estudos de 2002 indicaram que os ancestrais do solit&aacute;rio e o dod&ocirc; sua linhagem divergiam no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Paleogeno" id="w">Paleogeno</a>&shy;<a href="http://en.wikipedia.org/wiki/Neogeno" id="w">Neogeno</a>. As <a href="http://en.wikipedia.org/wiki/Ilhas_Mascarenhas" id="w">Ilhas Mascarenhas</a> (Maur&iacute;cias, Reuni&atilde;o e Rodrigues) s&atilde;o de origem vulc&acirc;nica e existem h&aacute; menos de 10 milh&otilde;es de anos. Por conseguinte, os ancestrais de ambas as aves provavelmente permaneceram capazes de voar por muito tempo depois da separa&ccedil;&atilde;o de suas linhagens.  A falta de mam&iacute;feros <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voros</a> em busca de alimento nessas ilhas possibilitou que o solit&aacute;rio e o dod&ocirc; <a href="http://en.wikipedia.org/wiki/Gigantismo_insular" id="w">obtivessem maiores tamanhos</a>.  O DNA obtido a partir duma amostra pela Universidade de Oxford &eacute; degradado e n&atilde;o utiliz&aacute;vel, foi extra&iacute;do a partir de restos de <a href="http://en.wikipedia.org/wiki/Subf%C3%B3ssil" id="w">subf&oacute;ssil</a>, ent&atilde;o estes resultados ainda precisam ser verificados independentemente. </p>&#10;<p>No s&eacute;culo XIX, v&aacute;rias esp&eacute;cies foram classificados como <a href="http://en.wikipedia.org/wiki/Cong%C3%AAnere" id="w">cong&ecirc;neres</a> do dod&ocirc;, incluindo o solit&aacute;rio&shy;de&shy;rodrigues e o solit&aacute;rio&shy;de&shy;reuni&atilde;o, como sendo &#34&semi;Didus solitarius&#34&semi; e &#34&semi;Raphus solitarius&#34&semi; (&#34&semi;Didus&#34&semi; e &#34&semi;Raphus&#34&semi; foram os primeiros nomes para os g&ecirc;neros de dod&ocirc;s usados por diferentes autores da &eacute;poca). Uma at&iacute;pica descri&ccedil;&atilde;o do s&eacute;culo XVII sobre um dod&ocirc; e o esqueleto encontrado na <a href="http://en.wikipedia.org/wiki/Ilha_de_Rodrigues" id="w">Ilha de Rodrigues</a>, atualmente conhecido como pertencente ao solit&aacute;rio&shy;de&shy;rodrigues, levou <a href="http://en.wikipedia.org/wiki/Abraham_Dee_Bartlett" id="w">Abraham Dee Bartlett</a> a dar o nome a uma nova esp&eacute;cie, &#34&semi;Didus nazarenus&#34&semi;, em 1852&semi;  que com base em vest&iacute;gios de solit&aacute;rios, &eacute; atualmente um sin&ocirc;nimo destas esp&eacute;cies.  Simples desenhos do <i><a href="http://en.wikipedia.org/wiki/Aphanapteryx_bonasia" id="w">Aphanapteryx bonasia</a></i> das Maur&iacute;cias tamb&eacute;m foram mal interpretados como esp&eacute;cies de dod&ocirc;s (&#34&semi;Didus broeckii&#34&semi; e &#34&semi;Didus herberti&#34&semi;).  Um grande pombo n&atilde;o voador, o <i><a href="http://en.wikipedia.org/wiki/Natunaornis_gigoura" id="w">Natunaornis gigoura</a></i>, descrito em 2001 como subf&oacute;ssil de <a href="http://en.wikipedia.org/wiki/Fiji" id="w">Fiji</a>, era apenas um pouco menor que o dod&ocirc; e o solit&aacute;rio, podendo ser relacionado tamb&eacute;m ao g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Goura" id="w">goura</a></i>. </p>&#10;<a id="Descoberta_e_etimologia" name="Descoberta_e_etimologia"></a><h2> Descoberta e etimologia </h2>&#10;<p>As primeiras descri&ccedil;&otilde;es conhecidas destas aves foram feitas pelos <a href="http://en.wikipedia.org/wiki/Holandeses" id="w">holandeses</a>, que chamaram o p&aacute;ssaro <a href="http://en.wikipedia.org/wiki/Ilhas_Maur%C3%ADcio" id="w">mauriciano</a> de <i>walghvogel</i> ( &#34&semi;p&aacute;ssaro chafurdador&#34&semi; ou &#34&semi;p&aacute;ssaro repugnante&#34&semi;), em refer&ecirc;ncia ao seu gosto. Embora muitos escritos posteriores digam que a carne era ruim, os primeiros jornais apenas diziam que a carne era dura, mas boa, embora n&atilde;o t&atilde;o boa como a dos pombos, abundantemente dispon&iacute;veis.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O nome walgvogel foi usado pela primeira vez na revista do vice&shy;almirante Wybrand van Warwijck que visitou a ilha em 1598 e denominou&shy;a Maur&iacute;cia.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> da palavra n&atilde;o &eacute; clara. Alguns atribuem isso &agrave; palavra holandesa <i>dodoor</i> para &#34&semi;pregui&ccedil;oso&#34&semi;, mas ele provavelmente est&aacute; relacionada &agrave; <i>dodaars</i> (&#34&semi;n&oacute;&shy;bunda&#34&semi;), referindo&shy;se ao n&oacute; de penas sobre o traseiro do animal. O primeiro registro da palavra <i>dodaerse</i> est&aacute; no relato do capit&atilde;o Willem van Westsanen de 1602. <sup id="_ref&shy;Staub1996_a" class="reference"><a href="#_note&shy;Staub1996" title="">[2]</a></sup> <a href="http://en.wikipedia.org/wiki/Thomas_Herbert" id="w">Thomas Herbert</a> usou o termo <i>DODO</i> em 1627,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> mas n&atilde;o est&aacute; claro se ele foi o primeiro a v&ecirc;&shy;lo, pois os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> j&aacute; haviam visitado a ilha em 1507, embora, tanto quanto se sabe, n&atilde;o tenham mencionado a ave. De acordo com o <i><a href="http://en.wikipedia.org/wiki/Encarta" id="w">Microsoft Encarta</a></i> e o <i>Chambers Dictionary of Etymology</i>, <i>Dodo</i> seria derivado do <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_arcaico" id="w">portugu&ecirc;s arcaico</a> <i>doudo</i> (atualmente <i>doido</i>).<sup id="_ref&shy;fool_a" class="reference"><a href="#_note&shy;fool" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>David Quammen considerou a ideia de que o nome da ave foi uma aproxima&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Onomatop%C3%A9ia" id="w">onomatopaica</a> do som que elas produziam, um piado de duas notas, que soava como <i>&#34&semi;doo&shy;doo&#34&semi;</i>.<sup id="_ref&shy;Quammen1996_a" class="reference"><a href="#_note&shy;Quammen1996" title="">[6]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1606" id="w">1606</a>, Cornelis Matelief de Jonge escreveu uma importante descri&ccedil;&atilde;o do animal, de algumas outras aves, plantas e animais na ilha.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Sistem%C3%A1tica_e_evolu%C3%A7%C3%A3o" name="Sistem%C3%A1tica_e_evolu%C3%A7%C3%A3o"></a><h2> Sistem&aacute;tica e evolu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DodoMansur.jpg%7Cthumb%7Cleft%7Ceretas%7CIlustra%C3%A7%C3%A3o_por_%5B%5BImp%C3%A9rio_Mughal" id="w">Mughal]] artista [[Ustad Mansur]], uma das primeiras ilustra&ccedil;&otilde;es dos Dodos</a></p>&#10;<p>A ave era um parente pr&oacute;ximo os pombos e pombas modernos. An&aacute;lises do DNA Mitocondrial,do cytochromo b e do RNA ribossomal sugerem que os ancestrais do Dod&ocirc; divergiram dos ancestrais do <a href="http://en.wikipedia.org/wiki/Solit%C3%A1rio&shy;de&shy;rodrigues" id="w">Solit&aacute;rio&shy;de&shy;rodrigues</a> (tamb&eacute;m extinto) entre o <a href="http://en.wikipedia.org/wiki/Paleogeno" id="w">Paleogeno</a> e o <a href="http://en.wikipedia.org/wiki/Neogeno" id="w">Neogeno</a>. como para a raz&atilde;o pela qual a data de &#34&semi;25 <a href="http://en.wikipedia.org/wiki/Mya_(unidade)" id="w">Mya</a>&#34&semi; &eacute; suspeito como as Ilhas Mascaranhas s&atilde;o de origem vulc&acirc;nica e existem h&aacute; menos de 10 milh&otilde;es de anos, os ancestrais de ambos os animais provavalmente permaneceram capazes de voar por muito tempo depois da separa&ccedil;&atilde;o de suas linhagens. O mesmo estudo tamb&eacute;m mostrou que o <a href="http://en.wikipedia.org/wiki/Pombo&shy;de&shy;nicobar" id="w">Pombo&shy;de&shy;nicobar</a> &eacute; o animal vivo mais pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/&Iacute;bis&shy;terrestre&shy;de&shy;reuni%C3%A3o" id="w">Solit&aacute;rio&shy;de&shy;reuni&atilde;o</a> e do Dod&ocirc;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>No entanto, a filogenia proposta &eacute; bastante question&aacute;vel quanto as rela&ccedil;&otilde;es dos outros <a href="http://en.wikipedia.org/wiki/T%C3%A1xon" id="w">taxa</a> <sup id="_ref&shy;JohnsonClayton2000_a" class="reference"><a href="#_note&shy;JohnsonClayton2000" title="">[9]</a></sup> e, portanto, deve ser considerada hipot&eacute;tica pendente uma investiga&ccedil;&atilde;o mais aprofundada, considerando os dados biogeogr&aacute;ficos, &eacute; muito prov&aacute;vel que seja errada. Tudo isso pode ser dito neste momento com alguma certeza &eacute; que os antepassados dos dod&ocirc;s foram pombos do sudeste asi&aacute;tico ou Indon&eacute;sia,o que coincide com a origem da maioria dos p&aacute;ssaros das <a href="http://en.wikipedia.org/wiki/Ilhas_Mascarenhas" id="w">Ilhas Mascarenhas</a>. se os dod&ocirc;s e os solit&aacute;rios&shy;de&shy;rodrigues eram mais pr&oacute;ximos do Pombo&shy;de&shy;Nicobar entre as aves vivas, ou se eles est&atilde;o mais pr&oacute;ximos de outros grupos , tais como<i><a href="http://en.wikipedia.org/wiki/Ducula" id="w">Ducula</a></i>,<i><a href="http://en.wikipedia.org/wiki/Treron" id="w">Treron</a></i>, ou <i><a href="http://en.wikipedia.org/wiki/Goura" id="w">Goura</a></i> ainda n&atilde;o &eacute; claro a este momento.&#10;Por um longo tempo, o p&aacute;ssaro e os solit&aacute;rios&shy;de&shy;rodrigues (coletivamente denominados &#34&semi;didines&#34&semi;) foram colocados em uma <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a> pr&oacute;pria, a Raphidae. Isto porque as suas rela&ccedil;&otilde;es com outros grupos de aves (como <a href="http://en.wikipedia.org/wiki/Rallidae" id="w">carris</a>) ainda tinham que ser resolvidas. atualmente,a Raphidae &eacute; considerada por muitos como uma subfam&iacute;lia da ordem <a href="http://en.wikipedia.org/wiki/Columbidae" id="w">Columbidae</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dronte_17th_Century.jpg%7Cthumb" id="w">Dod&oacute; (S&eacute;culo XVII)</a> &#10;os supostos dod&ocirc;s brancos,atualmente s&atilde;o interpretados como sendo basados em relat&oacute;rios mal&shy;interpretados do &iacute;bis&shy;terrestre de Reuni&atilde;o,e pinturas de dod&ocirc;s aparentemente albinos.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> o albinismo &eacute; conhecido por ocorrer mais frequentemente em esp&eacute;cies que habitam ilhas.</p>&#10;<a id="Morfologia" name="Morfologia"></a><h2> Morfologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dodo.jpg%7C_thumb_%7C_left" id="w"> Esqueleto de um p&aacute;ssaro em conjunto a partir de ossos encontrados em uma piscina no pantanoso Maur&iacute;cia, secas e as pernas de um esp&eacute;cime vivo, que foi trazido para a Europa sobre o ano 1600, em [[Natural Museu Hist&oacute;rico]]</a> &#10;Em Outubro de 2005, parte do Mare aux Songes, o mais importante s&iacute;tio arquel&oacute;gico com restos de exemplares de dod&ocirc;s, foi escavado por uma equipe internacional de investigadores. Muitos restos mortais foram encontrados, incluindo os ossos de aves de diversas fases de maturidade,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e,alguns obviamente pertencentes a um &uacute;nico esp&eacute;cime e preservados em posi&ccedil;&atilde;o natural.<sup id="_ref&shy;fool_b" class="reference"><a href="#_note&shy;fool" title="">[4]</a></sup> Estes resultados foram tornados p&uacute;blicos, em Dezembro de 2005 no <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Natural_de_Leiden" id="w">Museu de Hist&oacute;ria Natural de Leiden</a>. Antes disso, poucos esp&eacute;cimes inteiros eram conhecidos, com a maior parte do material sendo composto de ossos isolados e dispersos. O Museu de Hist&oacute;ria Natural de Dublin e o Museu de Hist&oacute;ria Natural da Universidade de Oxford, entre outros, t&ecirc;m um modelo montado a partir desses restos dispersos, um ovo de dod&ocirc; est&aacute; em exposi&ccedil;&atilde;o num museu em East London,<a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. At&eacute; recentemente, a maioria dos restos intactos, actualmente em exibi&ccedil;&atilde;o no Oxford University Museum of Natural History, eram uma parte de um p&eacute; e o cr&acirc;nio.</p>&#10;<p>Os restos do &uacute;ltimo dod&oacute; empalhado conhecido tinham sido mantidos no <a href="http://en.wikipedia.org/wiki/Ashmolean_Museum" id="w">Ashmolean Museum</a> em <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>, mas em meados do s&eacute;culo XVIII, o modelo &shy; salvo as pe&ccedil;as ainda existentes hoje &shy; estava completamente estragado e foi jogado fora.</p>&#10;<p>Em Junho de 2007, aventureiros exploraram uma caverna na ilha Maur&iacute;cia e  descobriram o mais completo e bem preservado <a href="http://en.wikipedia.org/wiki/Esqueleto" id="w">esqueleto</a> de dod&ocirc; do mundo.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dodo_&shy;_2_From_the_Journal_of_the_Gelderland_1601.png%7Cthumb" id="w">Dod&oacute; (1601)</a>, depois de tirar uma amostra recheadas &shy; note que tem dois p&eacute;s esquerdos e que as aves de cativeiro s&atilde;o obesas.]] &#10;De acordo com os retratos dos artistas, o Dod&ocirc; tinha plumagem acinzentada, um bico de 23 cent&iacute;metros com uma ponta encurvada, asas muito pequenas, pernas amarelas, e um tufo de <a href="http://en.wikipedia.org/wiki/Pena" id="w">pena</a> s enroladas em sua extremidade posterior. Os Dod&ocirc;s eram aves muito grandes, pesando cerca de 23 quilos. O <a href="http://en.wikipedia.org/wiki/Esterno" id="w">esterno</a>, era ineficiente para suportar o voo&semi; o dod&ocirc; n&atilde;o tinha predadores no ecossistema original da ilha.</p>&#10;<p>A tradicional imagem da ave &eacute; de um animal gordo e desajeitado, da&iacute; o sin&ocirc;nimo <i>Didus ineptus</i>, mas esta vis&atilde;o tem sido contestada nos &uacute;ltimos tempos. A opini&atilde;o geral dos cientistas hoje &eacute; que os antigos desenhos mostraram esp&eacute;cimes mantidas em cativeiro,e acima do peso.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Como as Ilhas Maur&iacute;cio t&ecirc;m temporadas de seca e cheia marcadas, o Dod&ocirc; provavelmente engordava comendo frutos maduros no final da esta&ccedil;&atilde;o chuvosa para sobreviver na esta&ccedil;&atilde;o seca, quando o alimento era escasso&semi; contempor&acirc;nea relat&oacute;rios falam do grande apetite das aves. Em cativeiro, com o alimento prontamente dispon&iacute;vel, as aves se tornaram gordas muito facilmente.</p>&#10;<a id="Dieta" name="Dieta"></a><h2> Dieta </h2>&#10;<p>Em 1973 alguns cientistas ficaram convencidos de que o <a href="http://en.wikipedia.org/wiki/Tambalacoque" id="w">tambalacoque</a>, tamb&eacute;m conhecida como a <a href="http://en.wikipedia.org/wiki/&amp&semi;quot%3B%C3%A1rvore&shy;dod%C3%B4%26quot%3B" id="w">&#34&semi;&aacute;rvore&shy;dod&ocirc;&#34&semi;</a>, estava desaparecendo. S&oacute; existiam treze exemplares da planta em toda a ilha, e estes tinham mais de 300 anos. Concluiu&shy;se que nasceram na &eacute;poca em que as &uacute;ltimas aves dod&ocirc; ou dronte (Raphus cucullatus) estavam sendo mortos.</p>&#10;<p>Consequentemente o ecologista avi&aacute;rio estadunidense Stanley Temple elaborou a teoria de que dod&ocirc;s deviam ter sido os consumidores naturais das sementes da &aacute;rvore, e que s&oacute; quando as sementes passavam por seu aparelho digestivo &eacute; que elas ficavam ativas, podendo assim germinar.</p>&#10;<p>Ele teria for&ccedil;ado a alimenta&ccedil;&atilde;o de dezessete frutos de tambalacoque por perus e tr&ecirc;s haveriam germinado. Alega&shy;se que Temple n&atilde;o tentou qualquer germina&ccedil;&atilde;o de sementes de controle n&atilde;o alimentadas pelos perus, por isso o efeito da alimenta&ccedil;&atilde;o dos frutos pelos perus n&atilde;o era clara. Temple tamb&eacute;m teria ignorado relat&oacute;rios sobre a germina&ccedil;&atilde;o das sementes por tambalacoque de AW Hill em 1941 e HC Rei, em 1946, que encontrou as sementes germinadas, embora muito raramente, sem abras&atilde;o. <sup id="_ref&shy;Temple1977_a" class="reference"><a href="#_note&shy;Temple1977" title="">[14]</a></sup><sup id="_ref&shy;Hill1941_a" class="reference"><a href="#_note&shy;Hill1941" title="">[15]</a></sup><sup id="_ref&shy;King1946_a" class="reference"><a href="#_note&shy;King1946" title="">[16]</a></sup><sup id="_ref&shy;WitmerCheke1991_a" class="reference"><a href="#_note&shy;WitmerCheke1991" title="">[17]</a></sup></p>&#10;<a id="Extin%C3%A7%C3%A3o" name="Extin%C3%A7%C3%A3o"></a><h2> Extin&ccedil;&atilde;o </h2>&#10;<p>O Dod&ocirc; n&atilde;o tinha medo das pessoas, o que, combinado com o fato de n&atilde;o voar, fez dele uma presa f&aacute;cil para os humanos. Os primeiros colonos da ilha foram os portugueses, que chegaram em 1505. O nome dod&oacute; provavelmente tem origem no aspecto desajeitado destas aves&semi; por isso, os batizaram de &#34&semi;doudos&#34&semi;, ou seja &#34&semi;doidos&#34&semi;. O dod&oacute; era uma excelente fonte de alimenta&ccedil;&atilde;o, pesando cerca de 16 quilos. Os dod&oacute;s adultos foram ca&ccedil;ados, mas esta n&atilde;o foi a &uacute;nica amea&ccedil;a que passaram a enfrentar. Quando os humanos chegaram, trouxeram consigo outros animais, como porcos, ratos e macacos, que destru&iacute;am os ninhos do dod&oacute;. O &uacute;ltimo dod&oacute; foi morto em 1681, e n&atilde;o foi preservado nenhum esp&eacute;cime completo, apenas uma cabe&ccedil;a e um p&eacute; (o que restou dum esp&eacute;cime num museu na Inglaterra ap&oacute;s um inc&ecirc;ndio). &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dodo_1.JPG%7Cthumb%7C200px%7Cleft" id="w">Reconstitui&ccedil;&atilde;o do Dod&oacute; que reflete sua apar&ecirc;ncia f&iacute;sica no Museu de Hist&oacute;ria Natural da [[Universidade de Oxford]]</a></p>&#10;<p>Recentemente, os cientistas descobriram que uma esp&eacute;cie de &aacute;rvore da ilha Maur&iacute;cia estava desaparecendo. S&oacute; existiam 13 exemplares em toda a ilha, e tinham mais de 300 anos. Nasceram na &eacute;poca em que os &uacute;ltimos dod&oacute;s estavam sendo mortos. Descobriu&shy;se que os dod&oacute;s comiam as sementes da &aacute;rvore, e s&oacute; quando as sementes passavam pelo aparelho digestivo dos dod&oacute;s &eacute; que ficavam ativas, podendo crescer. Ao fim de algum tempo descobriu&shy;se que era poss&iacute;vel conseguir o mesmo efeito se as sementes fossem comidas por <a href="http://en.wikipedia.org/wiki/Peru_(ave)" id="w">perus</a>. A &aacute;rvore foi salva e agora &eacute; conhecida por <a href="http://en.wikipedia.org/wiki/&Aacute;rvore&shy;dod%C3%B4" id="w">&aacute;rvore&shy;dod&oacute;</a>.</p>&#10;<p>Um novo estudo gen&eacute;tico descobriu que o dod&oacute; descende de uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Columbidae" id="w">pombos</a> migradores. Os pombos instalaram&shy;se na ilha e teriam evolu&iacute;do para uma ave muito maior e sem capacidade de voar, devido ao fato do alimento ser encontrado em abund&acirc;ncia no solo e falta de predadores naturais.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dodo_Natural_History_Museum_London_England.jpg%7Cthumb%7C200px%7Cleft" id="w">Reconstitui&ccedil;&atilde;o do Dod&oacute; que reflete sua apar&ecirc;ncia f&iacute;sica no Museu de Hist&oacute;ria Natural, Londres, Inglaterra</a></p>&#10;<a id="Not%C3%ADcias_recentes" name="Not%C3%ADcias_recentes"></a><h2> Not&iacute;cias recentes </h2>&#10;<p>Pesquisas cient&iacute;ficas atuais visam um dia poder recuperar esp&eacute;cies de animais como Tigre da Tasmania e o pr&oacute;prio Dod&oacute;, atrav&eacute;s da recupera&ccedil;&atilde;o do material gen&eacute;tico desses animais por meio de plantas e restos org&acirc;nicos.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_animais_extintos" id="w">Anexo:Lista de animais extintos</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sergiosakall.com.br/montagem/6extincao.html" rel="nofollow" title="http://www.sergiosakall.com.br/montagem/6extincao.html">&#39&semi;&#39&semi;Raphus cucullatus&#39&semi;&#39&semi;</a>. Este site cont&eacute;m reprodu&ccedil;&otilde;es coloridas de selos produzidos em v&aacute;rios pa&iacute;ses do mundo alusivos ao dod&ocirc;&semi; acesso: 14 de abril de 2006.</li>&#10;<li><a class="externallink" href="http://home.conceptsfa.nl/~pmaas/rea/dodobird.htm" rel="nofollow" title="http://home.conceptsfa.nl/~pmaas/rea/dodobird.htm">Dodo &shy; descri&ccedil;&atilde;o e fotos</a>  &semi; acessado em 17 de janeiro de 2008.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Aves_extintas" id="w">Categoria:Aves extintas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Columbiformes" id="w">Categoria:Columbiformes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1758" id="w">Categoria:Esp&eacute;cies descritas em 1758</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>