<html><title>Direito de fam&iacute;lia</title><body>&#10;<p> &#10; &#10;<b>Direito de fam&iacute;lia</b> &eacute; o ramo do <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> que cont&eacute;m <a href="http://en.wikipedia.org/wiki/Norma" id="w">normas</a> jur&iacute;dicas relacionadas com a estrutura, organiza&ccedil;&atilde;o e prote&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>. Ramo que trata das rela&ccedil;&otilde;es familiares e das <a href="http://en.wikipedia.org/wiki/Direito_das_obriga%C3%A7%C3%B5es" id="w">obriga&ccedil;&otilde;es</a> e direitos decorrentes dessas rela&ccedil;&otilde;es.</p>&#10;<p>Em Portugal encontra&shy;se regulado no livro quarto do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Civil" id="w">C&oacute;digo Civil</a>.</p>&#10;<p>A mat&eacute;ria est&aacute; regulada no <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Civil_Brasileiro" id="w">C&oacute;digo Civil Brasileiro</a> de <a href="http://en.wikipedia.org/wiki/10_de_Janeiro" id="w">10 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, nos artigos 1.511 a 1.783 (<b>Livro IV &shy; Do direito da fam&iacute;lia</b>) e de 1.784 a 2.046 (<b>Livro V &shy; Do direito das sucess&otilde;es</b>).</p>&#10;<p>Ela disciplina, ainda, a necessidade de contrato entre conviventes (<a href="http://en.wikipedia.org/wiki/Concubinato" id="w">concubinos</a>), regimes de bens e sua mutabilidade, entre outras mat&eacute;rias.</p>&#10;<p>Tamb&eacute;m parte deste ramo do direito, ainda que n&atilde;o positivada (publicada em norma escrita) &eacute; aquela referente aos esponsais, fase anterior ao casamento conhecida principalmente por noivado e que pode gerar efeitos jur&iacute;dicos.</p>&#10;<a id="Abandono_afetivo_paterno" name="Abandono_afetivo_paterno"></a><h2> Abandono afetivo paterno </h2>&#10;<p>Atualmente, discute&shy;se sobre a exist&ecirc;ncia do dever de indenizar o filho abandonado afetivamente pelo pai. O conflito de entendimentos &eacute; forte. De um lado, h&aacute; uma corrente que acredita que o afeto est&aacute; ligado diretamente ao dever de educar, previsto em Lei, tese n&atilde;o defendida por alguns autores&sup1;. Essa possibilidade tem gerado debates entre estudiosos do Direito de Fam&iacute;lia e da Responsabilidade Civil.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2> No Brasil </h2>&#10;<p>O Brasil conta com o Instituto Brasileiro de Direito de Fam&iacute;lia (IBDFAM) que participa ativamente das discuss&otilde;es que afetam o destino da sociedade brasileira na &aacute;rea de Direito de Fam&iacute;lia, com atua&ccedil;&otilde;es no</p>&#10;<p>, Executivo, Legislativo e imprensa.</p>&#10;<p><a class="externallink" href="http://www.ibdfam.org.br" rel="nofollow" title="http://www.ibdfam.org.br">Instituto Brasileiro de Direito de Fam&iacute;lia &shy; IBDFAM</a> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pt:Instituto_Brasileiro_de_Direito_de_Fam%C3%ADlia" id="w">Instituto Brasileiro de Direito de Fam&iacute;lia &shy; Wikipedia</a></p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_de_fam%C3%ADlia" id="w"> </a></p></body></html>