<html><title>Cinema da Espanha</title><body>&#10;<p>O cinema espanhol tem algumas figuras de alto n&iacute;vel ao longo da hist&oacute;ria. Destacam&shy;se <a href="http://en.wikipedia.org/wiki/Luis_Bu%C3%B1uel" id="w">Luis Bu&ntilde;uel</a> e <a href="http://en.wikipedia.org/wiki/Pedro_Almod%C3%B3var" id="w">Pedro Almod&oacute;var</a>, mas devem citar&shy;se muitos outros nomes como <a href="http://en.wikipedia.org/wiki/Segundo_de_Chom%C3%B3n" id="w">Segundo de Chom&oacute;n</a>, <a href="http://en.wikipedia.org/wiki/Flori%C3%A1n_Rey" id="w">Flori&aacute;n Rey</a>, <a href="http://en.wikipedia.org/wiki/Juan_Antonio_Bardem" id="w">Juan Antonio Bardem</a>, <a href="http://en.wikipedia.org/wiki/Luis_Garc%C3%ADa_Berlanga" id="w">Luis Garc&iacute;a Berlanga</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Saura" id="w">Carlos Saura</a>, <a href="http://en.wikipedia.org/wiki/Jes%C3%BAs_Franco" id="w">Jes&uacute;s Franco</a>, <a href="http://en.wikipedia.org/wiki/Antonio_Isasi&shy;Isasmendi" id="w">Antonio Isasi&shy;Isasmendi</a>, <a href="http://en.wikipedia.org/wiki/Mario_Camus" id="w">Mario Camus</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Garci" id="w">Jos&eacute; Luis Garci</a>, ou <a href="http://en.wikipedia.org/wiki/Alejandro_Amen%C3%A1bar" id="w">Alejandro Amen&aacute;bar</a>.</p>&#10;<p>Figuras como o diretor art&iacute;stico <a href="http://en.wikipedia.org/wiki/Gil_Parrondo" id="w">Gil Parrondo</a>, vencedor de dois <a href="http://en.wikipedia.org/wiki/&Oacute;scares" id="w">&Oacute;scares</a>, o diretor de fotografia <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Almendros" id="w">N&eacute;stor Almendros</a> (que desenvolveu toda a sua carreira fora de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>), ou atores como <a href="http://en.wikipedia.org/wiki/Fernando_Rey" id="w">Fernando Rey</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Rabal" id="w">Francisco Rabal</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Fern%C3%A1n_G%C3%B3mez" id="w">Fernando Fern&aacute;n G&oacute;mez</a>, <a href="http://en.wikipedia.org/wiki/Antonio_Banderas" id="w">Antonio Banderas</a>, <a href="http://en.wikipedia.org/wiki/Sergi_L%C3%B3pez" id="w">Sergi L&oacute;pez</a> e <a href="http://en.wikipedia.org/wiki/Javier_Bardem" id="w">Javier Bardem</a> e atrizes como <a href="http://en.wikipedia.org/wiki/Sara_Montiel" id="w">Sara Montiel</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ngela_Molina" id="w">&Aacute;ngela Molina</a>, <a href="http://en.wikipedia.org/wiki/Victoria_Abril" id="w">Victoria Abril</a>, <a href="http://en.wikipedia.org/wiki/Carmen_Maura" id="w">Carmen Maura</a>, <a href="http://en.wikipedia.org/wiki/Maribel_Verd%C3%BA" id="w">Maribel Verd&uacute;</a> e, sobretudo, <a href="http://en.wikipedia.org/wiki/Pen%C3%A9lope_Cruz" id="w">Pen&eacute;lope Cruz</a> obtiveram&#10;fama, principalmente pelos trabalhos realizados fora de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>Atualmente, a percentagem de bilheteiras que corresponde ao cinema nacional em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> vem&shy;se situando ao longo dos &uacute;ltimos anos entre 10 e 20%, o que se vem traduzindo numa sensa&ccedil;&atilde;o de crise cinematogr&aacute;fica que se arrasta desde a &uacute;ltima &eacute;poca.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p><a id="Origens_/_Surgimento" name="Origens_/_Surgimento"></a><h2> Origens / Surgimento </h2>&#10;<p>A&#10;cinematografia, inventada pelos irm&atilde;os <a href="http://en.wikipedia.org/wiki/Auguste_e_Louis_Lumi%C3%A8re" id="w">Auguste e Louis Lumi&egrave;re</a> nasce em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em&#10;dezembro de 1895. O facto de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> dividirem fronteiras contribuiu&#10;largamente para as primeiras apari&ccedil;&otilde;es cinematogr&aacute;ficas espanholas, por volta&#10;de 1897.<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[2]</a></sup></p>&#10;<a id="Divis%C3%A3o_cronol%C3%B3gica_com_os_principais_marcos" name="Divis%C3%A3o_cronol%C3%B3gica_com_os_principais_marcos"></a><h3> Divis&atilde;o cronol&oacute;gica com os principais marcos </h3>&#10;&#10;<a id="(1897&shy;1958)" name="(1897&shy;1958)"></a><h4> (1897&shy;1958) </h4>&#10;<p>A ind&uacute;stria de cinema espanhola pouco se fez notar&#10;at&eacute; &agrave; primeira d&eacute;cada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Ap&oacute;s este per&iacute;odo, quando a estrutura&#10;industrial j&aacute; abrangia metr&oacute;poles como <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia" id="w">Val&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, os&#10;respons&aacute;veis pela emers&atilde;o do cinema espanhol potenciaram os g&eacute;neros ligados &agrave;s&#10;tradi&ccedil;&otilde;es populares como o teatro, a literatura, as formas pl&aacute;sticas (como a&#10;caricatura), e uniram&shy;nos com os g&eacute;neros e formas cinematogr&aacute;ficas que chegavam&#10;do estrangeiro, obtendo assim resultados surpreendentes.&nbsp; </p>&#10;<p>Nos anos seguintes, o assentamento da&#10;cinematografia espanhola n&atilde;o foi de todo f&aacute;cil, nem como arte, nem como&#10;ind&uacute;stria, nem t&atilde;o pouco como espet&aacute;culo popular. Dois grandes momentos marcaram&#10;o desenrolar da hist&oacute;ria do cinema de Espanha ao longo deste primeiro e longo&#10;per&iacute;odo. Em primeiro lugar, surge nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w"> anos vinte</a>, desde <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, a nova&#10;modalidade de cinema sonoro, que a ind&uacute;stria espanhola n&atilde;o foi capaz de&#10;acompanhar devido &agrave; escassez de recursos econ&oacute;micos e tecnol&oacute;gicos. Como&#10;resultado, ao longo de tr&ecirc;s extensos anos n&atilde;o foram criados nem editados&#10;quaisquer t&iacute;tulos cinematogr&aacute;ficos. Em segundo lugar, a <a href="http://en.wikipedia.org/wiki/Guerra_civil_espanhola" id="w"> guerra civil</a> promoveu&#10;um ativismo cinematogr&aacute;fico de propaganda, que ser&aacute; o modelo praticado mais&#10;tarde durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w"> anos quarenta</a> simbolizam a recupera&ccedil;&atilde;o do cinema&#10;ferido, atrav&eacute;s das mentes criativas de cineastas, do brilhante per&iacute;odo final&#10;dos anos republicanos. &Eacute; aqui que o cinema vai come&ccedil;ar a assentar e uma nova&#10;gera&ccedil;&atilde;o de realizadores surge. &Eacute; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w"> d&eacute;cada de cinquenta</a> que o cinema atinge o seu&#10;esplendor, com a perfeita uni&atilde;o das tradi&ccedil;&otilde;es e do cinema moderno, nascendo,&#10;assim, o principal momento da s&eacute;tima arte espanhola.<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[2]</a></sup></p>&#10;<a id="(1959&shy;1971)" name="(1959&shy;1971)"></a><h4> (1959&shy;1971) </h4>&#10;<p>Pode&#10;dizer&shy;se que a modernidade chegou ao cinema espanhol em agosto de 1962 ao comando&#10;de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Garcia_Escudero" id="w">Jos&eacute; Maria Garcia Escudero</a>, da dire&ccedil;&atilde;o geral de cinematografia. Esta etapa&#10;estendeu&shy;se at&eacute; 1973, momento em que o <a href="http://en.wikipedia.org/wiki/Franquismo" id="w">Franquismo</a> entra em clara decad&ecirc;ncia. No&#10;entanto, esta foi uma etapa que se desvendou pouco realista, devido ao regime&#10;ditatorial. Dois grandes exemplos de produ&ccedil;&otilde;es cinematogr&aacute;ficas desta &eacute;poca s&atilde;o&#10;<i>canciones para despu&eacute;s de una guerra</i>(Basilio&#10;Mart&iacute;n Patino) e <i>Umbracle</i> (Pere&#10;Portabella). A primeira pel&iacute;cula sofre as fortes censuras do regime, e n&atilde;o&#10;poder&aacute; chegar &agrave;s salas espanholas at&eacute; &agrave; morte do ditador, assim como o segundo&#10;cruza a linha de transgress&atilde;o daquilo que &eacute; entendido por legal e ilegal. Toda&#10;esta opress&atilde;o vai criar o caminho do cinema clandestino nascendo ent&atilde;o uma nova&#10;&eacute;poca. Os cineastas que seguiram a via da clandestinidade n&atilde;o foram muitos, mas&#10;no entanto o importante n&atilde;o seria a quantidade mas sim a simples abertura a&#10;essa via que ser&aacute; tomada por figuras importantes como <a href="http://en.wikipedia.org/wiki/Pere_Portabella" id="w">Pere Portabella</a> e <a href="http://en.wikipedia.org/wiki/Basilio%0AMart%C3%ADn_Patino" id="w">Basilio&#10;Mart&iacute;n Patino</a>, marcando&shy;se assim uma total reconfigura&ccedil;&atilde;o do mapa do cinema&#10;espanhol.<sup id="_ref&shy;:0_c" class="reference"><a href="#_note&shy;:0" title="">[2]</a></sup></p>&#10;<a id="(1972&shy;1991)" name="(1972&shy;1991)"></a><h4> (1972&shy;1991) </h4>&#10;<p>Se a n&iacute;vel internacional os anos 60 marcam o auge&#10;da modernidade cinematogr&aacute;fica, em Espanha, devido a toda a agita&ccedil;&atilde;o pol&iacute;tica,&#10;social e cultural a modernidade tardar&aacute; a chegar ao territ&oacute;rio espanhol. O&#10;sistema pol&iacute;tico&shy;cultural cinematogr&aacute;fico adapta&shy;se aos modelos est&eacute;ticos e&#10;refer&ecirc;ncias europeias por forma a encontrar uma sa&iacute;da valida e de modo a exibir&#10;pel&iacute;culas perante a inquieta sociedade espanhola da Transi&ccedil;&atilde;o. </p>&#10;<p>O panorama acabar&aacute; por mudar com a estabiliza&ccedil;&atilde;o&#10;da democracia nos anos oitenta acompanhada de uma crescente industrializa&ccedil;&atilde;o&#10;cinematogr&aacute;fica em termos legais, industriais e sociais. Tudo o que at&eacute; ent&atilde;o,&#10;durante o Franquismo, acabava marginalizado ou diretamente proibido acaba por&#10;perder toda a raz&atilde;o at&eacute; por fim desaparecer. A tudo isto pode&shy;se denominar a&#10;&eacute;poca do neoclassicismo que procura um cinema espanhol de qualidade.</p>&#10;<p>O aparecimento da televis&atilde;o como mecanismo de&#10;reprodu&ccedil;&atilde;o de pel&iacute;culas e a troca de sistema de ajudas vai fazer com que&#10;desapare&ccedil;am os subg&eacute;neros cinematogr&aacute;ficos caminhando assim no cinema para um&#10;mais elevado n&iacute;vel de profissionaliza&ccedil;&atilde;o.<sup id="_ref&shy;:0_d" class="reference"><a href="#_note&shy;:0" title="">[2]</a></sup></p>&#10;<a id="(1992&shy;atualidade)" name="(1992&shy;atualidade)"></a><h4> (1992&shy;atualidade) </h4>&#10;<p>Passado o ano de 1990, come&ccedil;am a&#10;acontecer v&aacute;rias mudan&ccedil;as a n&iacute;vel global que v&atilde;o globalizando e alterando a&#10;sociedade at&eacute; aos dias de hoje. Os galopantes processos de globaliza&ccedil;&atilde;o t&ecirc;m&#10;tamb&eacute;m influ&ecirc;ncia no cinema espanhol, uma vez que, este se come&ccedil;a a&#10;internacionalizar chegando um pouco a todos os cantos do globo, mas sobretudo &agrave;&#10;restante Europa e ao Continente Americano.</p>&#10;<p>Embora&#10;houvesse j&aacute; uma longa tradi&ccedil;&atilde;o cinematogr&aacute;fica em Espanha, as condi&ccedil;&otilde;es para&#10;esta ter lugar no panorama internacional n&atilde;o surgem do nada. Elas s&atilde;o fruto de&#10;v&aacute;rias medidas tomadas pelo Governo Espanhol para salvaguardar a sua ind&uacute;stria&#10;de cinema das gigantes multinacionais provenientes de pa&iacute;ses como os Estados&#10;Unidos. Este tipo de pol&iacute;tica assemelha&shy;se um pouco com o que aconteceu com&#10;outros pa&iacute;ses como a Fran&ccedil;a por exemplo. Uma das mais importantes medidas &eacute; a&#10;Lei 17/1994 de 8 de Junho. Esta lei incorporava medidas como apoios de 15% ou&#10;um ter&ccedil;o do custo para filmes de custo superior a 18.000&euro;. Estes apoios destinavam&shy;se&#10;sobretudo a novos realizadores, cujo crit&eacute;rio de sele&ccedil;&atilde;o era terem menos de&#10;tr&ecirc;s longas&shy;metragens. Estas medidas d&atilde;o origem a um tremendo impacto, sendo&#10;que, passa a haver um filme comunit&aacute;rio por cada tr&ecirc;s estrangeiros.</p>&#10;<p>Devido&#10;a press&atilde;o exercida pesa FAPAE, liderada por Gerardo Herrero, foi aprovado na&#10;C&acirc;mara dos Deputados em 1999 um projeto de lei que visava o investimento, por&#10;parte das cadeias televisivas, de 5% dos seus lucros para a produ&ccedil;&atilde;o&#10;longas&shy;metragens e filmes televisivos. Esta medida permite a sobreviv&ecirc;ncia de&#10;v&aacute;rios profissionais que se encontravam em risco devido &agrave; crise do setor. Esta&#10;crise acontecia em grande parte devido &agrave; digitaliza&ccedil;&atilde;o come&ccedil;ava a tornar o&#10;acesso aos filmes cada vez mais f&aacute;cil devido a meios como o DVD, VHS ou a internet&#10;por exemplo.</p>&#10;<p>Estes&#10;meios s&atilde;o os mesmos que t&ecirc;m vindo a diminuir a aflu&ecirc;ncia &agrave;s salas de cinema nos&#10;&uacute;ltimos anos. Esta aflu&ecirc;ncia tinha aumentado anteriormente com o&#10;desaparecimento de pequenos teatros e grandes salas de cinema, em prol de salas&#10;mais acess&iacute;veis e em maior n&uacute;mero.</p>&#10;<p>A&#10;aposta no campo cinematogr&aacute;fico durante a d&eacute;cada de 90 gera frutos propiciando&#10;a abertura de institui&ccedil;&otilde;es e cursos de ensino da &aacute;rea dando origem a&#10;m&atilde;o&shy;de&shy;obra mais especializada.</p>&#10;<p>O fim do per&iacute;odo ditatorial &eacute;, no&#10;entanto, o fator que mais relev&acirc;ncia tem no que diz respeito &agrave;s tem&aacute;ticas&#10;abordadas pelas obras de cinema desta &eacute;poca. Toda a tem&aacute;tica referente &agrave;&#10;ditadura passa a poder ser abordada de um ponto de vista mais diferenciado, n&atilde;o&#10;carecendo de tomadas de posi&ccedil;&atilde;o. Isto acontece porque muitos dos novos&#10;cineastas haviam j&aacute; crescido num per&iacute;odo de democracia normal, &agrave; parte de&#10;filia&ccedil;&otilde;es ideol&oacute;gicas e tornavam&shy;se ent&atilde;o livres para abordar os temas passados&#10;mas tamb&eacute;m muitos outros como &eacute; t&iacute;pico do ambiente p&oacute;s&shy;modernista, deixando de&#10;parte as metanarrativas para abarcar toda uma multiplicidade de vozes e ideias.</p>&#10;<a id="Principais_tem%C3%A1ticas" name="Principais_tem%C3%A1ticas"></a><h3> Principais tem&aacute;ticas </h3>&#10;<p>Numa ind&uacute;stria de cinema pobre e subdesenvolvida&#10;como fora o caso da espanhola, o g&eacute;nero document&aacute;rio foi muito mais exibido do&#10;que o argumento (fic&ccedil;&atilde;o) por ser muito mais barato. De destacar a import&acirc;ncia&#10;dos fot&oacute;grafos como o pilar central do desenvolvimento destes g&eacute;neros pois&#10;dependiam da destreza para captar fotograficamente a beleza dos lugares,&#10;tratamento de luz, etc. </p>&#10;<p>De destacar tamb&eacute;m o realizador aragon&ecirc;s Chom&oacute;n e&#10;a sua capacidade para a realiza&ccedil;&atilde;o de pel&iacute;culas fant&aacute;sticas a partir de todo o&#10;tipo de ferramentas &oacute;pticas caseiras, muitas delas feitas por si pr&oacute;prio.</p>&#10;<p>Nos anos 20 destaca&shy;se a import&acirc;ncia da&#10;transcri&ccedil;&atilde;o para o cinema de novela como por exemplo<i> La Casa de la Troya </i>(1924).</p>&#10;<p>No per&iacute;odo fronteiri&ccedil;o entre o cinema mudo e o&#10;cinema sonoro &eacute; Florian Rey que, com <i>La&#10;Aldea Maldita </i>(1930) destaca a import&acirc;ncia do drama no cinema espanhol.</p>&#10;<p>As pel&iacute;culas de consumo deixam de ser cinema de&#10;g&eacute;nero para serem denominadas de subg&eacute;nero. Os novos g&eacute;neros que v&atilde;o surgir nos&#10;anos 60 s&atilde;o o western, o terror a ac&ccedil;&atilde;o, a intriga e o crime, o melodrama e a&#10;com&eacute;dia.</p>&#10;<p>Fevereiro de 1963: publicam&shy;se as normas de&#10;censura cinematogr&aacute;fica. Desde o Franquismo que a luta de alguns diretores e&#10;produtores se eleva no sentido de organizar legalmente o que pode ou n&atilde;o ser&#10;censurado no cinema espanhol.</p>&#10;<p>Agosto de 1964: <i>Carta Magna del cine espa&ntilde;ol</i>: conjunto de normas pensadas para&#10;oferecer maior protec&ccedil;&atilde;o &agrave;s novas pel&iacute;culas.</p>&#10;<p>Se anteriormente se pode situar fen&oacute;menos como a&#10;com&eacute;dia, a denominada terceira via nasce para dar destaque ao cinema&#10;metaf&oacute;rico, pol&iacute;tico e <i>underground. N</i>o&#10;entanto o terror e a com&eacute;dia s&atilde;o os g&eacute;neros mais frut&iacute;feros os quais s&atilde;o&#10;impulsionados por pequenas produtoras que os lan&ccedil;am no limite da legalidade e a&#10;baixo custo. Por &uacute;ltimo &eacute; importante destacar o subg&eacute;nero de delito, que trata&#10;filmes sobre as aventuras dos criminosos de bairro e de pessoas de baixo&#10;estrato social criando uma interessante representa&ccedil;&atilde;o dos mais desfavorecidos&#10;numa &eacute;poca em que existiam outras prioridades sociopol&iacute;ticas.&#10;</p><a id="Institui%C3%A7%C3%B5es_de_cinema" name="Institui%C3%A7%C3%B5es_de_cinema"></a><h2> Institui&ccedil;&otilde;es de cinema </h2>&#10;&#10;<ul>&#10;<li>Academia de las Artes y las Ciencias Cinematogr&aacute;ficas de Espa&ntilde;a<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li>EGEDA (Entidad de Gesti&oacute;n de Derechos Audiovisuales)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li>C&iacute;rculo de Escritores Cinematogr&aacute;ficos<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li>&#10;<li>Academia del Cine Catal&aacute;n<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li>&#10;<li>Academia Galega do Audiovisual<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li>&#10;<li>EAVF (Empresas Audiovisuales Valencianas Federadas)<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li></ul><a id="Pr%C3%A9mios_nacionais_e_internacionais" name="Pr%C3%A9mios_nacionais_e_internacionais"></a><h3> Pr&eacute;mios nacionais e internacionais </h3>&#10;&#10;<ul>&#10;<li>Pr&eacute;mios Goya<sup id="_ref&shy;:1_a" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mio Cinematogr&aacute;fico Jos&eacute; Mar&iacute;a Forqu&eacute;<sup id="_ref&shy;:1_b" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Medalhas CEC (Pr&eacute;mio C&iacute;rculo de Escritores Cinematogr&aacute;ficos)<sup id="_ref&shy;:1_c" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mios Gaud&iacute;<sup id="_ref&shy;:1_d" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mios Turia<sup id="_ref&shy;:1_e" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mios Mestre Mateo<sup id="_ref&shy;:1_f" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mios Berlanga<sup id="_ref&shy;:1_g" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Premios Fotogramas de Plata<sup id="_ref&shy;:1_h" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mios Uni&oacute;n de Actores<sup id="_ref&shy;:1_i" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mios ACE<sup id="_ref&shy;:1_j" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mio Zinemira<sup id="_ref&shy;:1_k" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mio ACIB<sup id="_ref&shy;:1_l" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Medalla de Oro<sup id="_ref&shy;:1_m" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mio Gonz&aacute;lez Sinde<sup id="_ref&shy;:1_n" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mio Mu&ntilde;oz Suay<sup id="_ref&shy;:1_o" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li>&#10;<li>Pr&eacute;mio Segundo de Chom&oacute;n<sup id="_ref&shy;:1_p" class="reference"><a href="#_note&shy;:1" title="">[9]</a></sup></li></ul>&#10;<p>S&atilde;o tamb&eacute;m&#10;importantes pr&eacute;mios concedidos&#10;pelos festivais de cinema internacionais relevantes em Espanha o Festival Internacional de Cinema de San Sebastian&#10;e o International Film Festival&#10;de Valladolid.</p>&#10;<a id="Filmes_destacados_(a_partir_da_segunda_metade_do_s%C3%A9culo_XX)" name="Filmes_destacados_(a_partir_da_segunda_metade_do_s%C3%A9culo_XX)"></a><h2> Filmes destacados (a partir da segunda metade do s&eacute;culo XX) </h2>&#10;<dl><dd><dl><dd></dd></dl></dd></dl>&#10;<p>|&shy; &#10;! width=&#34&semi;70 px&#34&semi; style=&#34&semi;background:Lavender&semi; color:Black&#34&semi;|Ano&#10;! width=&#34&semi;250 px&#34&semi; style=&#34&semi;background:Lavender&semi; color:Black&#34&semi;| Filme&#10;! width=&#34&semi;250 px&#34&semi; style=&#34&semi;background:Lavender&semi; color:Black&#34&semi; | Realizador &#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> || <i><a href="http://en.wikipedia.org/wiki/La_venganza" id="w">La venganza</a></i> || <a href="http://en.wikipedia.org/wiki/Juan_Antonio_Bardem" id="w">Juan Antonio Bardem</a> (1922&shy;2002)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> || <i><a href="http://en.wikipedia.org/wiki/Pl%C3%A1cido" id="w">Pl&aacute;cido</a></i> || <a href="http://en.wikipedia.org/wiki/Luis_Garc%C3%ADa_Berlanga" id="w">Luis Garc&iacute;a Berlanga</a> (1921&shy;2010)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> || <i><a href="http://en.wikipedia.org/wiki/Los_Tarantos" id="w">Los Tarantos</a></i> || <a href="http://en.wikipedia.org/wiki/Francisco_Rovira_Beleta" id="w">Francisco Rovira Beleta</a> (1912&shy;1999)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> || <i><a href="http://en.wikipedia.org/wiki/El_amor_brujo" id="w">El amor brujo</a></i> || <a href="http://en.wikipedia.org/wiki/Francisco_Rovira_Beleta" id="w">Francisco Rovira Beleta</a> (1912&shy;1999)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> || <i><a href="http://en.wikipedia.org/wiki/Tristana" id="w">Tristana</a></i> || <a href="http://en.wikipedia.org/wiki/Luis_Bu%C3%B1uel" id="w">Luis Bu&ntilde;uel</a> (1900&shy;1983)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> || <i><a href="http://en.wikipedia.org/wiki/Mi_querida_se%C3%B1orita" id="w">Mi querida se&ntilde;orita</a></i> || <a href="http://en.wikipedia.org/wiki/Jaime_de_Armi%C3%B1%C3%A1n" id="w">Jaime de Armi&ntilde;&aacute;n</a> (1927&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> || <i><a href="http://en.wikipedia.org/wiki/Ese_oscuro_objeto_del_deseo" id="w">Ese oscuro objeto del deseo</a></i> || <a href="http://en.wikipedia.org/wiki/Luis_Bu%C3%B1uel" id="w">Luis Bu&ntilde;uel</a> (1900&shy;1983)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> || <i><a href="http://en.wikipedia.org/wiki/Mam%C3%A1_cumple_cien_a%C3%B1os" id="w">Mam&aacute; cumple cien a&ntilde;os</a></i> || <a href="http://en.wikipedia.org/wiki/Carlos_Saura" id="w">Carlos Saura</a> (1932&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> || <i><a href="http://en.wikipedia.org/wiki/El_nido" id="w">El nido</a></i> || <a href="http://en.wikipedia.org/wiki/Jaime_de_Armi%C3%B1%C3%A1n" id="w">Jaime de Armi&ntilde;&aacute;n</a> (1927&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> || <i><a href="http://en.wikipedia.org/wiki/Volver_a_empezar" id="w">Volver a empezar</a></i> || <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Garci" id="w">Jos&eacute; Luis Garci</a> (1944&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> || <i><a href="http://en.wikipedia.org/wiki/Carmen" id="w">Carmen</a></i> || <a href="http://en.wikipedia.org/wiki/Carlos_Saura" id="w">Carlos Saura</a> (1932&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> || <i><a href="http://en.wikipedia.org/wiki/Sesi%C3%B3n_continua" id="w">Sesi&oacute;n continua</a></i> || <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Garci" id="w">Jos&eacute; Luis Garci</a> (1944&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> || <i><a href="http://en.wikipedia.org/wiki/Asignatura_aprobada" id="w">Asignatura aprobada</a></i> || <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Garci" id="w">Jos&eacute; Luis Garci</a> (1944&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> || <i><a href="http://en.wikipedia.org/wiki/Mujeres_al_borde_de_un_ataque_de_nervios" id="w">Mujeres al borde de un ataque de nervios</a></i> || <a href="http://en.wikipedia.org/wiki/Pedro_Almod%C3%B3var" id="w">Pedro Almod&oacute;var</a> (1949&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> || <i><a href="http://en.wikipedia.org/wiki/Belle_%C3%89poque" id="w">Belle &Eacute;poque</a></i> || <a href="http://en.wikipedia.org/wiki/Fernando_Trueba" id="w">Fernando Trueba</a> (1955&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> || <i><a href="http://en.wikipedia.org/wiki/Secretos_del_coraz%C3%B3n" id="w">Secretos del coraz&oacute;n</a></i> || <a href="http://en.wikipedia.org/wiki/Montxo_Armend%C3%A1riz" id="w">Montxo Armend&aacute;riz</a> (1949&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> || <i><a href="http://en.wikipedia.org/wiki/El_abuelo" id="w">El abuelo</a></i> || <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Garci" id="w">Jos&eacute; Luis Garci</a> (1944&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> || <i><a href="http://en.wikipedia.org/wiki/Todo_sobre_mi_madre" id="w">Todo sobre mi madre</a></i> || <a href="http://en.wikipedia.org/wiki/Pedro_Almod%C3%B3var" id="w">Pedro Almod&oacute;var</a> (1949&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> || <i><a href="http://en.wikipedia.org/wiki/Hable_con_ella" id="w">Hable con ella</a></i> || <a href="http://en.wikipedia.org/wiki/Pedro_Almod%C3%B3var" id="w">Pedro Almod&oacute;var</a> (1949&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> || <i><a href="http://en.wikipedia.org/wiki/Mar_adentro" id="w">Mar adentro</a></i> || <a href="http://en.wikipedia.org/wiki/Alejandro_Amen%C3%A1bar" id="w">Alejandro Amen&aacute;bar</a> (1972&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> || <i><a href="http://en.wikipedia.org/wiki/La_mala_educaci%C3%B3n" id="w">La mala educaci&oacute;n</a></i> || <a href="http://en.wikipedia.org/wiki/Pedro_Almod%C3%B3var" id="w">Pedro Almod&oacute;var</a> (1949&shy;)&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> || <i><a href="http://en.wikipedia.org/wiki/Volver" id="w">Volver</a></i> || <a href="http://en.wikipedia.org/wiki/Pedro_Almod%C3%B3var" id="w">Pedro Almod&oacute;var</a> (1949&shy;)&#10;|}</p>&#10;<a id="%3Cnowiki/%3E%7B%7BVer_tamb%C3%A9m%7D%7D" name="%3Cnowiki/%3E%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> &#60&semi;nowiki/&#62&semi;  </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinema" id="w">Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura_da_Espanha" id="w">Cultura da Espanha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></li></ul>&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cinema_da_Espanha" id="w"> Cinema de Espanha</a></p></body></html>