<html><title>Caras&shy;pintadas</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Cara_pintadas.jpg%7Cthumb" id="w">Caras&shy;pintadas em manifesta&ccedil;&atilde;o em frente ao Congresso Nacional, em Bras&iacute;lia, em setembro de 1992</a>&#10;Os <b>caras&shy;pintadas</b> foi o nome pelo qual ficou conhecido o <a href="http://en.wikipedia.org/wiki/Movimento_estudantil_brasileiro" id="w">movimento estudantil brasileiro</a> realizado no decorrer do ano de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> que teve, como objetivo principal, o <i><a href="http://en.wikipedia.org/wiki/Impeachment" id="w">impeachment</a></i> do <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente do Brasil</a> na &eacute;poca, <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Melo" id="w">Fernando Collor de Melo</a>. O movimento baseou&shy;se nas den&uacute;ncias de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> que pesaram contra o presidente e, ainda, em suas medidas econ&ocirc;micas impopulares, e contou com a ades&atilde;o de milhares de jovens em todo o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>. O nome &#34&semi;caras&shy;pintadas&#34&semi; referiu&shy;se &agrave; principal forma de express&atilde;o e s&iacute;mbolo do movimento: as cores verde e amarelo pintadas no rosto dos manifestantes.<sup id="_ref&shy;www1.folha.uol.com.br_a" class="reference"><a href="#_note&shy;www1.folha.uol.com.br" title="">[1]</a></sup>&#10;</p><a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<p> &#10;As origens do movimento remontam ao final da d&eacute;cada de 1980 e in&iacute;cio da d&eacute;cada de 1990, &eacute;poca em que os estudantes brasileiros, representados pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_dos_Estudantes" id="w">Uni&atilde;o Nacional dos Estudantes</a> e pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Brasileira_dos_Estudantes_Secundaristas" id="w">Uni&atilde;o Brasileira dos Estudantes Secundaristas</a>, tiveram grande protagonismo nas lutas sociais do pa&iacute;s. Tal protagonismo deveu&shy;se, sobretudo, &agrave;s campanhas pela conquista do <a href="http://en.wikipedia.org/wiki/Passe_livre_e_meio&shy;passe" id="w">passe livre</a> nos transportes e da <a href="http://en.wikipedia.org/wiki/Meia&shy;entrada" id="w">meia&shy;entrada</a> nos cinemas, no &acirc;mbito da aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei_org%C3%A2nica" id="w">lei org&acirc;nica</a> dos munic&iacute;pios, consequ&ecirc;ncia da promulga&ccedil;&atilde;o recente da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o brasileira de 1988</a>.</p>&#10;<p> </p>&#10;<a id="Governo_Collor" name="Governo_Collor"></a><h2> Governo Collor </h2>&#10;<p>O ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor de Mello</a> havia chegado ao poder, em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, sob muitas cr&iacute;ticas devido &agrave;s interfer&ecirc;ncias de grandes organiza&ccedil;&otilde;es empresariais na campanha presidencial. As frentes pol&iacute;ticas, lideradas pelo <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> e seu candidato derrotado nas elei&ccedil;&otilde;es (<a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Lula</a>), alegaram, na &eacute;poca, que os resultados eleitorais haviam sido fruto de manipula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_p%C3%BAblica" id="w">opini&atilde;o p&uacute;blica</a>, com participa&ccedil;&atilde;o inclusive e principalmente da <a href="http://en.wikipedia.org/wiki/Rede_Globo_de_Televis%C3%A3o" id="w">Rede Globo de Televis&atilde;o</a>.</p>&#10;<p>No desenrolar do governo, o presidente Fernando Collor tomou diversas medidas de car&aacute;ter anti&shy;inflacion&aacute;rio, como mudan&ccedil;a de <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a>, cria&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Impostos" id="w">impostos</a> (IOF) e redu&ccedil;&atilde;o de incentivos, aumento de tarifas p&uacute;blicas, dentre outras, que ficaram conhecidas por &#34&semi;<a href="http://en.wikipedia.org/wiki/Plano_Collor" id="w">Plano Collor</a>&#34&semi;. A medida de maior repercuss&atilde;o foi o empr&eacute;stimo compuls&oacute;rio ao governo de todo valor mantido na poupan&ccedil;a que excedesse os 50 000 <a href="http://en.wikipedia.org/wiki/Cruzeiro_(moeda)" id="w">cruzeiros</a>. A medida ficou conhecida popularmente como <a href="http://en.wikipedia.org/wiki/Confisco#Confisco_no_Governo_Collor" id="w">confisco da poupan&ccedil;a</a>, apesar de n&atilde;o se ter caracterizado tecnicamente um confisco, j&aacute; que o dinheiro seria devolvido.</p>&#10;<a id="Corrup%C3%A7%C3%A3o" name="Corrup%C3%A7%C3%A3o"></a><h2> Corrup&ccedil;&atilde;o </h2>&#10;<p>O irm&atilde;o do ent&atilde;o <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">presidente da Rep&uacute;blica</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Collor_de_Mello" id="w">Pedro Collor de Mello</a>, apresentou &agrave; <a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">Revista Veja</a>, no in&iacute;cio de maio de 1992, diversos documentos que indicavam corrup&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Governo_Collor" id="w">Governo Collor</a>. A revista publicou posteriormente vasto material que implicava em <a href="http://en.wikipedia.org/wiki/Crime" id="w">crimes</a> de enriquecimento il&iacute;cito, evas&atilde;o de divisas e tr&aacute;fico de influ&ecirc;ncia, e comprometia a manuten&ccedil;&atilde;o de Fernando Collor na Presid&ecirc;ncia. A popula&ccedil;&atilde;o assistiu indignada a escalada de acusa&ccedil;&otilde;es de Pedro Collor a seu irm&atilde;o (o presidente) e a <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Farias" id="w">Paulo C&eacute;sar Farias</a> (conhecido por PC Farias). As principais entidades civis do pa&iacute;s (<a href="http://en.wikipedia.org/wiki/OAB" id="w">OAB</a>, <a href="http://en.wikipedia.org/wiki/CNBB" id="w">CNBB</a>, <a href="http://en.wikipedia.org/wiki/UNE" id="w">UNE</a> e <a href="http://en.wikipedia.org/wiki/UBES" id="w">UBES</a>, centrais sindicais, dentre outras) iniciaram o &#34&semi;Movimento pela &Eacute;tica na Pol&iacute;tica&#34&semi; no mesmo m&ecirc;s. O esc&acirc;ndalo PC Farias torna&shy;se a principal not&iacute;cia no pa&iacute;s.</p>&#10;<p> </p>&#10;<a id="29_de_maio" name="29_de_maio"></a><h2> 29 de maio </h2>&#10;<p>Uma primeira reuni&atilde;o de estudantes aconteceu em <a href="http://en.wikipedia.org/wiki/29_de_maio" id="w">29 de maio</a>, e chamou a aten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> pelo grande n&uacute;mero de pessoas, o forte engajamento pol&iacute;tico dos participantes e a forte rejei&ccedil;&atilde;o ao presidente.</p>&#10;<p> </p>&#10;<a id="CPI" name="CPI"></a><h2> CPI </h2>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/CPI" id="w">CPI</a> instalou&shy;se em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_junho" id="w">1&ordm; de junho</a>, e o primeiro a ser ouvido foi o acusador Pedro Collor. Com o desenrolar das investiga&ccedil;&otilde;es, as acusa&ccedil;&otilde;es foram sendo substancialmente fundamentadas. A imagem que Fernando Collor passou durante a campanha presidencial, de &#34&semi;jovem <i>bon vivant</i>&#34&semi;, &#34&semi;honesto&#34&semi; e &#34&semi;ca&ccedil;ador de maraj&aacute;s&#34&semi;, agora contrastava com a p&eacute;ssima imagem de &#34&semi;confiscador&#34&semi; e &#34&semi;criminoso&#34&semi; perante a popula&ccedil;&atilde;o.</p>&#10;<a id="Agosto_de_1992" name="Agosto_de_1992"></a><h2> Agosto de 1992 </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fernando_Collor_no_Pal%C3%A1cio_do_Planalto.jpg%7Cthumb%7Cdireita%7C300px" id="w">[[Presidente Collor]], em 1991</a>&#10;Ap&oacute;s o recesso parlamentar de julho, o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> retomou a CPI que investigava o presidente Collor. Durante o m&ecirc;s de agosto as manifesta&ccedil;&otilde;es de rep&uacute;dio ao presidente intensificaram muito.</p>&#10;<a id="11_de_agosto" name="11_de_agosto"></a><h3> 11 de agosto </h3>&#10;<p>Uma passeata reuniu cerca de 10 mil pessoas em frente ao <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">Museu de Arte de S&atilde;o Paulo</a> (MASP). As reuni&otilde;es foram marcadas pela irrever&ecirc;ncia, diversidade pol&iacute;tica e apartidarismo. O movimento amea&ccedil;ava abandonar o vi&eacute;s pol&iacute;tico, deixando de lado os partidos. Surgiram as primeiras pessoas com rosto pintado.</p>&#10;<p> </p>&#10;<a id="13_de_agosto" name="13_de_agosto"></a><h3> 13 de agosto </h3>&#10;<p>O presidente Collor fez um pronunciamento em rede nacional de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, pedindo apoio &agrave; na&ccedil;&atilde;o. O presidente convocou a popula&ccedil;&atilde;o a vestir as cores nacionais (verde e amarelo) e sair pelas ruas no pr&oacute;ximo <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a> (dia 16), em resposta aos que o acusavam. Sai nos jornais no dia seguinte (14), quando come&ccedil;a o pren&uacute;ncio do que ocorreria.</p>&#10;<a id="16_de_agosto" name="16_de_agosto"></a><h3> 16 de agosto </h3>&#10;<p>Milhares de jovens tomaram as ruas das capitais vestindo roupas negras, e com o rosto pintado na mesma cor, em sinal de luto contra a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a>. Logo a imprensa noticiou o movimento dos &#34&semi;caras&shy;pintadas&#34&semi;, numa refer&ecirc;ncia a uma insurrei&ccedil;&atilde;o militar hom&ocirc;nima. O domingo ficou conhecido como &#34&semi;domingo negro&#34&semi;.</p>&#10;<p> &#10;No Rio, mais de 30 mil gritam em coro:<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10; </p>&#10;<a id="25_de_agosto" name="25_de_agosto"></a><h3> 25 de agosto </h3>&#10;<p>O <b>Movimento pela &Eacute;tica na Pol&iacute;tica</b> exigia maior empenho da popula&ccedil;&atilde;o nas manifesta&ccedil;&otilde;es contra a corrup&ccedil;&atilde;o, para tamb&eacute;m pressionar o Congresso Nacional a favor do <i><a href="http://en.wikipedia.org/wiki/Impeachment" id="w">impeachment</a></i> do presidente Collor. As manifesta&ccedil;&otilde;es cresceram grandemente com a proximidade da vota&ccedil;&atilde;o do relat&oacute;rio final da comiss&atilde;o parlamentar de inqu&eacute;rito. Na manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/25_de_agosto" id="w">25 de agosto</a>, cerca de 400 mil jovens tomaram o <a href="http://en.wikipedia.org/wiki/Vale_do_Anhangaba%C3%BA" id="w">Vale do Anhangaba&uacute;</a> (S&atilde;o Paulo). Aderiram em massa os estudantes de <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> (100 mil) e <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> (80 mil).</p>&#10;<a id="26_de_agosto" name="26_de_agosto"></a><h3> 26 de agosto </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Itamar_Franco.jpg%7Cthumb%7Cdireita%7C200px" id="w">[[Itamar Franco]] assumiu o cargo de presidente no p&oacute;s&shy;&#39&semi;&#39&semi;impeachment&#39&semi;&#39&semi;</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, cerca de 60 mil pessoas fizeram manifesta&ccedil;&otilde;es contra o presidente Collor, enquanto o relat&oacute;rio era votado pelo Congresso. O relat&oacute;rio foi aprovado com 16 votos a favor e 5 votos contra. O pedido de <i>impeachment</i> come&ccedil;ou a ser elaborado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a>.</p>&#10;<a id="18_de_setembro" name="18_de_setembro"></a><h3> 18 de setembro </h3>&#10;<p>A proximidade da vota&ccedil;&atilde;o da abertura do processo de <i>impeachment</i> leva novamente milhares de jovens &agrave;s ruas. Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, cerca de 750 mil pessoas permaneceram at&eacute; as 21 horas. O movimento social passava a dominar a situa&ccedil;&atilde;o e os rumos do pa&iacute;s.</p>&#10;<a id="29_de_setembro" name="29_de_setembro"></a><h3> 29 de setembro </h3>&#10;<p>A C&acirc;mara dos Deputados vota a favor do processo de <i>impeachment</i>. Foram 448 <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a> a favor, 38 contra, 23 ausentes, 1 absteve&shy;se. Nesse momento, j&aacute; n&atilde;o havia apenas estudantes e jovens, mas sim milh&otilde;es de pessoas. O comparecimento ao Vale do Anhangaba&uacute; n&atilde;o teve estimativa oficial. As pessoas pintavam o rosto de verde e amarelo e tinham a certeza da sa&iacute;da do presidente.</p>&#10;<a id="Sa%C3%ADda_de_Fernando_Collor" name="Sa%C3%ADda_de_Fernando_Collor"></a><h2> Sa&iacute;da de Fernando Collor </h2>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de 1992, o presidente do Brasil renunciou ao cargo para preservar os <a href="http://en.wikipedia.org/wiki/Direitos_pol%C3%ADticos" id="w">direitos pol&iacute;ticos</a>. Por&eacute;m, o Congresso Nacional realizou o julgamento, mesmo ap&oacute;s a ren&uacute;ncia, na in&eacute;rcia dos acontecimentos e evitando desgaste junto &agrave; sociedade mobilizada.</p>&#10;<p> </p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.une.org.br" rel="nofollow" title="http://www.une.org.br"> P&aacute;gina oficial da UNE e da UBES</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Manifesta%C3%A7%C3%B5es_e_protestos_da_d%C3%A9cada_de_1990_no_Brasil" id="w">1992</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nova_Rep%C3%BAblica" id="w">Categoria:Nova Rep&uacute;blica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1992_no_Brasil" id="w">Categoria:1992 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governo_Collor" id="w">Categoria:Governo Collor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Uni%C3%A3o_Nacional_dos_Estudantes" id="w">Categoria:Uni&atilde;o Nacional dos Estudantes</a></p></body></html>