<html><title>Eros&atilde;o</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Erosion.jpg%7C250px%7Cthumb%7Cdireita" id="w">Solo que apresenta sinais de eros&atilde;o.</a>&#10;<b>Eros&atilde;o</b> &eacute; o desgaste do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> e das <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rochas</a>, em geral por causa do <a href="http://en.wikipedia.org/wiki/Intemperismo" id="w">intemperismo</a>. A eros&atilde;o destr&oacute;i as estruturas (<a href="http://en.wikipedia.org/wiki/Areia" id="w">areias</a>, <a href="http://en.wikipedia.org/wiki/Argila" id="w">argilas</a>, &oacute;xidos e h&uacute;mus) que comp&otilde;em o solo, levando seus nutrientes e sais minerais existentes para as partes baixas do relevo.</p>&#10;<p>Em solos cobertos pela <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> a eros&atilde;o &eacute; muito pequena e quase inexistente, mas &eacute; um processo natural sempre presente e importante para a forma&ccedil;&atilde;o dos relevos. O problema ocorre com a retirada das vegeta&ccedil;&otilde;es para uso agr&iacute;cola, deixando o solo exposto e tornando a eros&atilde;o, o que pode levar &agrave; <a href="http://en.wikipedia.org/wiki/Desertifica%C3%A7%C3%A3o" id="w">desertifica&ccedil;&atilde;o</a>.</p>&#10;<a id="Agentes_erosivos" name="Agentes_erosivos"></a><h2> Agentes erosivos </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vo%C3%A7oroca_(23_12_24S_&shy;_48_47_59W)_&shy;_REFON_1.JPG%7C250px%7Cright%7Cthumb" id="w">Eros&atilde;o tomando parte de estrada rural</a>&#10;&Aacute;gua, gelo, chuva ou vento.&#10;A superf&iacute;cie da Terra como a conhecemos &eacute; formada tanto por processos geol&oacute;gicos que formam as rochas, como por processos naturais da degrada&ccedil;&atilde;o e tamb&eacute;m de eros&atilde;o. Uma vez que a rocha &eacute; quebrada por causa da degrada&ccedil;&atilde;o, os pequenos peda&ccedil;os podem ser movidos pela &aacute;gua, gelo, vento, ou gravidade. Tudo o que acontece para fazer com que as <a href="http://en.wikipedia.org/wiki/Rochas" id="w">rochas</a> sejam transportadas chama&shy;se eros&atilde;o.</p>&#10;<p>A superf&iacute;cie do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, n&atilde;o castigado, &eacute; naturalmente coberta por uma camada de terra rica em nutrientes inorg&acirc;nicos e materiais org&acirc;nicos que permitem o crescimento da vegeta&ccedil;&atilde;o&semi; se essa camada &eacute; retirada, esses materiais desaparecem e o solo perde a propriedade de fazer crescer vegeta&ccedil;&atilde;o e pode&shy;se dizer que, no caso, o terreno ficou &aacute;rido ou que houve uma desertifica&ccedil;&atilde;o.</p>&#10;<p>As &aacute;guas da chuva quando arrastam o solo, quer ele seja rico em nutrientes e materiais org&acirc;nicos, quer ele seja &aacute;rido, provocam o enchimento dos leitos dos rios e lagos com esses materiais e esse fen&ocirc;meno de enchimento chama&shy;se <a href="http://en.wikipedia.org/wiki/Assoreamento" id="w">assoreamento</a>.</p>&#10;<p>O arrastamento do solo causa no terreno a eros&atilde;o.</p>&#10;<p>Na superf&iacute;cie do terreno e no subsolo, as &aacute;guas correntes s&atilde;o as principais causas da eros&atilde;o.</p>&#10;<p>An&aacute;lise do efeito das &aacute;guas que fazem a eros&atilde;o superficial de terrenos:&#10;A eros&atilde;o depende fundamentalmente da chuva, da infiltra&ccedil;&atilde;o da &aacute;gua, da topografia (declive mais acentuado ou n&atilde;o), do tipo de solo e da quantidade de vegeta&ccedil;&atilde;o existente. A chuva &eacute;, sem d&uacute;vida, a principal causa  para que ocorra a eros&atilde;o e &eacute; evidente que quanto maior a sua quantidade e frequ&ecirc;ncia, mais ir&aacute; influenciar o fen&ocirc;meno. Se o terreno tem pouco declive, a &aacute;gua da chuva ir&aacute; &#34&semi;correr&#34&semi; menos e erodir menos.</p>&#10;<p>Se o terreno tem muita vegeta&ccedil;&atilde;o, o impacto da chuva ser&aacute; atenuado porque a velocidade da &aacute;gua escorrendo no solo ser&aacute; diminu&iacute;da devido aos obst&aacute;culos (a pr&oacute;pria vegeta&ccedil;&atilde;o &#34&semi;em p&eacute; e ca&iacute;da&#34&semi;) que agir&atilde;o como pequenos <a href="http://en.wikipedia.org/wiki/Terra%C3%A7o" id="w">degraus</a> que evitam a eros&atilde;o.</p>&#10;<p>A eros&atilde;o ser&aacute; diminu&iacute;da tamb&eacute;m com as ra&iacute;zes dar&atilde;o sustenta&ccedil;&atilde;o mec&acirc;nica ao solo&semi; al&eacute;m disso, as ra&iacute;zes mortas propiciar&atilde;o existirem canais para dentro do solo onde a &aacute;gua pode penetrar e com isso, sobrar&aacute; menos &aacute;gua para correr na superf&iacute;cie.</p>&#10;<p>Outro fator importante &eacute; que, se as chuvas s&atilde;o frequentes e o terreno j&aacute; est&aacute; saturado de &aacute;gua, a tend&ecirc;ncia &eacute; que o solo nada mais absorva e com isso, toda a &aacute;gua da chuva que cair, correr&aacute; pela superf&iacute;cie.</p>&#10;<p>Se o solo &eacute; arenoso o arrastamento ser&aacute; maior do que se ele fosse argiloso  .</p>&#10;<a id="Fatores_que_contribuem" name="Fatores_que_contribuem"></a><h2> Fatores que contribuem </h2>&#10;<p>Muitas a&ccedil;&otilde;es devidas ao homem apressam o processo de eros&atilde;o, como por exemplo:&#10;</p>&#10;<ul>&#10;<li>os <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamentos</a> (desflorestamentos) desprotegem os solos das chuvas.</li>&#10;<li>o avan&ccedil;o imobili&aacute;rio em encostas que, al&eacute;m de desflorestar, provocam a eros&atilde;o acelerada devido ao declive do terreno.</li>&#10;<li>as t&eacute;cnicas agr&iacute;colas inadequadas, quando se promovem desfloresta&ccedil;&otilde;es extensivas para dar lugar a &aacute;reas plantadas.</li>&#10;<li>a ocupa&ccedil;&atilde;o do solo, impedindo grandes &aacute;reas de terrenos de cumprirem o seu papel de absorvedor de &aacute;guas e aumentando, com isso, a potencialidade do <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a> de materiais, devido ao escoamento superficial.</li></ul>&#10;<a id="Tipos_de_eros%C3%A3o" name="Tipos_de_eros%C3%A3o"></a><h2> Tipos de eros&atilde;o </h2>&#10;<a id="Eros%C3%A3o_por_gravidade" name="Eros%C3%A3o_por_gravidade"></a><h3> Eros&atilde;o por gravidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Glissement&shy;terrain&shy;Langevin.JPG%7Cthumb%7Cdireita%7C250px" id="w">Eros&atilde;o por gravidade: Deslize numa montanha, a &aacute;gua debilitou o solo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:NegevWadi2009.JPG%7Cthumb" id="w">250px</a>&#10;Consiste no movimento de rochas e sedimentos montanha abaixo principalmente devido &agrave; for&ccedil;a da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>.</p>&#10;<a id="Eros%C3%A3o_pluvial" name="Eros%C3%A3o_pluvial"></a><h3> Eros&atilde;o pluvial </h3>&#10;<p>A eros&atilde;o pluvial &eacute; provocada pela retirada de material da parte superficial do solo pelas &aacute;guas da chuva. Esta a&ccedil;&atilde;o &eacute; acelerada quando a &aacute;gua encontra o solo desprotegido de vegeta&ccedil;&atilde;o. A primeira a&ccedil;&atilde;o da chuva se d&aacute; atrav&eacute;s do impacto das gotas d&#39&semi;&aacute;gua sobre o solo. Este &eacute; capaz de provocar a desagrega&ccedil;&atilde;o dos torr&otilde;es e agregados do solo, lan&ccedil;ando o material mais fino para cima e para longe, fen&ocirc;meno conhecido como salpicamento. A for&ccedil;a do impacto tamb&eacute;m for&ccedil;a o material mais fino para abaixo da superf&iacute;cie, o que provoca a obstru&ccedil;&atilde;o da porosidade (selagem) do solo, aumentando o fluxo superficial e a eros&atilde;o.</p>&#10;<p>Necess&aacute;rio se faz em separar claramente as ravinas formadas somente por eros&atilde;o superficial das formadas pelo processo de eros&atilde;o remontante. A a&ccedil;&atilde;o da eros&atilde;o pluvial aumenta &agrave; medida que mais &aacute;gua da chuva se acumula no terreno, isto &eacute;, a retirada do solo se d&aacute; de cima para baixo. Na eros&atilde;o remontante acontece exatamente o contr&aacute;rio: a retirada do material se d&aacute; de baixo para cima, como &eacute; o caso das vo&ccedil;orocas. Uma ravina de origem pluvial pode progredir em dire&ccedil;&atilde;o a uma vo&ccedil;oroca, mas n&atilde;o necessariamente. Da mesma forma podemos ter a progress&atilde;o de vo&ccedil;orocas independente da eros&atilde;o pluvial, pois esta depende do fluxo subterr&acirc;neo e n&atilde;o do fluxo superficial.</p>&#10;<p>Muitos autores e textos did&aacute;ticos t&ecirc;m erroneamente confundido estes fen&ocirc;menos. Separ&aacute;&shy;los, no entanto, n&atilde;o &eacute; somente uma quest&atilde;o de rigor cient&iacute;fico, mas uma necessidade pr&aacute;tica, pois as formas de se combater um processo erosivo depender&aacute; de que tipo de eros&atilde;o estamos enfrentando. Muitos processos indicados para evitar ou combater eros&atilde;o pluvial, n&atilde;o funcionam quando se trata de combater eros&atilde;o remontante, principalmente nos casos em que amplas vo&ccedil;orocas j&aacute; est&atilde;o instaladas na paisagem.</p>&#10;<p>As principais formas de eros&atilde;o pluvial s&atilde;o:</p> &#10;<p>eros&atilde;o laminar: quando a &aacute;gua corre uniformemente pela superf&iacute;cie como um todo, transportando as part&iacute;culas sem formar canais definidos. Apesar de ser uma forma mais amena de eros&atilde;o, &eacute; respons&aacute;vel por grande preju&iacute;zo &agrave;s terras agr&iacute;colas e por fornecer grande quantidade de sedimento que vai assorear rios, lagos e represas.&#10;Eros&atilde;o Pluvial</p>&#10;<p>Este tipo de eros&atilde;o &eacute; provocado pelas &aacute;guas das chuvas. A &aacute;gua das chuvas pode escorrer sobre a superf&iacute;cie do solo formando as enxurradas, ou infiltrar&shy;se no terreno.</p>&#10;<p>As got&iacute;culas de chuva, ao ca&iacute;rem em um barranco ou em qualquer outro terreno, provocam a saltita&ccedil;&atilde;o (splash erosion) das part&iacute;culas, tendo assim o que se chama de &ldquo;a&ccedil;&atilde;o mec&acirc;nica das gotas da chuva&rdquo;, e &eacute; justamente esta que provoca o arrancamento e o deslocamento de part&iacute;culas. Quando o escoamento pluvial acontece &eacute; porque a quantidade de chuva ca&iacute;da em uma determinada &aacute;rea &eacute; maior que o poder de infiltra&ccedil;&atilde;o, dessa maneira formando as enxurradas, que ir&aacute; esculpir de v&aacute;rias maneiras os locais por onde passar.</p>&#10;<p>A a&ccedil;&atilde;o das enxurradas vai, pouco a pouco, retirando a camada f&eacute;rtil do solo, tornando&shy;o cada vez mais improdutivo. Al&eacute;m disso, as enxurradas arrancam plantas e fazem desmoronar barrancos.</p>&#10;<p>A &aacute;gua da chuva que se infiltra no solo pode tamb&eacute;m arrastar para baixo sais minerais diversos, tirando&shy;os do alcance das ra&iacute;zes e, portanto, empobrecendo a camada superficial do solo. A a&ccedil;&atilde;o da &aacute;gua que se infiltra no solo e que corre na superf&iacute;cie pode, tamb&eacute;m, provocar desmoronamentos, formando grandes buracos conhecidos como vo&ccedil;orocas. As vo&ccedil;orocas s&atilde;o comuns em terrenos arenosos e desmatados, podendo atingir centenas de metros de comprimento e trinta ou mais metros de profundidade.</p>&#10;<p>A eros&atilde;o pluvial &eacute; um dos principais fatores que contribui para a diminui&ccedil;&atilde;o da produtividade e sustentabilidade dos solos agr&iacute;colas, podendo acarretar sua degrada&ccedil;&atilde;o. V&aacute;rios autores t&ecirc;m avaliado perdas de solo, &aacute;gua, nutrientes e mat&eacute;ria org&acirc;nica em diferentes sistemas de uso e manejo do solo. No Brasil, o principal agente de eros&atilde;o &eacute; a &aacute;gua das chuvas. Infelizmente, em nosso pa&iacute;s s&atilde;o muitos os exemplos de terras ricas que se tornaram est&eacute;reis.</p>&#10;<p>&Eacute; importante lembrar que a eros&atilde;o pluvial do solo &eacute; o resultado da intera&ccedil;&atilde;o entre diversos fatores, como o potencial erosivo da chuva, a suscetibilidade do solo &agrave; eros&atilde;o, o comprimento do declive, a declividade do terreno, o manejo de solo, de culturas e de restos culturais e as pr&aacute;ticas mec&acirc;nicas conservacionistas complementares.</p>&#10;<p>Principais formas de eros&atilde;o pluvial:</p>&#10;<p>Eros&atilde;o laminar: quando a &aacute;gua corre uniformemente pela superf&iacute;cie como um todo, transportando as part&iacute;culas sem formar canais definidos. Apesar de ser uma forma mais amena de eros&atilde;o, &eacute; respons&aacute;vel por grandes preju&iacute;zos na atividade agr&iacute;cola e por transportar grande quantidade de sedimentos que v&atilde;o assorear os rios.</p>&#10;<p>Eros&atilde;o em sulcos de escorr&ecirc;ncia: quando a &aacute;gua se concentra em determinados sulcos do terreno, atinge grande volume de fluxo e pode transportar maior quantidade de part&iacute;culas formando ravinas na superf&iacute;cie. Estas ravinas podem rapidamente atingir a alguns metros de profundidade.</p>&#10;<a id="Eros%C3%A3o_e%C3%B3lica" name="Eros%C3%A3o_e%C3%B3lica"></a><h3> Eros&atilde;o e&oacute;lica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alrededores_de_Puno.jpg%7Cthumb%7C250px%7Crigth" id="w">Eros&atilde;o e&oacute;lica, rochas metam&oacute;rficas nos arredores de [[Puno]]</a>&#10; </p>&#10;<p>Ocorre quando o <a href="http://en.wikipedia.org/wiki/Vento" id="w">vento</a> transporta part&iacute;culas diminutas que se chocam contra rochas e se dividem em mais part&iacute;culas que se chocam contra outras rochas. Podem ser vistas nos <a href="http://en.wikipedia.org/wiki/Deserto" id="w">desertos</a> na forma de <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a> e de montanhas retangulares ou tamb&eacute;m em zonas relativamente secas.</p>&#10;<a id="Forma%C3%A7%C3%A3o_das_dunas" name="Forma%C3%A7%C3%A3o_das_dunas"></a><h4> Forma&ccedil;&atilde;o das dunas </h4>&#10;<p>Quando o vento sopra seguidamente na mesma dire&ccedil;&atilde;o, ele acaba depositando num mesmo lugar a areia que carregou. Sendo dessa maneira que as dunas se formam, estas que s&atilde;o grandes dep&oacute;sitos de areia que podem ser encontrados em algumas praias e em desertos. As dunas podem surgir tamb&eacute;m quando a areia, transportada pelo vento, se acumula em torno de um obst&aacute;culo, como por exemplo uma grande pedra.</p>&#10;<p>A eros&atilde;o e&oacute;lica ocorre em geral em regi&otilde;es planas, de pouca chuva, onde a vegeta&ccedil;&atilde;o natural &eacute; escassa e sopram ventos fortes. Constitui problema s&eacute;rio quando a vegeta&ccedil;&atilde;o natural &eacute; removida ou reduzida&semi; os animais e o pr&oacute;prio homem contribuem para essa remo&ccedil;&atilde;o ou redu&ccedil;&atilde;o. As terras ficam sujeitas &agrave; eros&atilde;o pelo vento quando deveriam estar com a vegeta&ccedil;&atilde;o natural e s&atilde;o colocadas em cultivo com um manejo inadequado.</p>&#10;<a id="Eros%C3%A3o_marinha" name="Eros%C3%A3o_marinha"></a><h3> Eros&atilde;o marinha </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sitges_coast.jpg%7Cthumb%7Cright%7C250px" id="w">O quebrar das ondas causa eros&atilde;o com o tempo.</a>&#10;A <b>eros&atilde;o marinha</b> &eacute; um longo processo de atrito da &aacute;gua do mar com as rochas que acabam cedendo transformando&shy;se em gr&atilde;os, esse trabalho constante atua sobre o <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> transformando os relevos em plan&iacute;cie e deve&shy;se praticamente &agrave; a&ccedil;&atilde;o de um fator presente na termodin&acirc;mica: a <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convec&ccedil;&atilde;o</a> dos ventos, respons&aacute;veis pelo surgimento das <a href="http://en.wikipedia.org/wiki/Ondas" id="w">ondas</a>, correntes e <a href="http://en.wikipedia.org/wiki/Mar%C3%A9s" id="w">mar&eacute;s</a> .</p>&#10;<p>Tanto ocorre nas costas rochosas bem como nas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a> arenosas. Nas primeiras a ac&ccedil;&atilde;o erosiva do mar forma as <a href="http://en.wikipedia.org/wiki/Fal%C3%A9sia" id="w">fal&eacute;sias</a>, nas segundas ocorre o recuo da praia, onde o <a href="http://en.wikipedia.org/wiki/Sedimento" id="w">sedimento</a> removido pelas ondas &eacute; transportado lateralmente pelas correntes de deriva litoral.</p>&#10;<p>Nas praias arenosas a eros&atilde;o constitui um grave problema para as popula&ccedil;&otilde;es costeiras. Os danos causados podem ir desde a destrui&ccedil;&atilde;o das habita&ccedil;&otilde;es e infra&shy;estruturas humanas, at&eacute; a graves problemas ambientais. Para retardar ou solucionar o problema, podem ser tomadas diversas medidas de protec&ccedil;&atilde;o, sendo as principais as constru&ccedil;&otilde;es pesadas de defesa costeira (<a href="http://en.wikipedia.org/wiki/Enrocamento" id="w">enrocamentos</a> e <a href="http://en.wikipedia.org/wiki/Espor%C3%A3o" id="w">espor&otilde;es</a>) e a realimenta&ccedil;&atilde;o de praias.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a>, vive&shy;se atualmente uma situa&ccedil;&atilde;o preocupante. A estreita faixa costeira que separa o mar da <a href="http://en.wikipedia.org/wiki/Laguna" id="w">laguna</a>, est&aacute; perigosamente perto da ruptura. Se esta se verificar para al&eacute;m de v&aacute;rias popula&ccedil;&otilde;es serem afectadas, ir&aacute; ocorrer uma dr&aacute;stica mudan&ccedil;a na <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a> da laguna, afectando todo o <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no <a href="http://en.wikipedia.org/wiki/Arpoador" id="w">Arpoador</a> este fen&ocirc;meno tem sido respons&aacute;vel pela varia&ccedil;&atilde;o c&iacute;clica da largura da faixa de areia da praia.</p>&#10;<a id="Eros%C3%A3o_qu%C3%ADmica" name="Eros%C3%A3o_qu%C3%ADmica"></a><h3> Eros&atilde;o qu&iacute;mica </h3>&#10;<p> &#10;Envolve todos os processos qu&iacute;micos que ocorrem nas rochas. H&aacute; interven&ccedil;&atilde;o de fatores como calor, frio, &aacute;gua, compostos biol&oacute;gicos e rea&ccedil;&otilde;es qu&iacute;micas da &aacute;gua nas rochas.  Este tipo de eros&atilde;o depende do clima, em climas polares e secos, as rochas se destroem pela troca de temperatura&semi; e em climas tropicais quentes e temperados, a umidade, a &aacute;gua e os dejetos org&acirc;nicos reagem com as rochas e as destroem.</p>&#10;<a id="Eros%C3%A3o_glacial" name="Eros%C3%A3o_glacial"></a><h3> Eros&atilde;o glacial </h3>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Geleiras" id="w">geleiras</a> (glaciares) deslocam&shy;se lentamente, no sentido descendente, provocando eros&atilde;o e <a href="http://en.wikipedia.org/wiki/Sedimenta%C3%A7%C3%A3o" id="w">sedimenta&ccedil;&atilde;o</a> glacial. Ao longo dos anos, o gelo pode desaparecer das geleiras, deixando um vale em forma de U ou um <a href="http://en.wikipedia.org/wiki/Fiorde" id="w">fiorde</a>, se junto ao mar.</p>&#10;<p>Pode tamb&eacute;m ocorrer devido &agrave; susceptibilidade das glacia&ccedil;&otilde;es em locais com predomin&acirc;ncia de rochas porosas. No <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, a &aacute;gua acumula&shy;se nas cavidades dessas rochas. No <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, essa &aacute;gua congela e sofre <a href="http://en.wikipedia.org/wiki/Dilata%C3%A7%C3%A3o" id="w">dilata&ccedil;&atilde;o</a>, pressionando as paredes dos poros. Terminado o inverno, o gelo funde, e congela novamente no inverno seguinte. Esse processo ocorrendo sucessivamente, desagregar&aacute;, aos poucos, a rocha, ap&oacute;s um certo tempo, causando o desmoronamento de parte da rocha, e consequentemente, levando &agrave; forma&ccedil;&atilde;o dos grandes pared&otilde;es ou fiordes.</p>&#10;<a id="Eros%C3%A3o_fluvial" name="Eros%C3%A3o_fluvial"></a><h3> Eros&atilde;o fluvial </h3>&#10;<p>Eros&atilde;o fluvial &eacute; o desgaste do leito e das margens dos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> pelas suas &aacute;guas. Este processo pode levar a altera&ccedil;&otilde;es no curso do rio. O relevo resultante da sedimenta&ccedil;&atilde;o das rochas no processo de eros&atilde;o &eacute; denominado Col&uacute;vio. A eros&atilde;o das rochas pode gerar ravinas, vo&ccedil;orocas e deslizamentos de terra, no qual estes sedimentos s&atilde;o escoados para as partes mais baixas, formando col&uacute;vios e dep&oacute;sitos de encosta.</p>&#10;<a id="Consequ%C3%AAncias_da_eros%C3%A3o" name="Consequ%C3%AAncias_da_eros%C3%A3o"></a><h2> Consequ&ecirc;ncias da eros&atilde;o </h2>&#10;<a id="Efeitos_poluidores_da_a%C3%A7%C3%A3o_de_arraste" name="Efeitos_poluidores_da_a%C3%A7%C3%A3o_de_arraste"></a><h3> Efeitos poluidores da a&ccedil;&atilde;o de arraste </h3>&#10;&#10;<ul>&#10;<li>Os arrastamentos podem encobrir por&ccedil;&otilde;es de terrenos f&eacute;rteis e sepult&aacute;&shy;los com materiais &aacute;ridos.</li>&#10;<li>Morte da fauna e flora do fundo dos rios e lagos por soterramento.</li>&#10;<li>Turbidez nas &aacute;guas, dificultando a a&ccedil;&atilde;o da luz solar na realiza&ccedil;&atilde;o da fotoss&iacute;ntese, importante para a purifica&ccedil;&atilde;o e oxigena&ccedil;&atilde;o das &aacute;guas.</li>&#10;<li>Arraste de biocidas e adubos at&eacute; os corpos d&#39&semi;&aacute;gua e causarem, com isso, desequil&iacute;brio na fauna e flora nesses corpos de &aacute;gua.</li></ul>&#10;<a id="Outros_danos" name="Outros_danos"></a><h3> Outros danos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Assoreamento" id="w">Assoreamento</a>:  que preenche o volume original dos rios e lagos e como consequ&ecirc;ncia, vindas as grandes chuvas, esses corpos d&rsquo;&aacute;gua extravasam, causando as <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchente</a>s</li>&#10;<li>Instabilidade causada nas partes mais elevadas podem levar a deslocamentos repentinos de grandes massas de terra e rochas que desabam talude abaixo, causando, no geral, grandes trag&eacute;dias (ver <a href="http://en.wikipedia.org/wiki/Deslizamento_de_terra" id="w">deslizamento de terra</a>).</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aluvi%C3%A3o" id="w">Aluvi&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assoreamento" id="w">Assoreamento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deslizamento_de_terra" id="w">Deslizamento de terra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Erosividade" id="w">Erosividade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geologia" id="w">Geologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geossint%C3%A9tico" id="w">Geossint&eacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_dos_solos" id="w">Mec&acirc;nica dos solos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sedimentologia" id="w">Sedimentologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sedimentos" id="w">Sedimentos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vo%C3%A7oroca" id="w">Vo&ccedil;oroca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_de_Baer" id="w">Lei de Baer</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agronomia" id="w">Categoria:Agronomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncias_do_solo" id="w">Categoria:Ci&ecirc;ncias do solo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geomorfologia" id="w">Categoria:Geomorfologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Processos_geol%C3%B3gicos" id="w">Categoria:Processos geol&oacute;gicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geologia_ambiental" id="w">Categoria:Geologia ambiental</a></p>&#10;<p> </p></body></html>