<html><title>Cidade de Ho Chi Minh</title><body>&#10;<p> </p>&#10;<p>A <b>Cidade de Ho Chi Minh</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_vietnamita" id="w">vietnamita</a>: <i>Th&agrave;nh ph&#7889; H&#7891; Ch&iacute; Minh</i>), designada   at&eacute; <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, &eacute; a maior <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> e principal <a href="http://en.wikipedia.org/wiki/Centro_financeiro" id="w">centro</a> <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiro</a>, <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%A3o" id="w">corporativo</a> e <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercantil</a> do <a href="http://en.wikipedia.org/wiki/Vietname" id="w">Vietname</a>. Situa&shy;se no sul do pa&iacute;s e tem cerca de 7,5 milh&otilde;es de habitantes. &Eacute; uma cidade hist&oacute;rica e portu&aacute;ria, recebendo a classifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cidade_global" id="w">cidade global beta</a>, por parte do <i>Globalization and World Cities Study Group &#38&semi; Network</i> (GaWC).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A Cidade de Ho Chi Minh possui, ainda, estatuto de <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_do_Vietn%C3%A3" id="w">prov&iacute;ncia</a>.</p>&#10;<p>Foi fundada pelos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Khmer" id="w">khmers</a>, sendo conquistada pelos anameses no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. Ocupada pela <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>, tornou&shy;se na capital da <a href="http://en.wikipedia.org/wiki/Cochinchina" id="w">Cochinchina</a> e, mais tarde, de toda a <a href="http://en.wikipedia.org/wiki/Indochina_Francesa" id="w">Indochina Francesa</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>. Em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> tornou&shy;se capital do <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Sul" id="w">Vietn&atilde; do Sul</a> tendo sido o quartel general das tropas americanas durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">guerra do Vietn&atilde;</a>. Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> as tropas do <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Norte" id="w">Vietn&atilde; do Norte</a> entraram na cidade, marcando o fim da guerra.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_da_Cidade_de_Ho_Chi_Minh" id="w">Grande Ho Chi Minh</a>, que consiste em Ho Chi Minh, <a href="http://en.wikipedia.org/wiki/Bien_Hoa" id="w">Bien Hoa</a>, <a href="http://en.wikipedia.org/wiki/Di_An" id="w">Di An</a>, <a href="http://en.wikipedia.org/wiki/Thu_Dau_Mot" id="w">Thu Dau Mot</a> e outras cidades vizinhas, possui uma popula&ccedil;&atilde;o de mais de 9 milh&otilde;es de habitantes,<sup id="_ref&shy;CHCM_a" class="reference"><a href="#_note&shy;CHCM" title="">[2]</a></sup> o que a torna a regi&atilde;o metropolitana mais populosa do Vietname.<sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[3]</a></sup> Estima&shy;se que a popula&ccedil;&atilde;o da cidade cres&ccedil;a para 13,9 milh&otilde;es em 2025.<sup id="_ref&shy;_b" class="reference"><a href="#_note&shy;" title="">[3]</a></sup> Em 2010, foi constru&iacute;do  o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Long_Thanh" id="w">Aeroporto Internacional Long Thanh</a>, com 4 pistas de 4000 m. Resultado de um investimento de 8 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/USD" id="w">d&oacute;lares</a>, o aeroporto suporta um tr&aacute;fego de 100 milh&otilde;es de passageiros e 5 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de carga por ano.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>A Cidade de Ho Chi Minh recebeu v&aacute;rios nomes diferentes durante sua hist&oacute;ria, refletindo a influ&ecirc;ncia dos diferentes grupos &eacute;tnicos, culturais e pol&iacute;ticos do Extremo Oriente. Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1690" id="w">1690</a>, <a href="http://en.wikipedia.org/wiki/Nguyen_H%E1%BB%AFu_Canh" id="w">Nguyen H&#7919;u Canh</a>, um nobre vietnamita, foi enviado pelos governantes Nguyen, de <a href="http://en.wikipedia.org/wiki/Hu%C3%A9" id="w">Hu&eacute;</a>, para estabelecer estruturas administrativas vietnamitas na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Delta_do_rio_Mekong" id="w">Delta do rio Mekong</a> e seus arredores.<sup id="_ref&shy;Etimologia_a" class="reference"><a href="#_note&shy;Etimologia" title="">[4]</a></sup> O controle da &aacute;rea da cidade passou para dom&iacute;nio vietnamita, que deu &agrave; cidade o nome oficial da Gia Đ&igrave;nh (&#22025;&#23450;). Este nome permaneceu at&eacute; o momento da <a href="http://en.wikipedia.org/wiki/Expedi%C3%A7%C3%A3o_franco&shy;espanhola_a_Cochinchina" id="w">conquista francesa</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1860" id="w">d&eacute;cada de 1860</a>, quando a for&ccedil;a de ocupa&ccedil;&atilde;o europ&eacute;ia adotou o nome de Saigon para a cidade, uma forma ocidentalizada do nome tradicional,<sup id="_ref&shy;Etimologia_b" class="reference"><a href="#_note&shy;Etimologia" title="">[4]</a></sup> embora a cidade ainda tenha sido identificada como &#22025; &#23450; em mapas chineses at&eacute; pelo menos o ano de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>.<sup id="_ref&shy;_c" class="reference"><a href="#_note&shy;" title="">[3]</a></sup> Ap&oacute;s a tomada comunista no <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Sul" id="w">Vietn&atilde; do Sul</a>, em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, um governo provis&oacute;rio renomeou a cidade para <a href="http://en.wikipedia.org/wiki/Ho_Chi_Minh" id="w">Ho Chi Minh</a>, homenageando o falecido l&iacute;der <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Norte" id="w">norte&shy;vietnamita</a>. No entanto, at&eacute; hoje permanece o nome informal de Saigon na fala di&aacute;ria tanto nacional como internacionalmente, especialmente entre a di&aacute;spora vietnamita. Em particular, Saigon ainda &eacute; comumente usado para se referir a um distrito.<sup id="_ref&shy;Etimologia_c" class="reference"><a href="#_note&shy;Etimologia" title="">[4]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Prim%C3%B3dios_e_territ%C3%B3rio_Khmer" name="Prim%C3%B3dios_e_territ%C3%B3rio_Khmer"></a><h3> Prim&oacute;dios e territ&oacute;rio Khmer </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HoChiMinhcity1815.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Localiza&ccedil;&atilde;o hexagonal de &#39&semi;&#39&semi;Nokor Prey&#39&semi;&#39&semi; em 1815. Hoje, esta constitui a &aacute;rea da Cidade de Ho Chi Minh.</a>&#10;A Cidade de Ho Chi Minh come&ccedil;ou como uma pequena vila de pescadores conhecida como <i>Nokor Prey</i> (ou Gia Đ&igrave;nh). A &aacute;rea onde hoje se encontra a cidade foi originalmente um <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">pantanal</a>, e era habitada pelos <a href="http://en.wikipedia.org/wiki/Khmer" id="w">khmers</a> durante s&eacute;culos antes da chegada dos primeiros vietnamitas.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A partir do come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, iniciou&shy;se gradualmente a coloniza&ccedil;&atilde;o da &aacute;rea por colonos vietnamitas, que habitavam isoladamente a regi&atilde;o do Delta do rio Mekong, pr&oacute;ximo ao atual <a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a>. Em <a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>, o rei <a href="http://en.wikipedia.org/wiki/Chey_Chettha_II" id="w">Chey Chettha II do Camboja</a> permitiu que refugiados vietnamitas, fugidos da <a href="http://en.wikipedia.org/wiki/Guerra_civil_Tr%E1%BB%8Bnh&shy;Nguyen" id="w">Guerra civil Tr&#7883;nh&shy;Nguyen</a>, habitassem outras regi&otilde;es al&eacute;m de <i>Nokor Prey</i> e expandissem a domina&ccedil;&atilde;o &eacute;tnica dos vietnamitas sobre a atual regi&atilde;o sul do Vietn&atilde;.<sup id="_ref&shy;Hist&oacute;ria 1_a" class="reference"><a href="#_note&shy;Hist&oacute;ria 1" title="">[6]</a></sup> Assim sendo, v&aacute;rias ondas migrat&oacute;rias de vietnamitas passaram a habitar essas regi&otilde;es, sem o impedimento do reino do Camboja, que estava enfraquecido com a recente guerra travada contra a <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>.<sup id="_ref&shy;Hist&oacute;ria 1_b" class="reference"><a href="#_note&shy;Hist&oacute;ria 1" title="">[6]</a></sup> Com o tempo, o vilarejo de <i>Prey Nokor</i> ficou conhecido como Saigon. O vilarejo era o mais importante porto comercial para os Khmers. A perda da cidade impediu o acesso dos cambojanos &agrave; Indochina. Posteriormente, o acesso dos Khmers para o mar agora estava limitado ao <a href="http://en.wikipedia.org/wiki/Golfo_da_Tail%C3%A2ndia" id="w">Golfo da Tail&acirc;ndia</a>.<sup id="_ref&shy;Hist&oacute;ria 1_c" class="reference"><a href="#_note&shy;Hist&oacute;ria 1" title="">[6]</a></sup></p>&#10;<a id="Era_Nguyen_e_conquista_francesa" name="Era_Nguyen_e_conquista_francesa"></a><h3> Era Nguyen e conquista francesa </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a>, <a href="http://en.wikipedia.org/wiki/Nguyen_H%E1%BB%AFu_Canh" id="w">Nguyen H&#7919;u Canh</a>, um nobre vietnamita, foi enviado pelos governantes via mar&iacute;tima at&eacute; <a href="http://en.wikipedia.org/wiki/Hu%C3%A9" id="w">Hu&eacute;</a> para estabelecer estruturas administrativas vietnamitas na &aacute;rea, tendo em vista que essa a&ccedil;&atilde;o seria facilitada pelo fato de o Camboja estar fragilizado devido a guerra contra a Tail&acirc;ndia, n&atilde;o podendo, assim, intervir. <sup id="_ref&shy;Etimologia_d" class="reference"><a href="#_note&shy;Etimologia" title="">[4]</a></sup> Ele &eacute; muitas vezes creditado com a expans&atilde;o de Saigon em um acordo significativo.<sup id="_ref&shy;Etimologia_e" class="reference"><a href="#_note&shy;Etimologia" title="">[4]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:French_capture_of_Saigon_in_1859.jpg%7Cthumb%7Cdireita%7C200px%7CUm_desenho_da_%5B%5BCerco_de_Saigon" id="w">captura francesa de Saigon]], em [[1859]].</a>&#10;Conquistado pela Fran&ccedil;a em <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>, Saigon foi fortemente influenciada pelos franceses durante a ocupa&ccedil;&atilde;o colonial do Vietn&atilde;, e um grande n&uacute;mero de edif&iacute;cios de estilo cl&aacute;ssico ocidental e vilas francesas ainda s&atilde;o vistos na cidade. Em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, um registro populacional de Saigon revelou uma popula&ccedil;&atilde;o de  , com um not&aacute;vel destaque para os <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>, que eram   habitantes na cidade.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Capital_do_Vietname_do_Sul" name="Capital_do_Vietname_do_Sul"></a><h3> Capital do Vietname do Sul </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Vietnamitas" id="w">vietnamitas</a> havia proclamado sua <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, ap&oacute;s uma ocupa&ccedil;&atilde;o francesa e japonesa combinada, e antes da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_comunista_chinesa" id="w">revolu&ccedil;&atilde;o comunista na China</a>. Eles eram liderados por <a href="http://en.wikipedia.org/wiki/Ho_Chi_Minh" id="w">Ho Chi Minh</a>. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> decidiram apoiar a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> na sua reconquista de sua ex&shy;col&ocirc;nia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>O ex&shy;imperador, <a href="http://en.wikipedia.org/wiki/Bao_Dai" id="w">Bao Dai</a>, fez de Saigon a capital do <a href="http://en.wikipedia.org/wiki/Estado_do_Vietname" id="w">Estado do Vietname</a>, em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, com ele como chefe de Estado. Ap&oacute;s o movimento <a href="http://en.wikipedia.org/wiki/Vi%E1%BB%87t_Minh" id="w">Vi&#7879;t Minh</a> ganhar o controle do <a href="http://en.wikipedia.org/wiki/Vietname_do_Norte" id="w">Vietname do Norte</a>, em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, tornou&shy;se comum referir&shy;se ao governo de Saigon como &#34&semi;Vietn&atilde; do Sul&#34&semi;. O governo passou a se chamar <a href="http://en.wikipedia.org/wiki/Vietname_do_Sul" id="w">Rep&uacute;blica do Vietname</a>, quando Bao D&#7841;i foi deposto por seu primeiro&shy;ministro, <a href="http://en.wikipedia.org/wiki/Ngo_Dinh_Diem" id="w">Ngo Dinh Diem</a>, em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, em um referendo fraudulento. Saigon foi combinada em uma unidade administrativa conhecida como <i>Djo Th&agrave;nh Sai Gon</i> (Capital Saigon).</p>&#10;<a id="P%C3%B3s&shy;Guerra_do_Vietname_e_hist%C3%B3ria_recente" name="P%C3%B3s&shy;Guerra_do_Vietname_e_hist%C3%B3ria_recente"></a><h3> P&oacute;s&shy;Guerra do Vietname e hist&oacute;ria recente </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vietnamese_refugees_on_US_carrier%2C_Operation_Frequent_Wind.jpg%7Cthumb%7C200px%7Cdireita" id="w">[[Refugiado]]s vietnamitas sendo evacuados por um helic&oacute;ptero dos EUA.</a>&#10;Na conclus&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietname" id="w">Guerra do Vietname</a>, em <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, a cidade ficou sob o controle do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_do_Povo_do_Vietn%C3%A3" id="w">Ex&eacute;rcito do Povo do Vietn&atilde;</a>. Entre as comunidades da di&aacute;spora vietnamita e particularmente os Estados Unidos (que havia lutado contra os comunistas), este evento &eacute; comumente chamado de &#34&semi;Queda de Saigon&#34&semi;, enquanto a Rep&uacute;blica Socialista do Vietname se refere a ela como a &#34&semi;Liberta&ccedil;&atilde;o de Saigon.&#34&semi; Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, quando da unifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vietname_do_Norte" id="w">Vietname do Norte</a> e <a href="http://en.wikipedia.org/wiki/Vietname_do_Sul" id="w">Vietname do Sul</a> sob o regime comunista, e a cria&ccedil;&atilde;o da Rep&uacute;blica Socialista do Vietname, a cidade de Saigon &shy; incluindo a pequena cidade pr&oacute;xima de Cholon, a prov&iacute;ncia de Gia D&#7883;nh e dois bairros suburbanos de duas outras prov&iacute;ncias vizinhas &shy; foi renomeada para Ho Chi Minh, em homenagem ao l&iacute;der comunista <a href="http://en.wikipedia.org/wiki/Ho_Chi_Minh" id="w">Ho Chi Minh</a>, morto em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>. Entretanto, o antigo nome de Saigon ainda &eacute; amplamente utilizado por muitos vietnamitas, especialmente em contextos informais.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saigon_8.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Vista da cidade e do rio Saigon.</a>&#10;A Cidade de Ho Chi Minh est&aacute; localizada na <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_do_Vietname" id="w">regi&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Sudeste_(Vietn%C3%A3)" id="w">Sudeste</a> do <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a>, estando 1&#160&semi;738 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a> ao sul da capital nacional, <a href="http://en.wikipedia.org/wiki/Han%C3%B3i" id="w">Han&oacute;i</a>.<sup id="_ref&shy;Introdu&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Introdu&ccedil;&atilde;o" title="">[11]</a></sup> Faz limites territoriais com as prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Tay_Ninh" id="w">Tay Ninh</a> e <a href="http://en.wikipedia.org/wiki/Binh_Duong" id="w">Binh Duong</a> a norte, <a href="http://en.wikipedia.org/wiki/Dong_Nai" id="w">Dong Nai</a> e <a href="http://en.wikipedia.org/wiki/Ba_Ria&shy;Vung_Tau" id="w">Ba Ria&shy;Vung Tau</a> a leste, <a href="http://en.wikipedia.org/wiki/Long_An" id="w">Long An</a> a oeste e o <a href="http://en.wikipedia.org/wiki/Mar_da_China_Meridional" id="w">Mar da China Meridional</a> ao sul, com 15 km de litoral.<sup id="_ref&shy;Introdu&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Introdu&ccedil;&atilde;o" title="">[11]</a></sup> A cidade ocupa uma &aacute;rea de 2.098,7 km&sup2; (0,63% da superf&iacute;cie do Vietn&atilde;),<sup id="_ref&shy;Introdu&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Introdu&ccedil;&atilde;o" title="">[11]</a></sup> estendendo&shy;se at&eacute; o <a href="http://en.wikipedia.org/wiki/Distrito_de_Cu_Chi" id="w">Distrito de Cu Chi</a>, a 19 km da fronteira com o <a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a>. A dist&acirc;ncia entre o ponto mais setentrional da Cidade de Ho Chi Minh (Comuna de Phu My Hung, Distrito de Cu Chi) e o extremo sul do territ&oacute;rio da cidade (Comuna de Long Hoa, Distrito de Can Gio) &eacute; de 102 km. O ponto mais oriental, na Comuna de Long Binh (Distrito 9), fica a 47 km do Distrito de Binh Chanh. </p>&#10;<a id="Topografia" name="Topografia"></a><h3> Topografia </h3>&#10;<p>O territ&oacute;rio da cidade &eacute;, em grande parte, plano, com algumas poucas montanhas a norte e nordeste e altitudes menores no sudeste. O terreno da cidade pode ser dividido em quatro tipos principais: regi&otilde;es altas com montes de formato ondulado, cuja altitude varia de 4 a 32 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> e que ocupam 30% da &aacute;rea total da cidade, principalmente nos distritos de Cu Chi, Hoc Mon, Thu Duc e Binh Chanh&semi; regi&otilde;es baixas de terreno plano, com altitudes entre 2 e 4 metros e que ocupam 15% da &aacute;rea&semi; regi&otilde;es baixas e pantanosas no sudoeste, variando de 1 a 2 metros de altitude e representando 34% do territ&oacute;rio e &aacute;reas costeiras pantanosas cuja altitude varia de 0 a 1 metro e chega a ser mais baixa que o <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a> em alguns lugares. Este &uacute;ltimo tipo de terreno ocupa 21% do territ&oacute;rio da cidade.<sup id="_ref&shy;Introdu&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;Introdu&ccedil;&atilde;o" title="">[11]</a></sup> A altitude m&eacute;dia &eacute; de 19 metros acima do n&iacute;vel do mar. </p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>, o clima da Cidade de Ho Chi Minh &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">tropical com esta&ccedil;&atilde;o seca</a> (<i>Aw</i>), tendo uma umidade do ar m&eacute;dia de 75%. O ano &eacute; dividido em duas esta&ccedil;&otilde;es distintas. A <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_das_chuvas" id="w">esta&ccedil;&atilde;o chuvosa</a>, com uma precipita&ccedil;&atilde;o m&eacute;dia de cerca de 1&#160&semi;800 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a> no ano, inicia geralmente em <a href="http://en.wikipedia.org/wiki/Maio" id="w">maio</a> e termina no final de <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a>. A <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_seca" id="w">esta&ccedil;&atilde;o seca</a> dura de <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a> a <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a>. A temperatura m&eacute;dia &eacute; 28 &deg;C, podendo alcan&ccedil;ar, algumas vezes, os 39 &deg;C por volta do meio&shy;dia em fins de abril, enquanto tamb&eacute;m pode cair abaixo dos 16 &deg;C no in&iacute;cio das manh&atilde;s do fim de dezembro e do in&iacute;cio de <a href="http://en.wikipedia.org/wiki/Janeiro" id="w">janeiro</a>.<sup id="_ref&shy;Weatherbase_a" class="reference"><a href="#_note&shy;Weatherbase" title="">[12]</a></sup><sup id="_ref&shy;WMO_a" class="reference"><a href="#_note&shy;WMO" title="">[13]</a></sup></p>&#10;<p> </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h3> Administra&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ho_Chi_Minh_City.JPG%7Cthumb%7C200px%7Cdireita%7CSede_do_%5B%5BComit%C3%AA_Popular_da_Cidade_de_Ho_Chi_Minh" id="w">Comit&ecirc; Popular]] da cidade.</a>&#10;A Cidade de Ho Chi Minh &eacute; uma das cinco cidades com <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_do_Vietname" id="w">estatuto de prov&iacute;ncia</a> no Vietname. A cidade encontra&shy;se dividida em 24 divis&otilde;es administrativas, chamadas de distritos, estabelecidas em dezembro de 2003. Destes 24 distritos, 5 deles est&atilde;o localizados na &aacute;rea suburbana ou rural (chamados de <i>huyen</i>) e 19 est&atilde;o localizados na &aacute;rea interna da cidade. Os distritos suburbano ou rurais s&atilde;o: <a href="http://en.wikipedia.org/wiki/Distrito_de_Cu_Chi" id="w">Cu Chi</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Hoc_Mon" id="w">Hoc Mon</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Binh_Chanh" id="w">Binh Chanh</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Nha_Be" id="w">Nha Be</a> e <a href="http://en.wikipedia.org/wiki/Distrito_de_Can_Gio" id="w">Can Gio</a>. A zona rural &eacute; composta por comunas (chamas de <i>X&atilde;</i>) e munic&iacute;pios (chamados de <i>Tran Thi<b>). Os outros 19 distritos est&atilde;o localizados na &aacute;rea interna ou urbana (chamadas de <i>Quan</i>). Isso inclui os distritos: <a href="http://en.wikipedia.org/wiki/Distrito_1_(Cidade_de_Ho_Chi_Minh)" id="w">1</a>, <a href="http://en.wikipedia.org/wiki/Distrito_2_(Cidade_de_Ho_Chi_Minh)" id="w">2</a>, <a href="http://en.wikipedia.org/wiki/Distrito_3_(Cidade_de_Ho_Chi_Minh)" id="w">3</a>, <a href="http://en.wikipedia.org/wiki/Distrito_4_(Cidade_de_Ho_Chi_Minh)" id="w">4</a>, <a href="http://en.wikipedia.org/wiki/Distrito_5_(Cidade_de_Ho_Chi_Minh)" id="w">5</a>, <a href="http://en.wikipedia.org/wiki/Distrito_6_(Cidade_de_Ho_Chi_Minh)" id="w">6</a>, <a href="http://en.wikipedia.org/wiki/Distrito_7_(Cidade_de_Ho_Chi_Minh)" id="w">7</a>, <a href="http://en.wikipedia.org/wiki/Distrito_8_(Cidade_de_Ho_Chi_Minh)" id="w">8</a>, <a href="http://en.wikipedia.org/wiki/Distrito_9_(Cidade_de_Ho_Chi_Minh)" id="w">9</a>, <a href="http://en.wikipedia.org/wiki/Distrito_10_(Cidade_de_Ho_Chi_Minh)" id="w">10</a>, <a href="http://en.wikipedia.org/wiki/Distrito_11_(Cidade_de_Ho_Chi_Minh)" id="w">11</a>, <a href="http://en.wikipedia.org/wiki/Distrito_12_(Cidade_de_Ho_Chi_Minh)" id="w">12</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Go_Vap" id="w">Go Vap</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Tan_Binh" id="w">Tan Binh</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Tan_Phu" id="w">Tan Phu</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Binh_Thanh" id="w">Binh Thanh</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Phu_Nhuan" id="w">Phu Nhuan</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Thu_Duc" id="w">Thu Duc</a> e <a href="http://en.wikipedia.org/wiki/Distrito_de_Binh_Tan" id="w">Binh Tan</a>. Cada distrito &eacute; subdividido em alas (chamadas de <i>Phuong</i>).<sup id="_ref&shy;Cidade de Ho Chi Minh_a" class="reference"><a href="#_note&shy;Cidade de Ho Chi Minh" title="">[14]</a></sup></b></i></p>&#10;<a id="Comit%C3%AA_Popular" name="Comit%C3%AA_Popular"></a><h4> Comit&ecirc; Popular </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Popular_da_Cidade_de_Ho_Chi_Minh" id="w">Comit&ecirc; Popular da Cidade de Ho Chi Minh</a> &eacute; um conselho executivo de 13 membros. O atual presidente &eacute; Le Ho&agrave;ng Qu&acirc;n. O comit&ecirc; &eacute; respons&aacute;vel pelos v&aacute;rios departamentos da cidade. O ramo legislativo do governo da cidade &eacute; chamado Conselho do Povo e &eacute; composto por 95 deputados. Tanto a comiss&atilde;o quanto o conselho s&atilde;o subordinados ao <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Vietn%C3%A3" id="w">Partido Comunista do Vietn&atilde;</a>, atualmente liderado pelo Secret&aacute;rio do Partido Le Thanh H&#7843;i. </p>&#10;<p> </p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h3> Cidades&shy;irm&atilde;s </h3>&#10;<p>Essas s&atilde;o as cidades&shy;irm&atilde;s da Cidade de Ho Chi Minh:</p>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Taipei" id="w">Taipei</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China" id="w">Taiwan</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Busan" id="w">Busan</a></b>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Osaka_(cidade)" id="w">Osaka</a></b>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a></b>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a></b>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a></b>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Tabriz" id="w">Tabriz</a></b>, <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a></b>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Manila" id="w">Manila</a></b>, <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a></li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p />&#10;<div style="float:right&semi;">&#10;<p> </p></div>&#10;<p>De acordo com o censo de <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a popula&ccedil;&atilde;o da Cidade de Ho Chi Minh era de   habitantes (dos quais dezenove distritos internos tinham   habitantes e cinco distritos suburbanos tinham   habitantes).<sup id="_ref&shy;_d" class="reference"><a href="#_note&shy;" title="">[3]</a></sup> Em meados de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a popula&ccedil;&atilde;o da cidade era de  , com os dezenove distritos internos com   e os cinco distritos suburbanos contendo  . O resultado do Censo de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> mostrou que a popula&ccedil;&atilde;o da cidade foi de  ,<sup id="_ref&shy;_e" class="reference"><a href="#_note&shy;" title="">[3]</a></sup> cerca de 8,34% do total da popula&ccedil;&atilde;o do Vietname, mantendo o posto de cidade mais populosa do pa&iacute;s. Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, as estimativas mostraram uma popula&ccedil;&atilde;o de  <sup id="_ref&shy;popula&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;popula&ccedil;&atilde;o" title="">[15]</a></sup>. A maioria da popula&ccedil;&atilde;o s&atilde;o etnicamente <a href="http://en.wikipedia.org/wiki/Vietnamitas" id="w">vietnamitas</a> (93,52%). O maior grupo &eacute;tnico minorit&aacute;rio da Cidade de Ho Chi Minh s&atilde;o os <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a> (5,78% da popula&ccedil;&atilde;o). Outras minorias &eacute;tnicas incluem os <a href="http://en.wikipedia.org/wiki/Khmer" id="w">khmers</a> (0,34%) e os <a href="http://en.wikipedia.org/wiki/Cham" id="w">Cham</a> (0,1%).<sup id="_ref&shy;_f" class="reference"><a href="#_note&shy;" title="">[3]</a></sup></p>&#10;<p>Os habitantes da cidade s&atilde;o geralmente conhecidos como &#34&semi;Saigonese&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, &#34&semi;Saigonnais&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e &#34&semi;Dan Sai Gon&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_vietnamita" id="w">vietnamita</a>. Um grau vari&aacute;vel do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">idioma ingl&ecirc;s</a> &eacute; falado, especialmente nos setores de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> e <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:A_HCMC.JPG%7Cthumb%7C200px%7Cdireita" id="w">Centro financeiro da cidade.</a>&#10;A Cidade de Ho Chi Minh &eacute; o centro econ&ocirc;mico do Vietname e respons&aacute;vel por uma grande parte da economia do pa&iacute;s. Embora a cidade ocupe apenas 0,6% da &aacute;rea territorial do pa&iacute;s, em 2005, concentrava cerca de 8,34% da popula&ccedil;&atilde;o do Vietname, 20,2% do seu <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a>, 27,9% da produ&ccedil;&atilde;o industrial e 34,9% dos projetos de <a href="http://en.wikipedia.org/wiki/Investimento_estrangeiro_direto" id="w">Investimento estrangeiro direto</a> no Vietname.<sup id="_ref&shy;Economia_a" class="reference"><a href="#_note&shy;Economia" title="">[16]</a></sup> No mesmo ano, a cidade registrou 2.966.400 trabalhadores acima dos 15 anos de idade, dos quais 139 mil estavam fora da idade permitida por lei para exercer atividades trabalhistas.<sup id="_ref&shy;Economia_b" class="reference"><a href="#_note&shy;Economia" title="">[16]</a></sup> Em 2009, o <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a> da cidade foi de US$ 2.800, acima do n&iacute;vel nacional, de US$ 1.042 d&oacute;lares no mesmo ano.<sup id="_ref&shy;_g" class="reference"><a href="#_note&shy;" title="">[3]</a></sup></p>&#10;<p>Em 2007, o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">Produto interno bruto</a> (PIB) da cidade foi estimado em US$ 14,3 bilh&otilde;es, ou cerca de 2.180 d&oacute;lares per capita, respondendo por 20% do PIB do pa&iacute;s. O PIB, ajustado &agrave; <a href="http://en.wikipedia.org/wiki/Paridade_do_Poder_de_Compra" id="w">Paridade do Poder de Compra</a> (PPP) atingiu 71,5 bilh&otilde;es d&oacute;lares, ou cerca de 10.870 d&oacute;lares per capita (cerca de tr&ecirc;s vezes maior do que a m&eacute;dia do pa&iacute;s). A economia industrial foi de US$ 6,4 bilh&otilde;es, equivalente a 30% do valor de toda a na&ccedil;&atilde;o. As exporta&ccedil;&otilde;es e importa&ccedil;&otilde;es responderam por US$ 36 bilh&otilde;es, ou 40% do total nacional, sendo que a receita das exporta&ccedil;&otilde;es atingiram 18,3 bilh&otilde;es de d&oacute;lares (40% do total das receitas de exporta&ccedil;&atilde;o do Vietname). Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a contribui&ccedil;&atilde;o da Cidade de Ho Chi Minh para as receitas anuais no or&ccedil;amento nacional aumentaram 30%, o que representa cerca de 20,5% das receitas totais. A demanda de consumo d Ho Chi Minh &eacute; mais elevada do que em outras prov&iacute;ncias e cidades vietnamitas e 1,5 vezes maior do que a de Han&oacute;i.<sup id="_ref&shy;_h" class="reference"><a href="#_note&shy;" title="">[3]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Junho" id="w">junho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a cidade abrigou tr&ecirc;s zonas de processamento de exporta&ccedil;&atilde;o e doze parques industriais. Ho Chi Minh &eacute; o principal receptor de <a href="http://en.wikipedia.org/wiki/Investimento_estrangeiro_direto" id="w">investimento estrangeiro direto</a> no Vietname, com 2.530 projectos de IED no valor de 16,6 milh&otilde;es d&oacute;lares no final de 2007.<sup id="_ref&shy;Economia 2_a" class="reference"><a href="#_note&shy;Economia 2" title="">[17]</a></sup> Em 2007, a cidade recebeu mais de 400 projetos de IED de US$ 3 bilh&otilde;es.<sup id="_ref&shy;Economia 2_b" class="reference"><a href="#_note&shy;Economia 2" title="">[17]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, a cidade atraiu US$ 8,5 bilh&otilde;es em IED.<sup id="_ref&shy;Economia 2_c" class="reference"><a href="#_note&shy;Economia 2" title="">[17]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, o PIB da cidade foi estimado em 20,902 milh&otilde;es de d&oacute;lares, com um <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a> de US$ 2.800 por habitante, um aumento de 11,8% comparado a 2009.<sup id="_ref&shy;Economia 3_a" class="reference"><a href="#_note&shy;Economia 3" title="">[18]</a></sup> </p>&#10;<p>No fim de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, o PIB da cidade foi estimado em torno de 28,595 bilh&otilde;es, ou cerca de US$ 3,700 por habitante, um crescimento de 9,2% a partir de 2011.<sup id="_ref&shy;Economia 4_a" class="reference"><a href="#_note&shy;Economia 4" title="">[19]</a></sup> A corrente de com&eacute;rcio, seja exporta&ccedil;&atilde;o ou importa&ccedil;&atilde;o, atingiu 47,700 milh&otilde;es d&oacute;lares, com exporta&ccedil;&otilde;es de 21,57 bilh&otilde;es d&oacute;lares e importa&ccedil;&otilde;es de 26,140 milh&otilde;es d&oacute;lares.<sup id="_ref&shy;Economia 5_a" class="reference"><a href="#_note&shy;Economia 5" title="">[20]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FV_hospital.JPG%7C250px%7Cthumb%7Cdireita%7C%5B%5BHospital_Franco&shy;Vietnamita%5D%5D%2C_localizado_no_%5B%5BDistrito_7_(Cidade_de_Ho_Chi_Minh)" id="w">Distrito 7]].</a>&#10;O sistema de sa&uacute;de da cidade &eacute; relativamente desenvolvido com uma estrutura de cerca de 100 hospitais e centros m&eacute;dicos de propriedade do governo, al&eacute;m de cl&iacute;nicas privadas.<sup id="_ref&shy;Cidade de Ho Chi Minh_b" class="reference"><a href="#_note&shy;Cidade de Ho Chi Minh" title="">[14]</a></sup> O <a href="http://en.wikipedia.org/wiki/Hospital_Cho_Ray" id="w">Hospital Cho Ray</a>, mantido pelo Instituto Cardiologista Franc&ecirc;s, est&aacute; entre as principais institui&ccedil;&otilde;es de sa&uacute;de na Indochina. A estrutura m&eacute;dica e de sa&uacute;de da Cidade de Ho Chi Minh &eacute; tida como refer&ecirc;ncia no pa&iacute;s, atraindo pacientes de diversas cidades das prov&iacute;ncias vizinhas e at&eacute; do Camboja. Entre as unidades de sa&uacute;de da cidade destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Centro_M%C3%A9dico_The_H%C3%B2a_H%E1%BA%A3o" id="w">Centro M&eacute;dico The H&ograve;a H&#7843;o</a> e o <a href="http://en.wikipedia.org/wiki/Hospital_Franco&shy;Vietnamita" id="w">Hospital Franco&shy;Vietnamita</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HCMC_Uni_Drawing_Class_01.JPG%7Cthumb%7C200px%7Cesquerda" id="w">Estudantes em uma aula de desenho na Faculdade de Arquitetura.</a>&#10;Ho Chi Minh abriga not&aacute;veis escolas de ensino m&eacute;dio vietnamitas, entre as quais incluem o <a href="http://en.wikipedia.org/wiki/Centro_de_Estudos_Le_Hong_Phong" id="w">Centro de Estudos Le Hong Phong</a> e a <a href="http://en.wikipedia.org/wiki/Escola_para_superdotados_do_Vietname" id="w">Escola para superdotados do Vietname</a>. Embora as antigas escolas sejam p&uacute;blicas, o ensino privado tamb&eacute;m est&aacute; dispon&iacute;vel em Ho Chi Minh.<sup id="_ref&shy;Cidade de Ho Chi Minh_c" class="reference"><a href="#_note&shy;Cidade de Ho Chi Minh" title="">[14]</a></sup> </p>&#10;<p>O ensino superior na Cidade de Ho Chi Minh &eacute; florescente. A cidade possui mais de 80 <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> e <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>, com um total de mais de 400 mil estudantes<sup id="_ref&shy;Cidade de Ho Chi Minh_d" class="reference"><a href="#_note&shy;Cidade de Ho Chi Minh" title="">[14]</a></sup> Entre as universidades not&aacute;veis, encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade Nacional da Cidade de Ho Chi Minh</a> com 50.000 alunos distribu&iacute;dos entre seis escolas, sendo a maior institui&ccedil;&atilde;o de ensino superior no Vietname&semi; a <a href="http://en.wikipedia.org/wiki/Universidade_de_Tecnologia_da_cidade_de_Ho_Chi_Minh" id="w">Universidade de Tecnologia</a> (em vietnamita: <i>Đ&#7841;i hoc khoa Bach</i>), a <a href="http://en.wikipedia.org/wiki/Universidade_de_Ci%C3%AAncias_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade de Ci&ecirc;ncias</a> (antiga <i>Saigon College of Sciences</i>)), a <a href="http://en.wikipedia.org/wiki/Universidade_de_Ci%C3%AAncias_Sociais_e_Humanas_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade de Ci&ecirc;ncias Sociais e Humanas</a> (antiga <i>Saigon College of Letters)</i>, a <a href="http://en.wikipedia.org/wiki/Universidade_Internacional_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade Internacional</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Economia_e_Direito_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade de Economia e Direito</a> e a rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Universidade_de_Tecnologia_da_Informa%C3%A7%C3%A3o_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade de Tecnologia da Informa&ccedil;&atilde;o</a>.</p>&#10;<p>Alguns outros importantes estabelecimentos de ensino superior s&atilde;o: <a href="http://en.wikipedia.org/wiki/Universidade_de_Pedagogia_da_Cidade_Ho_Chi_Minh" id="w">Universidade de Pedagogia</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Economia_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade de Economia</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Arquitetura_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade de Arquitetura</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Medicina_e_Farm%C3%A1cia_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade de Medicina e Farm&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Nong_Lam" id="w">Universidade Nong Lam</a> (antiga Universidade de Agricultura e Silvicultura), <a href="http://en.wikipedia.org/wiki/Universidade_de_Direito_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade de Direito</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Ensino_T%C3%A9cnico" id="w">Universidade de Ensino T&eacute;cnico</a>, <a href="http://en.wikipedia.org/wiki/Universidade_da_Ind%C3%BAstria" id="w">Universidade da Ind&uacute;stria</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Aberta_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade Aberta</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Educa%C3%A7%C3%A3o_F%C3%ADsica_e_Desporto" id="w">Universidade de Educa&ccedil;&atilde;o F&iacute;sica e Desporto</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Belas_Artes_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade de Belas Artes</a>, <a href="http://en.wikipedia.org/wiki/Universidade_da_Cultura_da_Cidade_de_Ho_Chi_Minh" id="w">Universidade da Cultura</a>, <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_de_m%C3%BAsica_da_Cidade_de_Ho_Chi_Minh" id="w">Conservat&oacute;rio de m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_de_Saigon" id="w">Instituto de Tecnologia de Saigon</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Van_Lang" id="w">Universidade de Van Lang</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Saigon" id="w">Universidade de Saigon</a> e <a href="http://en.wikipedia.org/wiki/Universidade_Hoa_Sen" id="w">Universidade Hoa Sen</a>.</p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Xe_bu%C3%BDt.JPG%7Cthumb%7C200px%7Cesquerda" id="w">Tr&aacute;fego na regi&atilde;o central da cidade.</a>&#10;</p><a id="Urbano" name="Urbano"></a><h4> Urbano </h4>&#10;<p>Os principais meios de transporte na cidade s&atilde;o <a href="http://en.wikipedia.org/wiki/Moto" id="w">motos</a>, <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">&ocirc;nibus</a>, <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xis</a> e <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicletas</a>. Motos permanecem como o meio mais comum para se deslocar na cidade. Os t&aacute;xis s&atilde;o abundantes e geralmente os principais meios de transporte para &aacute;reas tur&iacute;sticas da cidade. Os <a href="http://en.wikipedia.org/wiki/Autocarros" id="w">&ocirc;nibus</a> p&uacute;blicos funcionam com muitas rotas e as tarifas podem ser compradas nos pr&oacute;prios &ocirc;nibus. Os motot&aacute;xis tamb&eacute;m est&atilde;o dispon&iacute;veis no transporte da cidade, assim como as bicicletas, que ainda ocupam um grande espa&ccedil;o na locomo&ccedil;&atilde;o dos habitantes. Nos &uacute;ltimos anos, os carros tornaram&shy;se mais populares. H&aacute; aproximadamente 340 mil carros e 3,5 milh&otilde;es de motos na cidade, que &eacute; quase o dobro da capital nacional, <a href="http://en.wikipedia.org/wiki/Han%C3%B3i" id="w">Han&oacute;i</a>.<sup id="_ref&shy;_i" class="reference"><a href="#_note&shy;" title="">[3]</a></sup> O n&uacute;mero crescente de motocicletas tendem a causar travamentos e polui&ccedil;&otilde;es ambientais. Estas s&atilde;o duas raz&otilde;es pelas quais o governo desenvolve planos para reduzir o n&uacute;mero de motocicletas e para melhorar o transporte p&uacute;blico, al&eacute;m de outras medidas para reduzir o tr&aacute;fego.<sup id="_ref&shy;_j" class="reference"><a href="#_note&shy;" title="">[3]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_da_Cidade_de_Ho_Chi_Minh" id="w">Metr&ocirc; da Cidade de Ho Chi Minh</a>, uma rede de transporte metropolitano r&aacute;pido, est&aacute; atualmente em fase de prepara&ccedil;&atilde;o, com a primeira linha atualmente em constru&ccedil;&atilde;o, a ser conclu&iacute;da at&eacute; 2017. Esta primeira linha vai ligar Ben Thanh a Ti&ecirc;n Park, no <a href="http://en.wikipedia.org/wiki/Distrito_9_(Cidade_de_Ho_Chi_Minh)" id="w">Distrito 9</a>. Planeja&shy;se que a rota atenda mais de 160 mil passageiros por dia.<sup id="_ref&shy;_k" class="reference"><a href="#_note&shy;" title="">[3]</a></sup> A constru&ccedil;&atilde;o de outras linhas de metr&ocirc; na cidade foi aprovada pelo governo.<sup id="_ref&shy;_l" class="reference"><a href="#_note&shy;" title="">[3]</a></sup></p>&#10;<a id="A%C3%A9reo" name="A%C3%A9reo"></a><h4> A&eacute;reo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tan_Son_Nhat_International_Airport.jpg%7Cthumb%7C200px%7Cdireita" id="w">[[Aeroporto Internacional Tan Son Nhat]].</a>&#10;A cidade &eacute; servida pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Tan_Son_Nhat" id="w">Aeroporto Internacional Tan Son Nhat</a>, o maior aeroporto do Vietname em termos de passageiros movimentados (com um n&uacute;mero estimado de mais de 16,5 milh&otilde;es de passageiros em 2011, respondendo por mais da metade do tr&aacute;fego a&eacute;reo de passageiros do pa&iacute;s.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Um outro aeroporto de car&aacute;ter internacional est&aacute; previsto para come&ccedil;ar a operar em 2025, chamado <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Long_Thanh" id="w">Aeroporto Internacional Long Thanh</a>, que servir&aacute; v&ocirc;os internacionais, com uma capacidade m&aacute;xima de tr&aacute;fego de 100 milh&otilde;es de passageiros por ano quando estiver totalmente conclu&iacute;do. Assim sendo, o aeroporto de Tan Son Nhat servir&aacute; v&ocirc;os dom&eacute;sticos.<sup id="_ref&shy;_m" class="reference"><a href="#_note&shy;" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ga_S%C3%A0i_G%C3%B2n.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Esta&ccedil;&atilde;o ferrovi&aacute;ria do Distrito 3.</a>&#10;</p><a id="Ferrovi%C3%A1rio" name="Ferrovi%C3%A1rio"></a><h4> Ferrovi&aacute;rio </h4>&#10;<p>A Cidade de Ho Chi Minh tamb&eacute;m possui rede ferrovi&aacute;ria interligando a cidade a v&aacute;rias rotas de trem no pa&iacute;s. O Expresso da Reunifica&ccedil;&atilde;o (<i>Tau Thong Nhat</i>), que liga a Cidade de Ho Chi Minh &agrave; Han&oacute;i, &eacute; executado a partir da esta&ccedil;&atilde;o ferrovi&aacute;ria do Distrito 3, com paradas em cidades e prov&iacute;ncias ao longo do trajeto. Al&eacute;m da esta&ccedil;&atilde;o do Distrito 3, h&aacute; v&aacute;rias esta&ccedil;&otilde;es menores, como Di Um, Qui Durc, B&igrave;nh Trieu e Go Vap. No entanto, o transporte ferrovi&aacute;rio n&atilde;o est&aacute; totalmente desenvolvido e atualmente &eacute; composto por apenas 0,6% do tr&aacute;fego de passageiros e 6% dos embarques de bens de consumo e cargas.<sup id="_ref&shy;_n" class="reference"><a href="#_note&shy;" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SaigonPort1.JPG%7Cthumb%7C200px%7Cdireita" id="w">Navios no porto da cidade.</a>&#10;</p><a id="Mar%C3%ADtimo" name="Mar%C3%ADtimo"></a><h4> Mar&iacute;timo </h4>&#10;<p>A localiza&ccedil;&atilde;o geogr&aacute;fica da cidade, banhada pelo <a href="http://en.wikipedia.org/wiki/Rio_Saigon" id="w">rio Saigon</a> torna o <a href="http://en.wikipedia.org/wiki/Porto_de_Saigon" id="w">porto da cidade</a> um dos mais movimentados do <a href="http://en.wikipedia.org/wiki/Sudeste_asi%C3%A1tico" id="w">Sudeste da &Aacute;sia</a> seja em car&aacute;ter comercial e de passageiros, com um fluxo constante de navios de carga e barcos de passageiros que operam regularmente entre a Cidade de Ho Chi Minh e v&aacute;rios destinos no sudeste do Vietn&atilde; e no Camboja, entre eles <a href="http://en.wikipedia.org/wiki/Vung_Tau" id="w">Vung Tau</a>, <a href="http://en.wikipedia.org/wiki/Ben_Tre_(cidade)" id="w">Ben Tre</a> e <a href="http://en.wikipedia.org/wiki/Can_Tho" id="w">Can Tho</a>, no delta do rio Mekong, e <a href="http://en.wikipedia.org/wiki/Phnom_Penh" id="w">Phnom Penh</a>, a capital cambojana. O tr&aacute;fego mar&iacute;timo entre Ho Chi Minh e prov&iacute;ncias do sul do Vietn&atilde; tem aumentado ao longo dos anos, e as principais rotas de navega&ccedil;&atilde;o para o Delta do rio Mekong recebem em torno de 100 mil ve&iacute;culos de navega&ccedil;&atilde;o a cada ano, com cerca de 13 milh&otilde;es de toneladas de carga.<sup id="_ref&shy;_o" class="reference"><a href="#_note&shy;" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidade_de_Ho_Chi_Minh" id="w"> </a></p>&#10;<p> </p></body></html>