<html><title>Humor</title><body>&#10;<p> &#10; &#10; &#10;O <b>humor</b> &eacute; um estado de <a href="http://en.wiktionary.org/wiki/&Acirc;nimo">&acirc;nimo</a> cuja intensidade representa o grau de <a href="http://en.wiktionary.org/wiki/Disposi%C3%A7%C3%A3o">disposi&ccedil;&atilde;o</a> e de <a href="http://en.wiktionary.org/wiki/Bem&shy;estar">bem&shy;estar</a> <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gico</a> e <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emocional</a> de um <a href="http://en.wikipedia.org/wiki/Organismo" id="w">indiv&iacute;duo</a>.</p>&#10;<p>A palavra <i>humor</i> surgiu na <a href="http://en.wikipedia.org/wiki/Teoria_humoral" id="w">medicina humoral</a> dos antigos <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gregos</a>. Naqueles tempos, o termo <i>humor</i> representava qualquer um dos quatro <a href="http://en.wikipedia.org/wiki/Fluido_corporal" id="w">fluidos corporais</a> (ou <i>humores</i>) que se considerava serem respons&aacute;veis por regular a <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> f&iacute;sica e emocional humana.</p>&#10;<p>O humor &eacute; uma das chaves para a compreens&atilde;o de <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturas</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Costume" id="w">costumes</a> das <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedades</a> num sentido amplo, sendo elemento vital da condi&ccedil;&atilde;o humana. O homem &eacute; o &uacute;nico animal que <a href="http://en.wiktionary.org/wiki/Riso">ri</a>, e atrav&eacute;s dos tempos a maneira humana de sorrir modifica&shy;se acompanhando os costumes e correntes de pensamento.</p>&#10;<p>Em cada &eacute;poca da hist&oacute;ria humana a forma de pensar cria e derruba <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigmas</a>, e o humor acompanha essa tend&ecirc;ncia sociocultural. Express&otilde;es culturais do humor podem representar retratos fi&eacute;is de uma &eacute;poca, como &eacute; o caso, por exemplo, das <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dias</a> gregas de <a href="http://en.wikipedia.org/wiki/Plauto" id="w">Plauto</a> e das com&eacute;dias de costumes do brasileiro <a href="http://en.wikipedia.org/wiki/Martins_Pena" id="w">Martins Pena</a>.</p>&#10;<a id="Um_estudo_do_humor" name="Um_estudo_do_humor"></a><h2> Um estudo do humor </h2>&#10;<p>Apesar de o humor ser largamente estudado, teorizado e discutido por fil&oacute;sofos e outros, permanece extraordinariamente dif&iacute;cil de definir, quer na sua vertente psicol&oacute;gica quer na sua express&atilde;o, como forma de arte e de pensamento. Na verdade, o que &eacute; que o distingue de tantos outros aspectos do c&ocirc;mico, como a <a href="http://en.wikipedia.org/wiki/Ironia" id="w">ironia</a> ou a <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a>? A ironia &eacute; uma <a href="http://en.wikipedia.org/wiki/Simula%C3%A7%C3%A3o" id="w">simula&ccedil;&atilde;o</a> sutil de dizer uma coisa por outra. A ironia n&atilde;o pretende ser aceita, mas compreendida e interpretada. Para S&oacute;crates, a ironia &eacute; uma esp&eacute;cie de &#34&semi;<i>docta ignorantia</i>&#34&semi;, ou seja, &#34&semi;ignor&acirc;ncia fingida&#34&semi; que questiona sabendo a resposta e orientando&shy;a para o que quer que esta seja. Em <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e <a href="http://en.wikipedia.org/wiki/S._Tom%C3%A1s_de_Aquino" id="w">S. Tom&aacute;s de Aquino</a>, a ironia n&atilde;o passa de uma forma de obten&ccedil;&atilde;o de benevol&ecirc;ncia alheia pelo fingimento de falta de m&eacute;ritos pr&oacute;prios. A partir de <a href="http://en.wikipedia.org/wiki/Kant" id="w">Kant</a>, assentando na ideia idealista, a ironia passa a ser considerada alguma coisa aparente, que como tal se imp&otilde;e ao homem vulgar ou distra&iacute;do. Corrosiva e implac&aacute;vel, a s&aacute;tira &eacute; utilizada por aqueles que demonstram a sua capacidade de indigna&ccedil;&atilde;o, de forma divertida, para fulminar abusos, castigar,rir, os costumes, denunciar determinados defeitos, melhorar situa&ccedil;&otilde;es aberrantes, vingar injusti&ccedil;as&hellip; Umas vezes &eacute; brutal, outras mais sutil.</p>&#10;<p>J&aacute; o humor &eacute; determinado essencialmente pela personalidade de quem ri. Por isso, pode&shy;se pensar que o humor n&atilde;o ultrapassa o campo do jogo ou os limites imediatos da san&ccedil;&atilde;o moral ou social, mas este pode subir mais alto e atingir os dom&iacute;nios da compreens&atilde;o filos&oacute;fica, logo que o emissor penetre em regi&otilde;es mais profundas, no que h&aacute; de &iacute;ntimo na natureza humana, no mist&eacute;rio do ps&iacute;quico, na complexidade da consci&ecirc;ncia, no significado espiritual do mundo que o rodeia. Pode&shy;se, assim, concluir que o humor &eacute; a mais subjectiva categoria do c&oacute;mico e a mais individual, pela coragem e eleva&ccedil;&atilde;o que pressup&otilde;e. Logo, o que o distingue das restantes formas do c&oacute;mico &eacute; a sua independ&ecirc;ncia em rela&ccedil;&atilde;o &agrave; dial&eacute;ctica e a aus&ecirc;ncia de qualquer fun&ccedil;&atilde;o social. Trata&shy;se, portanto, de uma categoria intrinsecamente enraizada na personalidade, fazendo parte dela e definindo&shy;a at&eacute;. &Eacute; por isso que se diz &ldquo;H&aacute; tantos humores como humoristas.&rdquo;.</p>&#10;<p>&ldquo;Ludus est necessarius ad conversationem humanae vitae.&rdquo; &ndash; &ldquo;O humor &eacute; necess&aacute;rio para a vida humana.&rdquo; (S. Tom&aacute;s de Aquino) Atrav&eacute;s desta afirma&ccedil;&atilde;o, percebe&shy;se que, da mesma maneira que o sono est&aacute; para o repouso <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corporal</a>, tamb&eacute;m o humor est&aacute; para o repouso da alma. Esta analogia entre o sono e o humor &eacute; bastante expl&iacute;cita, no que diz respeito &agrave; import&acirc;ncia do humor na vida do Homem. &Eacute; por isto que o humor &eacute; considerado por S. Tom&aacute;s de Aquino um &#34&semi;bem &uacute;til&#34&semi;, e prossegue, considerando ainda que o humor pode ser um v&iacute;cio por excesso, ou seja, por falta de controlo e medianiedade no uso deste. Aqueles que exageram no brincar tornam&shy;se inoportunos, por querer fazer rir constantemente, ao inv&eacute;s tentar n&atilde;o dizer algo imoral e mesmo agressivo para com aqueles a quem a &ldquo;brincadeira&rdquo; &eacute; dirigida. O humor pode tamb&eacute;m ser um v&iacute;cio por aus&ecirc;ncia deste. Aqueles que carecem de humor, irritam&shy;se com os que o usam e tornam&shy;se &ldquo;frios&rdquo; e distantes, n&atilde;o deixando a sua alma repousar pelo uso do humor. Como no meio &eacute; que est&aacute; a virtude, aqueles que usam convenientemente o humor, t&ecirc;m a capacidade de converter as coisas que se dizem ou fazem em riso.</p>&#10;<a id="Teorias_do_humor" name="Teorias_do_humor"></a><h2> Teorias do humor </h2>&#10;<a id="Teorias_da_superioridade" name="Teorias_da_superioridade"></a><h3> Teorias da superioridade </h3>&#10;<p>Estas teorias partem do pressuposto que todo riso &eacute; oriundo da sensa&ccedil;&atilde;o de superioridade de um indiv&iacute;duo frente a outro ou alguma situa&ccedil;&atilde;o. Traduz&shy;se o riso como uma resposta a uma &#34&semi;gloria repentina&#34&semi; advinda da percep&ccedil;&atilde;o de superioridade por parte do indiv&iacute;duo.</p>&#10;<p>A superioridade pode se dar n&atilde;o somente pela deprecia&ccedil;&atilde;o do outro, mas tamb&eacute;m, da &eacute;tica e da moral estabelecidas como em piadas e trocadilhos que zombam das regras sociais ou mesmo <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gramaticais</a>.</p>&#10;<a id="Teorias_da_incoer%C3%AAncia" name="Teorias_da_incoer%C3%AAncia"></a><h3> Teorias da incoer&ecirc;ncia </h3>&#10;<p>A incoer&ecirc;ncia aqui &eacute; tida como for&ccedil;a motriz de toda situa&ccedil;&atilde;o c&ocirc;mica, sendo a mesma identificada como uma &#34&semi;experiencia frustrada&#34&semi;. <a href="http://en.wikipedia.org/wiki/Immanuel_Kant" id="w">Immanuel Kant</a> alegava que o humor surge da &#34&semi;transforma&ccedil;&atilde;o repentina de uma grande expectativa para o nada&#34&semi;.</p>&#10;<p>O humor &eacute; tido como a dissolu&ccedil;&atilde;o violenta de uma atitude <a href="http://en.wikipedia.org/wiki/Emocional" id="w">emocional</a>, que e produzida pela associa&ccedil;&atilde;o de duas ideias inicialmente distantes. Segundo estes preceitos a piada de boa qualidade dever&aacute; necessariamente mesclar dois elementos altamente contrastantes de forma que se estabele&ccedil;a forte rela&ccedil;&atilde;o entres ambos.</p>&#10;<p>Para que a piada tenha boa aceita&ccedil;&atilde;o pelo p&uacute;blico &eacute; essencial que este esteja inteirado das ideias opostas que se apresentam na piada. Da mesma forma, o comediante, deve se inteirar sobre os aspectos socioculturais do <a href="http://en.wikipedia.org/wiki/Espectador" id="w">p&uacute;blico</a> para que consiga estabelecer rela&ccedil;&otilde;es inusitadas para aquela plateia, uma vez certas rela&ccedil;&otilde;es podem parecer inusitadas para um grupo e n&atilde;o para outro.</p>&#10;<a id="Teorias_do_al%C3%ADvio" name="Teorias_do_al%C3%ADvio"></a><h3> Teorias do al&iacute;vio </h3>&#10;<p>Prov&eacute;m da remo&ccedil;&atilde;o de uma tens&atilde;o, <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a> teorizou que esta tens&atilde;o &eacute; resultado da a&ccedil;&atilde;o da &#34&semi;censura&#34&semi;, nome que deu &agrave;s proibi&ccedil;&otilde;es internas que impedem o indiv&iacute;duo de dar forma aos seus impulsos naturais.</p>&#10;<p>Segundo Freud, o humor, seria uma forma de enganar a censura e portanto provocar al&iacute;vio e por conseguinte o riso.</p>&#10;<p>A censura &eacute; enganada se a quebra da proibi&ccedil;&atilde;o for disfar&ccedil;ada por uma ideia que n&atilde;o denote algo proibido. Como um insulto dito como um elogio. </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Humor" id="w">Categoria:Humor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Emo%C3%A7%C3%B5es" id="w">Categoria:Emo&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gelotologia" id="w">Categoria:Gelotologia</a></p></body></html>