<html><title>Integra&ccedil;&atilde;o vertical</title><body>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Microeconomia" id="w">microeconomia</a> ou <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_estrat%C3%A9gica" id="w">gest&atilde;o estrat&eacute;gica</a>, a <b>integra&ccedil;&atilde;o vertical</b> &eacute; uma concep&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o" id="w">organiza&ccedil;&atilde;o</a> e controle empresarial. Companhias verticalmente integradas s&atilde;o unidas atrav&eacute;s de uma hierarquia e partilham um dono comum. Normalmente, cada membro da hierarquia produz um produto diferente e os produtos combinados satisfazem uma necessidade.</p>&#10;<a id="Tr%C3%AAs_tipos_ou_variedades" name="Tr%C3%AAs_tipos_ou_variedades"></a><h2> Tr&ecirc;s tipos ou variedades </h2>&#10;&#10;<ul>&#10;<li><u>Integra&ccedil;&atilde;o vertical a montante</u> (para tr&aacute;s ou para nascente) &shy; A companhia monta (ou adquire) <a href="http://en.wikipedia.org/wiki/Subsidi%C3%A1ria" id="w">subsidi&aacute;rias</a> que produzem <a href="http://en.wikipedia.org/wiki/Componente" id="w">componentes</a> (inputs) dos seus <a href="http://en.wikipedia.org/wiki/Produto" id="w">produtos</a>. Por exemplo, uma companhia de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a> pode deter tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;brica</a> de <a href="http://en.wikipedia.org/wiki/Pneus" id="w">pneus</a>, uma companhia de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> ou de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>. O controle destes fornecedores pretende criar o fornecimento est&aacute;vel dos componentes e assegurar a qualidade consistente do produto final. </li></ul>&#10;&#10;<ul>&#10;<li><u>Integra&ccedil;&atilde;o vertical a jusante</u> (para a frente ou para poente) &shy; A companhia monta (ou adquire) <a href="http://en.wikipedia.org/wiki/Subsidi%C3%A1ria" id="w">subsidi&aacute;rias</a> que distribuem ou vendem produtos aos <a href="http://en.wikipedia.org/wiki/Consumidor" id="w">consumidores</a> ou que os incorporam no seu processo produtivo. Por exemplo: A empresa francesa <a href="http://en.wikipedia.org/wiki/BRVP" id="w">BRVP</a>, produtora de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a>, comprou a empresa <a href="http://en.wikipedia.org/wiki/MediaGold" id="w">MediaGold</a> (hoje <a href="http://en.wikipedia.org/wiki/Avanquest" id="w">Avanquest</a>), uma empresa que se dedica &agrave; revenda no retalho de marcas independentes de software. Outro exemplo: uma empresa produtora de <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> que compra uma empresa que opera cadeias de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinemas</a>. </li></ul>&#10;&#10;<ul>&#10;<li><u>Integra&ccedil;&atilde;o vertical nos dois sentidos</u></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Marketing" id="w">Categoria:Marketing</a></p></body></html>