<html><title>Rondon&oacute;polis</title><body>&#10;<p> &#10; &#10;<b>Rondon&oacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>.</p>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 16&ordm;28&#39&semi;15&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 54&ordm;38&#39&semi;08&#34&semi; oeste, estando a uma altitude de 227 metros. Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2011" id="w">2013</a> &eacute; estimada em aproximadamente 208 mil habitantes, o que coloca Rondon&oacute;polis em 135&ordm; lugar no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, 54&ordm; lugar entre os munic&iacute;pios interioranos brasileiros e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_por_popula%C3%A7%C3%A3o" id="w">3&ordm; lugar no estado</a>. Sua <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o" id="w">microrregi&atilde;o</a> possui 270.798 habitantes e est&aacute; dividida em oito <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a>. E sua <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o" id="w">mesorregi&atilde;o</a> possui 526.445 habitantes segundo estimativas do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2011" id="w">2013</a></p>&#10;<p>O munic&iacute;pio &eacute; cortado pelas rodovias federais BR 364 e BR 163, as mais importantes vias de escoamento da produ&ccedil;&atilde;o e liga&ccedil;&atilde;o do Mato Grosso e regi&atilde;o norte com o sul do pa&iacute;s. Esta localiza&ccedil;&atilde;o estrat&eacute;gica faz com que Rondon&oacute;polis se consolide a cada ano, como P&oacute;lo Industrial do Centro&shy;Oeste. Nos pr&oacute;ximos anos tamb&eacute;m, os trilhos da Ferronorte devem chegar pr&oacute;ximos &agrave; cidade e impulsionar ainda mais o desenvolvimento da regi&atilde;o devido entre outros fatores, &agrave; implanta&ccedil;&atilde;o do Porto Seco. O Porto Seco, que &eacute; uma zona exportadora, ir&aacute; reduzir os custos de exporta&ccedil;&atilde;o da produ&ccedil;&atilde;o local e estadual. Rondon&oacute;polis, tem como divisa ao norte, os munic&iacute;pios de Juscimeira e Poxor&eacute;o&semi; ao sul Itiquira&semi; ao leste S&atilde;o Jos&eacute; do Povo Pedra Preta e ao oeste Santo Ant&ocirc;nio do Leverger. A zona urbana do munic&iacute;pio &eacute; banhada pelo rio Vermelho e o Arareau. J&aacute; a zona rural &eacute; cortada pelos rios Ponte de Pedra, Jurigue e Tadarimana. </p> &#10;<p>Rondon&oacute;polis est&aacute; a 210 quil&ocirc;metros de dist&acirc;ncia da capital Cuiab&aacute;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O munic&iacute;pio originalmente era conhecida como &#34&semi;Ponte de Pedra&#34&semi;, por causa do rio de mesmo nome que banha a regi&atilde;o. Com a passagem da Comiss&atilde;o Rondon pela regi&atilde;o, a fim de fazer levantamentos para a constru&ccedil;&atilde;o de linhas telegr&aacute;ficas, veio o tenente Ot&aacute;vio Pitaluga, que mediu e instituiu as diretrizes para uma futura cidade. Com esse projeto, a localidade foi rebatizada de Rondon&oacute;polis, em homenagem a <a href="http://en.wikipedia.org/wiki/Marechal_Rondon" id="w">Marechal Rondon</a>, em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.</p>&#10;<p>At&eacute; a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, a cidade permaneceu em decad&ecirc;ncia. <a href="http://en.wikipedia.org/wiki/Poxor%C3%A9o" id="w">Poxor&eacute;o</a>, perto dali, era elevada a munic&iacute;pio e crescia com o garimpo, enquanto Rondon&oacute;polis ficava estagnada. Somente depois de 1947 a cidade se desenvolveria, com a instala&ccedil;&atilde;o de col&ocirc;nias agr&iacute;colas pelo governo do estado. Come&ccedil;a a haver um fluxo de migra&ccedil;&atilde;o, inicialmente de outras partes do estado e tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> e at&eacute; de outros pa&iacute;ses, e mais tarde principalmente da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">regi&atilde;o Sul</a>.</p>&#10;<p>O processo de expans&atilde;o se acelera, e Rondon&oacute;polis passa pelo mais r&aacute;pido processo de moderniza&ccedil;&atilde;o do campo que se tem not&iacute;cia na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste" id="w">regi&atilde;o Centro&shy;Oeste</a>. J&aacute; como polo econ&ocirc;mico, nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">1980</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">1990</a> fica conhecida como &#34&semi;Capital nacional do agroneg&oacute;cio&#34&semi;.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Rondon&oacute;polis faz limite com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Juscimeira" id="w">Juscimeira</a>, <a href="http://en.wikipedia.org/wiki/Poxor%C3%A9o" id="w">Poxor&eacute;o</a>, <a href="http://en.wikipedia.org/wiki/Itiquira_(Mato_Grosso)" id="w">Itiquira</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Povo" id="w">S&atilde;o Jos&eacute; do Povo</a>, <a href="http://en.wikipedia.org/wiki/Pedra_Preta" id="w">Pedra Preta</a> e <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_do_Leverger" id="w">Santo Ant&ocirc;nio do Leverger</a>. A cidade &eacute; banhada pelos rios <a href="http://en.wikipedia.org/wiki/Rio_Vermelho_(Mato_Grosso)" id="w">Vermelho</a>, Tadarima, <a href="http://en.wikipedia.org/wiki/Rio_Arareau" id="w">Arareau</a>, <a href="http://en.wikipedia.org/wiki/Rio_Ponte_de_Pedra" id="w">Ponte de Pedra</a>, Guiratinga, e Jurigue.</p>&#10;<p>A regi&atilde;o tem vegeta&ccedil;&atilde;o t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, e o clima &eacute; <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a> quente e &uacute;mido, com chuvas concentradas na primavera e no ver&atilde;o. A temperatura m&eacute;dia &eacute; de 25&#160&semi;&deg;C podendo chegar aos 16&#160&semi;&deg;C no inverno e 45&#160&semi;&deg;C no ver&atilde;o.</p>&#10;<p>A cidade est&aacute; localizada em posi&ccedil;&atilde;o privilegiada, no entroncamento das rodovias <a href="http://en.wikipedia.org/wiki/BR&shy;163" id="w">BR&shy;163</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;364" id="w">BR&shy;364</a>, e, em breve, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Ferronorte" id="w">Ferronorte</a>, ligada por ferrovia com os principais portos do pa&iacute;s.</p>&#10;<p>O IDH da cidade &eacute; de 0,791, melhor que o de cidades como Mogi das Cruzes, na Grande S&atilde;o Paulo. Em virtude disso, surgiu nas redes sociais a campanha #Rondon&oacute;polisnem&eacute;t&atilde;oruim.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;&#10;<p>Rondon&oacute;polis &eacute; hoje a 2&ordf; maior economia do estado de Mato Grosso e est&aacute; entre as 100 maiores economias do pa&iacute;s, com um PIB de quase 5 bilh&otilde;es de reais (4.935.080,601 mil) IBGE/2009, a cidade j&aacute; &eacute; considerada a mais industrializada do estado. Nos &uacute;ltimos anos houve um intenso processo de industrializa&ccedil;&atilde;o e verticaliza&ccedil;&atilde;o da economia. Diversas ind&uacute;strias se instalaram no munic&iacute;pio, a Cervejaria Petr&oacute;polis (<a href="http://en.wikipedia.org/wiki/Crystal" id="w">Crystal</a>), a <a href="http://en.wikipedia.org/wiki/TBM_T%C3%AAxtil" id="w">TBM T&ecirc;xtil</a>, a <a href="http://en.wikipedia.org/wiki/Santana_Textiles" id="w">Santana Textiles</a>, <a href="http://en.wikipedia.org/wiki/Nortox_Agrot%C3%B3xicos" id="w">Nortox Agrot&oacute;xicos</a>, <a href="http://en.wikipedia.org/wiki/Bunge" id="w">Bunge</a> Alimentos, <a href="http://en.wikipedia.org/wiki/ADM" id="w">ADM</a>, Agra, e outras s&atilde;o exemplo dessa industrializa&ccedil;&atilde;o.&#10;O <a href="http://en.wikipedia.org/wiki/Agroneg%C3%B3cio" id="w">agroneg&oacute;cio</a> j&aacute; n&atilde;o &eacute; a principal fonte de economia, e sim a &#34&semi;mola propulsora&#34&semi; para diversos outros setores secund&aacute;rios da economia local. Rondon&oacute;polis j&aacute; foi considerada a &#34&semi;Capital nacional do agro&shy;neg&oacute;cio&#34&semi;, hoje volta seus ideais para a ind&uacute;stria, com o objetivo de agregar valores a seus produtos como soja e algod&atilde;o, com instala&ccedil;&atilde;o de grandes esmagadoras de soja e ind&uacute;strias t&ecirc;xteis. A cidade tamb&eacute;m &eacute; um importante polo comercial, al&eacute;m de ser considerada &#34&semi;capital regional&#34&semi;, por sua import&acirc;ncia econ&ocirc;mica. A edi&ccedil;&atilde;o de Janeiro/2010 da Revista &#34&semi;Pequenas Empresas Grandes Neg&oacute;cios&#34&semi;, mostra estudo exclusivo, feito pela consultoria paulistana Geografia de Mercado que deu origem &agrave; lista de 25 cidades boas para se empreender e Rondon&oacute;polis est&aacute; no 7&ordm; lugar da lista das cidades, entre 100 e 200 mil habitantes</p>&#10;<p>Para 2013 est&aacute; previsto a chegada da Ferronorte (Ferrovia Vicente Vuolo) que dever&aacute; consolidar Rondon&oacute;polis como uma das cidades mais industrializadas do pa&iacute;s. Junto com a ferrovia est&aacute; previsto a constru&ccedil;&atilde;o do maior terminal rodo&shy;ferrovi&aacute;rio da am&eacute;rica latina, que ter&aacute; capacidade para o carregamento de 10 mil cont&ecirc;ineres por m&ecirc;s e ser&aacute; administrado pela ALL&shy;log&iacute;stica.</p>&#10;<a id="Centros_Comerciais" name="Centros_Comerciais"></a><h2>Centros Comerciais</h2>&#10;<p>Hoje Rondon&oacute;polis conta com o &#34&semi;Rondon Plaza Shopping&#34&semi;, o shopping da cidade. O &#34&semi;Montello Centro Comercial&#34&semi;, um pequeno complexo de lojas destinado a classe &#34&semi;A&#34&semi;. O &#34&semi;Shopping Popular&#34&semi;, mais conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Camel%C3%B3dromo" id="w">Camel&oacute;dromo</a>&#34&semi;, localizado no Cais, ponto tur&iacute;stico  e de lazer da cidade.&#10;A cidade tamb&eacute;m conta com uma loja da rede Supermercados Big Master e duas op&ccedil;&otilde;es no segmento de atacado: o <a href="http://en.wikipedia.org/wiki/Atacad%C3%A3o" id="w">Atacad&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Assa%C3%AD_Atacadista" id="w">Assa&iacute;</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>Como quase todas cidades do estado, Rondon&oacute;polis cresceu muito de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> at&eacute; os dias de hoje. De 22.554 habitantes em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> passou a 62.551 em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, 82.293 em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, 126.082 em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>,150.227 em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e mais de 198.357 em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. A densidade demografica &eacute; de 48,34hab/km&sup2;.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;&#10;<p>O Turismo de Rondon&oacute;polis &eacute; movimentado pelo agroneg&oacute;cio mas devido &agrave;s belezas naturais da regi&atilde;o, o ecoturismo j&aacute; surge como atra&ccedil;&atilde;o para o setor. Outra &aacute;rea que come&ccedil;a a atrair visitantes &eacute; o Esporte devido a v&aacute;rios campeonatos de diversas modalidades. &#10;As feiras agropecu&aacute;rias como a Agrishow Cerrado (feira internacional de tecnologias agr&iacute;colas), que acontece em abril e a Exposul (exposi&ccedil;&atilde;o agropecu&aacute;ria oficial da cidade), realizada em julho atraem milhares de pessoas de todo o Brasil para o munic&iacute;pio. &#10;O Parque Ecol&oacute;gico Jo&atilde;o Basso (&aacute;rea de preserva&ccedil;&atilde;o ambiental particular) &eacute; formado por cachoeiras, grutas, inscri&ccedil;&otilde;es rupestres e trilhas que levam &agrave; Cidade de Pedra. &#10;H&aacute; tamb&eacute;m por toda a regi&atilde;o de Rondon&oacute;polis uma s&eacute;rie de cachoeiras e rios prop&iacute;cios para os amantes da boa pescaria, para a pr&aacute;tica de esportes radicais como o rapel ou simplesmente para contemplar a natureza exuberante do cerrado. Os campeonatos de skate, Moto&shy;Cross, F&oacute;rmula Uno, Festival de Arrancadas e o circuito Banco do Brasil de V&ocirc;lei de Praia tamb&eacute;m contribuem para o Turismo local.</p>&#10;<p>Para atender a demanda de turistas e visitantes a cidade de Rondon&oacute;polis disp&otilde;e de um aeroporto municipal que faz a liga&ccedil;&atilde;o a&eacute;rea com Cuiab&aacute;, Barra do Gar&ccedil;as, Rio Verde, Goi&acirc;nia, Vilhena, Ji&shy;Paran&aacute;, Porto Velho e Manaus e um terminal rodovi&aacute;rio composto por 22 empresas de transportes que ligam o munic&iacute;pio a todos os outros Estados do Brasil</p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h1>Pontos tur&iacute;sticos</h1>&#10;&#10;<ul>&#10;<li>Cidade de pedra, um complexo rochoso e s&iacute;tio arqueol&oacute;gico&semi;</li>&#10;<li>Parque Ecol&oacute;gico Jo&atilde;o Basso, uma <a href="http://en.wikipedia.org/wiki/Reserva_Particular_do_Patrim%C3%B4nio_Natural" id="w">Reserva Particular do Patrim&ocirc;nio Natural</a>&semi;</li>&#10;<li>Rio Ponte de Pedra, local de pr&aacute;tica de esportes radicais&semi;</li>&#10;<li>Cais, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Vermelho_(Mato_Grosso)" id="w">Rio Vermelho</a>&semi; local para lazer, com bonitas paisagens ao entardecer.</li>&#10;<li>Horto Florestal&semi; lugar ideal para realizar excelentes caminhadas ao amanhecer e ao entardecer.</li></ul>&#10;<a id="Transporte" name="Transporte"></a><h2>Transporte</h2>&#10;&#10;<ul>&#10;<li>Rondon&oacute;polis &eacute; conhecida como a capital nacional do bitrem</li>&#10;<li>O Transporte Coletivo &eacute; feito por uma unica empresa, a Cidade de Pedra.</li>&#10;<li>Terminal Rodovi&aacute;rio Alberto Luz &shy; Rua 31 de dezembro, s/n&ordm;.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Aeroporto_Municipal_Maestro_Marinho_Franco" id="w">Aeroporto Municipal Maestro Marinho Franco</a>, localizado a 16&#160&semi;km do centro da cidade, atualmente com v&ocirc;os apenas para a capital <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>.</li></ul>&#10;<p>Rondon&oacute;polis tem a segunda maior frota de ve&iacute;culos do estado: 120.480 ve&iacute;culos (fonte: DETRAN/MT 2012)&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Tipo de Ve&iacute;culo: </th>&#10;<td>Qtd.:</td></tr>&#10;<tr>&#10;<td>Autom&oacute;veis </td>&#10;<td>29.186</td></tr>&#10;<tr>&#10;<td>Caminh&otilde;es </td>&#10;<td>3.421</td></tr>&#10;<tr>&#10;<td>Caminh&otilde;es&shy;trator </td>&#10;<td>3.070</td></tr>&#10;<tr>&#10;<td>Caminhonetes </td>&#10;<td>7.936</td></tr>&#10;<tr>&#10;<td>Micro&shy;&ocirc;nibus </td>&#10;<td>123</td></tr>&#10;<tr>&#10;<td>Motocicletas </td>&#10;<td>30.225</td></tr>&#10;<tr>&#10;<td>Motonetas </td>&#10;<td>12.011</td></tr>&#10;<tr>&#10;<td>&Ocirc;nibus </td>&#10;<td>352</td></tr></table></div>&#10;&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>Infelizmente Rondon&oacute;polis est&aacute; longe de ser uma refer&ecirc;ncia cultural. Um sonho que ainda pode perdurar muitos anos &eacute; o Teatro Municipal (no qual a atual administra&ccedil;&atilde;o faz pouco caso) , que n&atilde;o passa de sonho. H&aacute; poucos lugares para cultura, e estes acontecem geralmente no Cai&ccedil;ara T&ecirc;nis Clube, Centro de Eventos Ip&ecirc;, no Rondon Plaza, e no Museu Municipal Rosa Bororo.</p>&#10;<a id="Cidades_Irm%C3%A3s" name="Cidades_Irm%C3%A3s"></a><h3>Cidades Irm&atilde;s</h3>&#10;<p>Rondon&oacute;polis possui tr&ecirc;s cidades brasilieras irm&atilde;s por causa do seu desenvolvimento urbano e agricola, al&eacute;m do potencial comparado a cidade de Austin no estado americano do Texas e da cidade de C&oacute;rdova na provincia de C&oacute;rdoba na Argentina. tendo assim cinco cidades irm&atilde;s, sendo elas:</p>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a></b></li></ul>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a></b></li></ul>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a></b></li></ul>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Austin" id="w">Austin</a></b></li></ul>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/C%C3%B3rdova" id="w">C&oacute;rdova</a></b></li></ul>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;<p>Rondon&oacute;polis conta com o Est&aacute;dio Municipal Engenheiro Luthero Lopes, com capacidade para cerca de 18.500 torcedores, local de jogos muito importantes pelo Campeonato Estadual de Futebol, organizado pela FMF(FEDERA&Ccedil;&Atilde;O MATOGROSSENSE DE FUTEBOL). Possui no munic&iacute;pio tr&ecirc;s times: <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Esporte_Clube" id="w">Uni&atilde;o Esporte Clube</a> (campe&atilde;o estadual em 2010), <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Vila_Aurora" id="w">Sociedade Esportiva Vila Aurora</a> (2005), e o mais novo time de Mato Grosso, o <a href="http://en.wikipedia.org/wiki/Rondon%C3%B3polis_Esporte_Clube" id="w">Rondon&oacute;polis Esporte Clube</a>.&#10;Este belo munic&iacute;pio tamb&eacute;m conta com o Gin&aacute;sio Marechal Rondon, o Parque das &Aacute;guas (que &eacute; utilizado para a pr&aacute;tica esportivas como o skate, a caminhada, o v&ocirc;lei e o bicicross), e o Horto Florestal.&#10;Tamb&eacute;m lembremos das pra&ccedil;as municipais, onde quase todas contam com campo de areia, ou de futsal.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2>M&iacute;dia</h2>&#10;<p>Os principais meios de comunica&ccedil;&atilde;o s&atilde;o a internet, as r&aacute;dios, os jornais impressos, a televis&atilde;o e as companhias de telefonia fixa e m&oacute;vel.</p>&#10;<p>As principais empresas respons&aacute;veis pela telefonia fixa na cidade s&atilde;o a <a href="http://en.wikipedia.org/wiki/Embratel" id="w">Embratel</a>, <a href="http://en.wikipedia.org/wiki/GVT" id="w">GVT</a> e a <a href="http://en.wikipedia.org/wiki/Brasil_Telecom" id="w">Brasil Telecom</a>. J&aacute; a telefonia m&oacute;vel fica a cargo da <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a>, <a href="http://en.wikipedia.org/wiki/Tim" id="w">Tim</a>, <a href="http://en.wikipedia.org/wiki/Claro" id="w">Claro</a> e <a href="http://en.wikipedia.org/wiki/Oi" id="w">Oi</a>.</p>&#10;<p>Os canais de TV de Rondon&oacute;polis.&#10;As emissoras afiliadas s&atilde;o:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th>Ana. </th>&#10;<th>Dig. </th>&#10;<th>Emissora </th>&#10;<th>Afilia&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td>02 </td>&#10;<td>22* </td>&#10;<td><a href="http://en.wikipedia.org/wiki/TV_Brasil_Oeste" id="w">TV Brasil Oeste</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/CNT" id="w">CNT</a> <a href="http://en.wikipedia.org/wiki/TV_IMPD" id="w">TV IMPD</a> <a href="http://en.wikipedia.org/wiki/IURD_TV" id="w">IURD TV</a></td></tr>&#10;<tr>&#10;<td>04 </td>&#10;<td>41* </td>&#10;<td><a href="http://en.wikipedia.org/wiki/TV_Cidade_Verde" id="w">TV Cidade Verde</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Band</a></td></tr>&#10;<tr>&#10;<td>05 </td>&#10;<td>38 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/TV_Cidade" id="w">TV Cidade</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Record</a></td></tr>&#10;<tr>&#10;<td>08 </td>&#10;<td>45* </td>&#10;<td><a href="http://en.wikipedia.org/wiki/TV_Rondon" id="w">TV Rondon</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a></td></tr>&#10;<tr>&#10;<td>10 </td>&#10;<td>35 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/TV_Centro_Am%C3%A9rica" id="w">TV Centro Am&eacute;rica</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Globo" id="w">Rede Globo</a></td></tr>&#10;<tr>&#10;<td>12 </td>&#10;<td>39* </td>&#10;<td><a href="http://en.wikipedia.org/wiki/TV_canal_12" id="w">TV canal 12</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/E_Paran%C3%A1" id="w">E Paran&aacute;</a></td></tr>&#10;<tr>&#10;<td>16* </td>&#10;<td>15*</td>&#10;<td><a href="http://en.wikipedia.org/wiki/TV_Nazar%C3%A9" id="w">TV Nazar&eacute; ROO</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/TV_Nazar%C3%A9" id="w">TV Nazar&eacute;</a></td></tr>&#10;<tr>&#10;<td>18 </td>&#10;<td>43* </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Canal_18" id="w">Canal 18</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rede_Vida" id="w">Rede Vida</a></td></tr>&#10;<tr>&#10;<td>20 </td>&#10;<td>54* </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Canal_20" id="w">Canal 20</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_Nova" id="w">Can&ccedil;&atilde;o Nova</a></td></tr>&#10;<tr>&#10;<td>26 </td>&#10;<td>48* </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Canal_26" id="w">Canal 26</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Novo_Tempo" id="w">Novo Tempo</a></td></tr>&#10;<tr>&#10;<td>32 </td>&#10;<td>52* </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Canal_32" id="w">Canal 32</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/RTI" id="w">Rede Internacional de Televis&atilde;o</a></td></tr>&#10;<tr>&#10;<td>55* </td>&#10;<td>36* </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Canal_55%2A" id="w">Canal 55*</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rede_Brasil_de_Televis%C3%A3o" id="w">Rede Brasil de Televis&atilde;o</a></td></tr></table></div>&#10;<p><small>*Em Implanta&ccedil;&atilde;o.</small></p>&#10;<p>As r&aacute;dios FM sintonizadas em Rondon&oacute;polis s&atilde;o:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th>Freq. </th>&#10;<th>Nome</th></tr>&#10;<tr>&#10;<td>99,3  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mega_FM" id="w">Mega FM</a></td></tr>&#10;<tr>&#10;<td>101,5 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Centro_Am%C3%A9rica_Hits_FM" id="w">Centro Am&eacute;rica Hits FM</a></td></tr>&#10;<tr>&#10;<td>104,9 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/104_Amorin_FM" id="w">104 Amorin FM</a></td></tr>&#10;<tr>&#10;<td>105,7 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/105_FM" id="w">105 FM</a></td></tr>&#10;<tr>&#10;<td>106,3 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_FM" id="w">Vit&oacute;ria FM</a></td></tr>&#10;<tr>&#10;<td>106,9 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Comunidade_em_A%C3%A7%C3%A3o_FM" id="w">Comunidade em A&ccedil;&atilde;o FM</a></td></tr>&#10;<tr>&#10;<td>107,5 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Shalon_FM" id="w">Shalon FM</a></td></tr></table></div>&#10;<p>Outra FM que &eacute; sintonizada em toda a cidade &#10;| 90,9 || <a href="http://en.wikipedia.org/wiki/Gazeta_FM" id="w">Gazeta FM</a>, mas est&aacute; n&atilde;o est&aacute; localizada na cidade.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>Rondon&oacute;polis hoje conta com a Universidade Federal de Mato Grosso (<a href="http://en.wikipedia.org/wiki/UFMT" id="w">UFMT</a>), o campus de Rondon&oacute;polis tenta sua emancipa&ccedil;&atilde;o para a cria&ccedil;&atilde;o da Universidade Federal de Rondon&oacute;polis (UFR), e um campus do Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia de Mato Grosso (<a href="http://en.wikipedia.org/wiki/IFMT" id="w">IFMT</a>), com cursos t&eacute;cnicos na &aacute;rea de Qu&iacute;mica, Secretariado, Inform&aacute;tica e Alimentos. A cidade conta com dois campus da UNIC (IUNI EDUCACIONAL), a FACER, a UNOPAR Virtual, CESUMAR Virtual, a Funda&ccedil;&atilde;o Educacional Fernand&oacute;polis (FEF), e um campus da ANHANGUERA EDUCACIONAL. Conta com 33 escolas estaduais,61 escolas de Pr&eacute; Escola , 90 escolas de Ensino Fundamental, 27 escolas de Ensino M&eacute;dio. Contamos tamb&eacute;m com SENAI e SECITEC de ensino t&eacute;cnico.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rondon%C3%B3polis" id="w"> </a></p></body></html>