<html><title>Poxor&eacute;u</title><body>&#10;<p> </p>&#10;<p><b>Poxor&eacute;u</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 15&ordm;50&#39&semi;14&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 54&ordm;23&#39&semi;21&#34&semi; oeste, estando a uma altitude de 360 metros. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O povoamento do munic&iacute;pio de Poxor&eacute;u teve in&iacute;cio em junho de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, quando se deu a descoberta das primeiras gemas <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamant&iacute;feras</a> na regi&atilde;o. Jo&atilde;o Ayrenas Teixeira, acompanhado de mais seis <a href="http://en.wikipedia.org/wiki/Garimpo" id="w">garimpeiros</a>, organizara uma expedi&ccedil;&atilde;o &agrave; terra dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Bororos" id="w">bororos</a>, localizadas nas adjac&ecirc;ncias do paralelo 16. Seu objetivo era encontrar <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> ou <a href="http://en.wikipedia.org/wiki/Pedra_preciosa" id="w">pedras preciosas</a>. No dia <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> eles chegam &agrave;s margens de um c&oacute;rrego, onde realizam as primeiras prospec&ccedil;&otilde;es, encontrando sete xibius. Em raz&atilde;o desse fato, e por serem eles sete companheiros, deram o nome &agrave;quele <a href="http://en.wikipedia.org/wiki/Riacho" id="w">riacho</a> de Sete. Nos dias seguintes eles continuaram com as prospec&ccedil;&otilde;es, encontrando pedras maiores e reconhecendo a riqueza das jazidas descobertas.</p>&#10;<p>A not&iacute;cia se espalhou rapidamente. E, logo aflu&iacute;ram para a regi&atilde;o grandes levas de garimpeiros, ao ponto de um jornal da capital relatar a exist&ecirc;ncia no povoado de S&atilde;o Pedro, como ficou conhecida a aglomera&ccedil;&atilde;o, de tr&ecirc;s mil pessoas.</p>&#10;<p>S&atilde;o Pedro teve os seus dias de gl&oacute;ria mas, em fun&ccedil;&atilde;o das novas descobertas, n&atilde;o conseguiu manter seu <i>status quo</i>. Michael Baxter em seu livro <i>Garimpeiros de Poxor&eacute;u</i>, ao falar sobre o processo de ocupa&ccedil;&atilde;o da regi&atilde;o, enumera que em novembro de 1924, e em janeiro de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, s&atilde;o descobertas as jazidas de Todos os Santos e de Rio das Pombas, respectivamente. E em julho de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> foram descobertos os &#34&semi;dep&oacute;sitos de vale e terra&ccedil;o&#34&semi; localizados no sop&eacute; do Morro da Mesa. Essas &uacute;ltimas descobertas atra&iacute;ram os garimpeiros para Morro da Mesa, em fun&ccedil;&atilde;o de sua grande riqueza. E, ali iniciou&shy;se uma pequena povoa&ccedil;&atilde;o, a qual ficou inicialmente conhecida como Morro da Mesa.</p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio" id="w">inc&ecirc;ndio</a> ocorrido em outubro de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> destruiu mais da metade das edifica&ccedil;&otilde;es de S&atilde;o Pedro, bem como as esperan&ccedil;as de crescimento daquela comunidade, e assegurando a ascend&ecirc;ncia de Morro da Mesa, doravante conhecida como Poxor&eacute;u, o mesmo nome de um dos rios que banha a povoa&ccedil;&atilde;o e que, a partir da&iacute;, passa a ser o centro das aten&ccedil;&otilde;es.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> Poxor&eacute;u &eacute; elevado a distrito de paz, dentro do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>. Baxter, em seu <i>Garimpeiros de Poxor&eacute;u</i>, cita que <i>&#34&semi;desde o come&ccedil;o havia crian&ccedil;as na corrutela, e em agosto de 1927, uma escola prim&aacute;ria foi estabelecida&#34&semi;</i>. Tratava&shy;se da Escola Particular Presidente Dr. M&aacute;rio Corr&ecirc;a da Costa, criada pela Decreto Presidencial n&ordm;. 776, de <a href="http://en.wikipedia.org/wiki/24_de_agosto" id="w">24 de agosto</a> de 1927.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, pelo Decreto n&ordm;. 206, foi criado o munic&iacute;pio de Poxor&eacute;u, o qual foi, oficialmente, instalado em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, tendo como primeiro administrador o interventor Luiz Coelho de Campos, nomeado pelo interventor estadual Cel. J&uacute;lio M&uuml;ller.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h3>Popula&ccedil;&atilde;o</h3>&#10;<p>A popula&ccedil;&atilde;o de Poxor&eacute;u passa por um processo de reformula&ccedil;&atilde;o desde <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, quando as jazidas diamant&iacute;feras come&ccedil;aram a mostrar sinais evidentes de esgotamento. At&eacute; ent&atilde;o, seu territ&oacute;rio era ocupado geograficamente por dois grupos populacionais distintos, os <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecuaristas</a> e os garimpeiros de diamante. </p>&#10;<p>A caracteriza&ccedil;&atilde;o desses segmentos populacionais &eacute; totalmente adversa. Enquanto os agropecuaristas s&atilde;o por natureza <a href="http://en.wikipedia.org/wiki/Sedentarismo" id="w">sedent&aacute;rios</a>, estabelecendo ra&iacute;zes e fixando as suas <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, os garimpeiros s&atilde;o mais <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">n&ocirc;mades</a>, constituindo&shy;se numa popula&ccedil;&atilde;o flutuante, a qual est&aacute; sempre em busca de regi&otilde;es onde o mineral &eacute; mais abundante e com extra&ccedil;&atilde;o facilitada. </p>&#10;<a id="Limites" name="Limites"></a><h3>Limites</h3>&#10;<p>Poxor&eacute;u limita&shy;se com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Primavera_do_Leste" id="w">Primavera do Leste</a>, <a href="http://en.wikipedia.org/wiki/Novo_S%C3%A3o_Joaquim" id="w">Novo S&atilde;o Joaquim</a>, <a href="http://en.wikipedia.org/wiki/General_Carneiro_(Mato_Grosso)" id="w">General Carneiro</a>, <a href="http://en.wikipedia.org/wiki/Tesouro_(Mato_Grosso)" id="w">Tesouro</a>, <a href="http://en.wikipedia.org/wiki/Guiratinga" id="w">Guiratinga</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Povo" id="w">S&atilde;o Jos&eacute; do Povo</a>, <a href="http://en.wikipedia.org/wiki/Rondon%C3%B3polis" id="w">Rondon&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Juscimeira" id="w">Juscimeira</a>, <a href="http://en.wikipedia.org/wiki/Jaciara" id="w">Jaciara</a>, <a href="http://en.wikipedia.org/wiki/Dom_Aquino" id="w">Dom Aquino</a> e <a href="http://en.wikipedia.org/wiki/Campo_Verde" id="w">Campo Verde</a> e <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_do_Leste" id="w">Santo Ant&ocirc;nio do Leste</a>.</p>&#10;<a id="Relevo" name="Relevo"></a><h3>Relevo </h3>&#10;<p>Os testemunhos <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gicos</a> indicam a origem do munic&iacute;pio nas coberturas n&atilde;o dobradas do <a href="http://en.wikipedia.org/wiki/Faneroz%C3%B3ico" id="w">faneroz&oacute;ico</a>, sub&shy;bacia ocidental da <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia do Paran&aacute;</a>. </p>&#10;<p>O munic&iacute;pio situa&shy;se na <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_(geografia)" id="w">depress&atilde;o</a> denominada Rio Paraguai, calha do rio S&atilde;o Louren&ccedil;o.</p>&#10;<p>Apresenta em seu relevo as serras Grande, Saudade e Para&iacute;so. Notadamente, aparecem os <a href="http://en.wikipedia.org/wiki/Morro" id="w">morros</a> da Mesa e Dois Irm&atilde;os, que se encontram pr&oacute;ximo &agrave; cidade, servindo o primeiro como cart&atilde;o&shy;postal de Poxor&eacute;u.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a> geral do munic&iacute;pio se enquadra no <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a> dos Alcantilados, planalto dissecado, com eleva&ccedil;&atilde;o m&eacute;dia de 700 metros acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>, elevando&shy;se de leste para oeste. A cidade de Poxor&eacute;u eleva&shy;se a 450 metros acima do n&iacute;vel do mar, pr&oacute;xima da borda noroeste do planalto.</p>&#10;<p>De um modo geral o relevo de Poxor&eacute;u est&aacute; dividido em:&#10;</p>&#10;<ul>&#10;<li>Montanhoso &shy; 10%</li>&#10;<li>Ondulado &shy; 30%</li>&#10;<li>Plano &shy; 60%</li></ul>&#10;<p>O relevo montanhoso &eacute; formado por rochas avermelhadas na maioria, com presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> e <a href="http://en.wikipedia.org/wiki/Gram%C3%ADnea" id="w">gram&iacute;neas</a>.</p>&#10;<p>J&aacute; o relevo ondulado ocupa a maioria das terras f&eacute;rteis (<a href="http://en.wikipedia.org/wiki/Mata" id="w">matas</a>) onde se cultiva <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> (lavouras de <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">subsist&ecirc;ncia</a>) e forma&ccedil;&atilde;o de pastagens.</p>&#10;<p>E, no relevo plano encontram&shy;se os <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrados</a> e <a href="http://en.wikipedia.org/wiki/Campo" id="w">campos</a>, onde a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> moto&shy;mecanizada tem sua atua&ccedil;&atilde;o com solos de boa qualidade. </p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3>Vegeta&ccedil;&atilde;o</h3>&#10;<p>Aproximadamente 60% da &aacute;rea do munic&iacute;pio &eacute; coberta de cerrado, com vegeta&ccedil;&atilde;o m&eacute;dia &shy; fraca, com presen&ccedil;a de gram&iacute;neas. Existem tamb&eacute;m os campos naturais, onde predomina a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria_de_corte" id="w">pecu&aacute;ria de corte</a>, com maior aproveitamento na &eacute;poca da rebrota.</p>&#10;<p>A mata est&aacute; localizada nas terras f&eacute;rteis, da regi&atilde;o ondulada e nas furnas, onde s&atilde;o encontradas <a href="http://en.wikipedia.org/wiki/Madeira_de_lei" id="w">madeira de lei</a>, como <a href="http://en.wikipedia.org/wiki/Jatob%C3%A1" id="w">jatob&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Ip%C3%AA" id="w">ip&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a> e outras. Nessas &aacute;reas ainda s&atilde;o realizadas as lavouras de toco (arroz, milho, feij&atilde;o) e, lavouras semi&shy;mecanizadas de subsist&ecirc;ncia, bem como as pastagens artificial de Coloni&atilde;o, Jaragu&aacute; e Brachiaria. </p>&#10;<a id="Solos" name="Solos"></a><h3>Solos</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> da regi&atilde;o apresenta muita varia&ccedil;&atilde;o, tanto na qualidade f&iacute;sica quanto na qu&iacute;mica. Os tipos mais comuns s&atilde;o: <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">latossolo</a> vermelho amarelo, latossolo vermelho escuro e as areais <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzosas</a> vermelho amarelas. A maior parte dos solos da regi&atilde;o apresenta de m&eacute;dia e baixa fertilidade, mas com uma boa corre&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Aduba%C3%A7%C3%A3o" id="w">aduba&ccedil;&atilde;o</a> atinge boa produ&ccedil;&atilde;o.</p>&#10;<p>Classificam&shy;se os solos assim:&#10;</p>&#10;<ul>&#10;<li>Parte alta &shy; Terras planas pr&oacute;ximas &agrave;s terras de Primavera do Leste &shy; onde se cultiva arroz, soja e milho (moto &shy; mecaniza&ccedil;&atilde;o) regi&atilde;o de cerrado.</li>&#10;<li>Parte baixa &shy; Terras onduladas e montanhosas onde se cultiva: arroz, milho feij&atilde;o, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> e pastagens (lavouras de toco e semi&shy;mecanizadas) regi&atilde;o de matas, campos e cerrados arenosos.</li></ul>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<p>Os cursos d&#39&semi;&aacute;gua do munic&iacute;pio participam de duas grandes <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacias hidrogr&aacute;ficas</a>: a do <a href="http://en.wikipedia.org/wiki/Bacia_do_Tocantins" id="w">Tocantins</a> e a do <a href="http://en.wikipedia.org/wiki/Bacia_do_Prata" id="w">Prata</a>. Entre essas duas bacias corre um divisor de &aacute;guas opostas, ocorrendo quase um estrangulamento do divisor entre o c&oacute;rrego do sul denominado &Aacute;guas Emendadas e o rio do norte denominado Sangradouro.</p>&#10;<p>Entre as &aacute;guas do norte, nomeia&shy;se o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Rio_das_Mortes_(Mato_Grosso)" id="w">rio das Mortes</a>, que faz divisa com os munic&iacute;pios de Novo S&atilde;o Joaquim e Primavera do Leste, tendo como tribut&aacute;rios os rios <a href="http://en.wikipedia.org/wiki/Rio_Sangradouro" id="w">Sangradouro</a> e <a href="http://en.wikipedia.org/wiki/Rio_das_Almas_(Mato_Grosso)" id="w">das Almas</a> e o c&oacute;rrego Perdidos. Entre as &aacute;guas do sul, nomeia&shy;se o pr&oacute;prio formador do <a href="http://en.wikipedia.org/wiki/Rio_Vermelho_(Mato_Grosso)" id="w">rio Vermelho</a>, contribuinte do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Mato_Grosso)" id="w">rio S&atilde;o Louren&ccedil;o</a> pela margem esquerda. Participam ainda da vertente sul os rios <a href="http://en.wikipedia.org/wiki/Rio_Peixe" id="w">Peixe</a> e <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADso_(Mato_Grosso)" id="w">Para&iacute;so</a>, os ribeir&otilde;es &Aacute;gua Emendada, Coit&eacute;, Dourado. Formando ainda o rio Vermelho, banham a cidade o <a href="http://en.wikipedia.org/wiki/Rio_Poxor%C3%A9u" id="w">rio Poxor&eacute;u</a> e os ribeir&otilde;es Areias e Boror&oacute;.</p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> do munic&iacute;pio &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical quente e sub&shy;&uacute;mido</a>. No Centro&shy;Norte, o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> estende&shy;se por quatro meses, de maio a agosto, enquanto que no Centro&shy;Sul, o per&iacute;odo da seca se reduz para tr&ecirc;s meses, de junho a agosto. A <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o anual</a> &eacute; de 1.750&#160&semi;mm, com intensidade m&aacute;xima em dezembro, janeiro e fevereiro. A <a href="http://en.wikipedia.org/wiki/Temperatura_m%C3%A9dia_anual" id="w">temperatura m&eacute;dia anual</a> &eacute; de 22&deg;C, sendo a maior m&aacute;xima 38&deg;C e a menor m&iacute;nima 0&deg;C. </p>&#10;<a id="Dist%C3%A2ncias" name="Dist%C3%A2ncias"></a><h3>Dist&acirc;ncias</h3>&#10;<p>Poxor&eacute;u dista da capital do estado, Cuiab&aacute;, cerca de 240&#160&semi;km, via Dom Aquino e 250&#160&semi;km, via <a href="http://en.wikipedia.org/wiki/BR&shy;070" id="w">BR&shy;070</a> (1). Al&eacute;m disso, Poxor&eacute;u est&aacute; distante de Primavera do Leste a 42&#160&semi;km, de Rondon&oacute;polis a 85&#160&semi;km e de Dom Aquino a 76&#160&semi;km.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<dl><dt>Feriados municipais</dt></dl>&#10;<p>Seguindo orienta&ccedil;&otilde;es emanadas da Lei Federal n&ordm;. 9.093, de <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, o munic&iacute;pio de Poxor&eacute;u estabeleceu, atrav&eacute;s da Lei Municipal n&ordm;. 666, de <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, que s&atilde;o os feriados municipais as seguintes datas:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sexta&shy;feira_da_Paix%C3%A3o" id="w">Sexta&shy;feira da Paix&atilde;o</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a>, <a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">consagrado a S&atilde;o Jo&atilde;o Batista</a>, padroeiro da didade de Poxor&eacute;u, sede do munic&iacute;pio&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a>, anivers&aacute;rio da emancipa&ccedil;&atilde;o do munic&iacute;pio&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a>, dia dedicado a <a href="http://en.wikipedia.org/wiki/Finados" id="w">finados</a>.</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Entidades" name="Entidades"></a><h3> Entidades</h3>&#10;<p>A Associa&ccedil;&atilde;o Partilhar, fundada em 2005, promove o intercambio cultural no munic&iacute;pio.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A UPE (Uni&atilde;o Poxorense de Escritores) &eacute; uma entidade cultural que re&uacute;ne os principais <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritores</a> do munic&iacute;pio de Poxor&eacute;u, tais como Izaias Resplandes de Sousa, Gaud&ecirc;ncio Filho Rosa de Amorim, Jo&atilde;o de Souza, Lu&iacute;s Carlos Ferreira, Joaquim Moreira, Kautuzum de Ara&uacute;jo Coutinho, Jos&eacute;lia Neves da Silva, M&aacute;rcia Adriana Nunes de Oliveira Almeida, Enir Arge Concei&ccedil;&atilde;o, Geniv&aacute; Bezerra, Amor&eacute;sio Sousa Silva, Garibaldi Toledo de Moraes e Zenaide Farias Pinto. Sua funda&ccedil;&atilde;o teve a iniciativa do Prof. Izaias Resplandes de Sousa. Deu&shy;se em <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. Cada um de seus membros s&atilde;o qualificados estatutariamente como &#34&semi;Not&aacute;vel Upenino&#34&semi;. Seu <a href="http://en.wikipedia.org/wiki/Slogan" id="w">slogan</a> &eacute; atuar &#34&semi;em defesa da arte e da cultura&#34&semi;. Dentre suas publica&ccedil;&otilde;es, merecem destaque o <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> O Upenino e a <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> A Upenina, bem como os livros <i>Poxor&eacute;o e o Gar&ccedil;as</i>, do upenino Jurandir da Crux Xavier&semi; <i>Poxor&eacute;o: Um olhar sobre os distritos</i>, do upenino Gaud&ecirc;ncio Filho Rosa de Amorim&semi; <i>Raios Misturados</i>, da upenina Zenaide Farias Pinto&semi; <i>Antologia Po&eacute;tica Upenina</i>, obra coletiva dos upeninos, coordenada por Gaud&ecirc;ncio Amorim&semi; <i>Pegadas de Longe</i>, do upenino Luiz Carlos Ferreira&semi; <i>No meio das pedras h&aacute; diamantes</i>, do upenino Joaquim Moreira.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Poxor%C3%A9u" id="w">*</a></p></body></html>