<html><title>Rondol&acirc;ndia</title><body>&#10;<p> </p>&#10;<p><b>Rondol&acirc;ndia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>.</p>&#10;<p>Foi criado em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> sendo desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Aripuan%C3%A3" id="w">Aripuan&atilde;</a>, at&eacute; ent&atilde;o um dos maiores munic&iacute;pios do Centro&shy;Oeste em &aacute;rea territorial.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Rondol&acirc;ndia recebeu status de munic&iacute;pio e distrito pela lei estadual n&ordm; 6984 de 28 de janeiro de 1998, com territ&oacute;rio desmembrado de <a href="http://en.wikipedia.org/wiki/Aripuan%C3%A3" id="w">Aripuan&atilde;</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O Primeiro Prefeito de Rondol&acirc;ndia foi Jose Luis da Silva, eleito nas elei&ccedil;&otilde;es municipais de 2000 a primeira C&acirc;mara de vereadores eleita tamb&eacute;m no mesmo ano, foi composta pelos seguintes vereadores:&#10;Alony Christian Eller&semi; Agnaldo Rodrigues de Carvalho&semi; Armindo Moreira Magalh&atilde;es&semi; Orlando Nunes Maciel&semi; Osmar Aparecido de Quadros&semi; Oliveira Rold&atilde;o Monteiro Neto&semi; Mauro Keller&semi; Sebasti&atilde;o de Castro e Terezinha Gomes Temponi&semi;</p>&#10;<p>Em 2007 o munic&iacute;pio, passa a contar o com Cartorio de Paz e Notas, instalado em <a href="http://en.wikipedia.org/wiki/7_de_agosto" id="w">7 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, anteriormente os servi&ccedil;os notariais e registrais era feito no Estado de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>, como registro de nascimento, &oacute;bitos, casamentos, n&atilde;o tendo estat&iacute;sticas oficial do munic&iacute;pio. Tendo como Oficial Designado o Sr. Evandro Ribeiro Campos, nomeado pela Comarca de Ju&iacute;na Em novembro do mesmo ano foi instalado um Posto Avan&ccedil;ado do Juizado Especial, subordinado ao F&oacute;rum da Comarca de <a href="http://en.wikipedia.org/wiki/Ju%C3%ADna" id="w">Ju&iacute;na</a>.&#10;O munic&iacute;pio de Rondol&acirc;ndia geograficamente est&aacute; localizado no Mato Grosso, mas historicamente  a maioria da popula&ccedil;&atilde;o tem maior liga&ccedil;&atilde;o com Ji&shy;Paran&aacute; e Cacoal pertencentes a Rond&ocirc;nia, pois a mesma fica distante das demais cidades do Mato Grosso. O acesso a Capital do Estado e demais cidades geralmente se d&aacute; passando por Rond&ocirc;nia, bem como segue o fuso hor&aacute;rio de RO.&#10;Neste munic&iacute;pio todos os anos no m&ecirc;s de maio a cidade se mobiliza para a Festa da Padroeira Nossa Senhora Auxiliadora, que atrai pessoas de v&aacute;rias outras localidades. &#10;nas elei&ccedil;oes de 05 de outubro de 2012 foi eleita BETH SABAH do pt partido dos trabalhadores,assumiu em 01 janeiro de 2013,mandato 2013 a 2016.&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Mato_Grosso" id="w">Categoria:Munic&iacute;pios de Mato Grosso</a></p></body></html>