<html><title>S&atilde;o F&eacute;lix do Araguaia</title><body>&#10;<p> </p>&#10;<p><b>S&atilde;o F&eacute;lix do Araguaia</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 11&ordm;37&#39&semi;02&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 50&ordm;40&#39&semi;10&#34&semi; oeste, estando a uma altitude de 195 metros. Sua popula&ccedil;&atilde;o estimada em 2007 pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> era de 10.713 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 19.009,7&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_maio" id="w">23 de maio</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> desembarcava no <a href="http://en.wikipedia.org/wiki/Rio_Araguaia" id="w">rio Araguaia</a>, em territ&oacute;rio mato&shy;grossense, a fam&iacute;lia de Severiano Neves, acompanhada de outras fam&iacute;lias provenientes do estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, em busca de um futuro melhor. Iniciando&shy;se assim um novo povoado, pr&oacute;ximo a Santa Izabel do Morro, antiga morada dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Caraj%C3%A1s" id="w">caraj&aacute;s</a>, habitantes milenares do rio Araguaia e da <a href="http://en.wikipedia.org/wiki/Ilha_do_Bananal" id="w">Ilha do Bananal</a>. </p>&#10;<p>A denomina&ccedil;&atilde;o de S&atilde;o F&eacute;lix foi dada pelo bispo D. Sebasti&atilde;o Thomaz C&acirc;mara, no dia <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>.</p>&#10;<p>A invoca&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_F%C3%A9lix" id="w">S&atilde;o F&eacute;lix</a> provinha do sofrimento do povo na conquista de uma terra povoada por na&ccedil;&otilde;es ind&iacute;genas, regi&atilde;o de tens&atilde;o social. Tomaram S&atilde;o F&eacute;lix por padroeiro, acreditando que os protegia contra os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Xavantes" id="w">xavantes</a>, que habitavam a regi&atilde;o e faziam incurs&otilde;es sobre o nascente povoado, pois n&atilde;o admitiam a ocupa&ccedil;&atilde;o de seu territ&oacute;rio.</p>&#10;<p>Na margem direita do rio Araguaia vivia o pac&iacute;fico povo ind&iacute;gena caraj&aacute;s. Com a descida dos &iacute;ndios xavantes para o sul, a partir de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, registrou&shy;se maior tranquilidade entre os colonos.</p>&#10;<p>S&atilde;o F&eacute;lix, por ser uma regi&atilde;o lindamente aben&ccedil;oada pela natureza, j&aacute; foi parada de muitos not&aacute;veis brasileiros, que aqui aportaram com suas caravanas, para descansar das longas viagens pelo rio Araguaia, como <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, <a href="http://en.wikipedia.org/wiki/Couto_Magalh%C3%A3es" id="w">Couto Magalh&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Carmo_Bernardes" id="w">Carmo Bernardes</a>, entre outros. </p>&#10;<p>Juscelino Kubitschek foi um dos amantes do Araguaia e de S&atilde;o F&eacute;lix. Get&uacute;lio Vargas, em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, construiu uma base militar da <a href="http://en.wikipedia.org/wiki/FAB" id="w">FAB</a> na ilha. Mais tarde, Juscelino fez um bel&iacute;ssimo <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hotel</a> para acomodar ilustres visitantes, o hotel JK, hoje destru&iacute;do, mas ainda espelhando um tempo alegre e esperan&ccedil;oso.</p>&#10;<p>A lei n&ordm; 163, de <a href="http://en.wikipedia.org/wiki/25_de_outubro" id="w">25 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, criou o distrito de S&atilde;o F&eacute;lix com territ&oacute;rio vinculado ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Barra_do_Gar%C3%A7as" id="w">Barra do Gar&ccedil;as</a>. Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, uma lei prop&ocirc;s a cria&ccedil;&atilde;o do munic&iacute;pio, tendo sido vetada pelo executivo estadual. Em <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, atrav&eacute;s da lei estadual n&ordm; 3689, foi criado o munic&iacute;pio de S&atilde;o F&eacute;lix do Araguaia.</p> &#10;<p>Foi seu primeiro prefeito o senhor Severiano Neves, seguindo&shy;se Aldenor Milhomem, Jos&eacute; Pontim, Jos&eacute; Ant&ocirc;nio de Almeida (Ba&uacute;), Miguel Milhomem, Uslei Gomes, Jo&atilde;o Abreu Luz, Filemon Limoeiro e atualmente Jos&eacute; Ant&ocirc;nio de Almeida (Ba&uacute;).</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_F%C3%A9lix_do_Araguaia" id="w"> </a></p></body></html>