<html><title>Vera (Mato Grosso)</title><body>&#10;<p> </p>&#10;<p><b>Vera</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 12&ordm;18&#39&semi;21&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 55&ordm;19&#39&semi;01&#34&semi; oeste, estando a uma altitude de 383 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 10 751 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 2.989,11 km&sup2;. O munic&iacute;pio de Vera pertencia at&eacute; 1986 a <a href="http://en.wikipedia.org/wiki/Sinop_(Mato_Grosso)" id="w">Sinop</a>. Nesse ano foi emancipado de Sinop, tendo incorporado &aacute;rea territorial do munic&iacute;pio de Paranatinga. De Vera foi desmembrado o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Feliz_Natal_(Mato_Grosso)" id="w">Feliz Natal</a>, criado em 1995.</p>&#10;<p>A economia de Vera baseia se no cultivo de gr&atilde;os,pecu&aacute;ria e extra&ccedil;&atilde;o vegetal.</p>&#10;<a id="Significado_do_nome" name="Significado_do_nome"></a><h2> Significado do nome </h2>&#10;<p>A denomina&ccedil;&atilde;o Vera surgiu como forma de homenagear o primeiro top&ocirc;nimo p&aacute;trio, dado por Pedro &Aacute;lvares Cabral, Terra de Vera Cruz, forma original da carta de Pero Vaz de Caminha. Pretenderam os colonizadores da regi&atilde;o, tendo &agrave; frente o &Ecirc;nio Pipino, homenagear com nomes de mulheres as cidades que fundaram, Santa Carmem e Cl&aacute;udia, excluindo&shy;se Sinop, que &eacute; a sigla da empresa povoadora &shy; Sociedade Imobili&aacute;ria Noroeste do Paran&aacute;, e Vera. Coincidentemente, dois diretores da colonizadora tinham sobrinhas com o nome de Vera, mas, segundo, antigo funcion&aacute;rio da companhia, n&atilde;o se tratou de homenagem familiar. Ocorreu que a empresa n&atilde;o pretendeu seguir a tradi&ccedil;&atilde;o topon&iacute;mica brasileira, que normalmente d&aacute; nomes de santos do dia, ind&iacute;genas, acidentes geogr&aacute;ficos ou vegetais aos s&iacute;tios urbanos.</p>&#10;<p>Rela&ccedil;&atilde;o dos ex&shy;prefeitos:&#10;Jos&eacute; de Lima Cavalcante  &shy; 1986&shy;1988&#10;Oraci Jo&atilde;o Bianquini Moro &ndash; 1989&shy;1992&#10;Dorlei Rodrigues de Freitas &ndash; 1993&shy;1996&#10;Isani Luiza Konerat &ndash; 1997&shy;2000&#10;Isani Luiza Konerat &shy;2001&shy;2004&#10;Jos&eacute; Nilton dos Santos &ndash; 2005&shy;2008&#10;Moacir Luiz Giacomelli &ndash; 2009&shy;2012</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Mato_Grosso" id="w">Categoria:Munic&iacute;pios de Mato Grosso</a></p></body></html>