<html><title>Uni&atilde;o do Sul</title><body>&#10;<p> &#10;<b>Uni&atilde;o do Sul</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 11&ordm;31&#39&semi;59&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 54&ordm;21&#39&semi;12&#34&semi; oeste, estando a uma altitude de 350 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 5.333 habitantes.</p><hr/>&#10;<p><b>Situa&ccedil;&atilde;o da cidade de Uni&atilde;o do Sul em 2011</b></p>&#10;<p>UNI&Atilde;O DO SUL &shy; Cidade com uma popula&ccedil;&atilde;o de aproximadamente 3.760 habitantes sendo, 2.044 do sexo masculino e 1.716 do sexo feminino. Faz parte do Estado de Mato Grosso, com cerca de 4.559 kil&ocirc;metros quadrados de &aacute;rea. Possui uma densidade populacional de quase 0.82 habitantes por km quadrado, tem uma frota de 838 ve&iacute;culos, segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Uni&atilde;o do Sul foi emancipado do munic&iacute;pio de Cl&aacute;udia no ano de 1998.&#10;O movimento colonizador que trouxe estabilidade &agrave; regi&atilde;o iniciou&shy;se na d&eacute;cada de 1980. Tudo come&ccedil;ou em 1984, com a vinda de Jos&eacute; Palhares e do sui&ccedil;o Gabriel Sim&atilde;o. Ambos objetivaram a explora&ccedil;&atilde;o da mata para o cultivo de seringais, visto que o solo e clima s&atilde;o prop&iacute;cios a esta cultura perene.</p>&#10;<p>No rastro dos pioneiros vieram as fam&iacute;lias Zampieron, Bedin, Altenhofen, Tonial e a fam&iacute;lia Spanholi. Em seguida outras fam&iacute;lias pioneiras,como as de Jo&atilde;o Batista Borelli em 1985 , Luiz Rodrigues em 1986, fam&iacute;lia Usinger em 1986, Luiz Boreli em 1989, e outras, chegaram na localidade.</p>&#10;<p>Formou&shy;se ent&atilde;o um n&uacute;cleo convergente na regi&atilde;o. Aparecem os primeiros negociantes e comerciantes. A primeira antena parab&oacute;lica da cidade foi de Jo&atilde;o Batista Borelli no ano de 1990. Orcontas foi o primeiro escrit&oacute;rio de contabilidade em 1988. O primeiro nome foi Vila Uni&atilde;o, pois foi povoado por fam&iacute;lias vindas de Santa Catarina, Paran&aacute; e Rio Grande do Sul.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Mato_Grosso" id="w">Categoria:Munic&iacute;pios de Mato Grosso</a></p></body></html>