<html><title>B&oacute;snia e Herzegovina</title><body>&#10;<p> &#10; &#10; &#10;A <b>B&oacute;snia e Herzegovina</b> (ou de forma abreviada <b>B&oacute;snia</b>&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_servo&shy;croata" id="w">servo&shy;croata</a> <i>Bosna i Hercegovina</i> ou <i>&#1041;&#1086;&#1089;&#1085;&#1072; &#1080; &#1061;&#1077;&#1088;&#1094;&#1077;&#1075;&#1086;&#1074;&#1080;&#1085;&#1072;</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federal</a> dos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">Balc&atilde;s</a>, resultante da dissolu&ccedil;&atilde;o da Jugosl&aacute;via, limitada a norte e oeste pela <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>, a leste e a sul pela <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, e a sul pelo <a href="http://en.wikipedia.org/wiki/Montenegro" id="w">Montenegro</a>, dispondo ainda de uma min&uacute;scula extens&atilde;o de litoral, no <a href="http://en.wikipedia.org/wiki/Mar_Adri%C3%A1tico" id="w">mar Adri&aacute;tico</a>. Sua capital &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Sarajevo" id="w">Sarajevo</a>. &Eacute; composta por duas entidades politicamente aut&oacute;nomas, a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_da_B%C3%B3snia_e_Herzegovina" id="w">Federa&ccedil;&atilde;o da B&oacute;snia e Herzegovina</a> (federa&ccedil;&atilde;o croato&shy;bosn&iacute;aca) e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_S%C3%A9rvia" id="w">Rep&uacute;blica S&eacute;rvia</a> (tamb&eacute;m conhecida como Rep&uacute;blica <i>Srpska</i>, que n&atilde;o deve ser confundida com a S&eacute;rvia propriamente dita).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independente</a> est&aacute; dividida em duas <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_geogr%C3%A1fica" id="w">regi&otilde;es geogr&aacute;ficas</a>: <a href="http://en.wikipedia.org/wiki/B%C3%B3snia_(regi%C3%A3o)" id="w">B&oacute;snia</a>, na <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">parte setentrional</a>, uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanha</a> que encontra&shy;se sob a cobertura das densas florestas&semi; <a href="http://en.wikipedia.org/wiki/Herzegovina" id="w">Herzegovina</a>, na <a href="http://en.wikipedia.org/wiki/Sula" id="w">parte meridional</a>, comp&otilde;e&shy;se, em sua maioria, de montes rochosos onde a <a href="http://en.wikipedia.org/wiki/Atividade_econ%C3%B4mica" id="w">atividade econ&ocirc;mica</a> praticada &eacute; a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Antes da <a href="http://en.wikipedia.org/wiki/Guerra_civil_da_Iugosl%C3%A1via" id="w">guerra civil</a>, mais de um quinto da popula&ccedil;&atilde;o que habitava a B&oacute;snia e Herzegovina se compunha de <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendeiros</a> respons&aacute;veis pelo cultivo de <a href="http://en.wikipedia.org/wiki/Fruta_c%C3%ADtrica" id="w">frutas c&iacute;tricas</a> e <a href="http://en.wikipedia.org/wiki/Legume" id="w">legumes</a>. A rep&uacute;blica independente possu&iacute;a grandes <a href="http://en.wikipedia.org/wiki/Recurso_mineral" id="w">reservas minerais</a> onde eram extra&iacute;dos <a href="http://en.wikipedia.org/wiki/Bauxita" id="w">bauxita</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Linhito" id="w">linhito</a>, <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a> e <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>. As <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_qu%C3%ADmica" id="w">ind&uacute;strias</a> de maior import&acirc;ncia foram que fabricavam ferro, a&ccedil;o, <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>, <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> e <a href="http://en.wikipedia.org/wiki/Roupa" id="w">t&ecirc;xteis</a>, sendo destru&iacute;das mais tarde em virtude dos conflitos da guerra civil.</p>&#10;<p>Os principais <a href="http://en.wikipedia.org/wiki/Grupos_%C3%A9tnicos" id="w">grupos &eacute;tnicos</a> que habitam a B&oacute;snia e Herzegovina s&atilde;o majoritariamente <a href="http://en.wikipedia.org/wiki/B%C3%B3snios" id="w">b&oacute;snios</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rvios" id="w">s&eacute;rvios</a> e <a href="http://en.wikipedia.org/wiki/Croatas" id="w">croatas</a>. A maioria dos habitantes que vivem no pa&iacute;s s&atilde;o falantes do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_servo&shy;croata" id="w">servo&shy;croata</a> e adotantes do <a href="http://en.wikipedia.org/wiki/Alfabeto_cir%C3%ADlico" id="w">alfabeto cir&iacute;lico</a>. Metade da popula&ccedil;&atilde;o segue o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> (35 por cento segue a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_S%C3%A9rvia" id="w">Igreja Ortodoxa S&eacute;rvia</a> e 15 por cento segue o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>) e 46 por cento &eacute; <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmana</a>. </p>&#10;<p>H&aacute; 2 000 anos, as <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a> <a href="http://en.wikipedia.org/wiki/Il%C3%ADria_(regi%C3%A3o)" id="w">il&iacute;ricas</a> foram os primeiros habitantes da atual B&oacute;snia e Herzegovina. Depois do ano 100, diversos povos passaram a dominar a regi&atilde;o&semi; governantes do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, do <a href="http://en.wikipedia.org/wiki/Reino_da_Cro%C3%A1cia_(medieval)" id="w">Reino da Cro&aacute;cia</a>, do <a href="http://en.wikipedia.org/wiki/Reino_da_Hungria" id="w">Reino da Hungria</a>, do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e do <a href="http://en.wikipedia.org/wiki/Reino_da_S%C3%A9rvia" id="w">Reino da S&eacute;rvia</a> foram ali estabelecidos. Os <a href="http://en.wikipedia.org/wiki/Turcos_otomanos" id="w">turcos otomanos</a> foram os governantes da atual B&oacute;snia e Herzegovina entre a segunda metade do   e o ano de 1878.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a> dominou a regi&atilde;o em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>. Em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, um <a href="http://en.wikipedia.org/wiki/Aluno" id="w">estudante</a> nascido no Reino da S&eacute;rvia, <a href="http://en.wikipedia.org/wiki/Gavrilo_Princip" id="w">Gavrilo Princip</a>, assassinou o <a href="http://en.wikipedia.org/wiki/Arquiduque_da_%C3%81ustria" id="w">arquiduque da &Aacute;ustria</a> <a href="http://en.wikipedia.org/wiki/Francisco_Ferdinando" id="w">Francisco Ferdinando</a> em <a href="http://en.wikipedia.org/wiki/Sarajevo" id="w">Sarajevo</a>, na B&oacute;snia rec&eacute;m anexada ao Imp&eacute;rio Austro&shy;H&uacute;ngaro. Esse foi o estopim da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>.</p>&#10;<p>Com o t&eacute;rmino da Primeira Guerra Mundial, o <a href="http://en.wikipedia.org/wiki/Reino_da_Jugosl%C3%A1via" id="w">Reino da Jugosl&aacute;via</a> anexou a B&oacute;snia e Herzegovina em 1918. Na &eacute;poca em que eclodiu a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, os soldados da B&oacute;snia e Herzegovina entraram na luta contra tropas da <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha Nazi</a> e da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_fascista" id="w">It&aacute;lia fascista</a> que foram respons&aacute;veis pela ocupa&ccedil;&atilde;o da terra dos b&oacute;snios.</p>&#10;<p>A B&oacute;snia e Herzegovina tornou&shy;se independente em 1992. Depois de ser proclamada a independ&ecirc;ncia do pa&iacute;s, eclodiu uma <a href="http://en.wikipedia.org/wiki/Guerra_da_B%C3%B3snia" id="w">guerra civil</a>, resultando num <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a> que causou a morte de 200 mil pessoas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mostarbridge2004.jpg%7Cthumb%7Cesquerda%7CA_famosa_%5B%5BPonte_Velha_do_Centro_Hist%C3%B3rico_de_Mostar" id="w">Ponte Velha]] em [[Mostar]].</a></p>&#10;<p>A partir do  , v&aacute;rias partes da regi&atilde;o que hoje corresponde &agrave; B&oacute;snia e Herzegovina foram tomadas pelos <a href="http://en.wikipedia.org/wiki/S%C3%A9rvios" id="w">s&eacute;rvios</a>, <a href="http://en.wikipedia.org/wiki/Croatas" id="w">croatas</a>, <a href="http://en.wikipedia.org/wiki/H%C3%BAngaros" id="w">h&uacute;ngaros</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">venezianos</a> e <a href="http://en.wikipedia.org/wiki/Bizantinos" id="w">bizantinos</a>. No  , o <a href="http://en.wikipedia.org/wiki/Reino_da_Hungria" id="w">Reino da Hungria</a> passou a governar o territ&oacute;rio, delegando o poder a vice&shy;reis distritais de origem b&oacute;snia, croata e h&uacute;ngara. Anos depois, a regi&atilde;o foi invadida pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> e, depois de v&aacute;rias batalhas, tornou&shy;se uma prov&iacute;ncia turca. Durante os s&eacute;culos XVI e  , a B&oacute;snia foi um ponto estrat&eacute;gico nos conflitos constantes contra os <a href="http://en.wikipedia.org/wiki/Habsburgos" id="w">Habsburgos</a> e contra Veneza. Durante este per&iacute;odo, a maior parte da popula&ccedil;&atilde;o converteu&shy;se ao <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a>.</p>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Guerra_russo&shy;turca_de_1877&shy;1878" id="w">guerra russo&shy;turca</a>, entre 1877 e 1878, a B&oacute;snia e Herzegovina ficou sob controlo do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a>, tendo sido anexada em 1908. A nova constitui&ccedil;&atilde;o dividiu o eleitorado em <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">ortodoxo</a>, <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a> e <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmano</a>, o que contribuiu muito pouco para travar o crescente nacionalismo s&eacute;rvio.</p>&#10;<p>Em 1914, o arquiduque austr&iacute;aco <a href="http://en.wikipedia.org/wiki/Francisco_Fernando_da_%C3%81ustria&shy;Hungria" id="w">Francisco Fernando</a> foi assassinado em <a href="http://en.wikipedia.org/wiki/Sarajevo" id="w">Sarajevo</a> por um nacionalista s&eacute;rvio. Esse acontecimento foi a gota de &aacute;gua para o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Em 1918, a B&oacute;snia e Herzegovina foi anexada &agrave; S&eacute;rvia, como parte do <a href="http://en.wikipedia.org/wiki/Reino_dos_s%C3%A9rvios%2C_croatas_e_eslovenos" id="w">Reino dos s&eacute;rvios, croatas e eslovenos</a>. Em 1946, os dois territ&oacute;rios formaram a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Federativa_da_Jugosl%C3%A1via" id="w">Rep&uacute;blica Socialista Federativa da Jugosl&aacute;via</a>, de regime comunista, sob o comando de <a href="http://en.wikipedia.org/wiki/Josip_Broz_Tito" id="w">Josip Broz Tito</a>.</p>&#10;<p>Com o colapso do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, em 1989&shy;1990, a Jugosl&aacute;via mergulhou numa onda de <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> extremo. Depois de a <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> abandonar a federa&ccedil;&atilde;o, em 1991, os croatas b&oacute;snios e os mu&ccedil;ulmanos aprovaram um referendo a favor da cria&ccedil;&atilde;o de uma rep&uacute;blica multinacional e independente. Mas os s&eacute;rvios b&oacute;snios recusaram separar&shy;se da Jugosl&aacute;via, que nessa altura se encontrava sob o dom&iacute;nio da S&eacute;rvia. Em 1992, a B&oacute;snia e Herzegovina foi arrastada para uma guerra civil sangrenta e devastadora, em que as popula&ccedil;&otilde;es acabaram por ser saneadas das regi&otilde;es tomadas por cada nacionalidade. Em 1995 foi assinado o <a href="http://en.wikipedia.org/wiki/Acordo_de_Dayton" id="w">Acordo de Dayton</a> e desde essa altura as for&ccedil;as da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> encontram&shy;se no territ&oacute;rio para garantir o cumprimento dos acordos de paz.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;A B&oacute;snia e Herzegovina situa&shy;se nos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">Balc&atilde;s</a> ocidentais e faz fronteira com a <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> a norte e sudoeste, <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a> a leste, <a href="http://en.wikipedia.org/wiki/Montenegro" id="w">Montenegro</a> a sudeste.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p>De acordo com o censo de 1991, a popula&ccedil;&atilde;o da B&oacute;snia e Herzegovina &eacute; composta por:&#10;</p>&#10;<ul>&#10;<li>44% de <a href="http://en.wikipedia.org/wiki/B%C3%B3snios" id="w">b&oacute;snios</a> &eacute;tnicos (ent&atilde;o declarados como &#34&semi;mu&ccedil;ulmanos&#34&semi;),</li>&#10;<li>31% de <a href="http://en.wikipedia.org/wiki/S%C3%A9rvios" id="w">s&eacute;rvios</a>,</li>&#10;<li>17% de <a href="http://en.wikipedia.org/wiki/Croatas" id="w">croatas</a>,</li>&#10;<li>6% da popula&ccedil;&atilde;o a declarar&shy;se &#34&semi;jugoslava&#34&semi;, o que inclui os filhos de casamentos mistos e os nacionalistas jugoslavos.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Church_in_Me%C4%91ugorje%2C_B&shy;H%2C_June_4th_2007_(1).jpg%7Cthumb" id="w">A vila de [[Međugorje]], no Sul da B&oacute;snia e Herzegovina, &eacute; atualmente uma localidade que tem atra&iacute;do a aten&ccedil;&atilde;o do mundo devido a [[apari&ccedil;&otilde;es marianas]].</a>&#10;Existe uma forte correla&ccedil;&atilde;o entre a identidade &eacute;tnica e a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>: 88% dos Croatas s&atilde;o <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">cat&oacute;licos romanos</a>, 90% dos B&oacute;snios seguem o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> e 99% dos S&eacute;rvios s&atilde;o <a href="http://en.wikipedia.org/wiki/Cristianismo_ortodoxo" id="w">crist&atilde;os ortodoxos</a>.</p>&#10;<p>De acordo com os dados de 2000 do <a href="http://en.wikipedia.org/wiki/Central_Intelligence_Agency" id="w">CIA</a> World Factbook, a B&oacute;snia &eacute;, etnicamente, composta por 48% <a href="http://en.wikipedia.org/wiki/B%C3%B3snios" id="w">b&oacute;snias</a>, 37,1% <a href="http://en.wikipedia.org/wiki/S%C3%A9rvios" id="w">s&eacute;rvia</a>, 14,3% <a href="http://en.wikipedia.org/wiki/Croatas" id="w">croata</a> e 0,6% outra.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>As cidades principais s&atilde;o a capital, <a href="http://en.wikipedia.org/wiki/Sarajevo" id="w">Sarajevo</a>, <a href="http://en.wikipedia.org/wiki/Banja_Luka" id="w">Banja Luka</a> no noroeste, <a href="http://en.wikipedia.org/wiki/Tuzla" id="w">Tuzla</a> no nordeste e <a href="http://en.wikipedia.org/wiki/Mostar" id="w">Mostar</a>, a capital da <a href="http://en.wikipedia.org/wiki/Herzegovina" id="w">Herzegovina</a>.</p>&#10;<p>Ver tamb&eacute;m: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cidades_da_B%C3%B3snia_e_Herzegovina" id="w">Lista de cidades na B&oacute;snia e Herzegovina</a></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;&#10;<p>Em termos religiosos, a distribui&ccedil;&atilde;o estat&iacute;stica das cren&ccedil;as dos habitantes da regi&atilde;o da antiga <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Federativa_da_Iugosl%C3%A1via" id="w">Jugosl&aacute;via</a> &eacute; a seguinte: 88% dos Croatas s&atilde;o <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">cat&oacute;licos romanos</a>, 90% dos B&oacute;snios seguem o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> e 99% dos S&eacute;rvios s&atilde;o <a href="http://en.wikipedia.org/wiki/Cristianismo_ortodoxo" id="w">crist&atilde;os ortodoxos</a>.</p>&#10;<p>Na regi&atilde;o Sul da B&oacute;snia e Herzegovina, numa pequena vila chamada <a href="http://en.wikipedia.org/wiki/Me%C4%91ugorje" id="w">Međugorje</a>, alegadamente est&atilde;o a ocorrer as mais recentes apari&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Me%C4%91ugorje" id="w">Sant&iacute;ssima Virgem Maria</a>, o que tem atra&iacute;do a aten&ccedil;&atilde;o de milhares de pessoas em todo o Mundo. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> encontra&shy;se ainda a analisar os fen&oacute;menos, tentando apurar a sua veracidade, mas o n&uacute;mero de peregrinos que acorrem ao local das apari&ccedil;&otilde;es nos &uacute;ltimos anos tem vindo a aumentar exponencialmente.</p>&#10;<a id="Cidades_mais_populosas" name="Cidades_mais_populosas"></a><h3> Cidades mais populosas </h3>&#10;<p> </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Zgrada_Vije%C4%87a_ministara_BiH_Sarajevo.JPG%7Cthumb%7Cdireita" id="w">Pr&eacute;dio do Governo da B&oacute;snia e Herzegovina, em [[Saraievo]].</a>&#10;Rep&uacute;blica presidencialista tripartida, com um representante b&oacute;snio&shy;mu&ccedil;ulmano (bosn&iacute;aco), um croata e um s&eacute;rvio.</p>&#10;<p>O cargo de presidente da B&oacute;snia e Herzegovina &eacute; exercido em rotatividade pelos tr&ecirc;s membros da <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_da_B%C3%B3snia_e_Herzegovina" id="w">presid&ecirc;ncia da B&oacute;snia e Herzegovina</a> (um b&oacute;snio, um s&eacute;rvio e um croata), cada um ocupando o cargo durante 8 meses ao longo do seu mandato de quatro anos na presid&ecirc;ncia. Os tr&ecirc;s membros da presid&ecirc;ncia s&atilde;o eleitos diretamente pelo povo (votos da Federa&ccedil;&atilde;o para o bosn&iacute;aco e o croata, e da Rep&uacute;blica Srpska para o s&eacute;rvio). O presidente do Conselho de Ministros &eacute; nomeado pela presid&ecirc;ncia e aprovado pela C&acirc;mara dos Representantes. Depois, &eacute; dele a responsabilidade de nomear os ministros do governo.</p>&#10;<p>A Assembleia Parlamentar &eacute; o corpo legislativo da B&oacute;snia e Herzegovina. Consiste de duas c&acirc;maras: a C&acirc;mara dos Representantes e a C&acirc;mara dos Povos. A C&acirc;mara dos Povos inclui 15 delegados, dois ter&ccedil;os dos quais provenientes da Federa&ccedil;&atilde;o (5 <a href="http://en.wikipedia.org/wiki/Croatas" id="w">croatas</a> e 5 <a href="http://en.wikipedia.org/wiki/Bosn%C3%ADacos" id="w">bosn&iacute;acos</a>) e um ter&ccedil;o da Rep&uacute;blica Srpska (5 <a href="http://en.wikipedia.org/wiki/S%C3%A9rvios" id="w">s&eacute;rvios</a>). a C&acirc;mara dos Representantes &eacute; composta por 42 membros, dois ter&ccedil;os eleitos pela Federa&ccedil;&atilde;o e um ter&ccedil;o eleito pela Rep&uacute;blica Srpska.</p>&#10;<p>O Tribunal Constitucional da B&oacute;snia e Herzegovina &eacute; o supremo e final &aacute;rbitro nas mat&eacute;rias legais. &Eacute; composto por nove membros: quatro s&atilde;o seleccionados pela C&acirc;mara dos Representantes da Federa&ccedil;&atilde;o, dois pela Assembleia da Rep&uacute;blica Srpska, e tr&ecirc;s pelo Presidente do <a href="http://en.wikipedia.org/wiki/Tribunal_Europeu_dos_Direitos_do_Homem" id="w">Tribunal Europeu dos Direitos do Homem</a> ap&oacute;s consultas com a Presid&ecirc;ncia.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_pol%C3%ADtico&shy;administrativa" name="Organiza%C3%A7%C3%A3o_pol%C3%ADtico&shy;administrativa"></a><h3> Organiza&ccedil;&atilde;o pol&iacute;tico&shy;administrativa </h3>&#10;<p> &#10;A B&oacute;snia e Herzegovina &eacute; uma <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federa&ccedil;&atilde;o</a> composta de duas entidades politicamente aut&oacute;nomas: a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_da_B%C3%B3snia_e_Herzegovina" id="w">Federa&ccedil;&atilde;o da B&oacute;snia e Herzegovina</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_S%C3%A9rvia" id="w">Rep&uacute;blica S&eacute;rvia</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p>A par da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B3nia" id="w">Maced&oacute;nia</a>, a B&oacute;snia e Herzegovina era a mais pobre das rep&uacute;blicas da antiga <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Federativa_da_Jugosl%C3%A1via" id="w">Jugosl&aacute;via</a>. A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> esteve sempre principalmente em m&atilde;os privadas, mas as quintas costumam ser pequenas e ineficientes e os bens alimentares s&atilde;o habitualmente uma das importa&ccedil;&otilde;es da rep&uacute;blica. A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> planificada deixou alguns legados na economia. Segundo as teorias econ&oacute;micas em voga, a ind&uacute;stria tem um grande excesso de pessoal. Sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Josip_Broz_Tito" id="w">Josip Broz Tito</a>, a ind&uacute;stria militar foi colocada na rep&uacute;blica, e a B&oacute;snia albergava uma grande por&ccedil;&atilde;o das ind&uacute;strias de defesa da <a href="http://en.wikipedia.org/wiki/Jugosl%C3%A1via" id="w">Jugosl&aacute;via</a>.</p>&#10;<p>Tr&ecirc;s anos de guerras inter&eacute;tnicas destru&iacute;ram a economia e as infraestruturas da B&oacute;snia, causando um aumento exponencial do <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> e uma queda na produ&ccedil;&atilde;o de 80%, j&aacute; para n&atilde;o falar da morte de entre 60 e 200 mil pessoas e do deslocamento for&ccedil;ado de metade da popula&ccedil;&atilde;o. Com uma paz inst&aacute;vel no pa&iacute;s, a produ&ccedil;&atilde;o recuperou entre 1996 e 1998 em grandes percentagens anuais, mas o crescimento abrandou apreciavelmente em 1999 e o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> permanece bem abaixo dos n&iacute;veis de 1990.</p>&#10;<p><b>Valor total de <a href="http://en.wikipedia.org/wiki/Investimento_estrangeiro_direto" id="w">investimento estrangeiro direto</a> (1999&shy;2008):</b><sup id="_ref&shy;Economia_a" class="reference"><a href="#_note&shy;Economia" title="">[4]</a></sup>&#10;</p>&#10;<ul>&#10;<li>1999: &euro;166&#160&semi;<a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a></li>&#10;<li>2000: &euro;159&#160&semi;milh&otilde;es</li>&#10;<li>2001: &euro;133&#160&semi;milh&otilde;es</li>&#10;<li>2002: &euro;282&#160&semi;milh&otilde;es</li>&#10;<li>2003: &euro;338&#160&semi;milh&otilde;es</li>&#10;<li>2004: &euro;534&#160&semi;milh&otilde;es</li>&#10;<li>2005: &euro;421&#160&semi;milh&otilde;es</li>&#10;<li>2006: &euro;556&#160&semi;milh&otilde;es</li>&#10;<li>2007: &euro;1.628&#160&semi;milh&otilde;es</li>&#10;<li>2008: &euro;1.083&#160&semi;milh&otilde;es</li></ul>&#10;<p>De 1994 a 2008, &euro;5.3&#160&semi;mil milh&otilde;es foram investidos no pa&iacute;s.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p><b>Investimentos estrangeiros por sector (1994&shy;2007):</b><sup id="_ref&shy;Economia_b" class="reference"><a href="#_note&shy;Economia" title="">[4]</a></sup>&#10;</p>&#10;<ul>&#10;<li>37,7% <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">Manufatura</a></li>&#10;<li>21% <a href="http://en.wikipedia.org/wiki/Bancos" id="w">Bancos</a></li>&#10;<li>4,9% <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os</a></li>&#10;<li>9,6% <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">Com&eacute;rcio</a></li>&#10;<li>0,30% <a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transporte</a></li>&#10;<li>1% <a href="http://en.wikipedia.org/wiki/Turismo" id="w">Turismo</a></li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_da_B%C3%B3snia_e_Herzegovina" id="w">For&ccedil;as Armadas da B&oacute;snia e Herzegovina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses" id="w">Lista de pa&iacute;ses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/B%C3%B3snia_(regi%C3%A3o)" id="w">B&oacute;snia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Herzegovina" id="w">Herzegovina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_da_B%C3%B3snia" id="w">Guerra da B&oacute;snia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:B%C3%B3snia_e_Herzegovina" id="w"> </a></p>&#10;<p> &#10; </p></body></html>