<html><title>Atreu</title><body>&#10;<p> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, <b>Atreu</b> foi rei de <a href="http://en.wikipedia.org/wiki/Micenas" id="w">Micenas</a>, filho de <a href="http://en.wikipedia.org/wiki/P%C3%A9lops" id="w">P&eacute;lops</a><sup id="_ref&shy;higino.124_a" class="reference"><a href="#_note&shy;higino.124" title="">[1]</a></sup> e de <a href="http://en.wikipedia.org/wiki/Hipod%C3%A2mia" id="w">Hipod&acirc;mia</a>, neto de <a href="http://en.wikipedia.org/wiki/T%C3%A2ntalo" id="w">T&acirc;ntalo</a>, irm&atilde;o g&eacute;meo de <a href="http://en.wikipedia.org/wiki/Tiestes" id="w">Tiestes</a> e pai de <a href="http://en.wikipedia.org/wiki/Agamemnon" id="w">Agam&eacute;mnon</a><sup id="_ref&shy;higino.124_b" class="reference"><a href="#_note&shy;higino.124" title="">[1]</a></sup><sup id="_ref&shy;&eacute;squilo_a" class="reference"><a href="#_note&shy;&eacute;squilo" title="">[2]</a></sup> e <a href="http://en.wikipedia.org/wiki/Menelau" id="w">Menelau</a><sup id="_ref&shy;homero.1.22_a" class="reference"><a href="#_note&shy;homero.1.22" title="">[3]</a></sup><sup id="_ref&shy;&eacute;squilo_b" class="reference"><a href="#_note&shy;&eacute;squilo" title="">[2]</a></sup><sup id="_ref&shy;pausanias.3.1.5_a" class="reference"><a href="#_note&shy;pausanias.3.1.5" title="">[4]</a></sup>.</p>&#10;<p>Existem variantes sobre os filhos de Atreu:&#10;</p>&#10;<ul>&#10;<li>em <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Apolodoro" id="w">Pseudo&shy;Apolodoro</a>, Agamemnon e Menelau s&atilde;o filhos de <a href="http://en.wikipedia.org/wiki/Pl%C3%ADstene" id="w">Pl&iacute;stene</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A9rope" id="w">A&eacute;rope</a>, filha de <a href="http://en.wikipedia.org/wiki/Catreu" id="w">Catreu</a><sup id="_ref&shy;apolodoro.3.2.2_a" class="reference"><a href="#_note&shy;apolodoro.3.2.2" title="">[5]</a></sup>.</li>&#10;<li>em <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;squilo" id="w">&Eacute;squilo</a>, citados por <a href="http://en.wikipedia.org/wiki/Tzetzes" id="w">Tzetzes</a>, poeta e gram&aacute;tico bizantino, Pl&iacute;stene era filho de <a href="http://en.wikipedia.org/wiki/Atreu" id="w">Atreu</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A9rope" id="w">A&eacute;rope</a>, e <a href="http://en.wikipedia.org/wiki/Agamemnon" id="w">Agamemnon</a>, <a href="http://en.wikipedia.org/wiki/Menelau" id="w">Menelau</a> e <a href="http://en.wikipedia.org/wiki/Anax%C3%ADbia" id="w">Anax&iacute;bia</a> eram filhos de Pl&iacute;stene com <a href="http://en.wikipedia.org/wiki/Cl%C3%A9ola" id="w">Cl&eacute;ola</a>, filha de <i>Dias</i><sup id="_ref&shy;tzetzes_a" class="reference"><a href="#_note&shy;tzetzes" title="">[6]</a></sup>. </li></ul>&#10;<a id="Drama_mitol%C3%B3gico" name="Drama_mitol%C3%B3gico"></a><h2>Drama mitol&oacute;gico</h2>&#10;&#10;<p>A hist&oacute;ria come&ccedil;a quando Atreu e o seu irm&atilde;o Tiestes assassinam o seu meio&shy;irm&atilde;o <a href="http://en.wikipedia.org/wiki/Crisipo" id="w">Crisipo</a>, um rapaz extremamente belo, filho ileg&iacute;temo de P&eacute;lope, instigados pela sua m&atilde;e Hipod&acirc;mia&semi; ap&oacute;s o crime, P&eacute;lope culpa Hipod&acirc;mia, que se mata<sup id="_ref&shy;higino.85_a" class="reference"><a href="#_note&shy;higino.85" title="">[7]</a></sup>. </p>&#10;<p>Os irm&atilde;os efugiaram&shy;se em Micenas, onde o rei <a href="http://en.wikipedia.org/wiki/Euristeu" id="w">Euristeu</a> os acolheu.</p>&#10;<p>Quando Euristeu marchou contra os Her&aacute;clides, deixaram os irm&atilde;os a tomarem conta do trono. Por&eacute;m, o que seria um cargo tempor&aacute;rio, tornou&shy;se permanente quando o rei morreu em batalha. A partir deste momento as calamidades sucederam&shy;se na Casa de T&acirc;ntalo.</p>&#10;<p>Atreu quis oferecer o seu melhor cordeiro como sacrif&iacute;cio a <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">&Aacute;rtemis</a><sup id="_ref&shy;apolodoro.e.2.10_a" class="reference"><a href="#_note&shy;apolodoro.e.2.10" title="">[8]</a></sup>. Ao procurar no seu rebanho, descobriu um cordeiro dourado, que ofereceu &agrave; sua esposa, Aer&oacute;pe, para o esconder dos deuses<sup id="_ref&shy;apolodoro.e.2.10_b" class="reference"><a href="#_note&shy;apolodoro.e.2.10" title="">[8]</a></sup>. Mas ela  deu o cordeiro ao seu amante, Tiestes, o irm&atilde;o de Atreu<sup id="_ref&shy;apolodoro.e.2.10_c" class="reference"><a href="#_note&shy;apolodoro.e.2.10" title="">[8]</a></sup><sup id="_ref&shy;apolodoro.e.2.11_a" class="reference"><a href="#_note&shy;apolodoro.e.2.11" title="">[9]</a></sup>. Este diz que quem tiver o cordeiro dourado dever&aacute; ser rei<sup id="_ref&shy;apolodoro.e.2.11_b" class="reference"><a href="#_note&shy;apolodoro.e.2.11" title="">[9]</a></sup>. Atreu aceita, mas Tiestes aparece com o cordeiro e reclama o trono<sup id="_ref&shy;apolodoro.e.2.11_c" class="reference"><a href="#_note&shy;apolodoro.e.2.11" title="">[9]</a></sup>. Mas Atreu, a conselho de <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a>, desafia Tiestes a dar&shy;lhe o trono se o Sol andar para tr&aacute;s<sup id="_ref&shy;apolodoro.e.2.12_a" class="reference"><a href="#_note&shy;apolodoro.e.2.12" title="">[10]</a></sup>. Tiestes concorda, <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> coloca o sol a andar para tr&aacute;s no c&eacute;u, e Atreu retoma o trono e expulsa Tiestes de Micenas<sup id="_ref&shy;apolodoro.e.2.12_b" class="reference"><a href="#_note&shy;apolodoro.e.2.12" title="">[10]</a></sup>.</p>&#10;<p>Ao saber tamb&eacute;m do adult&eacute;rio de Aer&oacute;pe com Tiestes, Atreu concebe um plano para se vingar, finge uma reconcilia&ccedil;&atilde;o com Tiestes e convida&shy;o para Micenas. Ap&oacute;s aceitar o convite, Atreu mata os filhos de Tiestes e manda preparar a carne para a sua refei&ccedil;&atilde;o. Quando Tiestes acaba de comer, Atreu manda vir os ossos e cabe&ccedil;as das crian&ccedil;as e mostra&shy;os a Tiestes. Horrorizado, amaldi&ccedil;oa Atreu e sai. A maldi&ccedil;&atilde;o vai continuar atrav&eacute;s dos filhos e netos de Atreu.</p>&#10;<p>Tiestes foi para Sicyon, onde a sua filha era sacerdotisa. Foi&shy;lhe dito por um <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a> que, se ele e a sua pr&oacute;pria filha <a href="http://en.wikipedia.org/wiki/Pel%C3%B3pia" id="w">Pel&oacute;pia</a> tivessem um filho, este mataria Atreu. Tiestes violou a filha disfar&ccedil;ado, mas esta conseguiu roubar&shy;lhe a espada.</p>&#10;<p>Entretanto Micenas estava devastado por fome e mis&eacute;ria e Atreu consultou um or&aacute;culo que lhe disse para trazer Tiestes de volta. Atreu procurou em Sicyon, mas Tiestes j&aacute; n&atilde;o se encontrava l&aacute;. Contudo desenvolveu uma paix&atilde;o por Pel&oacute;pia, que julgava ser filha do rei de Sicyon. Como Aer&oacute;pe j&aacute; tinha sido assassinda, pediu&shy;a em casamento. Envergonhada da viola&ccedil;&atilde;o, Pel&oacute;pia abandonou o rec&eacute;m&shy;nascido nas montanhas, mas um pastor encontrou&shy;o e alertou Atreu, que perdoou Pel&oacute;pia pela sua loucura e deu o nome <a href="http://en.wikipedia.org/wiki/Egisto" id="w">Egisto</a> &agrave; crian&ccedil;a.</p>&#10;<p>Atreu continuou a busca por Tiestes e enviou os seu filhos <a href="http://en.wikipedia.org/wiki/Agamemnon" id="w">Agam&eacute;mnon</a> e <a href="http://en.wikipedia.org/wiki/Menelau" id="w">Menelau</a> para o procurarem. Estes encontraram&shy;no e trouxeram&shy;no de volta a Micenas, onde foi encarcerado. Atreu decidiu mat&aacute;&shy;lo, e ordenou a Egisto que o fizesse. Levando a espada que Pel&oacute;pia tinha guardado desde a viola&ccedil;&atilde;o, Egisto preparou&shy;se para o assass&iacute;nio. Contudo foi dominado por Tiestes, que reconheceu a espada e compreendeu que Egisto era o seu filho. Ent&atilde;o Tiestes poupou Egisto e ordenou&shy;lhe que chamassa Pel&oacute;pia. Quando ela chegou soube que a espada era do seu pai, pegou nela e suicidou&shy;se. Depois Tiestes disse a Egisto que fosse contar a Atreu que j&aacute; estava morto. Atreu ficou contente e foi fazer um sacrif&iacute;cio. Tiestes revelou&shy;se e contou que era o verdadeiro pai de Egisto, ordenando&shy;o que matasse Atreu. Assim se cumpriu a previs&atilde;o do or&aacute;culo. A partir desse momento, Tiestes foi o rei de Micenas.</p>&#10;<p> &#10; &#10;|}</p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_da_mitologia_grega" id="w">Categoria:Her&oacute;is da mitologia grega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">Categoria:Civiliza&ccedil;&atilde;o Mic&ecirc;nica</a></p></body></html>