<html><title>Teoria da persuas&atilde;o</title><body><a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;&#10;<p>A Teoria da Persuas&atilde;o, tamb&eacute;m chamada de Teoria Emp&iacute;rico&shy;experimental, paralelamente &agrave; <a href="http://en.wikipedia.org/wiki/Teoria_Emp%C3%ADrica_de_Campo" id="w">Teoria Emp&iacute;rica de Campo</a>, desenvolve&shy;se a partir dos anos 40 e conduz ao abandono da <a href="http://en.wikipedia.org/wiki/Teoria_Hipod%C3%A9rmica" id="w">Teoria Hipod&eacute;rmica</a>. Consiste na revis&atilde;o do processo comunicativo entendido como uma rela&ccedil;&atilde;o mecanicista e imediata entre est&iacute;mulo e resposta. Oscila entre a id&eacute;ia de que &eacute; poss&iacute;vel obter efeitos relevantes se as mensagens forem <i>adequadamente</i> estruturadas e a certeza de que, frequentemente, os efeitos que se procurava obter n&atilde;o foram conseguidos. &#10;Persuadir os destinat&aacute;rios &eacute; poss&iacute;vel se a mensagem se adequa aos fatores pessoais ativados pelo destinat&aacute;rio ao interpret&aacute;&shy;la. &#10;A mensagem cont&eacute;m caracter&iacute;sticas particulares do est&iacute;mulo, que interagem de maneira diferente de acordo com os tra&ccedil;os espec&iacute;ficos da personalidade do destinat&aacute;rio.( De Fleur, 1970,122) Ou seja, o avan&ccedil;o consiste em que a teoria passa a levar em conta as diferen&ccedil;as individuais do p&uacute;blico.&#10;Dessa maneira, estabelece&shy;se uma estrutura l&oacute;gica, muito semelhante ao modelo mecanicista da Teoria Hipod&eacute;rmica:</p>&#10;<p>CAUSAS &shy;&#62&semi; PROCESSOS PSICOLOGICOS INTERVENIENTES &shy;&#62&semi; EFEITOS</p>&#10;<a id="S%C3%ADntese" name="S%C3%ADntese"></a><h2>S&iacute;ntese</h2>&#10;<a id="Contexto" name="Contexto"></a><h3>Contexto</h3>&#10;&#10;<ul>&#10;<li>Segunda Grande Guerra &shy; Guerra Fria / Comercializa&ccedil;&atilde;o ( Poder ilimitado da m&iacute;dia)</li></ul>&#10;<a id="Aspectos_Importantes" name="Aspectos_Importantes"></a><h3>Aspectos Importantes</h3>&#10;&#10;<ul>&#10;<li>Estuda os fatores que provocam o sucesso e o insucesso do processo comunicativo tomando por base mensagem e audi&ecirc;ncia.</li>&#10;<li>A massa &eacute; vista como grupo, n&atilde;o mais como indiv&iacute;duo isolado</li>&#10;<li>A mensagem deve ser adequada &agrave;s caracter&iacute;sticas do grupo que se quer persuadir</li>&#10;<li>Existem intervenientes psicol&oacute;gicos no p&uacute;blico que influem nos efeitos da mensagem</li>&#10;<li>O foco desta teor&iacute;a &eacute; a mensagem e o destinat&aacute;rio</li>&#10;<li>Esta Teoria tem orienta&ccedil;&atilde;o sociol&oacute;gica</li></ul>&#10;<p>Hyman e Sheatsley determinam em seu ensaio processos intervenientes ou algumas raz&otilde;es pelas quais as campanhas de informa&ccedil;&atilde;o falham.</p>&#10;<a id="Fatores_relativos_%C3%A0_audi%C3%AAncia" name="Fatores_relativos_%C3%A0_audi%C3%AAncia"></a><h3> Fatores relativos &agrave; audi&ecirc;ncia </h3>&#10;&#10;&#10;<ul>&#10;<li><i>Interesse em obter a informa&ccedil;&atilde;o.</i></li>&#10;<li><i>Exposi&ccedil;&atilde;o seletiva:</i> Campanhas fazem mais efeito para os que j&aacute; concordam com o tema.</li>&#10;<li><i>Percep&ccedil;&atilde;o seletiva:</i> O destinat&aacute;rio interpreta a mensagem e a adapta aos seus valores, &agrave;s vezes entendendo&shy;a at&eacute; de forma oposta &agrave; original.</li>&#10;<li><i>Memoriza&ccedil;&atilde;o seletiva:<b> A audi&ecirc;ncia memoriza mais os argumentos com os quais concorda. Com o passar do tempo da exposi&ccedil;&atilde;o, isso se acentua.</b></i></li></ul>&#10;<a id="Fatores_relativos_%C3%A0_mensagem" name="Fatores_relativos_%C3%A0_mensagem"></a><h3> Fatores relativos &agrave; mensagem</h3>&#10;&#10;&#10;<ul>&#10;<li><i>Credibilidade do comunicador</i></li>&#10;<li><i>Integralidade da argumenta&ccedil;&atilde;o</i>: estudar o impacto que causa a apresenta&ccedil;&atilde;o de um &uacute;nico aspecto ou ambos aspectos de um tema controverso</li>&#10;<li><i>Ordem da argumenta&ccedil;&atilde;o</i>:</li>&#10;<li>Efeito Primacy: apresenta&shy;se os argumentos a que se quer dar &ecirc;nfase no in&iacute;cio.</li>&#10;<li>Efeito Recency: apresenta&shy;se os argumentos a que se quer dar &ecirc;nfase no final.</li>&#10;<li><i>Explicita&ccedil;&atilde;o das conclus&otilde;es</i>: se &eacute; mais eficaz deixar as conclus&otilde;es expl&iacute;citas ou impl&iacute;citas.</li></ul>&#10;<a id="Principais_autores" name="Principais_autores"></a><h3> Principais autores </h3>&#10;&#10;&#10;<ul>&#10;<li>Karl Hovland</li>&#10;<li>Harold Lasswell</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3>Bibliografia</h3>&#10;&#10;<ul>&#10;<li>Wolf, Mauro &#34&semi;&#39&semi;Teorias da Comunica&ccedil;&atilde;o&#34&semi;&#39&semi;</li>&#10;<li>Pena, Felipe &#34&semi;&#39&semi; 1000 Perguntas , Teoria da Comunica&ccedil;&atilde;o, Conceitos, M&iacute;dias, Profiss&otilde;es&#34&semi;&#39&semi;</li>&#10;<li>Almeida, Nailton &#34&semi;&#39&semi;Cada um tem sua raz&atilde;o, o que seria do homo sapiens se n&atilde;o fossem os sonhos, seria s&oacute; uma mente vazia numa noite quente de ver&atilde;o&#39&semi;&#34&semi; </li>&#10;<li>Versiani, Caio &#34&semi;O mundo globalizado tamb&eacute;m tem seus defeitos &#34&semi;</li>&#10;<li>Maciel, Vitor &#34&semi;&#39&semi;A influencia dos ve&iacute;culos de comunica&ccedil;&atilde;o em massa&#39&semi;&#34&semi;</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunica%C3%A7%C3%A3o" id="w">Categoria:Comunica&ccedil;&atilde;o</a></p></body></html>