<html><title>Movimento estudantil</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:MarchaYoSoy132.jpg%7Cthumb%7C300px" id="w">Marcha do movimento estudantil &#39&semi;&#39&semi;Soy 132&#39&semi;&#39&semi;, na [[Cidade do M&eacute;xico]], [[M&eacute;xico]]</a>&#10;O <b>movimento estudantil</b> &eacute; um movimento da &aacute;rea da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, no qual os sujeitos s&atilde;o os pr&oacute;prios estudantes. O estudante &eacute; um vir a ser profissional,&eacute; o futuro n&atilde;o&shy;estudante. Sua condi&ccedil;&atilde;o presente &eacute; passageira. Logo, &eacute; um sujeito TRANSIT&Oacute;RIO.</p>&#10;<p>Estudante &eacute; diferente de aluno&semi; aluno &eacute; aquele que tem acesso ao ensino &shy; matriculado em alguma institui&ccedil;&atilde;o de ensino &shy; , estudante &eacute; aquele que interage com a institui&ccedil;&atilde;o educativa de forma mais intensa &shy; Grupos de Estudo, grupos culturais, pesquisa, programas de extens&atilde;o, PET, Atl&eacute;ticas... O Estudante tem o v&iacute;nculo com a institui&ccedil;&atilde;o de ensino como elemento central de sua identidade, como elemento organizador de sua vida em sociedade &shy; ele se define como estudante, e n&atilde;o s&oacute; como algu&eacute;m que estuda. A forma de intera&ccedil;&atilde;o &eacute; a mais variada poss&iacute;vel, o movimento estudantil &eacute; uma delas.</p>&#10;<p>Na maior parte das universidades brasileiras, o movimento estudantil &eacute; liderado por DCEs, DAs e CAs. Caracteriza&shy;se por ser um movimento <a href="http://en.wikipedia.org/wiki/Policlassista" id="w">policlassista</a> que representa ou defende os interesses da categoria estudantil.</p>&#10;<p>O Movimento Estudantil(ME) atualmente pode ser dividido em dois grandes blocos de atua&ccedil;&atilde;o: o ME Geral e o ME de &Aacute;rea. O MElano local mais fortificada. Consegue fazer uma discuss&atilde;o das pol&iacute;ticas educacionais e das concep&ccedil;&otilde;es de educa&ccedil;&atilde;o.</p>&#10;&#10;<ul>&#10;<li>ME DE &Aacute;REA &ndash; Proximidade com a forma&ccedil;&atilde;o profissional, o que possibilita a discuss&atilde;o acerca do curr&iacute;culo, da forma&ccedil;&atilde;o profissional, do car&aacute;ter ideol&oacute;gico da forma&ccedil;&atilde;o. A partir das discuss&otilde;es e de a&ccedil;&otilde;es em comum, consegue forjar uma identifica&ccedil;&atilde;o dos estudantes com a sua categoria profissional, j&aacute; firmando um la&ccedil;o para o militante p&oacute;s&shy;ME. </li></ul>&#10;&#10;<ul>&#10;<li>Os dois movimentos s&atilde;o complementares, indissoci&aacute;veis na totalidade e na luta concreta(uma vez que quem os constroem s&atilde;o os estudantes, o mesmo sujeito) e indispens&aacute;veis para o ac&uacute;mulo de for&ccedil;a social para transformar a universidade e a sociedade.</li></ul>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/UNE" id="w">UNE</a> &shy; Uni&atilde;o Nacional dos Estudantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Nacional_de_Estudantes_de_Direito" id="w">FENED</a> &shy; Federa&ccedil;&atilde;o Nacional dos Estudantes de Direito</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FENERI" id="w">FENERI</a> &shy; Federa&ccedil;&atilde;o Nacional dos Estudantes de Rela&ccedil;&otilde;es Internacionais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FENEAD" id="w">FENEAD</a> &shy; Federa&ccedil;&atilde;o Nacional dos Estudantes de Administra&ccedil;&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Acad%C3%AAmico_XI_de_Agosto" id="w">Centro Acad&ecirc;mico XI de Agosto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/UBES" id="w">UBES</a> &shy; Uni&atilde;o Brasileira dos Estudantes Secundaristas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FENET" id="w">FENET</a> &shy; Federa&ccedil;&atilde;o Nacional dos Estudantes de Escolas T&eacute;cnicas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o_Nacional_dos_Estudantes_de_Ci%C3%AAncias_Sociais" id="w">ANECS</a> &shy; Articula&ccedil;&atilde;o Nacional dos Estudantes de Ci&ecirc;ncias Sociais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Executiva_Nacional_dos_Estudantes_de_Servi%C3%A7o_Social" id="w">ENESSO</a> &shy; Executiva Nacional dos Estudantes de Servi&ccedil;o Social</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Entidade_Nacional_dos_Estudantes_de_Biologia" id="w">ENEBio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FEAB" id="w">FEAB</a> &shy; Federa&ccedil;ao dos Estudantes de Agronomia do Brasil</li>&#10;<li><a href="http://en.wikipedia.org/wiki/ABEEF" id="w">ABEEF</a> &shy; Associa&ccedil;&atilde;o Brasileira dos Estudantes de Engenharia Florestal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FEMEH" id="w">FEMEH</a> &shy; Federa&ccedil;&atilde;o do Movimento Estudantil de Hist&oacute;ria</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FENECO" id="w">FENECO</a> &shy; Federa&ccedil;&atilde;o Nacional dos Estudantes de Economia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/ENECOS" id="w">ENECOS</a> &shy; Executiva Nacional dos Estudantes de Comunica&ccedil;&atilde;o Social</li>&#10;<li><a href="http://en.wikipedia.org/wiki/ExNEEF" id="w">ExNEEF</a> &shy; Executiva Nacional dos Estudantes de Educa&ccedil;&atilde;o F&iacute;sica</li>&#10;<li><a href="http://en.wikipedia.org/wiki/ExNEL" id="w">ExNEL</a> &shy; Executiva Nacional dos Estudantes de Letras</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Movimento_estudantil" id="w">Categoria:Movimento estudantil</a></p></body></html>