<html><title>Desenvolvimento &aacute;gil de software</title><body>&#10;&#10;<p><b>Desenvolvimento &aacute;gil de software</b> (do ingl&ecirc;s <i>Agile software development</i>) ou <b>M&eacute;todo &aacute;gil</b> &eacute; um conjunto de <a href="http://en.wikipedia.org/wiki/Metodologia_(engenharia_de_software)" id="w">metodologias</a> de desenvolvimento de <i><a href="http://en.wikipedia.org/wiki/Software" id="w">software</a></i>. O <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a> &aacute;gil, tal como qualquer <a href="http://en.wikipedia.org/wiki/Metodologia_(engenharia_de_software)" id="w">metodologia</a> de <i>software</i>, providencia uma estrutura conceitual para reger projetos de <a href="http://en.wikipedia.org/wiki/Engenharia_de_software" id="w">engenharia de software</a>.</p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;<p>Existem in&uacute;meros frameworks de processos para desenvolvimento de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a>. A maioria dos m&eacute;todos &aacute;geis tenta minimizar o risco pelo desenvolvimento do software em curtos per&iacute;odos, chamados de itera&ccedil;&atilde;o, os quais gastam tipicamente menos de uma semana a at&eacute; quatro. Cada itera&ccedil;&atilde;o &eacute; como um projeto de software em miniatura de seu pr&oacute;prio, e inclui todas as tarefas necess&aacute;rias para implantar o mini&shy;incremento da nova funcionalidade: planejamento, <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_de_requisitos" id="w">an&aacute;lise de requisitos</a>, projeto, codifica&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Teste_de_software" id="w">teste</a> e documenta&ccedil;&atilde;o. Enquanto em um processo convencional, cada itera&ccedil;&atilde;o n&atilde;o est&aacute; necessariamente focada em adicionar um novo conjunto significativo de funcionalidades, um projecto de software &aacute;gil busca a capacidade de implantar uma nova vers&atilde;o do software ao fim de cada itera&ccedil;&atilde;o, etapa a qual a equipe respons&aacute;vel reavalia as prioridades do projecto.</p>&#10;<p>M&eacute;todos &aacute;geis enfatizam comunica&ccedil;&otilde;es em tempo real, preferencialmente cara a cara, a documentos escritos. A maioria dos componentes de um grupo &aacute;gil deve estar agrupada em uma <a href="http://en.wikipedia.org/wiki/Sala" id="w">sala</a>. Isso inclui todas as pessoas necess&aacute;rias para terminar o software: no m&iacute;nimo, os programadores e seus <i>clientes</i> (clientes s&atilde;o as pessoas que definem o produto, eles podem ser os <a href="http://en.wikipedia.org/wiki/Gerente" id="w">gerentes</a>, <a href="http://en.wikipedia.org/wiki/Analista_de_neg%C3%B3cio" id="w">analistas de neg&oacute;cio</a>, ou realmente os <a href="http://en.wikipedia.org/wiki/Cliente_(com%C3%A9rcio)" id="w">clientes</a>). Nesta sala devem tamb&eacute;m se encontrar os testadores, projectistas de itera&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Redactores_t%C3%A9cnicos" id="w">redactores t&eacute;cnicos</a> e gerentes.</p>&#10;<p>M&eacute;todos &aacute;geis tamb&eacute;m enfatizam trabalho no software como uma medida prim&aacute;ria de progresso. Combinado com a comunica&ccedil;&atilde;o cara&shy;a&shy;cara, m&eacute;todos &aacute;geis produzem pouca documenta&ccedil;&atilde;o em rela&ccedil;&atilde;o a outros m&eacute;todos, sendo este um dos pontos que podem ser considerados negativos. &Eacute; recomendada a produ&ccedil;&atilde;o de documenta&ccedil;&atilde;o que realmente ser&aacute; &uacute;til.</p>&#10;<a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h2> Princ&iacute;pios </h2>&#10;<p>Os princ&iacute;pios do desenvolvimento &aacute;gil valorizam</p>&#10;&#10;<ul>&#10;<li>Garantir a satisfa&ccedil;&atilde;o do consumidor entregando rapidamente e continuamente softwares funcionais&semi;</li>&#10;<li>Softwares funcionais s&atilde;o entregues frequentemente (semanas, ao inv&eacute;s de meses)&semi;</li>&#10;<li>Softwares funcionais s&atilde;o a principal medida de progresso do projecto&semi;</li>&#10;<li>At&eacute; mesmo mudan&ccedil;as tardias de escopo no projecto s&atilde;o bem&shy;vindas.</li>&#10;<li>Coopera&ccedil;&atilde;o constante entre pessoas que entendem do &#39&semi;neg&oacute;cio&#39&semi; e desenvolvedores&semi;</li>&#10;<li>Projetos surgem atrav&eacute;s de indiv&iacute;duos motivados, entre os quais existe rela&ccedil;&atilde;o de confian&ccedil;a.</li>&#10;<li>Design do software deve prezar pela excel&ecirc;ncia t&eacute;cnica&semi;</li>&#10;<li>Simplicidade&semi;</li>&#10;<li>R&aacute;pida adapta&ccedil;&atilde;o &agrave;s mudan&ccedil;as&semi;</li>&#10;<li>Indiv&iacute;duos e intera&ccedil;&otilde;es mais do que processos e ferramentas&semi;</li>&#10;<li><i>Software</i> funcional mais do que documenta&ccedil;&atilde;o extensa&semi;</li>&#10;<li>Colabora&ccedil;&atilde;o com clientes mais do que negocia&ccedil;&atilde;o de contratos&semi;</li>&#10;<li>Responder a mudan&ccedil;as mais do que seguir um plano.</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As defini&ccedil;&otilde;es modernas de desenvolvimento de software &aacute;gil evolu&iacute;ram a partir da metade de 1990 como parte de uma rea&ccedil;&atilde;o contra m&eacute;todos &#34&semi;pesados&#34&semi;, caracterizados por uma pesada regulamenta&ccedil;&atilde;o, regimenta&ccedil;&atilde;o e micro gerenciamento usado o <a href="http://en.wikipedia.org/wiki/Modelo_em_cascata" id="w">modelo em cascata</a> para desenvolvimento. O processo originou&shy;se da vis&atilde;o de que o modelo em cascata era <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocr&aacute;tico</a>, lento e contradit&oacute;rio a forma usual com que os engenheiros de software sempre realizaram trabalho com efici&ecirc;ncia.</p>&#10;<p>Uma vis&atilde;o que levou ao desenvolvimento de m&eacute;todos &aacute;geis e iterativos era retorno a pr&aacute;tica de desenvolvimento vistas nos prim&oacute;rdios da hist&oacute;ria do desenvolvimento de software <a class="externallink" href="http://www2.umassd.edu/SWPI/xp/articles/r6047.pdf" rel="nofollow" title="http://www2.umassd.edu/SWPI/xp/articles/r6047.pdf">http://www2.umassd.edu/SWPI/xp/articles/r6047.pdf</a>.</p>&#10;<p>Inicialmente, m&eacute;todos &aacute;geis eram conhecidos como <i>m&eacute;todos leves</i>. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, membros proeminentes da comunidade se reuniram em Snowbird e adotaram o nome <i>m&eacute;todos &aacute;geis</i>, tendo publicado o <a href="http://en.wikipedia.org/wiki/Manifesto_%C3%A1gil" id="w">Manifesto &aacute;gil</a>, documento que re&uacute;ne os princ&iacute;pios e pr&aacute;ticas desta metodologia de desenvolvimento. Mais tarde, algumas pessoas formaram a <i>Agile Alliance</i>, uma organiza&ccedil;&atilde;o n&atilde;o lucrativa que promove o desenvolvimento &aacute;gil.</p>&#10;<p>Os m&eacute;todos &aacute;geis iniciais&mdash;criado a priore em 2000&mdash; inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Scrum" id="w">Scrum</a> (1986), <a href="http://en.wikipedia.org/wiki/Crystal_Clear" id="w">Crystal Clear</a>, <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_extrema" id="w">Programa&ccedil;&atilde;o extrema</a> (1996), <a href="http://en.wikipedia.org/wiki/Adaptive_Software_Development" id="w">Adaptive Software Development</a>, <a href="http://en.wikipedia.org/wiki/Feature_Driven_Development" id="w">Feature Driven Development</a>, and <a href="http://en.wikipedia.org/wiki/Dynamic_Systems_Development_Method" id="w">Dynamic Systems Development Method</a> (1995).</p>&#10;<a id="Compara%C3%A7%C3%B5es_com_outros_m%C3%A9todos" name="Compara%C3%A7%C3%B5es_com_outros_m%C3%A9todos"></a><h2> Compara&ccedil;&otilde;es com outros m&eacute;todos </h2>&#10;<p>M&eacute;todos &Aacute;geis s&atilde;o algumas vezes caracterizados como o oposto de metodologias <i>guiadas pelo planejamento</i> ou <i>disciplinadas</i>. Uma distin&ccedil;&atilde;o mais acurada &eacute; dizer que os m&eacute;todos existem em um cont&iacute;nuo do <i>adaptativo</i> at&eacute; o <i>preditivo</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> M&eacute;todos &aacute;geis existem do lado adaptativo deste cont&iacute;nuo.&#10;M&eacute;todos adaptativos buscam a adapta&ccedil;&atilde;o r&aacute;pida a mudan&ccedil;as da realidade. Quando uma necessidade de um projeto muda, uma equipe adaptativa mudar&aacute; tamb&eacute;m. Um time adaptativo ter&aacute; dificuldade em descrever o que ir&aacute; acontecer no futuro. O que acontecer&aacute; em uma data futura &eacute; um item de dif&iacute;cil predi&ccedil;&atilde;o para um m&eacute;todo adaptativo. Uma equipe adaptativa pode relatar quais tarefas se iniciar&atilde;o na pr&oacute;xima semana. Quando perguntado acerca de uma implanta&ccedil;&atilde;o que ocorrer&aacute; daqui a seis meses, uma equipe adaptativa deve ser capaz somente de relatar a instru&ccedil;&atilde;o de miss&atilde;o para a implanta&ccedil;&atilde;o, ou uma expectativa de valor versus custo.</p>&#10;<p>M&eacute;todos preditivos, em contraste, colocam o planejamento do futuro em detalhe. Uma equipe preditiva pode reportar exatamente quais aspectos e tarefas est&atilde;o planejados para toda a linha do processo de desenvolvimento. Elas por&eacute;m tem dificuldades de mudar de dire&ccedil;&atilde;o. O plano &eacute; tipicamente otimizado para o objetivo original e mudan&ccedil;as de dire&ccedil;&atilde;o podem causar a perda de todo o trabalho e determinar que seja feito tudo novamente. Equipes preditivas freq&uuml;entemente instituem um <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_de_controle_de_mudan%C3%A7a" id="w">comit&ecirc; de controle de mudan&ccedil;a</a> para assegurar que somente as mudan&ccedil;as mais importantes sejam consideradas.</p>&#10;<p>M&eacute;todos &aacute;geis t&ecirc;m muito em comum com t&eacute;cnicas de <i><a href="http://en.wikipedia.org/wiki/Rapid_Application_Development" id="w">Desenvolvimento r&aacute;pido de aplica&ccedil;&atilde;o</a></i> de 1980 como exposto por James Martin e outros.</p>&#10;<a id="Compara%C3%A7%C3%A3o_com_o_desenvolvimento_iterativo" name="Compara%C3%A7%C3%A3o_com_o_desenvolvimento_iterativo"></a><h3> Compara&ccedil;&atilde;o com o desenvolvimento iterativo </h3>&#10;<p>A maioria dos m&eacute;todos &aacute;geis compartilha a &ecirc;nfase no <a href="http://en.wikipedia.org/wiki/Desenvolvimento_iterativo_e_incremental" id="w">Desenvolvimento iterativo e incremental</a> para a constru&ccedil;&atilde;o de vers&otilde;es implantadas do software em curtos per&iacute;odos de tempo. M&eacute;todos &aacute;geis diferem dos m&eacute;todos iterativos porque seus per&iacute;odos de tempo s&atilde;o medidos em semanas, ao inv&eacute;s de meses, e a realiza&ccedil;&atilde;o &eacute; efetuada de uma maneira altamente colaborativa. estendendo&shy;se a tudo.</p>&#10;<a id="Compara%C3%A7%C3%A3o_com_o_modelo_em_cascata" name="Compara%C3%A7%C3%A3o_com_o_modelo_em_cascata"></a><h3> Compara&ccedil;&atilde;o com o modelo em cascata </h3>&#10;<p>O desenvolvimento &aacute;gil tem pouco em comum com o <a href="http://en.wikipedia.org/wiki/Modelo_em_cascata" id="w">modelo em cascata</a>. Na vis&atilde;o de alguns este modelo &eacute; desacreditado, apesar de ser um modelo de uso comum. O modelo em cascata &eacute; uma das metodologias com maior &ecirc;nfase no <a href="http://en.wikipedia.org/wiki/Planejamento" id="w">planejamento</a>, seguindo seus passos atrav&eacute;s da captura dos requisitos, an&aacute;lise, projeto, codifica&ccedil;&atilde;o e testes em uma seq&uuml;&ecirc;ncia pr&eacute;&shy;planejada e restrita. O progresso &eacute; geralmente medido em termos de entrega de artefatos&mdash;especifica&ccedil;&atilde;o de requisitos, documentos de projeto, <a href="http://en.wikipedia.org/wiki/Plano_de_teste" id="w">planos de teste</a>, revis&atilde;o do c&oacute;digo, e outros. O modelo em cascata resulta em uma substancial integra&ccedil;&atilde;o e esfor&ccedil;o de teste para alcan&ccedil;ar o fim do ciclo de vida, um per&iacute;odo que tipicamente se estende por v&aacute;rios meses ou anos. O tamanho e dificuldade deste esfor&ccedil;o de integra&ccedil;&atilde;o e teste &eacute; uma das causas das falhas do projeto em cascata. M&eacute;todos &aacute;geis, pelo contr&aacute;rio, produzem um desenvolvimento completo e teste de aspectos (mas um pequeno subconjunto do todo) num per&iacute;odo de poucas semanas ou meses. Enfatiza a obten&ccedil;&atilde;o de pequenos peda&ccedil;os de funcionalidades execut&aacute;veis para agregar valor ao neg&oacute;cio cedo, e continuamente agregar novas funcionalidades atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Ciclo_de_vida" id="w">ciclo de vida</a> do projeto.</p>&#10;<p>Algumas equipes &aacute;geis usam o modelo em cascata em pequena escala, repetindo o ciclo de cascata inteiro em cada itera&ccedil;&atilde;o. Outras equipes, mais especificamente as equipes de <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_extrema" id="w">Programa&ccedil;&atilde;o extrema</a>, trabalham com atividades simultaneamente.</p>&#10;<a id="Compara%C3%A7%C3%A3o_com_a_%22codifica%C3%A7%C3%A3o_cowboy%22" name="Compara%C3%A7%C3%A3o_com_a_%22codifica%C3%A7%C3%A3o_cowboy%22"></a><h3> Compara&ccedil;&atilde;o com a &#34&semi;codifica&ccedil;&atilde;o cowboy&#34&semi; </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_cowboy" id="w">codifica&ccedil;&atilde;o cowboy</a>, tamb&eacute;m chamada de <a href="http://en.wikipedia.org/wiki/Modelo_Balb%C3%BArdia" id="w">Modelo Balb&uacute;rdia</a>, &eacute; a aus&ecirc;ncia de metodologias de desenvolvimento de Software: os membros da equipe fazem o que eles sentem que &eacute; correto. Como os desenvolvedores que utilizam m&eacute;todos &aacute;geis freq&uuml;entemente reavaliam os planos, enfatizam a comunica&ccedil;&atilde;o face a face e fazem o uso relativamente esparso de documentos, ocasionalmente levam as pessoas a confundirem isto com codifica&ccedil;&atilde;o <i>cowboy</i>. Equipes &aacute;geis, contudo, seguem o processo definido (e freq&uuml;entemente de forma disciplinada e rigorosa).</p>&#10;<p>Como em todas as metodologias, o conhecimento e a experi&ecirc;ncia dos usu&aacute;rios definem o grau de sucesso e/ou fracasso de cada atividade. Os controles mais r&iacute;gidos e sistematizados aplicados em um processo implicam altos n&iacute;veis de responsabilidade para os usu&aacute;rios. A degrada&ccedil;&atilde;o de procedimentos bem&shy;intencionados e organizados pode levar as atividades a serem caracterizadas como codifica&ccedil;&atilde;o <i>cowboy</i>.</p>&#10;<a id="Aplicabilidade_dos_m%C3%A9todos_%C3%A1geis" name="Aplicabilidade_dos_m%C3%A9todos_%C3%A1geis"></a><h2> Aplicabilidade dos m&eacute;todos &aacute;geis </h2>&#10;<p>Embora os m&eacute;todos &aacute;geis apresentem diferen&ccedil;as entre suas pr&aacute;ticas, eles compartilham in&uacute;meras caracter&iacute;sticas em comum, incluindo o desenvolvimento iterativo, e um foco na comunica&ccedil;&atilde;o interativa e na redu&ccedil;&atilde;o do esfor&ccedil;o empregado em artefatos intermedi&aacute;rios. (Cohen et al., 2004)<sup id="_ref&shy;cohen2004_a" class="reference"><a href="#_note&shy;cohen2004" title="">[2]</a></sup> A aplicabilidade dos m&eacute;todos &aacute;geis em geral pode ser examinada de m&uacute;ltiplas perspectivas. Da perspectiva do produto, m&eacute;todos &aacute;geis s&atilde;o mais adequados quando os requisitos est&atilde;o emergindo e mudando rapidamente, embora n&atilde;o exista um consenso completo neste ponto (Cohen et al., 2004).<sup id="_ref&shy;cohen2004_b" class="reference"><a href="#_note&shy;cohen2004" title="">[2]</a></sup> De uma perspectiva organizacional,  a aplicabilidade pode ser expressa examinando tr&ecirc;s dimens&otilde;es chaves da organiza&ccedil;&atilde;o: cultura, pessoal e comunica&ccedil;&atilde;o. Em rela&ccedil;&atilde;o a estas &aacute;reas in&uacute;meros fatores chave do sucesso podem ser identificados (Cohen et al., 2004):<sup id="_ref&shy;cohen2004_c" class="reference"><a href="#_note&shy;cohen2004" title="">[2]</a></sup></p>&#10;&#10;<ul>&#10;<li>A cultura da organiza&ccedil;&atilde;o deve apoiar a negocia&ccedil;&atilde;o.</li>&#10;<li>As pessoas devem ser confiantes.</li>&#10;<li>Poucas pessoas, mas competentes.</li>&#10;<li>A organiza&ccedil;&atilde;o deve promover as decis&otilde;es que os desenvolvedores tomam.</li>&#10;<li>A Organiza&ccedil;&atilde;o necessita ter um ambiente que facilite a r&aacute;pida comunica&ccedil;&atilde;o entre os membros.</li></ul>&#10;<p>O fator mais importante &eacute; provavelmente o tamanho do projeto (Cohen et al., 2004)..<sup id="_ref&shy;cohen2004_d" class="reference"><a href="#_note&shy;cohen2004" title="">[2]</a></sup> Com o aumento do tamanho, a comunica&ccedil;&atilde;o face a face se torna mais dif&iacute;cil. Portanto, m&eacute;todos &aacute;geis s&atilde;o mais adequados para projetos com pequenos times, com no m&aacute;ximo de 20 a 40 pessoas.</p>&#10;<p>De forma a determinar a aplicabilidade de m&eacute;todos &aacute;geis espec&iacute;ficos, uma an&aacute;lise mais sofisticada &eacute; necess&aacute;ria. O <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_din%C3%A2mico_para_o_desenvolvimento_de_sistemas" id="w">m&eacute;todo din&acirc;mico para o desenvolvimento de sistemas</a>, por exemplo, prov&ecirc; o denominado &#39&semi;filtro de aplicabilidade&#39&semi; para este prop&oacute;sito. Tamb&eacute;m, a fam&iacute;lia de m&eacute;todos Crystal prov&ecirc; uma caracteriza&ccedil;&atilde;o de quando selecionar o m&eacute;todo para um projeto. A sele&ccedil;&atilde;o &eacute; baseada no tamanho do projeto, criticidade e prioridade. Contudo, outros m&eacute;todos &aacute;geis n&atilde;o fornecem um instrumento expl&iacute;cito para definir sua aplicabilidade a um projeto.</p>&#10;<p>Alguns m&eacute;todos &aacute;geis, como DSDM e <a href="http://en.wikipedia.org/wiki/Feature_Driven_Development" id="w">Feature Driven Development</a>, afirmam se aplicar a qualquer projeto de desenvolvimento &aacute;gil, sem importar suas caracter&iacute;sticas (Abrahamsonn et al., 2003).<sup id="_ref&shy;Abrahamsson2003_a" class="reference"><a href="#_note&shy;Abrahamsson2003" title="">[3]</a></sup></p>&#10;<p>A compara&ccedil;&atilde;o dos m&eacute;todos &aacute;geis ir&aacute; revelar que eles suportam diferentes fases de um ciclo de vida do software em diferentes n&iacute;veis. Estas caracter&iacute;sticas individuais dos m&eacute;todos &aacute;geis podem ser usadas como um crit&eacute;rio de sele&ccedil;&atilde;o de sua aplicabilidade.</p>&#10;<p>Desenvolvimentos &aacute;geis v&ecirc;m sendo amplamente documentados (ver <a href="http://en.wikipedia.org/wiki/#Experi&ecirc;ncias relatadas" id="w">Experi&ecirc;ncias relatadas</a>, abaixo, como tamb&eacute;m em Beck,<sup id="_ref&shy;beck1999_a" class="reference"><a href="#_note&shy;beck1999" title="">[4]</a></sup> e Boehm &#38&semi; Turner<sup id="_ref&shy;boehm2004_a" class="reference"><a href="#_note&shy;boehm2004" title="">[5]</a></sup>) como funcionando bem para equipes pequenas (&#60&semi; 10 desenvolvedores). O desenvolvimento &aacute;gil &eacute; particularmente adequado para equipes que t&ecirc;m que lidar com mudan&ccedil;as r&aacute;pidas ou imprevis&iacute;veis nos requisitos.</p>&#10;<p>A aplicabilidade do desenvolvimento &aacute;gil para os seguintes cen&aacute;rios &eacute; ainda uma quest&atilde;o aberta:</p>&#10;&#10;<ul>&#10;<li>esfor&ccedil;os de desenvolvimento em larga escala (&#62&semi; 20 desenvolvedores), embora estrat&eacute;gias para maiores escalas tenham sido descritas.<sup id="_ref&shy;supersizeme_a" class="reference"><a href="#_note&shy;supersizeme" title="">[6]</a></sup></li>&#10;<li>esfor&ccedil;os de desenvolvimento distribu&iacute;do (equipes n&atilde;o co&shy;alocadas). Estas estrat&eacute;gias tem sido descritas em  <i>Bridging the Distance</i><sup id="_ref&shy;BridgingTheDistance_a" class="reference"><a href="#_note&shy;BridgingTheDistance" title="">[7]</a></sup> e <i>Using an Agile Software Process with Offshore Development</i><sup id="_ref&shy;AgileOffshore_a" class="reference"><a href="#_note&shy;AgileOffshore" title="">[8]</a></sup></li>&#10;<li>esfor&ccedil;os cr&iacute;ticos de miss&atilde;o e vida.</li>&#10;<li>Companhias com uma cultura de comando e controle.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Barry_Boehm" id="w">Barry Boehm</a> e <a href="http://en.wikipedia.org/wiki/Richard_Turner_(software)" id="w">Richard Turner</a> sugeriram que <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_de_risco" id="w">an&aacute;lise de risco</a> pode ser usada para escolher entre m&eacute;todos adaptativos (&#34&semi;&aacute;geis&#34&semi;) e preditivos (&#34&semi;dirigidos pelo planejamento&#34&semi;).<sup id="_ref&shy;boehm2004_b" class="reference"><a href="#_note&shy;boehm2004" title="">[5]</a></sup> Os autores sugerem que cada lado deste cont&iacute;nuo possui seu <i>ambiente ideal&#34&semi;</i></p>&#10;<p>Ambiente ideal para o desenvolvimento &aacute;gil:</p>&#10;&#10;<ul>&#10;<li>Baixa criticidade</li>&#10;<li>Desenvolvedores senior</li>&#10;<li>Mudan&ccedil;as freq&uuml;ente de requisitos</li>&#10;<li>Pequeno n&uacute;mero de desenvolvedores</li>&#10;<li>Cultura que tem sucesso no caos.</li></ul>&#10;<p>Ambiente ideal para o desenvolvimento direcionado ao planejamento:</p>&#10;&#10;<ul>&#10;<li>Alta criticidade</li>&#10;<li>Desenvolvedores Junior</li>&#10;<li>Baixa mudan&ccedil;a nos requisitos</li>&#10;<li>Grande n&uacute;mero de desenvolvedores</li>&#10;<li>Cultura que procura a ordem.</li></ul>&#10;<a id="Adaptabilidade_dos_m%C3%A9todos_%C3%A1geis" name="Adaptabilidade_dos_m%C3%A9todos_%C3%A1geis"></a><h2> Adaptabilidade dos m&eacute;todos &aacute;geis </h2>&#10;<p>Um m&eacute;todo deve ser bastante flex&iacute;vel para permitir ajustes durante a execu&ccedil;&atilde;o do projeto. H&aacute; tr&ecirc;s problemas chaves relacionados ao t&oacute;pico de adapta&ccedil;&atilde;o dos m&eacute;todos &aacute;geis: <b>a aplicabilidade dos m&eacute;todos &aacute;geis</b> (no geral e no particular), e finalmente, o <b>suporte ao <a href="http://en.wikipedia.org/wiki/Gerenciamento_de_projeto" id="w">gerenciamento de projeto</a></b>.</p>&#10;<a id="M%C3%A9todos_%C3%A1geis_e_o_gerenciamento_de_projeto" name="M%C3%A9todos_%C3%A1geis_e_o_gerenciamento_de_projeto"></a><h2> M&eacute;todos &aacute;geis e o gerenciamento de projeto </h2>&#10;<p>Os m&eacute;todos &aacute;geis diferem largamente no que diz respeito a forma de serem gerenciados. Alguns m&eacute;todos s&atilde;o suplementados com guias para direcionar o gerenciamento do projeto, mas nem todos s&atilde;o aplic&aacute;veis.<sup id="_ref&shy;Abrahamsson2003_b" class="reference"><a href="#_note&shy;Abrahamsson2003" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/PRINCE2" id="w">PRINCE2</a>&trade; tem sido considerado como um sistema de gerenciamento de projeto complementar e adequado.<sup id="_ref&shy;Prince2DSDM_a" class="reference"><a href="#_note&shy;Prince2DSDM" title="">[9]</a></sup></p>&#10;<p>Uma caracter&iacute;stica comum dos processos &aacute;geis &eacute; a capacidade de funcionar em ambientes muito exigentes que tem um grande n&uacute;mero de incertezas e flutua&ccedil;&otilde;es (mudan&ccedil;as) que podem vir de v&aacute;rias fontes como: equipe em processo de forma&ccedil;&atilde;o que ainda n&atilde;o trabalhou junto em outros projetos, requisitos vol&aacute;teis, baixo conhecimento do dom&iacute;nio de neg&oacute;cio pela equipe, ado&ccedil;&atilde;o de novas tecnologias, novas ferramentas, mudan&ccedil;as muito bruscas e r&aacute;pidas no ambiente de neg&oacute;cios das empresas: novos concorrentes, novos produtos, novos modelos de neg&oacute;cio.</p>&#10;<p>Sistemas de <a href="http://en.wikipedia.org/wiki/Gerenciamento_de_projetos" id="w">gerenciamento de projetos</a> lineares e prescritivos, neste tipo de ambiente, falham em oferecer as caracter&iacute;sticas necess&aacute;rias para responder de forma &aacute;gil as mudan&ccedil;as requeridas. Sua ado&ccedil;&atilde;o pode incrementar desnecessariamente os riscos, o custo, o prazo e baixar a qualidade do produto gerado, desgastando a equipe e todos os envolvidos no processo.</p>&#10;<p>A abordagem <a href="http://en.wikipedia.org/wiki/Scrum" id="w">Scrum</a>, para gest&atilde;o de projetos &aacute;geis, leva em considera&ccedil;&atilde;o planejamento n&atilde;o linear, por&eacute;m de maneira mais exaustiva e est&aacute; focada em agregar valor para o cliente e em gerenciar os riscos, fornecendo um ambiente seguro. Pode ser utilizada na gest&atilde;o do projeto aliada a uma metodologia de desenvolvimento como <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_Extrema" id="w">Programa&ccedil;&atilde;o Extrema</a>, <a href="http://en.wikipedia.org/wiki/Feature_Driven_Development" id="w">FDD</a>, <a href="http://en.wikipedia.org/wiki/OpenUP" id="w">OpenUP</a>, <a href="http://en.wikipedia.org/wiki/DSDM" id="w">DSDM</a>, <a href="http://en.wikipedia.org/wiki/Crystal_Clear" id="w">Crystal</a> ou outras.</p>&#10;<a id="Metodologia" name="Metodologia"></a><h2> Metodologia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_extrema" id="w">Programa&ccedil;&atilde;o extrema</a></li></ul>&#10;<a id="Processo" name="Processo"></a><h2> Processo </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Scrum" id="w">Scrum</a></li></ul>&#10;<p><b>Albert Joseph &semi; Ercilia Chilaule &semi; Francelino      Itc(I2cv)</b> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Feature_Driven_Development" id="w">Feature Driven Development</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/DSDM" id="w">DSDM</a></li>&#10;<li>Adaptive Software Development</li>&#10;<li>Crystal</li>&#10;<li>Pragmatic Programming</li>&#10;<li> </li></ul>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;<p>O m&eacute;todo de desenvolvimento &aacute;gil &eacute; algumas vezes criticado como <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_cowboy" id="w">codifica&ccedil;&atilde;o cowboy</a>. O in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_extrema" id="w">Programa&ccedil;&atilde;o extrema</a> soava como controverso e dogm&aacute;tico, tal como a <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_por_pares" id="w">programa&ccedil;&atilde;o por pares</a> e o <a href="http://en.wikipedia.org/wiki/Projeto_cont%C3%ADnuo" id="w">projeto cont&iacute;nuo</a>, tem sido alvo particular de cr&iacute;ticos, tais como McBreen<sup id="_ref&shy;mcbreen_a" class="reference"><a href="#_note&shy;mcbreen" title="">[10]</a></sup> e Boehm e Turner.<sup id="_ref&shy;boehm2004_c" class="reference"><a href="#_note&shy;boehm2004" title="">[5]</a></sup> Contudo, muitas destas cr&iacute;ticas t&ecirc;m sido vistas pelos defensores dos m&eacute;todos &aacute;geis como mal entendidos a respeito do desenvolvimento &aacute;gil.<sup id="_ref&shy;sdmagazine1811_a" class="reference"><a href="#_note&shy;sdmagazine1811" title="">[11]</a></sup></p>&#10;<p>Em particular, a <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_extrema" id="w">Programa&ccedil;&atilde;o extrema</a> &eacute; revista e criticada por Matt Stephens&#39&semi; Extreme Programming Refactored.<sup id="_ref&shy;ExtremeProgrammingRefactored_a" class="reference"><a href="#_note&shy;ExtremeProgrammingRefactored" title="">[12]</a></sup></p>&#10;<p>As cr&iacute;ticas incluem&#10;</p>&#10;<ul>&#10;<li>falta de estrutura e documenta&ccedil;&atilde;o necess&aacute;rias</li>&#10;<li>somente trabalhar com desenvolvedores de n&iacute;vel s&ecirc;nior</li>&#10;<li>incorpora de forma insuficiente o projeto de software</li>&#10;<li>requer a ado&ccedil;&atilde;o de muita mudan&ccedil;a cultural</li>&#10;<li>poder levar a maiores dificuldades nas negocia&ccedil;&otilde;es contratuais</li></ul>&#10;<p> </p>&#10;<a id="Futuras_leituras" name="Futuras_leituras"></a><h2> Futuras leituras </h2>&#10;&#10;<ul>&#10;<li>Fowler, Martin. <a class="externallink" href="http://www.martinfowler.com/articles/designDead.html" rel="nofollow" title="http://www.martinfowler.com/articles/designDead.html">&#39&semi;&#39&semi;Is Design Dead?&#39&semi;&#39&semi;</a>. Appeared in <i>Extreme Programming Explained</i>, G. Succi and M. Marchesi, ed.,  Addison&shy;Wesley, Boston.  2001.</li>&#10;<li>Riehle, Dirk. <a class="externallink" href="http://www.riehle.org/computer&shy;science/research/2000/xp&shy;2000.html" rel="nofollow" title="http://www.riehle.org/computer&shy;science/research/2000/xp&shy;2000.html">&#39&semi;&#39&semi;A Comparison of the Value Systems of Adaptive Software Development and Extreme Programming: How Methodologies May Learn From Each Other&#39&semi;&#39&semi;</a>. Appeared in <i>Extreme Programming Explained</i>, G. Succi and M. Marchesi, ed.,  Addison&shy;Wesley, Boston.  2001.</li>&#10;<li>Tomek, Ivan.  <i>What I Learned Teaching XP</i>. <a class="externallink" href="http://www.whysmalltalk.com/articles/tomek/teachingxp.htm" rel="nofollow" title="http://www.whysmalltalk.com/articles/tomek/teachingxp.htm">http://www.whysmalltalk.com/articles/tomek/teachingxp.htm</a></li>&#10;<li>M. Stephens, D. Rosenberg.  <i>Extreme Programming Refactored: The Case Against XP</i>. Apress L.P., Berkeley, California.  2003. (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1590590961" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1590590961">ISBN 1&shy;59059&shy;096&shy;1</a>)</li>&#10;<li>D. Rosenberg, M. Stephens.  <i>Agile Development with ICONIX Process</i>. Apress L.P., Berkeley, California.  2005. (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1590594649" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1590594649">ISBN 1&shy;59059&shy;464&shy;9</a>)</li>&#10;<li>Beck, et. al.,  <i>Manifesto for Agile Software Development</i>. <a class="externallink" href="http://www.agilemanifesto.org/" rel="nofollow" title="http://www.agilemanifesto.org/">http://www.agilemanifesto.org/</a></li>&#10;<li>Larman, Craig and Basili, Victor R. <a class="externallink" href="http://www2.umassd.edu/SWPI/xp/articles/r6047.pdf" rel="nofollow" title="http://www2.umassd.edu/SWPI/xp/articles/r6047.pdf">&#39&semi;&#39&semi;Iterative and Incremental Development:A Brief History &#39&semi;&#39&semi; IEEE Computer, June 2003</a></li>&#10;<li>Abrahamsson, P., Warsta, J., Siponen, M.T., &#38&semi; Ronkainen, J. (2003). New Directions on Agile Methods: A Comparative Analysis. <i>Proceedings of ICSE&#39&semi;03</i>, 244&shy;254.</li>&#10;<li>Abrahamsson, P., Salo, O., Ronkainen, J., &#38&semi; Warsta, J. (2002). Agile Software Development Methods: Review and Analysis. <i>VTT Publications 478</i>.</li>&#10;<li>Aydin, M.N., Harmsen, F., Slooten, K. v., &#38&semi; Stagwee, R. A. (2004). An Agile Information Systems Development Method in use. <i>Turk J Elec Engin, 12(2),</i> 127&shy;138</li>&#10;<li>Aydin, M.N., Harmsen, F., Slooten van K., &#38&semi; Stegwee, R.A. (2005). On the Adaptation of An Agile Information Systems Development Method. <i>Journal of Database Management Special issue on Agile Analysis, Design, and Implementation, 16(4),</i> 20&shy;24</li>&#10;<li>Cohen, D., Lindvall, M., &#38&semi; Costa, P. (2004). An introduction to agile methods. In <i>Advances in Computers</i> (pp.&#160&semi;1&ndash;66). New York: Elsevier Science.</li>&#10;<li>Karlstrom, D., &#38&semi; Runeson P. (2005). Combining agile methods with stage&shy;gate project management. <i>IEEE Software, 22(3),</i> 43&shy;49</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenvolvimento_de_software" id="w">Categoria:Desenvolvimento de software</a></p></body></html>