<html><title>Grande inc&ecirc;ndio de Roma</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Robert%2C_Hubert_&shy;_Incendie_%C3%A0_Rome_&shy;.jpg%7Cthumb%7Cdireita%7C350px" id="w">&#39&semi;&#39&semi;O inc&ecirc;ndio de Roma, 18 de julho de 64&#39&semi;&#39&semi;, &oacute;leo de [[Hubert Robert]], no [[Museu de Arte Moderna Andr&eacute; Malraux]], em [[Le Havre]]O</a> <b>grande inc&ecirc;ndio de Roma</b> teve in&iacute;cio na noite de <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a>, no ano <a href="http://en.wikipedia.org/wiki/64" id="w">64</a> d.C., afetando 10 das 14 zonas da antiga cidade de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, tr&ecirc;s das quais foram completamente destru&iacute;das<sup id="_ref&shy;Infop&eacute;dia_a" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a> alastrou&shy;se rapidamente pelas &aacute;reas mais densamente povoadas da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>, com as suas ruelas sinuosas. O fato de a maioria dos romanos viverem em <a href="http://en.wikipedia.org/wiki/Insula" id="w">insulas</a>, edif&iacute;cios altamente inflam&aacute;veis devido &agrave; sua estrutura de <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a>, de tr&ecirc;s, quatro ou cinco andares, ajudou &agrave; propaga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio" id="w">inc&ecirc;ndio</a><sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup>.</p>&#10;<p>Nestas condi&ccedil;&otilde;es, o inc&ecirc;ndio prolongou&shy;se por seis dias seguidos at&eacute; que pudesse ser controlado. Mas por pouco tempo, j&aacute; que houve focos de reacendimento que fizeram o inc&ecirc;ndio durar por mais tr&ecirc;s dias . O antigo <a href="http://en.wikipedia.org/wiki/Templo_de_J%C3%BApiter_Stator" id="w">Templo de J&uacute;piter Stator</a> e o lar das <a href="http://en.wikipedia.org/wiki/Vestal" id="w">Virgens Vestais</a> foram destru&iacute;dos, bem como dois ter&ccedil;os da antiga cidade<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup>.</p>&#10;<a id="Nero_e_o_inc%C3%AAndio_de_Roma" name="Nero_e_o_inc%C3%AAndio_de_Roma"></a><h2> Nero e o inc&ecirc;ndio de Roma </h2>&#10;<p>Existem v&aacute;rias vers&otilde;es sobre a causa do inc&ecirc;ndio. A vers&atilde;o mais contada &eacute; a de que os moradores que habitavam as constru&ccedil;&otilde;es de madeira, usavam do fogo para se aquecer e se alimentar. E por algum acidente, o fogo se alastrou. Para piorar a situa&ccedil;&atilde;o, ventos fortes arrastavam o fogo pela cidade<sup id="_ref&shy;InfoEscola_c" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup>.</p>&#10;<p>Outra vers&atilde;o famosa, por&eacute;m desmentida pelos <a href="http://en.wikipedia.org/wiki/Historiadores" id="w">historiadores</a>, &eacute; de que o imperador <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a> teria ordenado o inc&ecirc;ndio com o prop&oacute;sito de reconstruir a cidade de acordo com um <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">projeto arquitet&ocirc;nico</a> que a tornaria ainda mais majestosa . H&aacute; ainda a vers&atilde;o , concebida por <a href="http://en.wikipedia.org/wiki/Romance" id="w">romancistas</a> crist&atilde;os p&oacute;steros que, atribuindo ao imperador a condi&ccedil;&atilde;o de demente, pretende que ele provocou o inc&ecirc;ndio para inspirar&shy;se, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeticamente</a>, e poder produzir um poema, como <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> ao descrever o inc&ecirc;ndio de <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a>. </p>&#10;<p>Segundo algumas fontes, enquanto o fogo consumia a cidade, Nero contemplava o cen&aacute;rio, tocando com sua lira<sup id="_ref&shy;Infop&eacute;dia_b" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup>. Esta cena &eacute; retratada no romance &#34&semi;<a href="http://en.wikipedia.org/wiki/Quo_Vadis_(livro)" id="w">Quo Vadis</a>&#34&semi;,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Na verdade, no momento do inc&ecirc;ndio, Nero estava em outra cidade e, ao saber do ocorrido, retornou a Roma, esfor&ccedil;ando&shy;se para socorrer os desabrigados, inclusive mandando abrir os jardins de seu pal&aacute;cio para acolh&ecirc;&shy;los . Todavia, o fato de, posteriormente, ter usado seus agentes para adquirir, a pre&ccedil;o vil, terrenos nas imedia&ccedil;&otilde;es de seu pal&aacute;cio, com a prov&aacute;vel inten&ccedil;&atilde;o de ampli&aacute;&shy;lo, tornou&shy;o suspeito, junto ao povo, de ter responsabilidade no sinistro.<sup id="_ref&shy;C&eacute;sar_a" class="reference"><a href="#_note&shy;C&eacute;sar" title="">[4]</a></sup></p>&#10;<p>Para <i>Massimo Fini</i>, Nero teria sido caluniado, por historiadores romanos e crist&atilde;os, nesse epis&oacute;dio do grande inc&ecirc;ndio de Roma<sup id="_ref&shy;FINI_a" class="reference"><a href="#_note&shy;FINI" title="">[5]</a></sup></p>&#10;<a id="Os_crist%C3%A3os_e_o_inc%C3%AAndio_de_Roma" name="Os_crist%C3%A3os_e_o_inc%C3%AAndio_de_Roma"></a><h2> Os crist&atilde;os e o inc&ecirc;ndio de Roma </h2>&#10;<p>N&atilde;o se sabe exatamente o momento e as raz&otilde;es que levaram os crist&atilde;os a serem acusados de respons&aacute;veis pelo inc&ecirc;ndio. Historiadores crist&atilde;os e tamb&eacute;m romanos (como <a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a> e <a href="http://en.wikipedia.org/wiki/Suet%C3%B4nio" id="w">Suet&ocirc;nio</a>, cujas obras denotam acentuada antipatia pelo imperador) sustentam que se tratou de uma manobra de Nero, para desviar as suspeitas de sua pessoa. Uma vez que a tese de &#34&semi;inc&ecirc;ndio criminoso&#34&semi; se disseminara, era necess&aacute;rio encontrar os culpados, e os crist&atilde;os podem ter&shy;se tornado <a href="http://en.wikipedia.org/wiki/Bode_expiat%C3%B3rio" id="w">&#34&semi;bodes expiat&oacute;rios&#34&semi;</a> ideais, pelo fato de serem mal vistos em Roma<sup id="_ref&shy;InfoEscola_d" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup>. De fato, Suet&ocirc;nio relata que as cren&ccedil;as crist&atilde;s eram tidas, na &eacute;poca,  como &#34&semi;<i>supersti&ccedil;&atilde;o nova e mal&eacute;fica</i>&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> enquanto T&aacute;cito, embora acusando Nero de ter injustamente culpado os Crist&atilde;os, declara&shy;se convencido de que eles mereciam as mais severas puni&ccedil;&otilde;es porque cometiam &#34&semi;<i>inf&acirc;mias</i>&#34&semi; e eram &#34&semi;<i>inimigos do g&ecirc;nero humano</i>&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;&Eacute; at&eacute; poss&iacute;vel que alguns crist&atilde;os <a href="http://en.wikipedia.org/wiki/Fanatismo" id="w">fan&aacute;ticos</a>, imbu&iacute;dos de conceitos <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">apocal&iacute;pticos</a>, tenham proclamado, publicamente, que o inc&ecirc;ndio era um castigo divino pelos &#34&semi;pecados&#34&semi; dos romanos, e que prenunciava o novo advento do <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, o que teria tornado todos os crist&atilde;os suspeitos de implica&ccedil;&atilde;o naquela calamidade.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Hoje a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> celebra a mem&oacute;ria desses &#34&semi;Santos Protom&aacute;rtires&#34&semi; todos anos no dia <a href="http://en.wikipedia.org/wiki/30_de_Junho" id="w">30 de Junho</a>. E entre os mais ilustres estavam <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> que foi crucificado no circo de Nero, actual <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>, e <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">S&atilde;o Paulo</a> que foi decapitado junto da estrada de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> para <a href="http://en.wikipedia.org/wiki/&Oacute;stia" id="w">&Oacute;stia</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Suet&ocirc;nio, Gaio. <i>A vida dos doze c&eacute;sares</i> (Tradu&ccedil;&atilde;o de Sady Garibaldi). S&atilde;o Paulo. Ediouro, 1966.</li>&#10;<li>T&aacute;cito, Corn&eacute;lio. <i>Anais</i> (Tradu&ccedil;&atilde;o de Leopoldo Pereira). S&atilde;o Paulo, Ediouro, 1967.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Romano" id="w">Categoria:Imp&eacute;rio Romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inc%C3%AAndios" id="w">Roma</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nero" id="w">Categoria:Nero</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Roma" id="w">Categoria:Roma</a></p></body></html>