<html><title>G&oacute;rgias</title><body>&#10;<p> &#10; &#10;<b>G&oacute;rgias</b> ( &semi; <a href="http://en.wikipedia.org/wiki/Leontinos" id="w">Leontinos</a>, <a href="http://en.wikipedia.org/wiki/Circa" id="w">ca.</a> <a href="http://en.wikipedia.org/wiki/485" id="w">485 a.C.</a> &mdash; <a href="http://en.wikipedia.org/wiki/L%C3%A1rissa" id="w">L&aacute;rissa</a>, ca. <a href="http://en.wikipedia.org/wiki/380_a.C." id="w">380 a.C.</a>)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> dito &#34&semi;o Niilista&#34&semi;, foi um <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rico" id="w">ret&oacute;rico</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">grego</a>, natural de <a href="http://en.wikipedia.org/wiki/Leontinos" id="w">Leontinos</a>, na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>. Juntamente com <a href="http://en.wikipedia.org/wiki/Prot%C3%A1goras_de_Abdera" id="w">Prot&aacute;goras de Abdera</a>, formou a primeira gera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sofismo" id="w">sofistas</a>. Diversos <a href="http://en.wikipedia.org/wiki/Doxografia" id="w">dox&oacute;grafos</a> relatam que teria sido disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Emp%C3%A9docles" id="w">Emp&eacute;docles</a>, embora tenha sido apenas alguns anos mais jovem que ele. Como outros sofistas estava continuamente mudando de cidade, praticando e dando demonstra&ccedil;&otilde;es p&uacute;blicas de suas habilidades em diversas cidades, e nos grandes centros pan&shy;hel&ecirc;nicos como <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia" id="w">Ol&iacute;mpia</a> e <a href="http://en.wikipedia.org/wiki/Delfos" id="w">Delfos</a>, cobrando por suas apresenta&ccedil;&otilde;es e por aulas. Uma caracter&iacute;stica especial de suas apari&ccedil;&otilde;es era a de ouvir quest&otilde;es da plateia sobre todos os assuntos e respond&ecirc;&shy;las sem qualquer preparo.<sup id="_ref&shy;Guthrie_a" class="reference"><a href="#_note&shy;Guthrie" title="">[2]</a></sup></p>&#10;<p>Seu principal legado foi ter levado a ret&oacute;rica desde sua Sic&iacute;lia natal para a <a href="http://en.wikipedia.org/wiki/&Aacute;tica" id="w">&Aacute;tica</a>, e contribuir com a difus&atilde;o do <a href="http://en.wikipedia.org/wiki/Grego_%C3%A1tico" id="w">dialeto &aacute;tico</a> como idioma da <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a> <a href="http://en.wikipedia.org/wiki/Literatura" id="w">liter&aacute;ria</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ant%C3%ADstenes" id="w">Ant&iacute;stenes</a>, fundador do <a href="http://en.wikipedia.org/wiki/Cinismo" id="w">cinismo</a>, foi ouvinte de G&oacute;rgias, e <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> escreveu um di&aacute;logo intitulado <i>G&oacute;rgias</i>, onde discute a fun&ccedil;&atilde;o e a validade da ret&oacute;rica.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>G&oacute;rgias era origin&aacute;rio de <a href="http://en.wikipedia.org/wiki/Leontinos" id="w">Leontinos</a>, uma <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_grega" id="w">col&ocirc;nia grega</a> na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, local que frequentemente &eacute; chamado de terra natal da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> grega. Sabe&shy;se que seu pai se chamava Carm&acirc;ntides, e que tinha dois irm&atilde;os &shy; um irm&atilde;o chamado Her&oacute;dico e uma irm&atilde; que dedicou&shy;lhe uma est&aacute;tua em <a href="http://en.wikipedia.org/wiki/Delfos" id="w">Delfos</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p> &#10;<p>J&aacute; tinha por volta de 60 anos quando, em <a href="http://en.wikipedia.org/wiki/427_a.C." id="w">427 a.C.</a>, foi enviado a <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> por seus compatriotas na fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixador</a>, chefiando um grupo que pediu pela prote&ccedil;&atilde;o da cidade contra a agress&atilde;o dos <a href="http://en.wikipedia.org/wiki/Siracusa" id="w">siracusanos</a>. Acabou por se fixar permanentemente l&aacute;, provavelmente devido &agrave; enorme popularidade do seu estilo de orat&oacute;ria e dos benef&iacute;cios financeiros que obteve com suas apresenta&ccedil;&otilde;es e aulas de ret&oacute;rica. De acordo com <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, entre seus disc&iacute;pulos estava <a href="http://en.wikipedia.org/wiki/Is%C3%B3crates" id="w">Is&oacute;crates</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Outros de seus estudantes foram indicados em tradi&ccedil;&otilde;es posteriores&semi; a <i><a href="http://en.wikipedia.org/wiki/Suda" id="w">Suda</a></i> lista <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles" id="w">P&eacute;ricles</a>, <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_(fil%C3%B3sofo)" id="w">P&oacute;lo</a> e <a href="http://en.wikipedia.org/wiki/Alc%C3%ADdamas" id="w">Alc&iacute;damas</a>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> <a href="http://en.wikipedia.org/wiki/Di%C3%B3genes_La%C3%A9rcio" id="w">Di&oacute;genes La&eacute;rcio</a> menciona <a href="http://en.wikipedia.org/wiki/Ant%C3%ADstenes" id="w">Ant&iacute;stenes</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e, de acordo com <a href="http://en.wikipedia.org/wiki/Fil%C3%B3strato" id="w">Fil&oacute;strato</a>, &#34&semi;atraiu a aten&ccedil;&atilde;o dos homens mais admirados, <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtias" id="w">Cr&iacute;tias</a> e <a href="http://en.wikipedia.org/wiki/Alceb%C3%ADades" id="w">Alceb&iacute;ades</a>, entre os jovens, e <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a> e P&eacute;ricles, entre os mais velhos. <a href="http://en.wikipedia.org/wiki/Agat%C3%A3o" id="w">Agat&atilde;o</a> tamb&eacute;m, o poeta tr&aacute;gico, a quem a Com&eacute;dia considera s&aacute;bio e eloquente, frequentemente &#34&semi;gorgianiza&#34&semi; em seu verso i&acirc;mbico.&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>G&oacute;rgias teria vivido mais de cem anos. Conquistou uma riqueza consider&aacute;vel, suficiente para que ele encomendasse uma est&aacute;tua de ouro de si mesmo para um templo p&uacute;blico.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Morreu em <a href="http://en.wikipedia.org/wiki/L%C3%A1rissa" id="w">L&aacute;rissa</a>, na <a href="http://en.wikipedia.org/wiki/Tess%C3%A1lia" id="w">Tess&aacute;lia</a>, em <a href="http://en.wikipedia.org/wiki/376_a.C." id="w">376 a.C.</a>.</p>&#10;<a id="Inova%C3%A7%C3%A3o_ret%C3%B3rica" name="Inova%C3%A7%C3%A3o_ret%C3%B3rica"></a><h2>Inova&ccedil;&atilde;o ret&oacute;rica</h2>&#10;<p> &#10;G&oacute;rgias foi respons&aacute;vel por inova&ccedil;&otilde;es ret&oacute;ricas envolvendo a estrutura e a ornamenta&ccedil;&atilde;o, al&eacute;m da introdu&ccedil;&atilde;o da <i>paradoxologia</i> &shy; a ideia do pensamento paradoxal, e da express&atilde;o paradoxal &shy; o que fez com que fosse apelidado de &#39&semi;o pai da <a href="http://en.wikipedia.org/wiki/Sof%C3%ADstica" id="w">sof&iacute;stica</a>&#39&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> G&oacute;rgias tamb&eacute;m &eacute; conhecido por contribuir com a difus&atilde;o do <a href="http://en.wikipedia.org/wiki/Dialeto_%C3%A1tico" id="w">dialeto &aacute;tico</a> como l&iacute;ngua da prosa liter&aacute;ria.</p>&#10;<p>As obras de ret&oacute;rica de G&oacute;rgias ainda em exist&ecirc;ncia (<i>Enc&ocirc;mio de Helena</i>, <i>Defesa de Palamedes</i>, <i>Sobre a N&atilde;o&shy;Exist&ecirc;ncia</i> e <i>Epit&aacute;fio</i>) foram preservados atrav&eacute;s de uma obra chamada <i>Technai</i>, um manual de instru&ccedil;&atilde;o ret&oacute;rica, que consistia de modelos a serem memorizados, e demonstrava diversos princ&iacute;pios da pr&aacute;tica ret&oacute;rica.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Embora alguns estudiosos tenham alegado que cada uma dessas obra apresenta afirma&ccedil;&otilde;es constrastantes, os quatro textos podem ser lidos como contribui&ccedil;&otilde;es interrelacionadas &agrave; arte (<i>techn&ecirc;</i>) e &agrave; teoria (ent&atilde;o promissora) da ret&oacute;rica.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Das obras ainda existentes de G&oacute;rgias, apenas o <i>Enc&ocirc;mio</i> e a <i>Defesa</i> encontram&shy;se em sua forma integral. Diversas de suas obras pol&iacute;ticas, ret&oacute;ricas e discursos foram referenciadas e citadas por Arist&oacute;teles, incluindo um discurso sobre a unidade <a href="http://en.wikipedia.org/wiki/Hellas" id="w">hel&ecirc;nica</a>, uma ora&ccedil;&atilde;o f&uacute;nebre pelos atenienses mortos na guerra, e uma cita&ccedil;&atilde;o curta de um <i>Enc&ocirc;mio sobre os Eleenses</i>. Al&eacute;m destes discursos, existem tamb&eacute;m par&aacute;frases de seu tratado &#34&semi;Sobre a Natureza ou o N&atilde;o&shy;Existente&#34&semi;. Estas obras fazem parte da cole&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Diels&shy;Kranz" id="w">Diels&shy;Kranz</a> e, embora os acad&ecirc;micos considerem esta fonte confi&aacute;vel, muitas delas est&atilde;o em estado fragment&aacute;rio, ou mesmo corrompido. Diversas quest&otilde;es foram levantadas a respeito da autenticidade e da exatid&atilde;o dos textos que lhe s&atilde;o atribu&iacute;dos.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Os escritos de G&oacute;rgias s&atilde;o tanto ret&oacute;ricos quanto perform&aacute;ticos&semi; o autor faz grande esfor&ccedil;o para exibir sua habilidade de fortalecer uma posi&ccedil;&atilde;o argumentativa absurda. Consequentemente, cada uma de suas obras defende pontos de vista que eram impopulares, paradoxais e at&eacute; mesmo absurdos. A natureza perform&aacute;tica de seus escritos &eacute; exemplificada pela maneira com que ele aborda, jocosamente, cada argumento, com estratagemas estil&iacute;sticos como a par&oacute;dia, a figura&ccedil;&atilde;o artificial e a teatralidade.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Seu estilo argumentativo pode ser descrito como poesia sem a <a href="http://en.wikipedia.org/wiki/M%C3%A9trica" id="w">m&eacute;trica</a> (<i>poi&ecirc;sis sem a m&eacute;trica</i>). G&oacute;rgias argumentava que palavras persuasivas tinham uma for&ccedil;a (<i>dunamis</i>) equivalente &agrave;s palavras dos deuses, e o mesmo impacto da for&ccedil;a f&iacute;sica. No <i>Enc&ocirc;mio</i>, G&oacute;rgias comparou o efeito da fala sobre a alma ao efeito das drogas sobre o corpo: &#34&semi;Assim como diferentes drogas trazem &agrave; tona os diferentes humores do corpo &shy; alguns interrompendo uma doen&ccedil;a, outros a vida &shy; o mesmo ocorre com as palavras: algumas causam dor, outras alegria, algumas provocam o medo, algumas instilam em seus ouvintes a ousadia, outras tornam a alma muda e enfeiti&ccedil;ada com cren&ccedil;as m&aacute;s.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>G&oacute;rgias tamb&eacute;m acreditava que seus &#34&semi;encantamentos m&aacute;gicos&#34&semi; trariam cura &agrave; <a href="http://en.wikipedia.org/wiki/Psiqu%C3%AA" id="w">psiqu&ecirc;</a> humana ao controlar as emo&ccedil;&otilde;es fortes. Dedicava aten&ccedil;&atilde;o especial aos sons das palavras, que, como na poesia, podiam cativar plateias. Seu estilo fl&oacute;rido e rimado parecia hipnotizar aqueles que o ouviam.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Seu lend&aacute;rio poder de persuas&atilde;o sugere que tinha uma influ&ecirc;ncia sobrenatural sobre seu p&uacute;blico e suas emo&ccedil;&otilde;es.</p>&#10;<p>Ao contr&aacute;rio de outros sofistas (especialmente <a href="http://en.wikipedia.org/wiki/Prot%C3%A1goras_de_Abdera" id="w">Prot&aacute;goras</a>), G&oacute;rgias n&atilde;o professava ensinar <i>arete</i> (&#34&semi;excel&ecirc;ncia&#34&semi;, ou &#34&semi;virtude&#34&semi;). Acreditava n&atilde;o haver uma forma absoluta de <i>arete</i>, mas que o conceito era relativo a cada situa&ccedil;&atilde;o (por exemplo, a virtude num escravo n&atilde;o equivale &agrave; virtude num estadista). Sua cren&ccedil;a era a de que a ret&oacute;rica, a arte da persuas&atilde;o, &eacute; a rainha de todas as ci&ecirc;ncias, na medida em que &eacute; capaz de persuadir qualquer curso de a&ccedil;&atilde;o. Embora a ret&oacute;rica existisse no curr&iacute;culo de cada um dos sofistas, G&oacute;rgias atribuiu&shy;lhe maior proemin&ecirc;ncia do que qualquer um deles.</p>&#10;<p>Muito do que j&aacute; se debateu sobre a natureza e o valor da ret&oacute;rica se iniciou em G&oacute;rgias. O di&aacute;logo de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> chamado <i><a href="http://en.wikipedia.org/wiki/G%C3%B3rgias_(di%C3%A1logo)" id="w">G&oacute;rgias</a></i> apresenta um contra&shy;argumento &agrave; aceita&ccedil;&atilde;o incondicional da ret&oacute;rica por G&oacute;rgias, sua forma elegante, e sua natureza perform&aacute;tica.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> O di&aacute;logo tenta mostrar que a ret&oacute;rica n&atilde;o satisfaz as condi&ccedil;&otilde;es necess&aacute;rias para que seja considerada uma <i>techn&ecirc;</i>, sendo apenas uma habilidade um tanto perigosa de se ter, tanto para o pr&oacute;prio orador como para seu p&uacute;blico, pois d&aacute; a um ignorante o poder de parecer ter mais conhecimento do que algu&eacute;m que efetivamente o tem.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>Consigny, Scott. <i>Gorgias: Sophist and Artist</i>. Columbia: <a href="http://en.wikipedia.org/wiki/University_of_South_Carolina_Press" id="w">University of South Carolina Press</a>, 2001.</li>&#10;<li>Gorgias. &ldquo;Encomium of Helen.&rdquo; <i>The Norton Anthology of Theory and Criticism</i>. Eds. Vincent B. Leitch, et al. Nova York: W.W. Norton &#38&semi; Company, 2001. 30&shy;33.</li>&#10;<li>Jarratt, Susan C. <i>Rereading the Sophists: Classical Rhetoric Refigured</i>. Carbondale and Edwardsville: <a href="http://en.wikipedia.org/wiki/Southern_Illinois_University_Press" id="w">Southern Illinois University Press</a>, 1991.</li>&#10;<li>Leitch, Vincent B., et al., eds. <i>The Norton Anthology of Theory and Criticism</i>. Nova York: W. W. Norton &#38&semi; Company, 2001.</li>&#10;<li>McComiskey, Bruce. <i>Gorgias and the New Sophistic Rhetoric</i>. Carbondale and Edwardsville: Southern Illinois University Press, 2001.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>. <i><a href="http://en.wikipedia.org/wiki/G%C3%B3rgias_(di%C3%A1logo)" id="w">G&oacute;rgias</a></i>. trad. para o ingl&ecirc;s de Robin Waterfield. <a href="http://en.wikipedia.org/wiki/Oxford_University_Press" id="w">Oxford University Press</a>, 1994.</li>&#10;<li>Walker, Jeffrey. <i>Rhetoric and Poetics in Antiquity</i>. Nova York: Oxford University Press, 2000.</li>&#10;<li>Wardy, Robert. <i>The Birth of Rhetoric: Gorgias, Plato and Their Successors</i>. Nova York: Routledge, 1996.</li>&#10;<li>Sprague, Rosamond Kent, The Older Sophists, Hackett Publishing Company (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0872205568" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0872205568">ISBN 0&shy;87220&shy;556&shy;8</a>).</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><i>Elogio de Helena</i>: <a class="externallink" href="http://www.classicpersuasion.org/pw/gorgias/helenuni.htm" rel="nofollow" title="http://www.classicpersuasion.org/pw/gorgias/helenuni.htm">texto grego</a> e <a class="externallink" href="http://docs.google.com/fileview?id=0BztMadtZZ7MGNTQ0MTJmYjItZjFjMi00ODBiLWFlYzYtOTM2MmRiNzZkNjc3&#38&semi;hl=en" rel="nofollow" title="http://docs.google.com/fileview?id=0BztMadtZZ7MGNTQ0MTJmYjItZjFjMi00ODBiLWFlYzYtOTM2MmRiNzZkNjc3&#38&semi;hl=en">tradu&ccedil;&atilde;o para o portugu&ecirc;s</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9&shy;socr%C3%A1ticos" id="w">Gorgias de Leontini</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Centen%C3%A1rios" id="w">Gorgias de Leontini</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sofistas" id="w">Categoria:Sofistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_V_a.C." id="w">Categoria:Gregos do s&eacute;culo V a.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_IV_a.C." id="w">Categoria:Gregos do s&eacute;culo IV a.C.</a></p></body></html>