<html><title>Tubo de raios cat&oacute;dicos</title><body>&#10;<p> &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:CRT_color.png%7Cthumb%7C250px%7CDiagrama_em_corte_de_um_tubo_de_raios_cat%C3%B3dicos_%26%2339%3B%26%2339%3B%26%2339%3Bde_deflex%C3%A3o_eletromagn%C3%A9tica%26%2339%3B%26%2339%3B%26%2339%3B%2C_usado_em_%5B%5Btelevis%C3%A3o" id="w">televis&otilde;es]] e [[monitor]]es coloridos.&#60&semi;br /&#62&semi;&#10;1: Canh&otilde;es de el&eacute;trons e lentes eletr&ocirc;nicas de focaliza&ccedil;&atilde;o&#60&semi;br /&#62&semi;&#10;2: Bobinas defletoras (deflex&atilde;o eletromagn&eacute;tica)&#60&semi;br /&#62&semi;&#10;3: Anodo de alta tens&atilde;o&#60&semi;br /&#62&semi;&#10;4: M&aacute;scara de sombra&#60&semi;br /&#62&semi;&#10;5: Detalhe da matriz de pontos coloridos RGB (vermelho, verde, azul)</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CRT_oscilloscope.png%7Cthumb%7C250px" id="w">Diagrama em corte de um tubo de raios cat&oacute;dicos &#39&semi;&#39&semi;&#39&semi;de deflex&atilde;o eletrost&aacute;tica&#39&semi;&#39&semi;&#39&semi; de um oscilosc&oacute;pio t&iacute;pico.&#60&semi;br /&#62&semi; 1. Placas defletoras horizontais e verticais&#60&semi;br /&#62&semi;&#10;2. Canh&atilde;o de el&eacute;trons&#60&semi;br /&#62&semi;&#10;3. Feixe de el&eacute;trons&#60&semi;br /&#62&semi;&#10;4. Bobina de centraliza&ccedil;&atilde;o do feixe&#60&semi;br /&#62&semi;&#10;5. Face interna da tela, revestida de f&oacute;sforo</a></p>&#10;<p><b>CRT</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Acr%C3%B3nimo" id="w">acr&oacute;nimo</a> para a express&atilde;o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">inglesa</a> <i>cathode ray tube</i>, que em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> significa &#34&semi;<b>tubo de raios cat&oacute;dicos</b>&#34&semi;, tamb&eacute;m conhecido como Cinesc&oacute;pio. Foi inventado por <a href="http://en.wikipedia.org/wiki/Karl_Ferdinand_Braun" id="w">Karl Ferdinand Braun</a>, e &eacute; o ecr&atilde; usado em muitos <a href="http://en.wikipedia.org/wiki/Monitor" id="w">monitores</a> de PC e <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">Televisores</a> (cinesc&oacute;pios de deflex&atilde;o eletromagn&eacute;tica) e <a href="http://en.wikipedia.org/wiki/Oscilosc%C3%B3pio" id="w">Oscilosc&oacute;pios</a> (cinesc&oacute;pios de deflex&atilde;o eletrost&aacute;tica).</p>&#10;<p>Foi em um tubo de raios cat&oacute;dicos que, em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, o f&iacute;sico <a href="http://en.wikipedia.org/wiki/J._J._Thomson" id="w">J. J. Thomson</a> verificou a exist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os CRT&#39&semi;s surgiram em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, quando foi inventada a televis&atilde;o. A primeira televis&atilde;o era de madeira. Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> a televis&atilde;o se popularizou e em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> os CRT&#39&semi;s j&aacute; perdiam for&ccedil;a porque no mercado continuavam se popularizando cada vez mais os LCD&#39&semi;s e Telas de Plasma.</p>&#10;<a id="Processo_de_Fabrica%C3%A7%C3%A3o" name="Processo_de_Fabrica%C3%A7%C3%A3o"></a><h2> Processo de Fabrica&ccedil;&atilde;o </h2>&#10;<p>Os principais elementos de um cinesc&oacute;pio s&atilde;o um painel de vidro (tela), uma m&aacute;scara de sombra, um cone de vidro, um canh&atilde;o eletr&ocirc;nico, um cone met&aacute;lico interno (Inercone) e uma bobina de deflex&atilde;o. </p>&#10;<a id="Processamento_de_M%C3%A1scara" name="Processamento_de_M%C3%A1scara"></a><h3> Processamento de M&aacute;scara </h3>&#10;<p>A m&aacute;scara de sombra, formada por uma chapa de a&ccedil;o com cerca de 150 micros de espessura e com cerca de 350 mil furos &eacute; conformada em uma f&ocirc;rma convexa em prensas, lavada e passa por um processo de enegrecimento. Esta chapa &eacute; fixada em um anel met&aacute;lico para dar rigidez e que &eacute; fixado &agrave; tela por molas.</p>&#10;<a id="Processamento_de_telas_ou_Flowcoating" name="Processamento_de_telas_ou_Flowcoating"></a><h3> Processamento de telas ou Flowcoating </h3>&#10;<p>A camada fotossens&iacute;vel (camada de f&oacute;sforo) &eacute; aplicada na parte interna da tela usando um processo fotoqu&iacute;mico. O primeiro passo &eacute; um pr&eacute;&shy;tratamento da superf&iacute;cie seguido do recobrimento com uma suspens&atilde;o de f&oacute;sforo verde. Depois de seca, a m&aacute;scara &eacute; inserida na tela e o conjunto &eacute; exposto a uma luz UV que reage na parte exposta pelos furos da m&aacute;scara. Os raios de luz s&atilde;o emitidos de tal forma que as linhas de f&oacute;sforo estejam no mesmo ponto que o feixe de el&eacute;trons colidir&aacute;. Ent&atilde;o a m&aacute;scara &eacute; removida da tela e a &aacute;rea n&atilde;o exposta &agrave; luz &eacute; lavada. Nas &aacute;reas que foi exposta, o f&oacute;sforo adere &agrave; tela como resultado de uma rea&ccedil;&atilde;o fotossens&iacute;vel. Na seq&uuml;&ecirc;ncia as outras duas cores (azul e vermelho) seguem no mesmo processo.</p>&#10;<p>Para os tubos que utilizam a tecnologia de matriz, linhas de grafite s&atilde;o colocadas entre as linhas de f&oacute;sforos antes do processo Flowcoating em um processo similar chamado de processo Matrix.</p>&#10;<p>Toda a regi&atilde;o da tela &eacute; coberta posteriormente com uma camada de alum&iacute;nio, este alum&iacute;nio conduz os el&eacute;trons e tamb&eacute;m reflete a luz emitida para tr&aacute;s (efeito espelho).</p>&#10;<a id="Processamento_de_Cone" name="Processamento_de_Cone"></a><h3> Processamento de Cone </h3>&#10;<p>Em paralelo ao Processamento de Telas, a parte interna do cone de vidro foi recoberta com uma camada de material condutivo. Uma pasta de esmalte &eacute; aplicada &agrave; borda do cone que ap&oacute;s o forno se funde com a tela. A partir do forno o cone e a combina&ccedil;&atilde;o tela/m&aacute;scara, incluindo o cone met&aacute;lico que serve de blindagem magn&eacute;tica, s&atilde;o fundidos no esmalte em alta temperatura.</p>&#10;<a id="Processamento_de_tubos" name="Processamento_de_tubos"></a><h3> Processamento de tubos </h3>&#10;<p>O canh&atilde;o eletr&ocirc;nico &eacute; inserido e selado no pesco&ccedil;o do cone, o v&aacute;cuo &eacute; formado no interior do bulbo, o qual em seguida &eacute; fechado.  Neste momento o bulbo se torna um tubo. Um &ldquo;getter&rdquo; (elemento qu&iacute;mico com alta capacidade de combina&ccedil;&atilde;o com gases n&atilde;o inertes), montado em uma fase anterior do processo, &eacute; evaporado por meio de aquecimento com alta freq&uuml;&ecirc;ncia, para que se combine com poss&iacute;veis &aacute;tomos residuais de gases, atrav&eacute;s de rea&ccedil;&otilde;es qu&iacute;micas. </p>&#10;<p>A parte externa do cone do cinesc&oacute;pio &eacute; recoberta por uma camada condutiva e uma cinta met&aacute;lica &eacute; colocada na borda do painel atrav&eacute;s de um processo que envolve o aquecimento da cinta, a sua aplica&ccedil;&atilde;o &agrave; borda do painel, seu resfriamento e conseq&uuml;ente contra&ccedil;&atilde;o, para proteger o tubo contra poss&iacute;veis riscos de implos&atilde;o.</p>&#10;<a id="Matching" name="Matching"></a><h3> Matching </h3>&#10;<p>No Processo de Matching, uma bobina defletora &eacute; &ldquo;casada&rdquo; ao pesco&ccedil;o do cinesc&oacute;pio at&eacute; o cone. Ap&oacute;s v&aacute;rias medi&ccedil;&otilde;es e opera&ccedil;&otilde;es de acabamento, a defletora &eacute; ajustada para garantir uma distribui&ccedil;&atilde;o uniforme e equalizada, por toda a tela, dos feixes eletr&ocirc;nicos vermelho, verde e azul. Esta opera&ccedil;&atilde;o &eacute; chamada &ldquo;matching&rdquo;. A defletora &eacute; ent&atilde;o fixada na sua posi&ccedil;&atilde;o definitiva.</p>&#10;<a id="Descarte_e_reciclagem" name="Descarte_e_reciclagem"></a><h3> Descarte e reciclagem </h3>&#10;<p>Alguns cinesc&oacute;pios, dependendo do modelo e fabricante podem possuir metais nobres e at&eacute; valiosos, tal como pal&aacute;dio, platina e eventualmente ouro, al&eacute;m de terras raras, algumas delas inclusive com pequeno potencial radioativo. Miligramas ou mesmo gramas desses metais e terras raras podem ser encontrados nos catodos e nas grades de difus&atilde;o ou m&aacute;scaras. </p>&#10;<p>Dependendo de estudos de viabilidade, a extra&ccedil;&atilde;o desses metais pode compensar o custo de tratamento do descarte e da reciclagem, como j&aacute; ocorre com os chips recobertos por filmes de ouro e entre outros, determinados conectores e soquetes utilizados em placas de circuito impresso, contatos de rel&eacute;s e etc.</p>&#10;<p>Existem ainda alguns tubos de alt&iacute;ssima luminosidade que podem, apesar de n&atilde;o ser absolutamente certo isso &shy; por estar entre os segredos de fabrica&ccedil;&atilde;o (vide refer&ecirc;ncias) &shy; conter diminutas quantidades de material radioativo pesado, tal como o <a href="http://en.wikipedia.org/wiki/T%C3%B3rio" id="w">t&oacute;rio</a>, utilizado no endurecimento e aumento de resist&ecirc;ncia ao calor dos componentes do canh&atilde;o eletr&ocirc;nico, tornando o neg&oacute;cio de reciclagem no m&iacute;nimo desaconselh&aacute;vel para leigos e no pior caso exigindo inclusive disposi&ccedil;&atilde;o especial em &aacute;reas especialmente preparadas para receb&ecirc;&shy;los, para evitar graves contamina&ccedil;&otilde;es, possivelmente cumulativas, no meio ambiente.</p> &#10;<p>Lembrando que, ainda hoje no Brasil e em outros pa&iacute;ses, dispositivos mais simples tecnologicamente, mas submetidos a grande calor durante a opera&ccedil;&atilde;o, tal como &ldquo;camisas de lampi&atilde;o&rdquo;, s&atilde;o banhadas em material radioativo para permitir &agrave;s cerdas das mesmas atingirem altas temperaturas sem romperem&shy;se facilmente &shy; o mesmo principio de tratamento por t&oacute;rio, costumava ser utilizado nos c&aacute;todos de alguns cinesc&oacute;pios.</p>&#10;<p>J&aacute; os televisores mais antigos, aqueles com v&aacute;lvulas termi&ocirc;nicas, cont&ecirc;m algumas delas com c&aacute;todos compostos  com terras raras, por&eacute;m em diminutas quantidades. Apesar de encontrarem&shy;se diversas dessas v&aacute;lvulas eletr&ocirc;nicas com informa&ccedil;&otilde;es relativas ao uso de terras raras radioativas nos c&aacute;todos, n&atilde;o se sabe exatamente se possuem ou n&atilde;o radioatividade inerente suficiente para causar danos, por&eacute;m nos recicladores o contato constante com esses materiais poder&aacute; ser mais um fator para que n&atilde;o sejam reciclados em ambientes n&atilde;o controlados. </p>&#10;<p>O que torna o assunto da reciclagem de componentes eletr&ocirc;nicos e v&aacute;lvulas termi&ocirc;nicas algo um tanto delicado e que exigiria sempre a presen&ccedil;a de um t&eacute;cnico especializado para avaliar o impacto ao meio ambiente e para realizar o descarte seguro desses componentes.</p>&#10;<p>Aparelhos antigos podem conter maior quantidade desses componentes.</p>&#10;<p>Seria irrespons&aacute;vel dizer &agrave;s pessoas que simplesmente os atirem ao lixo, mas tamb&eacute;m &eacute; irrespons&aacute;vel dizer que leigos poderiam cuidar desse assunto &ndash; mesmo descartando&shy;os em Ecopontos como os muitos mantidos pela prefeitura em grandes cidades de S&atilde;o Paulo.</p>&#10;<a id="Da_responsabilidade_do_descarte_e_reciclagem" name="Da_responsabilidade_do_descarte_e_reciclagem"></a><h3> Da responsabilidade do descarte e reciclagem </h3>&#10;&#10;<p>Assim, as empresas que os fabricaram e na aus&ecirc;ncia destas os governos e os &oacute;rg&atilde;os relacionados &agrave;s comiss&otilde;es de meio ambiente e nucleares, devem providenciar os meios para que a sociedade descarte esses aparelhos entre outros, para evitar transtornos a popula&ccedil;&atilde;o. Maiores detalhes sobre cada cinesc&oacute;pio ou v&aacute;lvula podem ser obtidos nos manuais dos fabricantes de tubos de raios cat&oacute;dicos e pela web afora.</p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Componentes_eletr%C3%B4nicos" id="w">Categoria:Componentes eletr&ocirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia_de_televis%C3%A3o" id="w">Categoria:Tecnologia de televis&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia_de_visualiza%C3%A7%C3%A3o" id="w">Categoria:Tecnologia de visualiza&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_el%C3%A9trica" id="w">Categoria:Engenharia el&eacute;trica</a></p></body></html>