<html><title>Camboinhas</title><body>&#10;<p> &#10; </p>&#10;<p><b>Camboinhas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro_nobre" id="w">bairro nobre</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Oce%C3%A2nica" id="w">Regi&atilde;o Oce&acirc;nica</a> da cidade de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, no estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p> &#10;<a id="O_bairro" name="O_bairro"></a><h2>O bairro</h2>&#10;&#10;<p>O nome do bairro tem origem em um acidente naval ocorrido em junho de 1958.  Naquela ocasi&atilde;o, um cargueiro chamado Camboinhas encalhou na atual praia de Camboinhas. A marinha brasileira mandou a corveta Angostura para tentar desencalhar o Camboinhas, mas a corveta se aproximou demais da praia e tamb&eacute;m foi jogada contra a areia. Quase um m&ecirc;s depois, puxada por tr&ecirc;s rebocadores de alto mar (Trit&atilde;o, Triunfo e Tridente), al&eacute;m de duas outras corvetas (Imperial Marinheiro e Solim&otilde;es) e com a ajuda da preamar, a Angostura foi desencalhada, mas o Camboinhas n&atilde;o teve solu&ccedil;&atilde;o e foi desmontado no local. Ainda hoje, os restos do casco do Camboinhas podem ser vistos durante a mar&eacute; baixa. Devido a esse fato, essa regi&atilde;o da praia de Itaipu passou a ser chamada de praia de Camboinhas.</p>&#10;<p>O bairro tem costa tanto na lagoa de Itaipu como no oceano Atl&acirc;ntico e era, originariamente, habitado por pescadores at&eacute; o ano de 1978, quando a empresa Veplan come&ccedil;ou a lotear a &aacute;rea para fins de investimento imobili&aacute;rio. No per&iacute;odo compreendido entre os anos de 1980 e 1991, o bairro experimentou crescimento populacional anual da ordem de 14,84%, liderando as estat&iacute;sticas da cidade neste quesito.  Consequentemente, a popula&ccedil;&atilde;o do bairro atingira 926 pessoas em 1991 (0,21% da popula&ccedil;&atilde;o total do munic&iacute;pio).</p>&#10;<p>Em sua costa atl&acirc;ntica, a &aacute;rea &eacute; marcada por vegeta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Restinga" id="w">restinga</a>.</p>&#10;<p>Em termos de ocupa&ccedil;&atilde;o, a regi&atilde;o &eacute; dominada predominantemente pelas classes m&eacute;dia e alta, sendo que 95,51% das resid&ecirc;ncias contam com coleta de esgoto (um dos &iacute;ndices mais avan&ccedil;ados do pa&iacute;s) e &aacute;gua encanada.</p>&#10;<a id="A_praia" name="A_praia"></a><h2>A praia</h2>&#10;&#10;<p>&Eacute; uma extens&atilde;o da <a href="http://en.wikipedia.org/wiki/Itaipu_(Niter%C3%B3i)" id="w">Praia de Itaipu</a>: at&eacute; o final da d&eacute;cada de 1970, as duas praias eram unidas, somente vindo a ser separadas com a cria&ccedil;&atilde;o do Canal de Itaipu, que passou a ligar a Lagoa de Itaipu ao mar. A orla &eacute; repleta de quiosques especializados em frutos do mar e em petiscos, servidos em mesas &agrave; beira&shy;mar. &Eacute; mais frequentada nos finais de semana.</p>&#10;<a id="%C3%8Dndios" name="%C3%8Dndios"></a><h2> &Iacute;ndios </h2>&#10;<p>Na extremidade leste da praia de Camboinhas, entre a praia e a lagoa de Itaipu, se localizou, entre 2008 e 2013, a aldeia <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guarani</a> <a href="http://en.wikipedia.org/wiki/Teko%C3%A1_Itaryp%C3%BA" id="w">Teko&aacute; Itaryp&uacute;</a> (posteriormente, renomeada como Teko&aacute; Mboy&shy;ty). Nesse ano, os &iacute;ndios se mudaram para o munic&iacute;pio vizinho de <a href="http://en.wikipedia.org/wiki/Maric%C3%A1" id="w">Maric&aacute;</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_administrativa_de_Niter%C3%B3i" id="w">Divis&atilde;o administrativa de Niter&oacute;i</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.niteroi.rj.gov.br" rel="nofollow" title="http://www.niteroi.rj.gov.br">P&aacute;gina da Prefeitura de Niter&oacute;i</a></li>&#10;<li><a class="externallink" href="http://www.cdp&shy;fan.niteroi.rj.gov.br/index.htm" rel="nofollow" title="http://www.cdp&shy;fan.niteroi.rj.gov.br/index.htm">CDC &shy; Hist&oacute;ria, fotos e outros dados dos bairros de Niter&oacute;i</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bairros_de_Niter%C3%B3i" id="w">Categoria:Bairros de Niter&oacute;i</a></p></body></html>