<html><title>Museu de Arte Contempor&acirc;nea da Universidade de S&atilde;o Paulo</title><body>&#10;<p> &#10;O <b>Museu de Arte Contempor&acirc;nea da Universidade de S&atilde;o Paulo</b> (<b>MAC/USP</b>) &eacute; uma institui&ccedil;&atilde;o ligada ao ensino, &agrave; pesquisa e &agrave; extens&atilde;o universit&aacute;ria, voltado &agrave; produ&ccedil;&atilde;o art&iacute;stica nacional e estrangeira. Com sede no <a href="http://en.wikipedia.org/wiki/Cidade_Universit%C3%A1ria_Armando_de_Salles_Oliveira" id="w">campus central</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a>, al&eacute;m de seu espa&ccedil;o hist&oacute;rico no Pavilh&atilde;o Ciccillo Matarazzo, constitui um importante centro de pesquisa e de forma&ccedil;&atilde;o educacional.</p>&#10;<p>O MAC possui a mais importante cole&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> especializada na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte_ocidental" id="w">produ&ccedil;&atilde;o ocidental</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Conta com cerca de 10 mil obras &shy; entre &oacute;leos, desenhos, gravuras, esculturas, objetos e trabalhos conceituais &shy; consistindo em um grande patrim&ocirc;nio cultural com decorr&ecirc;ncias nacionais e internacionais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>A cria&ccedil;&atilde;o do Museu de Arte Contempor&acirc;nea da USP encontra&shy;se ligada &agrave; hist&oacute;ria da primeira cole&ccedil;&atilde;o especializada em <a href="http://en.wikipedia.org/wiki/Arte_moderna" id="w">arte moderna</a> da Am&eacute;rica Latina, a do <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_de_S%C3%A3o_Paulo" id="w">Museu de Arte Moderna de S&atilde;o Paulo</a>, e, por conseguinte, &agrave; institui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bienal_Internacional_de_Arte_de_S%C3%A3o_Paulo" id="w">Bienal Internacional de Arte de S&atilde;o Paulo</a>. Fundado em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> por Francisco Matarazzo Sobrinho, o <a href="http://en.wikipedia.org/wiki/Ciccillo_Matarazzo" id="w">Ciccillo Matarazzo</a>, o Museu de Arte Moderna de S&atilde;o Paulo surge em um contexto de expans&atilde;o industrial e de acelerado processo de metropoliza&ccedil;&atilde;o. Nesse cen&aacute;rio, o mecenato privado &ndash; sobretudo o de Ciccillo e de <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a> (fundador do <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">Museu de Arte de S&atilde;o Paulo</a>) &ndash; cumpre papel decisivo na cria&ccedil;&atilde;o de diversas institui&ccedil;&otilde;es culturais do per&iacute;odo. No campo das artes visuais, o MAM/SP e a Bienal expressam a aten&ccedil;&atilde;o despertada pelas novas tend&ecirc;ncias construtivas na arte.</p>&#10;<p>Reivindica&ccedil;&atilde;o antiga de artistas e intelectuais, como <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Milliet" id="w">S&eacute;rgio Milliet</a>, o projeto de um museu dedicado &agrave; Arte Moderna no Brasil tem por modelo o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_(Nova_Iorque)" id="w">Museum of Modern Art (MoMA)</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> (<a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>) e sua tentativa de articula&ccedil;&atilde;o das diferentes artes: <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> e <a href="http://en.wikipedia.org/wiki/Artes_visuais" id="w">artes visuais</a>. Com o apoio de <a href="http://en.wikipedia.org/wiki/Nelson_Rockfeller" id="w">Nelson Rockfeller</a> (respons&aacute;vel por uma importante doa&ccedil;&atilde;o de obras feita ao MAM/SP em 1949), <a href="http://en.wikipedia.org/wiki/Carlos_Pinto_Alves" id="w">Carlos Pinto Alves</a> e <a href="http://en.wikipedia.org/wiki/Alberto_Magnelli" id="w">Alberto Magnelli</a>, Ciccillo consegue ampliar a cole&ccedil;&atilde;o, contando para isso com o aux&iacute;lio t&eacute;cnico do cr&iacute;tico belga <a href="http://en.wikipedia.org/wiki/Leon_D%C3%A9gand" id="w">Leon D&eacute;gand</a>, primeiro diretor da institui&ccedil;&atilde;o. A cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bienal_Internacional_de_Arte_de_S%C3%A3o_Paulo" id="w">Bienal Internacional de S&atilde;o Paulo</a> cumpre importante papel na amplia&ccedil;&atilde;o do acervo: as obras premiadas nas mostras internacionais realizadas a partir de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> s&atilde;o incorporadas &agrave; cole&ccedil;&atilde;o do museu, at&eacute; <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, quando ocorre a separa&ccedil;&atilde;o jur&iacute;dica entre as institui&ccedil;&otilde;es.</p>&#10;<p>Os sucessivos conflitos entre a diretoria &shy; &aacute;vida por autonomia &shy; e Ciccillo, al&eacute;m da excessiva liga&ccedil;&atilde;o do museu &agrave; Bienal (que fez dele quase um ap&ecirc;ndice desta), levaram o empres&aacute;rio a decidir unilateralmente pela extin&ccedil;&atilde;o do MAM, em 1962, e a efetivar a doa&ccedil;&atilde;o de seu acervo &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> no ano seguinte. Amigo do reitor da universidade, <a href="http://en.wikipedia.org/wiki/Ulh%C3%B4a_Cintra" id="w">Ulh&ocirc;a Cintra</a>, Ciccillo havia recebido deste a promessa de que o acervo ganharia uma sede pr&oacute;pria no campus da <a href="http://en.wikipedia.org/wiki/Cidade_Universit%C3%A1ria_Armando_de_Salles_Oliveira" id="w">Cidade Universit&aacute;ria</a>. Os membros do conselho recorreram judicialmente da decis&atilde;o de Ciccillo e tentaram recuperar, em v&atilde;o, o patrim&ocirc;nio da institui&ccedil;&atilde;o. Conseguiram, no entanto, reaver a personalidade jur&iacute;dica do <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_de_S%C3%A3o_Paulo" id="w">MAM/SP</a>. Passam a organizar exposi&ccedil;&otilde;es pela cidade at&eacute; que, em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, o museu retoma suas atividades regulares em sua nova sede, na marquise do <a href="http://en.wikipedia.org/wiki/Parque_do_Ibirapuera" id="w">Parque do Ibirapuera</a>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h3> Hist&oacute;rico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Modigliani&shy;autoretrato&shy;macusp1.jpg%7C200px%7Cthumb" id="w">[[Amedeo Modigliani]] (italiano, 1884&shy;1920). &#39&semi;&#39&semi;Auto&shy;Retrato&#39&semi;&#39&semi;, 1919. &Oacute;leo sobre tela, 100 x 64,5 cm.</a>&#10;O Museu de Arte Contempor&acirc;nea da Universidade de S&atilde;o Paulo &eacute; institu&iacute;do em <a href="http://en.wikipedia.org/wiki/8_de_abril" id="w">8 de abril</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. Al&eacute;m das obras transferidas do <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_de_S%C3%A3o_Paulo" id="w">Museu de Arte Moderna de S&atilde;o Paulo</a>, somam&shy;se ao seu acervo as obras advindas das cole&ccedil;&otilde;es particulares de <a href="http://en.wikipedia.org/wiki/Ciccillo_Matarazzo" id="w">Ciccillo Matarazzo</a> e de sua esposa, <a href="http://en.wikipedia.org/wiki/Yolanda_Penteado" id="w">Yolanda Penteado</a>, bem como a doa&ccedil;&atilde;o de obras internacionais realizada pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Nelson_Rockfeller" id="w">Funda&ccedil;&atilde;o Nelson Rockfeller</a> e os Pr&ecirc;mios das <a href="http://en.wikipedia.org/wiki/Bienal_Internacional_de_Arte_de_S%C3%A3o_Paulo" id="w">Bienais Internacionais de S&atilde;o Paulo</a>. Concomitantemente, parte do antigo museu e de sua hist&oacute;ria migra para a <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">universidade</a>, o que confere a ele fei&ccedil;&otilde;es particulares associadas ao car&aacute;ter da institui&ccedil;&atilde;o que o acolhe. Entre outras coisas, observa&shy;se o destaque, a partir de ent&atilde;o, ao car&aacute;ter educacional e formador do MAC, dirigido por professores universit&aacute;rios.</p>&#10;<p>Posteriormente, juntam&shy;se ao n&uacute;cleo prim&aacute;rio o esp&oacute;lio de <a href="http://en.wikipedia.org/wiki/Yolanda_Mohalyi" id="w">Yolanda Mohalyi</a> (com 26 obras da artista) e a cole&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Theon_Spanudis" id="w">Theon Spanudis</a> (364 obras, entre as quais um grande n&uacute;mero de trabalhos construtivos posteriores &agrave; <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>). Em sua fase inicial, o museu funciona no terceiro andar do <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Ciccillo_Matarazzo" id="w">Pavilh&atilde;o Ciccillo Matarazzo</a>, no <a href="http://en.wikipedia.org/wiki/Parque_do_Ibirapuera" id="w">Parque do Ibirapuera</a>, onde s&atilde;o realizadas as Bienais.</p>&#10;<p>A heran&ccedil;a das obras&shy;primas amealhadas pelo MAM/SP fez com que o novo museu logo ganhasse destaque na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e espa&ccedil;o nas discuss&otilde;es sobre os rumos das <a href="http://en.wikipedia.org/wiki/Arte" id="w">artes</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. <a href="http://en.wikipedia.org/wiki/Walter_Zanini" id="w">Walter Zanini</a>, primeiro diretor do MAC, assumiu pouco antes do <a href="http://en.wikipedia.org/wiki/Golpe_Militar_de_1964" id="w">golpe militar de 1964</a>. Em tempos de intensa repress&atilde;o pol&iacute;tica, Zanini foi o respons&aacute;vel por fazer do MAC um f&oacute;rum do pensar e do fazer art&iacute;sticos. V&aacute;rios trabalhos expostos no museu refletiam a presen&ccedil;a militar no cotidiano, ocasionando amea&ccedil;as freq&uuml;entes dos <a href="http://en.wikipedia.org/wiki/Departamento_de_Ordem_Pol%C3%ADtica_e_Social" id="w">&oacute;rg&atilde;os repressores</a> institucionais. As administra&ccedil;&otilde;es posteriores de <a href="http://en.wikipedia.org/wiki/Wolfgang_Pfeifer" id="w">Wolfgang Pfeifer</a> (1978&shy;1982), <a href="http://en.wikipedia.org/wiki/Aracy_Amaral" id="w">Aracy Amaral</a> (1982&shy;1986) e <a href="http://en.wikipedia.org/wiki/Ana_Mae_Barbosa" id="w">Ana Mae Barbosa</a> (1986&shy;1990) foram de grande import&acirc;ncia na defini&ccedil;&atilde;o dos novos rumos da institui&ccedil;&atilde;o.</p>&#10;<p>Investido das atribui&ccedil;&otilde;es recorrentes ao fato de se posicionar como um museu da arte do nosso tempo, o MAC serviu de laborat&oacute;rio &agrave; primeira experi&ecirc;ncia museol&oacute;gica brasileira voltada &agrave; <a href="http://en.wikipedia.org/wiki/Arte_Contempor%C3%A2nea" id="w">produ&ccedil;&atilde;o contempor&acirc;nea</a>. Ela se afirmou em meados dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos de 1960</a>, no exato momento em que se projetava internacionalmente a discuss&atilde;o sobre mudan&ccedil;as que estavam ocorrendo na arte, ocasi&atilde;o em que se discutia a re&shy;conceitua&ccedil;&atilde;o dos seus paradigmas.</p>&#10;<p>O MAC USP projetava j&aacute; nesse momento, a&ccedil;&otilde;es e exposi&ccedil;&otilde;es que mostravam a <a href="http://en.wikipedia.org/wiki/Arte_contempor%C3%A2nea" id="w">arte contempor&acirc;nea</a> ao p&uacute;blico. A incorpora&ccedil;&atilde;o de obras fundamentadas na experimenta&ccedil;&atilde;o de novas linguagens e no uso de novos meios foi a base do crescimento do acervo, nas d&eacute;cadas posteriores &agrave; sua funda&ccedil;&atilde;o. A contemporaneidade ser&aacute; a marca principal das <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cadas de 70</a> a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">90</a>, quando as doa&ccedil;&otilde;es de obras realizadas pelos pr&oacute;prios artistas colocaram&shy;se como fator principal para a atualiza&ccedil;&atilde;o e amplia&ccedil;&atilde;o qualitativa do acervo do museu.</p>&#10;<p>O ano de 1985 marca o come&ccedil;o da constru&ccedil;&atilde;o da sede definitiva do MAC, na <a href="http://en.wikipedia.org/wiki/Cidade_Universit%C3%A1ria_Armando_de_Salles_Oliveira" id="w">Cidade Universit&aacute;ria</a>. O projeto original foi elaborado pelos arquitetos <a href="http://en.wikipedia.org/wiki/Paulo_Mendes_da_Rocha" id="w">Paulo Mendes da Rocha</a> e <a href="http://en.wikipedia.org/wiki/Jorge_Wilheim" id="w">Jorge Wilheim</a> em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, mas com o in&iacute;cio dos trabalhos, foram descobertas limita&ccedil;&otilde;es t&eacute;cnicas que impossibilitaram a continua&ccedil;&atilde;o da obra, fazendo com que a dire&ccedil;&atilde;o do museu optasse por um segundo projeto, inaugurado em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Recentemente, o edif&iacute;cio&shy;sede do MAC passou por ampla reforma, provendo o edif&iacute;cio de equipamentos de seguran&ccedil;a e conserva&ccedil;&atilde;o mais modernos e conferindo uma nova disposi&ccedil;&atilde;o ao espa&ccedil;o expositivo da institui&ccedil;&atilde;o.</p>&#10;<p>A condi&ccedil;&atilde;o de museu universit&aacute;rio confere ao MAC/USP caracter&iacute;sticas diferenciadas em rela&ccedil;&atilde;o &agrave;s institui&ccedil;&otilde;es cong&ecirc;neres. O museu conta com um corpo permanente de docentes e pesquisadores que desenvolvem pesquisas cient&iacute;ficas nas diversas &aacute;reas de atua&ccedil;&atilde;o do museu, resultando em amplo acervo de <a href="http://en.wikipedia.org/wiki/Publica%C3%A7%C3%A3o" id="w">publica&ccedil;&otilde;es</a> e <i>expertises</i>. Tamb&eacute;m oferece cursos de extens&atilde;o universit&aacute;ria, de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> e de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> aos estudantes da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>, de institui&ccedil;&otilde;es conveniadas e &agrave; comunidade em geral.</p>&#10;<a id="A_cole%C3%A7%C3%A3o" name="A_cole%C3%A7%C3%A3o"></a><h2> A cole&ccedil;&atilde;o </h2>&#10;<a id="Caracteriza%C3%A7%C3%A3o_do_acervo" name="Caracteriza%C3%A7%C3%A3o_do_acervo"></a><h3> Caracteriza&ccedil;&atilde;o do acervo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ismaelnery_&shy;_figura1927.jpg%7C200px%7Cright%7Cthumb" id="w">[[Ismael Nery]] (brasileiro, 1900&shy;1934). &#39&semi;&#39&semi;Figura&#39&semi;&#39&semi;, 1927. &Oacute;leo sobre tela, 105 x 69,2 cm.</a></p>&#10;<p>A cole&ccedil;&atilde;o do MAC &eacute; de singular import&acirc;ncia no contexto nacional e internacional e oferece uma experi&ecirc;ncia significativa do que foi e &eacute; a arte do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> at&eacute; os dias de hoje. S&atilde;o mais de oito mil obras &ndash; entre <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a>, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a>, <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenhos</a>, <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a>, <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a>, objetos e <a href="http://en.wikipedia.org/wiki/Arte_conceptual" id="w">trabalhos conceituais</a> &ndash; de artistas exponenciais, brasileiros e estrangeiros, capazes de ilustrar todos os principais movimentos art&iacute;sticos dos &uacute;ltimos cem anos. Recentemente, o MAC recebeu, por determina&ccedil;&atilde;o judicial, a guarda e a administra&ccedil;&atilde;o provis&oacute;ria de 1478 obras da cole&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Banco_Santos" id="w">Banco Santos</a>, que abrange um significativo conjunto de <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a> contempor&acirc;neas, vindo cobrir uma lacuna no acervo da institui&ccedil;&atilde;o.</p>&#10;<a id="Arte_moderna" name="Arte_moderna"></a><h4> Arte moderna </h4>&#10;<p>Evidencia&shy;se, na cole&ccedil;&atilde;o, a exist&ecirc;ncia de um n&uacute;cleo s&oacute;lido e abrangente referente ao desenvolvimento da <a href="http://en.wikipedia.org/wiki/Arte_moderna" id="w">arte moderna</a>. Cronologicamente, a obra mais antiga do acervo &eacute; <i>Paisagem</i> (<a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>) de <a href="http://en.wikipedia.org/wiki/Giacomo_Balla" id="w">Giacomo Balla</a>, expoente do <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">Futurismo</a> italiano, ainda influenciado pelas t&eacute;cnicas <a href="http://en.wikipedia.org/wiki/Divisionismo" id="w">divisionistas</a>. <a href="http://en.wikipedia.org/wiki/Umberto_Boccioni" id="w">Umberto Boccioni</a> &eacute; o autor de <i><a href="http://en.wikipedia.org/wiki/Formas_%C3%9Anicas_da_Continuidade_no_Espa%C3%A7o" id="w">Formas &Uacute;nicas da Continuidade no Espa&ccedil;o</a></i>, uma de suas <a href="http://en.wikipedia.org/wiki/Obra&shy;prima" id="w">obras&shy;primas</a> absolutas. <a href="http://en.wikipedia.org/wiki/Mario_Sironi" id="w">Mario Sironi</a> completa o n&uacute;cleo futurista.</p>&#10;<p>No invent&aacute;rio de preciosidades do MAC, <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a> assina a tela <i>Figuras</i>, que se desdobra em dois perfis, <a href="http://en.wikipedia.org/wiki/Max_Bill" id="w">Max Bill</a> lan&ccedil;a as bases do <a href="http://en.wikipedia.org/wiki/Concretismo" id="w">Concretismo</a> na obra <i>Unidade Tripartida</i> e <a href="http://en.wikipedia.org/wiki/Marino_Marini" id="w">Marino Marini</a> d&aacute; uma mostra de seu estilo inventivo com <i>Grande Cavalo</i>. <a href="http://en.wikipedia.org/wiki/Amedeo_Modigliani" id="w">Modigliani</a> assina um dos &iacute;cones m&aacute;ximos da cole&ccedil;&atilde;o. Seu <i>Auto&shy;Retrato</i>, o &uacute;nico realizado pelo artista, &eacute; uma de suas &uacute;ltimas obras e exp&otilde;e as influ&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Arte_de_%C3%81frica" id="w">Arte Africana</a> e do <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">Expressionismo</a>. Dentro deste movimento, encontram&shy;se obras de <a href="http://en.wikipedia.org/wiki/Paul_Klee" id="w">Paul Klee</a>, <a href="http://en.wikipedia.org/wiki/Constant_Permeke" id="w">Constant Permeke</a>, <a href="http://en.wikipedia.org/wiki/K%C3%A4the_Kollwitz" id="w">K&auml;the Kollwitz</a> e <a href="http://en.wikipedia.org/wiki/Karl_Scmidt&shy;Rottluf" id="w">Karl Scmidt&shy;Rottluf</a>. Da corrente <a href="http://en.wikipedia.org/wiki/Fovismo" id="w">fovista</a>, h&aacute; exemplares de <a href="http://en.wikipedia.org/wiki/Matisse" id="w">Matisse</a> e <a href="http://en.wikipedia.org/wiki/Raoul_Dufy" id="w">Raoul Dufy</a>. O movimento <a href="http://en.wikipedia.org/wiki/Cubismo" id="w">cubista</a> se faz presente nas obras de <a href="http://en.wikipedia.org/wiki/Albert_Gleizes" id="w">Albert Gleizes</a>, <a href="http://en.wikipedia.org/wiki/Georges_Braque" id="w">Georges Braque</a>, <a href="http://en.wikipedia.org/wiki/Jean_Metzinger" id="w">Jean Metzinger</a>, <a href="http://en.wikipedia.org/wiki/Henri_Laurens" id="w">Henri Laurens</a> e <a href="http://en.wikipedia.org/wiki/Roger_Chastel" id="w">Roger Chastel</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Abstracionismo" id="w">Abstracionismo</a> encontra&shy;se fartamente representado na cole&ccedil;&atilde;o, em diferentes correntes e tend&ecirc;ncias. <a href="http://en.wikipedia.org/wiki/Kandinsky" id="w">Kandinsky</a> &eacute; um dos principais destaques, com a obra <i>Composi&ccedil;&atilde;o Clara</i>, de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>. Outros importantes expoentes dessa corrente presentes no acervo s&atilde;o <a href="http://en.wikipedia.org/wiki/Francis_Picabia" id="w">Francis Picabia</a>, <a href="http://en.wikipedia.org/wiki/Fernand_L%C3%A9ger" id="w">Fernand L&eacute;ger</a>, <a href="http://en.wikipedia.org/wiki/Roger_Bissi%C3%A8re" id="w">Roger Bissi&egrave;re</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Garfield_Dove" id="w">Arthur Garfield Dove</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Calder" id="w">Alexander Calder</a>, <a href="http://en.wikipedia.org/wiki/Alberto_Magnelli" id="w">Alberto Magnelli</a>, <a href="http://en.wikipedia.org/wiki/Cesar_Domela" id="w">Cesar Domela</a>, <a href="http://en.wikipedia.org/wiki/Hans_hartung" id="w">Hans Hartung</a> e <a href="http://en.wikipedia.org/wiki/Barbara_Hepworth" id="w">Barbara Hepworth</a>. Na <a href="http://en.wikipedia.org/wiki/Abstraccionismo_geom%C3%A9trico" id="w">corrente geom&eacute;trica</a>, os destaques s&atilde;o <a href="http://en.wikipedia.org/wiki/Josef_Albers" id="w">Josef Albers</a> e <a href="http://en.wikipedia.org/wiki/Sophie_Taeuber&shy;Arp" id="w">Sophie Taeuber&shy;Arp</a>, enquanto <a href="http://en.wikipedia.org/wiki/Serge_Poliakoff" id="w">Serge Poliakoff</a>, <a href="http://en.wikipedia.org/wiki/Alfred_Manessier" id="w">Alfred Manessier</a>, <a href="http://en.wikipedia.org/wiki/Kurt_Schwitters" id="w">Kurt Schwitters</a> e <a href="http://en.wikipedia.org/wiki/Giuseppe_Santomaso" id="w">Giuseppe Santomaso</a> evidenciam a <a href="http://en.wikipedia.org/wiki/Abstraccionismo_l%C3%ADrico" id="w">tend&ecirc;ncia l&iacute;rica</a>. O <a href="http://en.wikipedia.org/wiki/Construtivismo" id="w">Construtivismo</a> se faz presente com <i>Figura Reclinada</i> de <a href="http://en.wikipedia.org/wiki/Henry_Moore" id="w">Henry Moore</a> e <i>Gesto C&oacute;smico</i> de <a href="http://en.wikipedia.org/wiki/Willi_Baumeister" id="w">Willi Baumeister</a>, ao passo que a obra <i>Conceito Espacial</i> de <a href="http://en.wikipedia.org/wiki/Lucio_Fontana" id="w">Lucio Fontana</a> permite vislumbrar aspectos da tend&ecirc;ncia chamada Especialismo.</p>&#10;<p>Opondo&shy;se &agrave;s renova&ccedil;&otilde;es conceituais abstracionistas, encontram&shy;se os representantes do chamado Novecento Italiano, como <a href="http://en.wikipedia.org/wiki/Carlo_Carr%C3%A0" id="w">Carlo Carr&agrave;</a>, <a href="http://en.wikipedia.org/wiki/Felice_Casorati" id="w">Felice Casorati</a>, <a href="http://en.wikipedia.org/wiki/Giorgio_Morandi" id="w">Giorgio Morandi</a>, <a href="http://en.wikipedia.org/wiki/Ottone_Rosai" id="w">Ottone Rosai</a> e <a href="http://en.wikipedia.org/wiki/Massimo_Campigli" id="w">Massimo Campigli</a>. Adeptos do Figurativismo, <a href="http://en.wikipedia.org/wiki/Ben_Shahn" id="w">Ben Shahn</a> e <a href="http://en.wikipedia.org/wiki/Rufino_Tamayo" id="w">Rufino Tamayo</a> exemplificam a arte engajada e o <a href="http://en.wikipedia.org/wiki/Realismo_fant%C3%A1stico" id="w">realismo fant&aacute;stico</a>, respectivamente. A <a href="http://en.wikipedia.org/wiki/Pintura_metaf%C3%ADsica" id="w">pintura metaf&iacute;sica</a> de <a href="http://en.wikipedia.org/wiki/Giorgio_de_Chirico" id="w">Giorgio de Chirico</a> (<i>O Enigma de um Dia</i>), <a href="http://en.wikipedia.org/wiki/Giuseppe_Capogrossi" id="w">Giuseppe Capogrossi</a> e <a href="http://en.wikipedia.org/wiki/Atanasio_Soldati" id="w">Atanasio Soldati</a>, bem como as composi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Dada%C3%ADsmo" id="w">dada&iacute;stas</a> de <a href="http://en.wikipedia.org/wiki/Jean_Arp" id="w">Jean Arp</a> e <a href="http://en.wikipedia.org/wiki/Georg_Grosz" id="w">Georg Grosz</a>, lan&ccedil;am as bases para a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">Surrealismo</a>, magistralmente representado nas obras <i>Primavera</i>, de <a href="http://en.wikipedia.org/wiki/Marc_Chagall" id="w">Marc Chagall</a>, <i>Quadro para Jovens</i>, de <a href="http://en.wikipedia.org/wiki/Max_Ernst" id="w">Max Ernst</a> e <i>Personagem atirando pedra num p&aacute;ssaro</i>, de <a href="http://en.wikipedia.org/wiki/Joan_Mir%C3%B3" id="w">Mir&oacute;</a>, e em outras composi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Wilfredo_Lam" id="w">Wilfredo Lam</a>, <a href="http://en.wikipedia.org/wiki/Germaine_Richier" id="w">Germaine Richier</a> e <a href="http://en.wikipedia.org/wiki/Roberto_Matta" id="w">Roberto Matta</a>. O surrealismo po&eacute;tico do <a href="http://en.wikipedia.org/wiki/COBRA" id="w">Grupo CoBra</a> tem em <a href="http://en.wikipedia.org/wiki/Karel_Appel" id="w">Karel Appel</a> e <a href="http://en.wikipedia.org/wiki/Pierre_Alechinsky" id="w">Pierre Alechinsky</a> seus principais representantes.</p>&#10;<p>A cole&ccedil;&atilde;o de arte moderna brasileira do MAC &eacute; das mais emblem&aacute;ticas, traduzindo v&aacute;rias est&eacute;ticas e fases. Importantes nomes dos prim&oacute;rdios do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a> est&atilde;o representados por obras de inconteste relev&acirc;ncia no cen&aacute;rio art&iacute;stico nacional. &Eacute; o caso de <i>A Boba</i> e de <i>Torso/Ritmo</i>, obras de <a href="http://en.wikipedia.org/wiki/Anita_Malfatti" id="w">Anita Malfatti</a> expostas em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, considerados o cl&iacute;max de sua produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">expressionista</a>. O mesmo ocorre com <a href="http://en.wikipedia.org/wiki/Tarsila_do_Amaral" id="w">Tarsila do Amaral</a>, de quem o museu possui v&aacute;rias obras&shy;primas, como as telas <i>A Negra</i>, <i>E.F.C.B</i> e <i>Floresta</i>. O MAC possui ainda trabalhos de grande peso de outros artistas presentes na <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de Arte Moderna</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, como <a href="http://en.wikipedia.org/wiki/Lasar_Segall" id="w">Lasar Segall</a>, <a href="http://en.wikipedia.org/wiki/Di_Cavalcanti" id="w">Di Cavalcanti</a>, <a href="http://en.wikipedia.org/wiki/Victor_Brecheret" id="w">Victor Brecheret</a>, <a href="http://en.wikipedia.org/wiki/Vicente_do_Rego_Monteiro" id="w">Vicente do Rego Monteiro</a> e <a href="http://en.wikipedia.org/wiki/John_Graz" id="w">John Graz</a>, e de outros tantos que se incorporariam ao movimento ainda na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 20</a>, como <a href="http://en.wikipedia.org/wiki/Ismael_Nery" id="w">Ismael Nery</a>, <a href="http://en.wikipedia.org/wiki/C%C3%ADcero_Dias" id="w">C&iacute;cero Dias</a> e <a href="http://en.wikipedia.org/wiki/Oswaldo_Goeldi" id="w">Oswaldo Goeldi</a>.</p>&#10;<p>A vanguarda art&iacute;stica da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 30</a> tamb&eacute;m se encontra amplamente documentada na institui&ccedil;&atilde;o, com v&aacute;rios trabalhos de <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_de_Carvalho" id="w">Fl&aacute;vio de Carvalho</a> (s&eacute;rie <i>Minha M&atilde;e Morrendo</i>), <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a> (<i>Retrato de Paulo Rossi Osir</i>), <a href="http://en.wikipedia.org/wiki/Antonio_Gomide" id="w">Antonio Gomide</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADvio_Abramo" id="w">L&iacute;vio Abramo</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_Graciano" id="w">Cl&oacute;vis Graciano</a>, <a href="http://en.wikipedia.org/wiki/Aldo_Bonadei" id="w">Aldo Bonadei</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Rebolo" id="w">Francisco Rebolo</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Zanini" id="w">M&aacute;rio Zanini</a>, <a href="http://en.wikipedia.org/wiki/Alfredo_Volpi" id="w">Alfredo Volpi</a> e <a href="http://en.wikipedia.org/wiki/Manoel_Martins" id="w">Manoel Martins</a>. Reagindo &agrave; predomin&acirc;ncia da tem&aacute;tica social imposta por Portinari e Graciano, encontram&shy;se os integrantes do N&uacute;cleo Bernardelli, aqui representado por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pancetti" id="w">Jos&eacute; Pancetti</a> e <a href="http://en.wikipedia.org/wiki/Milton_Dacosta" id="w">Milton Dacosta</a>. Fora do eixo Rio&shy;S&atilde;o Paulo, destacam&shy;se as obras de <a href="http://en.wikipedia.org/wiki/Alberto_da_Veiga_Guignard" id="w">Alberto da Veiga Guignard</a> e <a href="http://en.wikipedia.org/wiki/Maria_Martins_(escultora)" id="w">Maria Martins</a>. No campo das <a href="http://en.wikipedia.org/wiki/Gravura" id="w">artes gr&aacute;ficas</a>, destacam&shy;se <a href="http://en.wikipedia.org/wiki/Edith_Behring" id="w">Edith Behring</a> e <a href="http://en.wikipedia.org/wiki/Renina_Katz" id="w">Renina Katz</a>.</p>&#10;<a id="Arte_contempor%C3%A2nea" name="Arte_contempor%C3%A2nea"></a><h4> Arte contempor&acirc;nea </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jardimmac&shy;amilcardecastro.jpg%7C200px%7Cleft%7Cthumb" id="w">[[Am&iacute;lcar de Castro]] (brasileiro, 1920&shy;2002). &#39&semi;&#39&semi;Sem T&iacute;tulo&#39&semi;&#39&semi;, 1985. A&ccedil;o, 110.0 x 250.0 x 250.0 cm.</a>&#10;O per&iacute;odo do p&oacute;s&shy;guerra torna&shy;se um terreno f&eacute;rtil para o surgimento de novas experi&ecirc;ncias estil&iacute;sticas e para a reconfigura&ccedil;&atilde;o dos temas e objetos de an&aacute;lise no campo das artes visuais. A diversifica&ccedil;&atilde;o e a profus&atilde;o de estilos e valores levam &agrave; incorpora&ccedil;&atilde;o de questionamentos bastante diversos das rupturas propostas pelos movimentos de vanguarda do per&iacute;odo anterior. Esta tend&ecirc;ncia, iniciada na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 50</a>, torna&shy;se mais evidente j&aacute; no dec&ecirc;nio seguinte. O <a href="http://en.wikipedia.org/wiki/Abstracionismo" id="w">abstracionismo</a> mant&eacute;m sua relev&acirc;ncia como corrente estil&iacute;stica na arte contempor&acirc;nea. Entre seus representantes, destacam&shy;se, no acervo do MAC, <a href="http://en.wikipedia.org/wiki/Pierre_Soulages" id="w">Pierre Soulages</a>, <a href="http://en.wikipedia.org/wiki/Luciano_Minguzzi" id="w">Luciano Minguzzi</a>, <a href="http://en.wikipedia.org/wiki/Simon_Beneton" id="w">Simon Beneton</a>, <a href="http://en.wikipedia.org/wiki/Alfred_Leslie" id="w">Alfred Leslie</a> e <a href="http://en.wikipedia.org/wiki/Jean_Otth" id="w">Jean Otth</a>. A produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealista</a> p&oacute;s&shy;moderna se faz presente nas obras de <a href="http://en.wikipedia.org/wiki/Joan_Pon%C3%A7" id="w">Joan Pon&ccedil;</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Paolozzi" id="w">Eduardo Paolozzi</a>, <a href="http://en.wikipedia.org/wiki/Alan_Davie" id="w">Alan Davie</a> e, sobretudo, <a href="http://en.wikipedia.org/wiki/Antoni_T%C3%A0pies" id="w">Antoni T&agrave;pies</a> (<i>&Aacute;sia</i>, 1951).</p>&#10;<p>A pintura p&oacute;s&shy;abstrata tem em <a href="http://en.wikipedia.org/wiki/Frank_Stella" id="w">Frank Stella</a> um de seus principais te&oacute;ricos, presente na cole&ccedil;&atilde;o com o grande painel <i>The Foundling n#6</i>. Representando o figurativismo p&oacute;s&shy;moderno, <a href="http://en.wikipedia.org/wiki/Arthur_Osver" id="w">Arthur Osver</a> se ocupar&aacute; das cr&iacute;ticas ao mundo contempor&acirc;neo. <a href="http://en.wikipedia.org/wiki/Victor_Vasarely" id="w">Victor Vasarely</a>, historicamente ligado ao <a href="http://en.wikipedia.org/wiki/Abstraccionismo_geom%C3%A9trico" id="w">abstracionismo geom&eacute;trico</a>, faz as primeiras incurs&otilde;es sobre a <a href="http://en.wikipedia.org/wiki/Op_art" id="w">Op Art</a> (<i>Chillan</i>, <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>). <a href="http://en.wikipedia.org/wiki/Emilio_Vedova" id="w">Emilio Vedova</a>, &uacute;nico nome italiano da <a href="http://en.wikipedia.org/wiki/Gestualismo" id="w">Action Painting</a>, tamb&eacute;m marca presen&ccedil;a na cole&ccedil;&atilde;o (<i>Protesto dos Condenados de Sevilha</i>). A <a href="http://en.wikipedia.org/wiki/Sociedade_de_consumo" id="w">sociedade de consumo</a> e o cotidiano s&atilde;o temas que ir&atilde;o permear as obras de <a href="http://en.wikipedia.org/wiki/Claes_Oldenburg" id="w">Claes Oldenburg</a>, <a href="http://en.wikipedia.org/wiki/Robert_Rauschenberg" id="w">Robert Rauschenberg</a> e <a href="http://en.wikipedia.org/wiki/Modest_Cuixart" id="w">Modest Cuixart</a>, representantes da <a href="http://en.wikipedia.org/wiki/Pop_art" id="w">pop art</a>.</p>&#10;<p>A explora&ccedil;&atilde;o de suportes diferenciados e a reestrutura&ccedil;&atilde;o do pr&oacute;prio conceito de arte levam os artistas contempor&acirc;neos a uma permanente experimenta&ccedil;&atilde;o de novas formulas est&eacute;ticas. <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Baldaccini" id="w">C&eacute;sar Baldaccini</a> d&aacute; continuidade aos estudos de <a href="http://en.wikipedia.org/wiki/Ready_made" id="w">ready made</a> iniciados com o <a href="http://en.wikipedia.org/wiki/Dada%C3%ADsmo" id="w">Dada&iacute;smo</a> na obra <i>Expans&atilde;o Controlada</i>, e <a href="http://en.wikipedia.org/wiki/Jean_Tinguely" id="w">Jean Tinguely</a> ir&aacute; imprimir na sua produ&ccedil;&atilde;o os conceitos rec&eacute;m&shy;formulados da <a href="http://en.wikipedia.org/wiki/Arte_Cin%C3%A9tica" id="w">Arte Cin&eacute;tica</a>. O casal <a href="http://en.wikipedia.org/wiki/Christo_e_Jeanne&shy;Claude" id="w">Christo e Jeanne&shy;Claude</a> segue as tend&ecirc;ncias do novo realismo. <a href="http://en.wikipedia.org/wiki/Performance" id="w">Performances</a>, <a href="http://en.wikipedia.org/wiki/Instala%C3%A7%C3%A3o" id="w">instala&ccedil;&otilde;es</a> e a arte <a href="http://en.wikipedia.org/wiki/Multim%C3%ADdia" id="w">multim&iacute;dia</a> tamb&eacute;m ganham representatividade por meia das obras de <a href="http://en.wikipedia.org/wiki/David_Salle" id="w">David Salle</a>, <a href="http://en.wikipedia.org/wiki/Krysztof_Wodiczko" id="w">Krysztof Wodiczko</a>, <a href="http://en.wikipedia.org/wiki/Chihiro_Shimotani" id="w">Chihiro Shimotani</a> e <a href="http://en.wikipedia.org/wiki/Susumu_Endo" id="w">Susumu Endo</a>. <a href="http://en.wikipedia.org/wiki/Kenny_Scharf" id="w">Kenny Scharf</a> destaca&shy;se ao al&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Grafite_(arte)" id="w">grafite</a> &agrave; condi&ccedil;&atilde;o de arte (<i>Cidade Grande</i>). Merecem destaque ainda <a href="http://en.wikipedia.org/wiki/Sofu_Teshigahara" id="w">Sofu Teshigahara</a>, com esculturas inspiradas na <a href="http://en.wikipedia.org/wiki/Arte_japonesa" id="w">arte japonesa</a> da <a href="http://en.wikipedia.org/wiki/Ikebana" id="w">ikebana</a>&semi; <a href="http://en.wikipedia.org/wiki/Antonio_Segui" id="w">Antonio Segui</a>, com obras figurativas de carga fortemente expressionista&semi; os escultores <a href="http://en.wikipedia.org/wiki/Le%C3%B3n_Ferrari" id="w">Le&oacute;n Ferrari</a> e <a href="http://en.wikipedia.org/wiki/Eduardo_Diaz_Yepes" id="w">Eduardo Diaz Yepes</a>&semi; al&eacute;m de <a href="http://en.wikipedia.org/wiki/Joseph_Beuys" id="w">Joseph Beuys</a>, <a href="http://en.wikipedia.org/wiki/Ricardo_Martinez" id="w">Ricardo Martinez</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Villamizar" id="w">Eduardo Villamizar</a>, <a href="http://en.wikipedia.org/wiki/Roman_Opalka" id="w">Roman Opalka</a>, <a href="http://en.wikipedia.org/wiki/Nelson_Ramos" id="w">Nelson Ramos</a>, <a href="http://en.wikipedia.org/wiki/Heiner_Kielholz" id="w">Heiner Kielholz</a>, <a href="http://en.wikipedia.org/wiki/Felipe_Ehrenberg" id="w">Felipe Ehrenberg</a> e <a href="http://en.wikipedia.org/wiki/Luiz_Fernando_Pel%C3%A1ez" id="w">Luiz Fernando Pel&aacute;ez</a>.</p>&#10;<p>Como decorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> observa&shy;se uma crescente internacionaliza&ccedil;&atilde;o das tend&ecirc;ncias art&iacute;sticas. O figurativismo e a tem&aacute;tica regional, que haviam marcado a produ&ccedil;&atilde;o das d&eacute;cadas anteriores, abrem espa&ccedil;o para as tend&ecirc;ncias contempor&acirc;neas. Desta fase, destacam&shy;se as obras dos <a href="http://en.wikipedia.org/wiki/Abstracionismo" id="w">abstracionistas</a> <a href="http://en.wikipedia.org/wiki/Samson_Flexor" id="w">Samson Flexor</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Sacilotto" id="w">Luiz Sacilotto</a>, <a href="http://en.wikipedia.org/wiki/Hermelindo_Fiaminghi" id="w">Hermelindo Fiaminghi</a>, <a href="http://en.wikipedia.org/wiki/Waldemar_Cordeiro" id="w">Waldemar Cordeiro</a>, <a href="http://en.wikipedia.org/wiki/Willys_de_Castro" id="w">Willys de Castro</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules_Barsotti" id="w">H&eacute;rcules Barsotti</a> e <a href="http://en.wikipedia.org/wiki/Lothar_Charoux" id="w">Lothar Charoux</a> e dos <a href="http://en.wikipedia.org/wiki/Neoconcretismo" id="w">neoconcretos</a> <a href="http://en.wikipedia.org/wiki/Lygia_Clark" id="w">Lygia Clark</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Oiticica" id="w">H&eacute;lio Oiticica</a>, <a href="http://en.wikipedia.org/wiki/Franz_Weissmann" id="w">Franz Weissmann</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%ADlcar_de_Castro" id="w">Am&iacute;lcar de Castro</a>.</p>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/Bienal_Internacional_de_Arte_de_S%C3%A3o_Paulo" id="w">V Bienal de S&atilde;o Paulo</a> (<a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>), as tend&ecirc;ncias abstracionistas e neoconcretas passam a dividir o espa&ccedil;o art&iacute;stico nacional com o tachismo, uma dilui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Expressionismo_abstrato" id="w">expressionismo abstrato</a> norte&shy;americano. Desta corrente, o MAC possui obras relevantes de <a href="http://en.wikipedia.org/wiki/Manabu_Mabe" id="w">Manabu Mabe</a> (<i>Equador n&ordm; 2</i>), <a href="http://en.wikipedia.org/wiki/Tikashi_Fukushima" id="w">Tikashi Fukushima</a> e <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Shir%C3%B3" id="w">Fl&aacute;vio Shir&oacute;</a>. Dentre os grandes expoentes das <a href="http://en.wikipedia.org/wiki/Gravura" id="w">artes gr&aacute;ficas</a> no per&iacute;odo, destacam&shy;se <a href="http://en.wikipedia.org/wiki/Anna_Letycia" id="w">Anna Letycia</a> e <a href="http://en.wikipedia.org/wiki/Marcelo_Grassmann" id="w">Marcelo Grassmann</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 60</a>, ao lado de tend&ecirc;ncias j&aacute; estabelecidas, como o <a href="http://en.wikipedia.org/wiki/Expressionismo_abstrato" id="w">expressionismo abstrato</a> e o <a href="http://en.wikipedia.org/wiki/Concretismo" id="w">concretismo</a> &ndash; expressos no acervo do museu pelas obras de <a href="http://en.wikipedia.org/wiki/Iber%C3%AA_Camargo" id="w">Iber&ecirc; Camargo</a>, <a href="http://en.wikipedia.org/wiki/Maria_Leontina" id="w">Maria Leontina</a>, <a href="http://en.wikipedia.org/wiki/Yolanda_Mohalyi" id="w">Yolanda Mohalyi</a>, <a href="http://en.wikipedia.org/wiki/Tomie_Ohtake" id="w">Tomie Ohtake</a> e <a href="http://en.wikipedia.org/wiki/Arc%C3%A2ngelo_Ianelli" id="w">Arc&acirc;ngelo Ianelli</a> &ndash;, florescem outras correntes que buscam romper com as caracter&iacute;sticas convencionais da pintura de cavalete, como a <a href="http://en.wikipedia.org/wiki/Nova_Objetividade" id="w">Nova Objetividade</a> (fortemente influenciada pela <a href="http://en.wikipedia.org/wiki/Pop_art" id="w">pop art</a> norte&shy;americana), dando origem aos <a href="http://en.wikipedia.org/wiki/Happening" id="w">happenings</a> e <a href="http://en.wikipedia.org/wiki/Assemblage" id="w">assemblages</a>. Dentro desse movimento, h&aacute; v&aacute;rias obras de <a href="http://en.wikipedia.org/wiki/Nelson_Leirner" id="w">Nelson Leirner</a>, <a href="http://en.wikipedia.org/wiki/Geraldo_de_Barros" id="w">Geraldo de Barros</a>, <a href="http://en.wikipedia.org/wiki/Artur_Barrio" id="w">Artur Barrio</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias" id="w">Ant&ocirc;nio Dias</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Aguilar" id="w">Jos&eacute; Roberto Aguilar</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Tozzi" id="w">Cl&aacute;udio Tozzi</a>, <a href="http://en.wikipedia.org/wiki/Wesley_Duke_Lee" id="w">Wesley Duke Lee</a>, <a href="http://en.wikipedia.org/wiki/Cildo_Meireles" id="w">Cildo Meireles</a>, <a href="http://en.wikipedia.org/wiki/Antonio_Henrique_Amaral" id="w">Antonio Henrique Amaral</a>, <a href="http://en.wikipedia.org/wiki/Tomoshige_Kusuno" id="w">Tomoshige Kusuno</a> e <a href="http://en.wikipedia.org/wiki/Anna_Bella_Geiger" id="w">Anna Bella Geiger</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada seguinte</a>, a arte brasileira radicalizaria as pesquisas em busca da liberdade expressiva e do tratamento de temas espec&iacute;ficos do mundo contempor&acirc;neo. Em conseq&uuml;&ecirc;ncia disso, surgiria a <a href="http://en.wikipedia.org/wiki/Arte_conceitual" id="w">arte conceitual</a>, caracterizada pela realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Instala%C3%A7%C3%A3o" id="w">instala&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Performance" id="w">performances</a> e <a href="http://en.wikipedia.org/wiki/Videoarte" id="w">videoarte</a>. Destacam&shy;se no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Luiz_Alphonsus" id="w">Luiz Alphonsus</a>, <a href="http://en.wikipedia.org/wiki/Mario_Cravo_Neto" id="w">Mario Cravo Neto</a>, <a href="http://en.wikipedia.org/wiki/Iole_de_Freitas" id="w">Iole de Freitas</a> e <a href="http://en.wikipedia.org/wiki/Julio_Plaza" id="w">Julio Plaza</a>. Paralelamente, firmam&shy;se no cen&aacute;rio nacional artistas que, mesmo operando com suportes tradicionais, radicalizam o sentido contempor&acirc;neo da obra e do fazer art&iacute;stico, como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Resende" id="w">Jos&eacute; Resende</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Fajardo" id="w">Carlos Fajardo</a>, <a href="http://en.wikipedia.org/wiki/Walt%C3%A9rcio_Caldas" id="w">Walt&eacute;rcio Caldas</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Paulo_Baravelli" id="w">Luiz Paulo Baravelli</a>, <a href="http://en.wikipedia.org/wiki/Mira_Schendel" id="w">Mira Schendel</a>, <a href="http://en.wikipedia.org/wiki/Ivald_Granato" id="w">Ivald Granato</a>.</p>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 80</a>, com o processo de <a href="http://en.wikipedia.org/wiki/Abertura_pol%C3%ADtica" id="w">restaura&ccedil;&atilde;o democr&aacute;tica</a> no Brasil, inicia&shy;se uma produ&ccedil;&atilde;o de car&aacute;ter h&iacute;brido, trabalhando com elementos herdados da tradi&ccedil;&atilde;o moderna e aquisi&ccedil;&otilde;es obtidas atrav&eacute;s das pesquisas de linguagem. Destacam&shy;se <a href="http://en.wikipedia.org/wiki/Jorge_Guinle_Filho" id="w">Jorge Guinle Filho</a>, <a href="http://en.wikipedia.org/wiki/Daniel_Senise" id="w">Daniel Senise</a>, <a href="http://en.wikipedia.org/wiki/&Acirc;ngelo_Venosa" id="w">&Acirc;ngelo Venosa</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leonilson" id="w">Jos&eacute; Leonilson</a>, <a href="http://en.wikipedia.org/wiki/Leda_Catunda" id="w">Leda Catunda</a>, <a href="http://en.wikipedia.org/wiki/Nuno_Ramos" id="w">Nuno Ramos</a>, <a href="http://en.wikipedia.org/wiki/Carlito_Carvalhosa" id="w">Carlito Carvalhosa</a> e <a href="http://en.wikipedia.org/wiki/Marco_Gianotti" id="w">Marco Gianotti</a>.</p>&#10;<a id="Biblioteca_Lourival_Gomes_Machado" name="Biblioteca_Lourival_Gomes_Machado"></a><h4> Biblioteca Lourival Gomes Machado </h4>&#10;<p>A Biblioteca do Museu de Arte Contempor&acirc;nea da USP, fundada juntamente com o museu, recebeu, em sua cria&ccedil;&atilde;o, doado pela <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">USP</a>, o acervo de livros que pertencera ao pintor <a href="http://en.wikipedia.org/wiki/Paulo_Rossi_Osir" id="w">Paulo Rossi Osir</a>. Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, o Conselho Administrativo decidiu que a biblioteca teria o nome de <a href="http://en.wikipedia.org/wiki/Lourival_Gomes_Machado" id="w">Lourival Gomes Machado</a>, homenageando um dos primeiros professores a ministrar cursos de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Arte" id="w">Hist&oacute;ria da Arte</a> na USP. Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>,  a ent&atilde;o Biblioteca Lourival Gomes Machado foi cadastrada no Conselho Regional de Biblioteconomia &ndash; CRB/SP e em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> obteve cadastro no <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_do_Livro" id="w">Instituto Nacional do Livro</a>. Possui um acervo de aproximadamente 60.000 volumes entre livros, cat&aacute;logos de exposi&ccedil;&otilde;es, peri&oacute;dicos, pastas de artistas, slides, v&iacute;deos e cartazes &ndash; abrangendo temas como artes pl&aacute;sticas, arquitetura, design, museologia, conserva&ccedil;&atilde;o, restaura&ccedil;&atilde;o, etc.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<a id="Bibliogr%C3%A1ficas" name="Bibliogr%C3%A1ficas"></a><h3> Bibliogr&aacute;ficas </h3>&#10;&#10;<ul>&#10;<li>Comiss&atilde;o de Patrim&ocirc;nio Cultural da Universidade de S&atilde;o Paulo&semi; <i>Guia de Museus Brasileiros</i>&semi; S&atilde;o Paulo: Imprensa Oficial do Estado de S&atilde;o Paulo / Editora da Universidade de S&atilde;o Paulo, 2000.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_da_cidade_de_S%C3%A3o_Paulo" id="w">Arte Contemporanea</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_da_Universidade_de_S%C3%A3o_Paulo" id="w">Arte Contemporanea</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas da cidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_arte_do_Brasil" id="w">Contemporanea da Universidade de Sao Paulo</a></p></body></html>