<html><title>Pentium</title><body>&#10;<p> &#10; &#10;O <b>Pentium</b> &eacute; a quinta gera&ccedil;&atilde;o da arquitetura <a href="http://en.wikipedia.org/wiki/X86" id="w">x86</a> de <a href="http://en.wikipedia.org/wiki/Microprocessadores" id="w">microprocessadores</a> criada pela Intel, em <a href="http://en.wikipedia.org/wiki/22_de_Mar%C3%A7o" id="w">22 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Foi o sucessor da linha <a href="http://en.wikipedia.org/wiki/Intel_80486" id="w">486</a>. Ele seria originalmente denominado 80586, ou i586, mas como n&uacute;meros n&atilde;o podem ser <a href="http://en.wikipedia.org/wiki/Marca_registrada" id="w">registrados</a> o nome foi alterado para <i>Pentium</i> (presumivelmente pelo fato da raiz grega &#34&semi;pent&shy;&#34&semi; significar &#34&semi;cinco&#34&semi;). O termo i586, entretanto, &eacute; usado em <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o" id="w">programa&ccedil;&atilde;o</a> para se referir a todos os primeiros processadores Pentium (e aos similares fabricados pelos competidores da Intel).</p>&#10;<a id="Maiores_altera%C3%A7%C3%B5es_em_rela%C3%A7%C3%A3o_ao_486" name="Maiores_altera%C3%A7%C3%B5es_em_rela%C3%A7%C3%A3o_ao_486"></a><h2> Maiores altera&ccedil;&otilde;es em rela&ccedil;&atilde;o ao 486 </h2>&#10;&#10;<ul>&#10;<li>Arquitetura <a href="http://en.wikipedia.org/wiki/Superescalar" id="w">Superescalar</a> &shy; O Pentium possui dois canais de execu&ccedil;&atilde;o de dados (&#34&semi;pipelines&#34&semi;) que lhe permitem completar mais do que uma instru&ccedil;&atilde;o por ciclo de clock. Um canal (denominado &#34&semi;U&#34&semi;) lida com qualquer tipo de instru&ccedil;&atilde;o, enquanto o outro (denominado &#34&semi;V&#34&semi;) lida apenas com as instru&ccedil;&otilde;es mais simples e comuns. O uso de mais do que um canal de dados era uma caracter&iacute;stica quase exclusiva dos processadores <a href="http://en.wikipedia.org/wiki/RISC" id="w">RISC</a>. A sua adop&ccedil;&atilde;o no Pentium foi uma novidade significativa na linha da plataforma x86 que at&eacute; ent&atilde;o era totalmente <a href="http://en.wikipedia.org/wiki/CISC" id="w">CISC</a>. Depois seguiram&shy;se outras melhorias inspiradas em tecnologias j&aacute; conhecidas das m&aacute;quinas <a href="http://en.wikipedia.org/wiki/RISC" id="w">RISC</a>, mostrando ser poss&iacute;vel combinar as duas filosofias.</li>&#10;<li>Barramento externo de dados de <a href="http://en.wikipedia.org/wiki/64&shy;bit" id="w">64&shy;bit</a> &shy; Tal implementa&ccedil;&atilde;o duplica a quantidade de informa&ccedil;&atilde;o em cada opera&ccedil;&atilde;o de leitura da mem&oacute;ria. Entretanto, isto n&atilde;o quer dizer que o Pentium pode executar aplica&ccedil;&otilde;es de 64 bits&semi; seus registradores ainda s&atilde;o de 32 bits.</li>&#10;<li>Instru&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/MMX" id="w">MMX</a> (apenas nos modelos posteriores) &shy; Uma extens&atilde;o com um conjunto b&aacute;sico de instru&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/SIMD" id="w">SIMD</a> desenhadas para uso em aplica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Multim%C3%ADdia" id="w">multim&iacute;dia</a>.</li></ul>&#10;<p>Os processadores Pentium ofereciam o dobro da performance de um 486 por ciclo de clock. Por esse motivo, os 486s topo&shy;de&shy;linha da Intel (100 MHz) eram apenas quase t&atilde;o r&aacute;pidos quanto os Pentium de primeira gera&ccedil;&atilde;o (60 MHz) e alguns modelos de 486 fabricados pela <a href="http://en.wikipedia.org/wiki/AMD" id="w">AMD</a> eram praticamente t&atilde;o r&aacute;pidos como o Pentium 75.</p>&#10;<a id="Modelos" name="Modelos"></a><h2> Modelos </h2>&#10;<p>Os primeiros Pentium&#39&semi;s foram fabricados com uma t&eacute;cnica de 0.8 microns, trabalhavam com clocks de 60 <a href="http://en.wikipedia.org/wiki/MHz" id="w">MHz</a> e de <a href="http://en.wikipedia.org/wiki/66_MHz" id="w">66 MHz</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e foram considerados algo problem&aacute;ticos devido a problemas de aquecimento. Mais tarde, foram surgindo gradualmente vers&otilde;es de 75, 90, 120, 133, 150, 166, 200, e 233 MHz. Vers&otilde;es de 266 e 300 <a href="http://en.wikipedia.org/wiki/MHz" id="w">MHz</a> foram posteriormente lan&ccedil;adas para uso em computadores port&aacute;teis. Processadores <a href="http://en.wikipedia.org/wiki/Pentium_OverDrive" id="w">Pentium OverDrive</a> foram lan&ccedil;ados com velocidades de 63 e 83 MHz como uma op&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Upgrade" id="w">upgrade</a> para computadores 486 mais antigos.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Nome&shy;C&oacute;digo</th>&#10;<td colspan="2">P5</td>&#10;<td colspan="4">P54</td>&#10;<td colspan="5">P54C</td>&#10;<td colspan="3">P55C</td>&#10;<td colspan="4">P55C (Tillamook)</td></tr>&#10;<tr>&#10;<th>Processo de fabrica&ccedil;&atilde;o utilizado (<a href="http://en.wikipedia.org/wiki/Micrometro" id="w">&micro;m</a>)</th>&#10;<td colspan="2">0.80</td>&#10;<td colspan="4">0.60</td>&#10;<td colspan="8">0.35</td>&#10;<td colspan="4">0.25</td></tr>&#10;<tr>&#10;<th>Clock (<a href="http://en.wikipedia.org/wiki/MHz" id="w">MHz</a>)</th>&#10;<td>60</td>&#10;<td>66</td>&#10;<td>75</td>&#10;<td>90</td>&#10;<td>100</td>&#10;<td colspan="2">120</td>&#10;<td>133</td>&#10;<td>150</td>&#10;<td>166</td>&#10;<td>200</td>&#10;<td>166</td>&#10;<td>200</td>&#10;<td>233</td>&#10;<td>200</td>&#10;<td>233</td>&#10;<td>266</td>&#10;<td>300</td></tr>&#10;<tr>&#10;<th>Lan&ccedil;ado em:</th>&#10;<td colspan="2">Mar&ccedil;o de 1993</td>&#10;<td>Out. de 1993</td>&#10;<td colspan="2">Mar&ccedil;o de 1994</td>&#10;<td colspan="2">Mar&ccedil;o de 1995</td>&#10;<td>Junho de 1995</td>&#10;<td colspan="2">Jan. de 1996</td>&#10;<td>Junho de 1996</td>&#10;<td colspan="2">Out. de 1996</td>&#10;<td>Junho de 1997</td>&#10;<td colspan="2">Set. de 1997</td>&#10;<td>Jan. de 1998</td>&#10;<td>Jan. de 1999</td></tr></table></div>&#10;&#10;<a id="P5%2C_P54_e_P54C" name="P5%2C_P54_e_P54C"></a><h3> P5, P54 e P54C </h3>&#10;<p>O microprocessador Pentium original tinha o n&oacute;me&shy;codigo interno P5, e era um processador&#10;superescalar &#34&semi;pipelined in&shy;order&#34&semi;, com 5 <a href="http://en.wikipedia.org/wiki/Volt" id="w">volt</a>, 60 <a href="http://en.wikipedia.org/wiki/MHz" id="w">MHz</a> e 66 <a href="http://en.wikipedia.org/wiki/MHz" id="w">MHz</a> de freq&uuml;&ecirc;ncia interna e externa (ou seja, mesma freq&uuml;&ecirc;ncia para placa m&atilde;e e para o processador), e placas m&atilde;e soquete 8 ou 9. Foi produzido pelo processo de 0.4 <a href="http://en.wikipedia.org/wiki/Micr%C3%B4metro" id="w">&micro;m</a>. Entretanto, em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Lynchburg%2C_Virginia" id="w">Lynchburg, Virginia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, foi detectado um defeito no co&shy;processador matem&aacute;tico (FPU em ingl&ecirc;s, ou <a href="http://en.wikipedia.org/wiki/Unidade_de_Ponto_Flutuante" id="w">Unidade de Ponto Flutuante</a>) dessa s&eacute;rie de processadores, desde as vers&otilde;es de 66 <a href="http://en.wikipedia.org/wiki/MHz" id="w">MHz</a> at&eacute; as de 100 <a href="http://en.wikipedia.org/wiki/MHz" id="w">MHz</a>. Tal defeito podia, muito raramente, resultar em imprecis&atilde;o nas opera&ccedil;&otilde;es de divis&atilde;o. Conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Pentium_FDIV_bug" id="w">Pentium FDIV bug</a>&#34&semi; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Defeito_de_ponto_flutuante" id="w">Defeito de ponto flutuante</a>&#34&semi;, este defeito causou grande embara&ccedil;o para a <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a>, que foi for&ccedil;ada a fazer um &#34&semi;recall&#34&semi;, trocando gratuitamente as unidades com defeito.&#10;As vers&otilde;es de 60 e 66 <a href="http://en.wikipedia.org/wiki/MHz" id="w">MHz</a> e 0.8 <a href="http://en.wikipedia.org/wiki/Micr%C3%B4metro" id="w">&micro;m</a> do Pentium tamb&eacute;m ficaram conhecidas por sua fraglidade e pela (na &eacute;poca) grande dissipa&ccedil;&atilde;o de calor.</p>&#10;<p>Essa s&eacute;rie foi sucedida pela P54, basicamente um P5 fabricado pelo processo de 1.0 &micro;m, que permitia o uso de dois processadores na mesma placa m&atilde;e, possuia multiplicador de clock (o que permitia elevar a freq&uuml;&ecirc;ncia interna do processador independentemente da externa, que era mais dif&iacute;cil de se elevar). Ainda nessa s&eacute;rie, houve o P54C, que era fabricado em 0.2 a 0.25 &micro;m &shy; um processo genuinamente <a href="http://en.wikipedia.org/wiki/CMOS" id="w">CMOS</a>, ao contr&aacute;rio do processo CMOS bipolar usado nos Pentium anteriores.</p>&#10;<a id="P55C%2C_Tillamook" name="P55C%2C_Tillamook"></a><h3> P55C, Tillamook </h3>&#10;<p>Subseq&uuml;entemente, o P55C foi aprimorado pelo centro de pesquisa e desenvolvimento da <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a> em <a href="http://en.wikipedia.org/wiki/Haifa" id="w">Haifa</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, tornando&shy;se o <b>Pentium com tecnologia MMX</b> (ou apenas <b>Pentium MMX</b>)&semi; ainda baseado no n&uacute;cleo do P5, o processo de 0.35 &micro;m foi novamente utilizado para esta s&eacute;rie, mas ela possu&iacute;a um conjunto de 57 instru&ccedil;&otilde;es &#34&semi;<a href="http://en.wikipedia.org/wiki/MMX" id="w">MMX</a>&#34&semi; para melhorar a execu&ccedil;&atilde;o das assim chamadas tarefas multim&iacute;dias, como codificar e decodificar v&iacute;deo. Entretanto, os softwares precisavam ser especificamente criados para seu uso, e o aumento de velocidade que o P55C mostrou em seu lan&ccedil;amento foi principalmente devido ao cache interno aumentado para 32 KB.</p>&#10;<p>&#34&semi;Tillamook&#34&semi; (em homenagem &agrave; uma <a href="http://en.wikipedia.org/wiki/Tillamook" id="w">cidade no Oregon, Estados Unidos</a>) &eacute; a vers&atilde;o do P55C para notebooks. Foi desenhado na tecnologia &#34&semi;<a href="http://en.wikipedia.org/wiki/Mobile_Module" id="w">Mobile Module</a>&#34&semi;, que continha o processador, 512KB de cache secund&aacute;rio, e o 430TX <a href="http://en.wikipedia.org/wiki/Northbridge" id="w">chipset Northbridge</a>.</p>&#10;<a id="Outros_usos_da_marca_Pentium" name="Outros_usos_da_marca_Pentium"></a><h2> Outros usos da marca Pentium </h2>&#10;<p>A Intel manteve a marca Pentium ao dar nome a outras gera&ccedil;&otilde;es de arquiteturas de processadores, que eram internamente bem diferentes do pr&oacute;prio Pentium:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentium_Pro" id="w">Pentium Pro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentium_II" id="w">Pentium II</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentium_III" id="w">Pentium III</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentium_4" id="w">Pentium 4</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentium_M" id="w">Pentium M</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentium_D" id="w">Pentium D</a></li></ul>&#10;<p>Percebe&shy;se da&iacute; que a marca est&aacute; apenas superficialmente relacionada com a arquitetura interna do processador. A marca Pentium &eacute; agora usada em desktops e notebooks, a marca <a href="http://en.wikipedia.org/wiki/Celeron" id="w">Celeron</a> &eacute; usada em sistemas de relativo baixo custo (tipicamente um Pentium de velocidade e pre&ccedil;o reduzidos, similarmente ao que ocorria com os 486 &#34&semi;DX&#34&semi; e &#34&semi;SX&#34&semi;), e marca <a href="http://en.wikipedia.org/wiki/Xeon" id="w">Xeon</a> &eacute; usada em computadores de alta performance, geralmente <a href="http://en.wikipedia.org/wiki/Servidores" id="w">servidores</a> ou outros usos &#34&semi;pesados&#34&semi;. A mesma arquitetura pode ser usada em todos eles, diferindo apenas em clock, <a href="http://en.wikipedia.org/wiki/Cache_integrado" id="w">cache</a>, encapsulamentos e soquetes. A marca &#34&semi;Itanium&#34&semi; &eacute; usada em processadores para servidores 64 bits da arquitetura IA&shy;64, n&atilde;o compat&iacute;vel com a x86 (e a mais recente x86 64 bits).</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_de_microprocessadores" id="w">Arquitetura de microprocessadores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/IA&shy;32" id="w">IA&shy;32</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://balusc.xs4all.nl/srv/har&shy;cpu&shy;int&shy;p1.php" rel="nofollow" title="http://balusc.xs4all.nl/srv/har&shy;cpu&shy;int&shy;p1.php">Intel Especifica&ccedil;&otilde;es t&eacute;cnicas do Pentium</a></li>&#10;<li><a class="externallink" href="http://www.cpu&shy;collection.de/?tn=0&#38&semi;l0=co&#38&semi;l1=Intel&#38&semi;l2=Pentium%20P54C" rel="nofollow" title="http://www.cpu&shy;collection.de/?tn=0&#38&semi;l0=co&#38&semi;l1=Intel&#38&semi;l2=Pentium%20P54C">Intel Pentium &shy;  imagens do processador e descri&ccedil;&otilde;es em cpu&shy;collection.de</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Microprocessadores_x86" id="w">Categoria:Microprocessadores x86</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pentium" id="w">Categoria:Pentium</a></p></body></html>