<html><title>Alargamento da Uni&atilde;o Europeia</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EC&shy;EU&shy;enlargement_animation.gif%7Cthumb%7C350px" id="w">Os territ&oacute;rios dos [[Estados&shy;membros da Uni&atilde;o Europeia]] (Comunidade europeias pr&eacute;&shy;1993) animados em ordem de ingresso ao bloco. Os territ&oacute;rios fora da Europa n&atilde;o s&atilde;o mostrados.</a>&#10;O <b>Alargamento da Uni&atilde;o Europeia</b> &eacute; o processo de expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> (UE), atrav&eacute;s da ades&atilde;o de novos <a href="http://en.wikipedia.org/wiki/Estados&shy;membros_da_Uni%C3%A3o_Europeia" id="w">Estados&shy;membros</a>. Este processo come&ccedil;ou com os seis pa&iacute;ses originais, que fundaram a <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia_do_Carv%C3%A3o_e_do_A%C3%A7o" id="w">Comunidade Europeia do Carv&atilde;o e do A&ccedil;o</a> (antecessora da UE) em 1952. Desde ent&atilde;o, a ades&atilde;o da UE cresceu para 28 membros com a expans&atilde;o mais recente para a <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> em 2013.</p>&#10;<p>Atualmente, as negocia&ccedil;&otilde;es de ades&atilde;o est&atilde;o em andamento com v&aacute;rios estados. O processo de alargamento &eacute; por vezes referido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Integra%C3%A7%C3%A3o_europeia" id="w">integra&ccedil;&atilde;o europeia</a>&#34&semi;. No entanto, este termo tamb&eacute;m &eacute; usado para se referir &agrave; intensifica&ccedil;&atilde;o da coopera&ccedil;&atilde;o entre os estados membros da UE conforme os governos nacionais permitem a harmoniza&ccedil;&atilde;o progressiva das legisla&ccedil;&otilde;es nacionais.</p>&#10;<p>Para aderir &agrave; Uni&atilde;o Europeia, um estado tem de cumprir certas condi&ccedil;&otilde;es econ&ocirc;micas e pol&iacute;ticas chamadas <a href="http://en.wikipedia.org/wiki/Crit%C3%A9rios_de_Copenhaga" id="w">crit&eacute;rios de Copenhague</a> (depois da C&uacute;pula de Copenhague em junho de 1993), que exigem um governo est&aacute;vel e <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;tico</a>, que respeite o <a href="http://en.wikipedia.org/wiki/Estado_de_direito" id="w">Estado de direito</a> e as liberdades e institui&ccedil;&otilde;es correspondentes. De acordo com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a>, cada Estado&shy;membro atual e o <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a> devem concordar com qualquer alargamento.</p>&#10;<a id="Pedidos_de_ades%C3%A3o" name="Pedidos_de_ades%C3%A3o"></a><h2> Pedidos de ades&atilde;o </h2>&#10;<p> </p>&#10;<p>O artigo 49.&ordm; do <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a> (alterado) diz que qualquer Estado europeu que respeite os &#34&semi;princ&iacute;pios da liberdade, democracia, respeito pelos direitos humanos e liberdades fundamentais, e o Estado de direito&#34&semi;, pode candidatar&shy;se &agrave; ades&atilde;o &agrave; Uni&atilde;o. O Conselho Europeu de Copenhaga definiu as condi&ccedil;&otilde;es de ades&atilde;o &agrave; Uni&atilde;o Europeia em Junho de 1993, os chamados <a href="http://en.wikipedia.org/wiki/Crit%C3%A9rios_de_Copenhaga" id="w">Crit&eacute;rios de Copenhaga</a>. Os Estados dos Balc&atilde;s Ocidentais tinham de assinar um <a href="http://en.wikipedia.org/wiki/Acordo_de_Estabiliza%C3%A7%C3%A3o_e_Associa%C3%A7%C3%A3o" id="w">Acordo de Estabiliza&ccedil;&atilde;o e Associa&ccedil;&atilde;o</a> antes de qualquer pedido e de ganhar o estatuto de candidato, e todos j&aacute; o fizeram.</p>&#10;<p>A prioridade de ades&atilde;o &eacute; os pa&iacute;ses dos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s_Ocidentais" id="w">Balc&atilde;s Ocidentais</a>,a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> e a <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, antes da entrada em vigor do <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa" id="w">Tratado de Lisboa</a> n&atilde;o era poss&iacute;vel que se houvesse mais de 27 Estados membros na UE, por&eacute;m com a entrada em vigor desse tratado, novos membros podem ser consederados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EU28&shy;candidate_countries_map.svg%7Cesquerda%7Cthumb%7C250px" id="w">  &#10; &#10; </a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> fez o seu pedido de ades&atilde;o &agrave; UE em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. A <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a> recomendou torn&aacute;&shy;la candidata oficial em <a href="http://en.wikipedia.org/wiki/18_de_Junho" id="w">18 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. A negocia&ccedil;&otilde;es come&ccedil;aram em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. J&aacute; foi aceito e assinado por todos os pa&iacute;ses membros a entrada da Cro&aacute;cia para o bloco. Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, um referendo foi aprovado pela popula&ccedil;&atilde;o croata garantindo sua entrada para o grupo, essa est&aacute; prevista para julho de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B3nia" id="w">Rep&uacute;blica da Maced&oacute;nia</a> pediu o estatuto de candidata em Janeiro de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, as conversa&ccedil;&otilde;es podem come&ccedil;ar a ter lugar. Os Macedonios ter&atilde;o que resolver os problemas que ainda tem com a Gr&eacute;cia, e os mesmos problemas com os albaneses da mesma forma que outra candidata a <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, o governo maced&ocirc;nio pensa poder juntar&shy;se &agrave; uni&atilde;o entre 2010 e 2015.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> viu reconhecido o seu estatuto de candidata em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, &eacute; um membro associado desde <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, mas  as negocia&ccedil;&otilde;es n&atilde;o foram iniciadas gra&ccedil;as uma complexa problem&aacute;tica relacionada  direitos humanos e o envolvimento militar em assuntos pol&iacute;ticos turcos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Muitos cr&iacute;ticos na Uni&atilde;o Europeia questionam a entrada da Turquia, e se esta &eacute; um pa&iacute;s europeu ou n&atilde;o. A press&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> para que a Europa aceite a Turquia (aliado mu&ccedil;ulmano dos Norte&shy;Americanos) no bloco,mudou a opini&atilde;o de muitos europeus e estes come&ccedil;aram a ver a soberania europeia amea&ccedil;ada com essa intromiss&atilde;o nos assuntos internos e discordem da entrada da Turquia. Ao contr&aacute;rio de todos os outros pa&iacute;ses da UE que s&atilde;o crist&atilde;os, a Turquia &eacute; um pa&iacute;s mu&ccedil;ulmano, e isto tem sido alegado pelos turcos como o motivo pela sua n&atilde;o aceita&ccedil;&atilde;o na Uni&atilde;o. No entanto, devido a como a situa&ccedil;&atilde;o religiosa na Europa atual, &eacute; muito improv&aacute;vel. Devido a todos estes factores, analistas pol&iacute;ticos prev&ecirc;em que a Turquia entre na Uni&atilde;o Europeia em 2015, outros prev&ecirc;em que entre em 2020 ou nem sequer entre.</p>&#10;<p>A Isl&acirc;ndia, formalizou em Julho de 2009 a sua candidatura, e caso as negocia&ccedil;&otilde;es sejam bem&shy;sucedidas ser&aacute; realizado um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a> para que a ades&atilde;o seja efetivada. A primeira&shy;ministra <a href="http://en.wikipedia.org/wiki/J%C3%B3hanna_Sigur%C3%B0ard%C3%B3ttir" id="w">J&oacute;hanna Sigur&eth;ard&oacute;ttir</a> &eacute; uma das principais vozes favor&aacute;veis &agrave; integra&ccedil;&atilde;o na UE, que ser&aacute; seguida da pior crise or&ccedil;amental da hist&oacute;ria do pa&iacute;s.</p>&#10;<p>Todos os outros pa&iacute;ses dos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">Balc&atilde;s Ocidentais</a> s&atilde;o potenciais pa&iacute;ses candidatos: <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/B%C3%B3snia_e_Herzegovina" id="w">B&oacute;snia e Herzegovina</a>, <a href="http://en.wikipedia.org/wiki/Montenegro" id="w">Montenegro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, incluindo o <a href="http://en.wikipedia.org/wiki/Kosovo" id="w">Kosovo</a>, no &acirc;mbito da Resolu&ccedil;&atilde;o 1244 do Conselho de Seguran&ccedil;a das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>. A UE reafirmou repetidamente ao mais alto n&iacute;vel o seu compromisso para com a eventual ades&atilde;o &agrave; UE dos pa&iacute;ses dos Balc&atilde;s Ocidentais, desde que estes cumpram os crit&eacute;rios de ades&atilde;o.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Se a <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o_das_Antilhas_Holandesas" id="w">dissolu&ccedil;&atilde;o das Antilhas Holandesas</a> for em frente, haveria um pequeno alargamento (nos Pa&iacute;ses Baixos)nas Ilhas do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>. Os Pa&iacute;ses Baixos sugerem que a proposta do <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa" id="w">Tratado de Lisboa</a> permite que as Antilhas Holandesas e Aruba optem pelo estatuto de regi&otilde;es ultraperif&eacute;ricas se assim quisessem <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> No entanto, isto est&aacute; dependente do Tratado de Lisboa entrar em vigor.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Referendo_do_Estatuto_de_Maiote_de_2009" id="w">referendo</a> em <a href="http://en.wikipedia.org/wiki/Maiote" id="w">Maiote</a> decretou que esse se transformasse  em um <a href="http://en.wikipedia.org/wiki/Departamento" id="w">departamento</a> da Fran&ccedil;a em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. O referendo foi realizado em 29 de mar&ccedil;o de 2009.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O resultado foi &#34&semi;sim&#34&semi; (95,2%).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Isso significa que haver&aacute; outro menor alargamento da Uni&atilde;o Europeia.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alargamento_futuro_da_Uni%C3%A3o_Europeia" id="w">Alargamento futuro da Uni&atilde;o Europeia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estados&shy;membros_da_Uni%C3%A3o_Europeia" id="w">Estados&shy;membros da Uni&atilde;o Europeia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crit%C3%A9rios_de_Copenhaga" id="w">Crit&eacute;rios de Copenhaga</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Alargamento_da_Uni%C3%A3o_Europeia" id="w"> </a></p>&#10;<p> </p></body></html>