<html><title>Potencial de ioniza&ccedil;&atilde;o</title><body>&#10;<p>Segundo Mahan, Bruce M.&semi; et. al.&#10;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;&#34&semi; &hellip; as primeiras <b>energias de ioniza&ccedil;&atilde;o</b> I<sub>1</sub> &hellip; s&atilde;o iguais &agrave;s energias m&iacute;nimas necess&aacute;rias para provocar a seguinte transforma&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li><span class="math"> M(g) &shy;&shy;&gt&semi; M^{+} (g) + e^{&shy;} (g)</span> &#34&semi;.</li></ul>&#10;<p>A primeira energia de ioniza&ccedil;&atilde;o corresponde portanto &agrave; m&iacute;nima energia necess&aacute;ria para se transformar o &aacute;tomo M de um dado elemento qu&iacute;mico no estado gasoso em seu correspondente <a href="http://en.wikipedia.org/wiki/C%C3%A1tion" id="w">c&aacute;tion</a> <a href="http://en.wikipedia.org/wiki/Monovalente" id="w">monovalente</a>, ficando o el&eacute;tron removido a uma dist&acirc;ncia tal do c&aacute;tion que o torne completamente livre da atra&ccedil;&atilde;o eletrost&aacute;tica deste c&aacute;tion, ou em termos mais espec&iacute;ficos, com <a href="http://en.wikipedia.org/wiki/Energia_mec%C3%A2nica" id="w">energia mec&acirc;nica</a> total nula.</p>&#10;<p>Em verdade podem ser retirados um ou mais el&eacute;tron de um &aacute;tomo, o que origina uma sequ&ecirc;ncia de energias de ioniza&ccedil;&atilde;o. A defini&ccedil;&atilde;o da segunda energia de ioniza&ccedil;&atilde;o nos leva &agrave; energia m&iacute;nima necess&aacute;ria para transformar um c&aacute;tion monovalente do elemento M em seu correspondente c&aacute;tion divalente:</p>&#10;&#10;<ul>&#10;<li><span class="math"> M^{+} (g) &shy;&shy;&gt&semi; M^{++} (g) + e^{&shy;} (g)</span></li></ul>&#10;<p>e para as demais energias de ioniza&ccedil;&atilde;o deve&shy;se seguir o mesmo <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmo</a>.</p>&#10;<p>As energias de ioniza&ccedil;&atilde;o podem ser medida em <a href="http://en.wikipedia.org/wiki/El%C3%A9tron&shy;volt" id="w">el&eacute;tron&shy;volts</a> [eV] ou em (quilo)joules por mol [(K)J/mol], e tem&shy;se abaixo um exemplo com base no alum&iacute;nio onde a medida desta energia encontra&shy;se expressa em quilojoules por mol (KJ/mol).</p>&#10;<dl><dd>1&ordm; Potencial de ioniza&ccedil;&atilde;o do Al (I<sub>1</sub>):</dd></dl>&#10;<dl><dd>Al<sub>(g)</sub> (+ I<sub>1</sub>) Al<sup>+</sup><sub>(g)</sub> + e<sup>&shy;</sup> &rArr; I<sub>1</sub> = 577,5 KJ/mol</dd></dl>&#10;<dl><dd>2&ordm; Potencial de ioniza&ccedil;&atilde;o do Al (I<sub>2</sub>):</dd></dl>&#10;<dl><dd>Al<sup>+</sup><sub>(g)</sub> (+ I<sub>2</sub>) Al<sup>2+</sup><sub>(g)</sub> + e<sup>&shy;</sup> &rArr; I<sub>2</sub> = 1816,7 KJ/mol</dd></dl>&#10;<dl><dd>3&ordm; Potencial de ioniza&ccedil;&atilde;o do Al (I<sub>3</sub>):</dd></dl>&#10;<dl><dd>Al<sup>2+</sup><sub>(g)</sub> (+ I<sub>3</sub>) Al<sup>3+</sup><sub>(g)</sub> + e<sup>&shy;</sup> &rArr; I<sub>3</sub> = 2744,8 KJ/mol</dd></dl>&#10;<p>A cada novo el&eacute;tron retirado do &aacute;tomo (ou c&aacute;tion) maior torna&shy;se a energia de ioniza&ccedil;&atilde;o subsequente. Isso ocorre devido o aumento da sua carga efetiva do c&aacute;tion uma vez que a remo&ccedil;&atilde;o de um el&eacute;tron implica agor a aus&ecirc;ncia da blindagem nuclear antes promovida pelo mesmo, e de forma mais evidente percebe&shy;se que &eacute; mais f&aacute;cil retirar um el&eacute;tron de um &aacute;tomo neutro do que de um &iacute;on positivo j&aacute; que quanto maior a dist&acirc;ncia entre o n&uacute;cleo e o el&eacute;tron menor &eacute; a for&ccedil;a de atra&ccedil;&atilde;o (e menor &eacute; a energia potencial el&eacute;trica) entre eles.</p>&#10;<p>Numa <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a> as primeiras energias de ioniza&ccedil;&atilde;o tendem a crescer nos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Per%C3%ADodo" id="w">Per&iacute;odos</a>, da esquerda para a direita. Nesse sentido aumenta a carga nuclear (<a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a>) dos &aacute;tomos, portanto, aumenta a atra&ccedil;&atilde;o do n&uacute;cleo sobre os el&eacute;trons.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_(Qu%C3%ADmica)" id="w">Grupos</a> de baixo para cima. Nesse sentido diminui o tamanho do &aacute;tomo, aumentando a atra&ccedil;&atilde;o nuclear sobre os el&eacute;trons.</li></ul>&#10;<p>As demais energias de ioniza&ccedil;&atilde;o tendem a seguir o mesmo padr&atilde;o e sofrem aumentos consider&aacute;veis quando a remo&ccedil;&atilde;o do el&eacute;tron seguinte implica remo&ccedil;&atilde;o de um el&eacute;tron de uma camada eletr&ocirc;nica at&eacute; ent&atilde;o completa, o que seria o caso para a quarta energia de ioniza&ccedil;&atilde;o do alum&iacute;nio no exemplo, I<sub>4</sub> = 11577,4 KJ/mol.</p>&#10;<p>O correspondente &agrave; presente energia de ioniza&ccedil;&atilde;o no que se refere &agrave; <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_do_estado_s%C3%B3lido" id="w">f&iacute;sica do estado s&oacute;lido</a> &eacute; o que se chama <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_trabalho" id="w">fun&ccedil;&atilde;o trabalho</a> do material, sendo esta uma grandeza muito importante no estudo do <a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">efeito fotoel&eacute;trico</a> e em t&eacute;cnicas como espectroscopia de fotoel&eacute;trons.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Se o objetivo &eacute; a produ&ccedil;&atilde;o de corrente el&eacute;trica de forma cont&iacute;nua e seguramente mensur&aacute;vel a energia associada &eacute; a <a href="http://en.wikipedia.org/wiki/Energia_de_limiar_de_fotoemiss%C3%A3o" id="w">energia de limiar de fotoemiss&atilde;o</a>,sendo esta &uacute;ltima muitas vezes tamb&eacute;m chamada energia de ioniza&ccedil;&atilde;o I do material.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Mahan, Bruce M.&semi;  Meyers, Rollie J. &shy; Qu&iacute;mica, um curso universit&aacute;rio, tradu&ccedil;&atilde;o da quarta edi&ccedil;&atilde;o americana &shy; Ed. Edgard Bl&uuml;cher Ltda &shy; 2&ordf; reimpress&atilde;o &shy; 1997 &shy; S&atilde;o Paulo, SP.</li>&#10;<li>Carvalho, Lauro Chieza de &shy; Estudo das Estruturas <a href="http://en.wikipedia.org/wiki/Ferro" id="w">Fe</a>:<a href="http://en.wikipedia.org/wiki/Arsenieto_de_g%C3%A1lio" id="w">GaAs</a> e Fe:<a href="http://en.wikipedia.org/wiki/C%C3%A9sio" id="w">Cs</a>:GaAs por <a href="http://en.wikipedia.org/wiki/Espectroscopia_de_fotoel%C3%A9trons_excitados_por_raios_X" id="w">Espectroscopia de Fotoel&eacute;trons Excitados por Raios X</a> &shy; <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Minas_Gerais" id="w">Universidade Federal de Minas Gerais</a> &shy; ICEx &shy; 11 de julho de 2005 <a class="externallink" href="http://www.fisica.ufmg.br/posgrad/Teses/Tesem/lauro&shy;carvalho/disslaurochieza.pdf" rel="nofollow" title="http://www.fisica.ufmg.br/posgrad/Teses/Tesem/lauro&shy;carvalho/disslaurochieza.pdf">http://www.fisica.ufmg.br/posgrad/Teses/Tesem/lauro&shy;carvalho/disslaurochieza.pdf</a></li></ul>&#10;<p>Energia de Ioniza&ccedil;&atilde;o &shy; Saiba mais &shy; Defini&ccedil;&atilde;o e Tabela Per&iacute;odica da Energia de Ioniza&ccedil;&atilde;o do &Aacute;tomo <a class="externallink" href="http://foxempregos.blogspot.com/2010/05/energia&shy;de&shy;ionizacao.html" rel="nofollow" title="http://foxempregos.blogspot.com/2010/05/energia&shy;de&shy;ionizacao.html">http://foxempregos.blogspot.com/2010/05/energia&shy;de&shy;ionizacao.html</a>&#10;.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Diferen%C3%A7a_de_potencial_de_contato" id="w">Diferen&ccedil;a de potencial de contato</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Espectroscopia_de_fotoel%C3%A9trons_excitados_por_raios_X" id="w">Espectroscopia de fotoel&eacute;trons excitados por raios X</a></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<dl><dt>jjcvshyhs</dt></dl>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Propriedades_peri%C3%B3dicas" id="w">Categoria:Propriedades peri&oacute;dicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Propriedades_qu%C3%ADmicas" id="w">Categoria:Propriedades qu&iacute;micas</a></p></body></html>