<html><title>Gerhard Armauer Hansen</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gerhard_Henrik_Armauer_Hansen.jpg%7Cthumb%7Cright" id="w">Gerhard Armauer Hansen</a>&#10;<b>Gerhard Henrick Armauer Hansen</b> (<a href="http://en.wikipedia.org/wiki/Bergen" id="w">Bergen</a>, <a href="http://en.wikipedia.org/wiki/29_de_julho" id="w">29 de julho</a> de <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>   <a href="http://en.wikipedia.org/wiki/Flora_(Noruega)" id="w">Flor&oslash;</a>, <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>) foi um <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> <a href="http://en.wikipedia.org/wiki/Bacteriologista" id="w">bacteriologista</a> e  <a href="http://en.wikipedia.org/wiki/Dermatologista" id="w">dermatologista</a> <a href="http://en.wikipedia.org/wiki/Noruega" id="w">noruegu&ecirc;s</a>, conhecido pela identifica&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Mycobacterium_leprae" id="w">Mycobacterium leprae</a></i> como o agente causador da <a href="http://en.wikipedia.org/wiki/Lepra" id="w">lepra</a> em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>.</p>&#10;<p>Em 1847, Daniel Danielsen Corn&eacute;lio (1815&shy;1894) fez uma extensa descri&ccedil;&atilde;o da hansen&iacute;ase. Em 1868 Hansen utiliza este trabalho como base para seus estudos de hansen&iacute;ase, que em 1874 levaram &agrave; descoberta do bacilo da hansen&iacute;ase. Naquela &eacute;poca, ele estava certo que a lepra n&atilde;o foi realmente provocada por esse microrganismo. N&atilde;o foi poss&iacute;vel infectar animais de laborat&oacute;rio com a doen&ccedil;a, ou cultivar as bact&eacute;rias. Por esta raz&atilde;o ele implantou em outras pessoas, incluindo nos enfermeiros e pacientes, mas sem ter sucesso em dar origem a um processo patol&oacute;gico. Um dos pacientes interp&ocirc;s uma a&ccedil;&atilde;o contra Hansen sobre as raz&otilde;es destas experi&ecirc;ncias, e Hansen foi removido, por decis&atilde;o do tribunal, a sua posi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Lepros%C3%A1rio" id="w">lepros&aacute;rio</a>, onde os experimentos tiveram sua origem. Ele reteve, no entanto, a sua posi&ccedil;&atilde;o como Chefe de Of&iacute;cio Medico para a Hansen&iacute;ase. </p>&#10;<p>Em uma tentativa de lan&ccedil;ar luz sobre determinados aspectos da ocorr&ecirc;ncia da doen&ccedil;a, Hansen fez uma viagem para os EUA, para examinar lepr&oacute;tica, imigrantes e de verificar se espalhar a doen&ccedil;a tinha&shy;as a partir de outras pessoas nos EUA. Detectou&shy;se, contudo, ser extremamente dif&iacute;cil de detectar pacientes em seu novo pa&iacute;s, e n&atilde;o podiam ser tiradas conclus&otilde;es definitivas. Com o passar do tempo, Hansen ganhou reconhecimento internacional. Uma das ocasi&otilde;es em que esta express&atilde;o foi encontrada,foi o Segundo Congresso Internacional de Lepra, em Bergen, em 1909. Nos jardins bot&acirc;nicos da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bergen" id="w">Universidade de Bergen</a>, um busto de Hansen, erigido pelos cientistas de toda a Europa e divulgou em seu 60&deg; anivers&aacute;rio, em 1901. A <a href="http://en.wikipedia.org/wiki/Urna_funer%C3%A1ria" id="w">urna funer&aacute;ria</a> de Hansen foi colocada sob o busto.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_da_Noruega" id="w">Categoria:M&eacute;dicos da Noruega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1912" id="w">Categoria:Mortos em 1912</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Bergen" id="w">Categoria:Naturais de Bergen</a></p></body></html>