<html><title>Lepra</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Father_Damien%2C_photograph_by_William_Brigham.jpg%7Cdireita%7Cthumb" id="w">Mission&aacute;rio leproso belga Padre Damien</a>&#10;<b>Lepra</b>, <b>hansen&iacute;ase</b>, <b>morfeia</b>, <b>mal de Hansen</b> ou <b>mal de L&aacute;zaro</b> &eacute; uma doen&ccedil;a infecciosa causada pelo <a href="http://en.wikipedia.org/wiki/Bacilo" id="w">bacilo</a> <i><a href="http://en.wikipedia.org/wiki/Mycobacterium_leprae" id="w">Mycobacterium leprae</a></i> (tamb&eacute;m conhecida como <i>bacilo&shy;de&shy;hansen</i>) que afeta os <a href="http://en.wikipedia.org/wiki/Nervo" id="w">nervos</a> e a <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> e que provoca danos severos. A denomina&ccedil;&atilde;o <i>hansen&iacute;ase</i> deve&shy;se ao descobridor do microrganismo causador da doen&ccedil;a, dr. <a href="http://en.wikipedia.org/wiki/Gerhard_Armauer_Hansen" id="w">Gerhard Hansen</a>. </p>&#10;<p>Recebe o <a href="http://en.wikipedia.org/wiki/Ep%C3%ADteto" id="w">ep&iacute;teto</a> de &#34&semi;<i>a doen&ccedil;a mais antiga do mundo</i>&#34&semi;, afetando a humanidade h&aacute; pelo menos quatro mil anos<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e sendo os primeiros registros escritos conhecidos encontrados no <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito</a>, datando de 1350 <a href="http://en.wikipedia.org/wiki/A.C." id="w">a.C.</a>.<sup id="_ref&shy;antigabe_a" class="reference"><a href="#_note&shy;antigabe" title="">[2]</a></sup> Ela &eacute; <a href="http://en.wikipedia.org/wiki/End%C3%AAmica" id="w">end&ecirc;mica</a> (espec&iacute;fica de uma regi&atilde;o) em certos pa&iacute;ses tropicais, em particular na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> inclui&shy;se entre os pa&iacute;ses de m&eacute;dia endemicidade de lepra no mundo. Isto significa que apresenta um coeficiente de preval&ecirc;ncia m&eacute;dio superior a um caso por mil habitantes (dado desatualizado)(MS, 1989).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Os doentes s&atilde;o chamados <i>leprosos</i>, apesar de que este termo tenda a desaparecer com a diminui&ccedil;&atilde;o do n&uacute;mero de casos e dada a conota&ccedil;&atilde;o pejorativa a ele associada. </p>&#10;<p>A lepra &eacute; uma doen&ccedil;a contagiosa, que passa de uma pessoa doente, que n&atilde;o esteja em tratamento, para outra. Demora de dois a cinco anos, em geral, para aparecerem os primeiros sintomas. O portador de hansen&iacute;ase apresenta sinais e sintomas <a href="http://en.wikipedia.org/wiki/Dermatologia" id="w">dermatol&oacute;gicos</a> e <a href="http://en.wikipedia.org/wiki/Neurologia" id="w">neurol&oacute;gicos</a> que facilitam o diagn&oacute;stico. Pode atingir crian&ccedil;as, adultos e idosos de todas as classes sociais,  desde que tenham um contato intenso e prolongado com bacilo. Pode causar incapacidade ou deformidades, quando n&atilde;o tratada ou tratada tardiamente, mas tem cura. O tratamento geralmente &eacute; fornecido por sistemas p&uacute;blicos de sa&uacute;de (como o brasileiro <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a>).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Leprosy_bell.JPG%7Cleft%7Cthumb" id="w">O uso de sino era obrigat&oacute;rio para os leprosos na Idade M&eacute;dia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a> utilizou pela primeira vez a denomina&ccedil;&atilde;o &lambda;&#941;&pi;&rho;&alpha; (derivado de &lambda;&#941;&pi;&omega; &laquo;descamar&raquo;) quando descreveu manchas brancas na pele e nos cabelos. Entretanto, em nenhum momento informou sobre manifesta&ccedil;&otilde;es neuronais&semi; provavelmente estivesse se referindo ao <a href="http://en.wikipedia.org/wiki/Vitiligo" id="w">vitiligo</a>. A denomina&ccedil;&atilde;o <i>lepra</i> &eacute; utilizada na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_hebraica" id="w">B&iacute;blia hebraica</a> como <i>tsara&aacute;th</i> tendo o significado de desonra, vergonha, desgra&ccedil;a. No <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito Antigo</a>, h&aacute; refer&ecirc;ncias a essa doen&ccedil;a h&aacute; mais de tr&ecirc;s mil anos, em <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifo" id="w">hier&oacute;glifos</a> de 1350 <a href="http://en.wikipedia.org/wiki/A.C." id="w">a.C.</a> A <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> cont&eacute;m passagens fazendo refer&ecirc;ncia ao nome <i>lepra</i>, mas este termo foi utilizado para designar diversas doen&ccedil;as dermatol&oacute;gicas de origem e gravidade vari&aacute;veis. A antiga lei israelita obrigava os <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotes</a> a saberem reconhecer a doen&ccedil;a. As descri&ccedil;&otilde;es mais precisas da lepra, por&eacute;m, datam de 600 anos a.C. (Tratado M&eacute;dico Indiano de Sushrata Samhita denomina&shy;a <i>kushta</i>) onde j&aacute; eram descritos dois grupos principais: <i>Vat Rakta</i>, que apresentava manifesta&ccedil;&otilde;es predominantemente neurais&semi; e <i>Aurun Kushta</i> onde eram observadas caracter&iacute;sticas virchowianas. </p>&#10;<p>A lepra foi durante muito tempo incur&aacute;vel e muito mutiladora, for&ccedil;ando o isolamento dos pacientes em  , principalmente na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, onde eram obrigados a carregar <a href="http://en.wikipedia.org/wiki/Sino" id="w">sinos</a> para anunciar a sua presen&ccedil;a. A doen&ccedil;a deu, nessa altura, origem a medidas de segrega&ccedil;&atilde;o, algumas vezes heredit&aacute;rias, como no caso dos <i><a href="http://en.wikipedia.org/wiki/Agote" id="w">Cagots</a></i> no sudoeste da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> existiram leis para que os portadores de lepra fossem &#34&semi;capturados&#34&semi; e obrigados a viver em lepros&aacute;rios, a exemplo do Sanat&oacute;rio Aimor&eacute;s (em <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a>, <a href="http://en.wikipedia.org/wiki/SP" id="w">SP</a>),<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> o Hospital do Pirapitingui (<a href="http://en.wikipedia.org/wiki/Hospital_Dr._Francisco_Ribeiro_Arantes" id="w">Hospital Dr. Francisco Ribeiro Arantes</a>) e o <a href="http://en.wikipedia.org/wiki/Hospital_Curupaiti" id="w">Hospital Curupaiti</a> em <a href="http://en.wikipedia.org/wiki/Jacarepagu%C3%A1" id="w">Jacarepagu&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. A lei &#34&semi;compuls&oacute;ria&#34&semi; foi revogada em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, por&eacute;m o retorno dos pacientes ao seu conv&iacute;vio social era extremamente dificultoso em raz&atilde;o da pobreza e isolamento social e familiar a que eles estavam submetidos. </p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>Al&eacute;m do homem, outros animais de que se tem not&iacute;cia de serem suscept&iacute;veis &agrave; lepra s&atilde;o algumas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Macacos" id="w">macacos</a>, <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a>, <a href="http://en.wikipedia.org/wiki/Rato" id="w">ratos</a> e o <a href="http://en.wikipedia.org/wiki/Tatu" id="w">tatu</a>. Este &uacute;ltimo pode servir de reservat&oacute;rio e h&aacute; casos comprovados no sul dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> de transmiss&atilde;o por ele. Contudo a maioria dos casos &eacute; de transmiss&atilde;o entre seres humanos.</p>&#10;<p>A lepra ataca hoje em dia ainda mais de 12 milh&otilde;es de pessoas em todo o mundo. H&aacute; 700.000 casos novos por ano no mundo. No entanto em pa&iacute;ses desenvolvidos &eacute; quase inexistente, por exemplo a Fran&ccedil;a conta com apenas 250 casos declarados. Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, 738.284 novos casos foram identificados (contra 640.000 em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>). A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">OMS</a>(Organiza&ccedil;ao Mundial de Saude) referencia 91 pa&iacute;ses afetados: a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, a <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a>, o <a href="http://en.wikipedia.org/wiki/Nepal" id="w">Nepal</a> totalizam 70% dos casos em 2000. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, 763.917 novos casos foram detectados: o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madag&aacute;scar</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, a <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a> e o <a href="http://en.wikipedia.org/wiki/Nepal" id="w">Nepal</a> representam ent&atilde;o 90% dos casos de lepra. Estima&shy;se a 2 milh&otilde;es o n&uacute;mero de pessoas severamente mutiladas pela lepra em todo o mundo.</p>&#10;<a id="Transmiss%C3%A3o" name="Transmiss%C3%A3o"></a><h2> Transmiss&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lepra_2003.png%7Cthumb%7Cright%7C300px" id="w">Incid&ecirc;ncia mundial de lepra (em 2003).</a>&#10;A lepra &eacute; transmitida por got&iacute;culas de <a href="http://en.wikipedia.org/wiki/Saliva" id="w">saliva</a>. O bacilo <i><a href="http://en.wikipedia.org/wiki/Mycobacterium_leprae" id="w">Mycobacterium leprae</a></i> &eacute; eliminado pelo aparelho respirat&oacute;rio da pessoa doente na forma de aerossol durante o ato de falar, espirrar, tossir ou beijar. Quase sempre ocorre entre contatos domiciliares, geralmente indiv&iacute;duos que dormem num mesmo quarto.</p>&#10;<p>A contamina&ccedil;&atilde;o se faz por via respirat&oacute;ria, pelas secre&ccedil;&otilde;es nasais ou pela saliva, mas &eacute; muito pouco prov&aacute;vel a cada contato. A incuba&ccedil;&atilde;o, excepcionalmente longa (v&aacute;rios anos), explica por que a doen&ccedil;a se desenvolve mais comumente em indiv&iacute;duos adultos, apesar de que crian&ccedil;as tamb&eacute;m podem ser contaminadas (a alta preval&ecirc;ncia de lepra em crian&ccedil;as &eacute; indicativo de um alto &iacute;ndice da doen&ccedil;a em uma regi&atilde;o).</p>&#10;<p>Noventa por cento (90%) da popula&ccedil;&atilde;o tem resist&ecirc;ncia ao bacilo de Hansen (<i>M. leprae</i>), causador da lepra, e conseguem controlar a infec&ccedil;&atilde;o. As formas contagiantes s&atilde;o a virchowiana e a dimorfa.</p>&#10;<p>Nem toda pessoa exposta ao bacilo desenvolve a doen&ccedil;a, apenas 5%. Acredita&shy;se que isto se deva a m&uacute;ltiplos fatores, incluindo a gen&eacute;tica individual.</p>&#10;<p>Indiv&iacute;duos ap&oacute;s 15 dias de tratamento ou j&aacute; curados n&atilde;o transmitem mais a lepra.</p>&#10;<a id="Progress%C3%A3o_e_sintomas" name="Progress%C3%A3o_e_sintomas"></a><h2> Progress&atilde;o e sintomas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Leprosy_hand_affected_fourth_digit.jpg%7Cthumb" id="w">M&atilde;o de indiv&iacute;duo infectado com a doen&ccedil;a</a>&#10;O tempo de incuba&ccedil;&atilde;o ap&oacute;s a infec&ccedil;&atilde;o &eacute; longo, de 2 a 7 anos.</p>&#10;<p>Um dos primeiros efeitos da lepra, devido ao acometimento dos nervos, &eacute; a supress&atilde;o da sensa&ccedil;&atilde;o t&eacute;rmica, ou seja, a incapacidade de diferenciar entre o frio e o quente no local afetado. Mais tardiamente pode evoluir para diminui&ccedil;&atilde;o da sensa&ccedil;&atilde;o de dor no local.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Leprosy_thigh_demarcated_cutaneous_lesions.jpg%7Cleft%7Cthumb" id="w">Perna com les&otilde;es de lepra</a>&#10;A lepra indeterminada &eacute; a forma inicial da doen&ccedil;a, e consiste na maioria dos casos em manchas de colora&ccedil;&atilde;o mais clara que a pele ao redor, podendo ser discretamente avermelhada, com altera&ccedil;&atilde;o de sensibilidade &agrave; temperatura, e, eventualmente, diminui&ccedil;&atilde;o da sudorese sobre a mancha (anidrose). A partir do estado inicial, a lepra pode ent&atilde;o permanecer est&aacute;vel (o que acontece na maior parte dos casos) ou pode evoluir para lepra tubercul&oacute;ide ou lepromatosa, dependendo da predisposi&ccedil;&atilde;o gen&eacute;tica particular de cada paciente. A lepra pode adotar tamb&eacute;m v&aacute;rios cursos intermedi&aacute;rios entre estes dois tipos de lepra, sendo ent&atilde;o denominada lepra dimorfa.</p>&#10;<a id="Lepra_tubercul%C3%B3ide" name="Lepra_tubercul%C3%B3ide"></a><h3> Lepra tubercul&oacute;ide </h3>&#10;<p>Esta forma de lepra ocorre em pacientes que t&ecirc;m boa resposta imunit&aacute;ria ao bacilo de Hansen.</p>&#10;<p>O sistema imune consegue conter a dissemina&ccedil;&atilde;o do bacilo atrav&eacute;s da forma&ccedil;&atilde;o de agrupamentos de macr&oacute;fagos, agrupamentos estes denominados &#34&semi;granulomas&#34&semi;.</p>&#10;<p>Neste tipo de lepra, as manchas s&atilde;o bem delimitadas e assim&eacute;tricas, e geralmente s&atilde;o encontradas apenas poucas les&otilde;es no corpo.</p>&#10;<p>&Eacute; a segunda fase da doen&ccedil;a e afeta a quem tem mais resist&ecirc;ncia ao bacilo.</p>&#10;<a id="Lepra_lepromatosa_(ou_lepra_virchowiana)" name="Lepra_lepromatosa_(ou_lepra_virchowiana)"></a><h3> Lepra lepromatosa (ou lepra virchowiana) </h3>&#10;<p>&Eacute; a forma mais insidiosa e lenta da doen&ccedil;a, e ocorre nos casos em que os pacientes t&ecirc;m pouca defesa imunit&aacute;ria contra o bacilo.&#10;</p>&#10;<ul>&#10;<li>As les&otilde;es cut&acirc;neas s&atilde;o lepromas ou hansenomas (n&oacute;dulos infiltrados), numerosas, afetando todo o corpo, particularmente o rosto, com o nariz apresentando coriza e congest&atilde;o nasal.</li></ul>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> &#10;No mundo existem muitos lepros&aacute;rios para o abrigo e a cura dos doentes de Hansen&iacute;ase. A Igreja administra no mundo 547 lepros&aacute;rios, segundo dados do &uacute;ltimo Anu&aacute;rio Estat&iacute;stico da Igreja. Eles s&atilde;o assim divididos: na &Aacute;frica 198, na Am&eacute;rica 56 (total), na &Aacute;sia 285, na Europa 5 e na Oceania 3. As na&ccedil;&otilde;es com o maior n&uacute;mero de lepros&aacute;rios s&atilde;o: na &Aacute;frica: Rep&uacute;blica Democr&aacute;tica do Congo (32), Madagascar (29), &Aacute;frica do Sul (23)&semi; na Am&eacute;rica do Norte: Estados Unidos (1)&semi; na Am&eacute;rica central: M&eacute;xico (8)&semi; na Am&eacute;rica central&shy;Antilhas: Rep&uacute;blica Dominicana (3)&semi; na Am&eacute;rica do Sul: Brasil (17), Peru (6), Equador e Col&ocirc;mbia (4)&semi; na &Aacute;sia: &Iacute;ndia (220), Coreia (15)&semi; na Oceania: Papua Nova&shy;Guin&eacute; (3). (Ag&ecirc;ncia Fides 26/01/2013).</p>&#10;<p>Hoje em dia, a lepra &eacute; tratada com <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a>, e esfor&ccedil;os de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_P%C3%BAblica" id="w">Sa&uacute;de P&uacute;blica</a> s&atilde;o dirigidos ao diagn&oacute;stico precoce e tratamento dos doentes, &agrave; ajuda com <a href="http://en.wikipedia.org/wiki/Pr%C3%B3tese" id="w">pr&oacute;teses</a> aos pacientes curados e que sofreram mutila&ccedil;&otilde;es e &agrave; preven&ccedil;&atilde;o voltada principalmente para evitar a dissemina&ccedil;&atilde;o. O tratamento &eacute; eminentemente ambulatorial.</p>&#10;<p>Apesar de n&atilde;o mortal, a lepra pode acarretar invalidez severa e/ou permanente se n&atilde;o for tratada a tempo. O tratamento comporta diversos antibi&oacute;ticos, a fim de evitar selecionar as bact&eacute;rias resistentes do germe. A OMS recomenda desde <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> uma poliquimioterapia (PQT) composta de tr&ecirc;s medicamentos: a <a href="http://en.wikipedia.org/wiki/Dapsona" id="w">dapsona</a>, a <a href="http://en.wikipedia.org/wiki/Rifampicina" id="w">rifampicina</a> e a <a href="http://en.wikipedia.org/wiki/Clofazimina" id="w">clofazimina</a>. Essa associa&ccedil;&atilde;o destr&oacute;i o agente patog&ecirc;nico e cura o paciente. O tempo de tratamento oscila entre 6 e 24 meses, de acordo com a gravidade da <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a>.</p>&#10;<p>Quando as les&otilde;es j&aacute; est&atilde;o constitu&iacute;das, o tratamento se baseia, al&eacute;m da poliquimioterapia, em pr&oacute;teses, em interven&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Ortopedia" id="w">ortop&eacute;dicas</a>, em cal&ccedil;ados especiais, etc. Al&eacute;m disso, uma grande contribui&ccedil;&atilde;o &agrave; preven&ccedil;&atilde;o e ao tratamento das incapacidades causadas pela lepra &eacute; a fisioterapia.</p>&#10;<p>Em 1987 o m&eacute;dico <a href="http://en.wikipedia.org/wiki/Venezuelano" id="w">Venezuelano</a> <a href="http://en.wikipedia.org/wiki/Jacinto_Convit" id="w">Jacinto Convit</a> foi reconhecido com o pr&eacute;mio <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Pr%C3%ADncipe_das_Ast%C3%BArias" id="w">Pr&iacute;ncipe De Asturias</a> pelo descobrimento de uma vacina curativa da lepra<sup id="_ref&shy;ingl&ecirc;s1_a" class="reference"><a href="#_note&shy;ingl&ecirc;s1" title="">[5]</a></sup>. O descobrimento tamb&eacute;m obteve reconhecimento pela funda&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_nobel" id="w">Nobel</a> que decidiu nomin&aacute;&shy;lo para o <a href="http://en.wikipedia.org/wiki/Nobel_de_Fisiologia_ou_Medicina" id="w">pr&eacute;mio de Medicina</a> do ano 1988<sup id="_ref&shy;ingl&ecirc;s2_a" class="reference"><a href="#_note&shy;ingl&ecirc;s2" title="">[6]</a></sup>.</p>&#10;<a id="Talidomida" name="Talidomida"></a><h3> Talidomida </h3>&#10;<p>Malforma&ccedil;&otilde;es cong&ecirc;nitas devido ao uso de <a href="http://en.wikipedia.org/wiki/Talidomida" id="w">Talidomida</a> pelas m&atilde;es no <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">per&iacute;odo gestacional</a> resultavam em crian&ccedil;as nascidas com membros atrofiados &shy; <a href="http://en.wikipedia.org/wiki/Focomelia" id="w">focomelia</a>, especialmente os membros superiores. Muitas dessas malforma&ccedil;&otilde;es foram correlacionadas ao uso do medicamento Talidomida durante a gravidez para controle de <a href="http://en.wikipedia.org/wiki/Enjoo" id="w">enjoos</a>. Atualmente, o medicamento &eacute; usado no tratamento da lepra, <a href="http://en.wikipedia.org/wiki/L%C3%BApus" id="w">l&uacute;pus</a> sist&ecirc;mico e <a href="http://en.wikipedia.org/wiki/AIDS" id="w">AIDS</a>. Para conseguir &eacute; necess&aacute;rio de documenta&ccedil;&atilde;o comprovando e com controle rigoroso do receitu&aacute;rio, sendo proibido a venda em <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">farm&aacute;cias</a>, s&oacute; encontrando em farm&aacute;cias regionais das secretarias estaduais de sa&uacute;de, com libera&ccedil;&atilde;o para casos muito restritos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2>No Brasil</h2>&#10;<p>No Brasil, a <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONG</a> <a href="http://en.wikipedia.org/wiki/MORHAN" id="w">MORHAN</a> <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> realiza um trabalho contra o preconceito e ajuda aos portadores da doen&ccedil;a.</p>&#10;<a id="Indeniza%C3%A7%C3%A3o_%C3%A0s_v%C3%ADtimas_no_Brasil" name="Indeniza%C3%A7%C3%A3o_%C3%A0s_v%C3%ADtimas_no_Brasil"></a><h3> Indeniza&ccedil;&atilde;o &agrave;s v&iacute;timas no Brasil </h3>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Decreto_federal" id="w">decreto federal</a> 6.168, de 24 de julho de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> os pacientes internados compulsoriamente e isolados em hospitais col&ocirc;nias de todo o pa&iacute;s, at&eacute; o ano de 1986, ter&atilde;o direito &agrave; pens&atilde;o vital&iacute;cia mensal no valor de 750 <a href="http://en.wikipedia.org/wiki/Real" id="w">reais</a>. Para receber o benef&iacute;cio, os pacientes precisam apresentar documentos que comprovem a interna&ccedil;&atilde;o compuls&oacute;ria e preencher um requerimento de pens&atilde;o especial.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h2>Em Portugal</h2>&#10;<p>Os leprosos na Idade M&eacute;dia, nunca foram tidos em Portugal com grande horror. N&atilde;o eram em geral obrigados a usar marcas de identifica&ccedil;&atilde;o especiais nem a servir&shy;se de guizos ou com campainhas quando deambulavam. <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;Na Idade M&eacute;dia, Portugal tamb&eacute;m n&atilde;o foi muito afetado por essa doen&ccedil;a, talvez ao menor n&uacute;mero de contactos com os Cruzados. O n&uacute;mero de gafarias/Leprosarias nunca conheceu a amplitude que atingiu noutros pa&iacute;ses da Europa. O n&uacute;mero de gafarias nunca excedeu as 60, o que correspondia &agrave; rela&ccedil;&atilde;o de uma para cada  15 000 habitantes, percentagem m&iacute;nima, comparada com as de Fran&ccedil;a ou de Inglaterra.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Na actualidade, o n&uacute;mero de casos &eacute; muito diminuto e reside quase exclusivamente em casos importados. A incid&ecirc;ncia da lepra em Portugal, com 11novos casos registados em 2008, est&aacute; sobretudo associada &agrave;s migra&ccedil;&otilde;es, nomeadamente de &Aacute;frica e do Brasil, sendo este o segundo pa&iacute;s do Mundo com mais casos. <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. </p>&#10;<p>Em Portugal, os doentes s&atilde;o tratados com antibi&oacute;ticos &#34&semi;em ambulat&oacute;rio&#34&semi;, ao contr&aacute;rio do que sucedia nas d&eacute;cadas de 1940 e 1950, quando eram sujeitos a internamento compulsivo e a isolamento.</p>&#10;<p>O actual Centro de Medicina de Reabilita&ccedil;&atilde;o da Regi&atilde;o Centro, em <a href="http://en.wikipedia.org/wiki/Tocha" id="w">Tocha</a>, concelho de <a href="http://en.wikipedia.org/wiki/Cantanhede_(Portugal)" id="w">Cantanhede</a> &eacute; o herdeiro do antigo Hospital Rovisco Pais que era uma leprosaria que albergava leprosos. Depois de transformado em centro de medicina em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, este centro mant&eacute;m 18 ex&shy;leprosos que foram exclu&iacute;dos da sociedade.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.scielo.br/scielo.php?pid=S0104&shy;59702009000200008&#38&semi;script=sci_arttext" rel="nofollow" title="http://www.scielo.br/scielo.php?pid=S0104&shy;59702009000200008&#38&semi;script=sci_arttext">O Hospital&shy;Col&oacute;nia Rovisco Pais: a &uacute;ltima leprosaria portuguesa e os universos contingentes da experi&ecirc;ncia e da mem&oacute;ria.</a> (Consultado em 30 de Mar&ccedil;o de 2011)</li>&#10;<li><a class="externallink" href="http://www.fbb.pt/galeria_historia.htm" rel="nofollow" title="http://www.fbb.pt/galeria_historia.htm">Centro de Documenta&ccedil;&atilde;o Bissaya Barreto &shy; Para o estudo da assist&ecirc;ncia e tratamento da Lepra em Portugal</a></li></ul>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lepra" id="w">Categoria:Lepra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_negligenciadas" id="w">Categoria:Doen&ccedil;as negligenciadas</a></p>&#10;<p> &#10; &#10; </p></body></html>