<html><title>Pai Bob&oacute; de Inhans&atilde;</title><body>&#10;<p> </p>&#10;<p><b>Jos&eacute; Bispo dos Santos</b> ou <b>Bob&oacute; de Ians&atilde;</b> (Salvador, 1914 &shy; S&atilde;o Paulo, 1993), foi uma das figuras centrais no processo de expans&atilde;o que o Candombl&eacute; baiano realizou no per&iacute;odo posterior a 1950 em dire&ccedil;&atilde;o ao sudeste. Tendo passado pelo <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> no per&iacute;odo de 1950 a 1957, foi em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> a partir do ano de 1957 que desenvolveu seu ax&eacute; por mais tempo ao fundar o <a href="http://en.wikipedia.org/wiki/#Il&ecirc; Oy&aacute; Mesan Orun" id="w">Il&ecirc; Oy&aacute; Mesan Orun</a> no munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>. Ali Pai Bob&oacute; plantou seu ax&eacute; por longas d&eacute;cadas, quando no ano de 1993 veio a falecer. </p>&#10;<p>Mas o trabalho estava feito e os candombl&eacute;s de S&atilde;o Paulo j&aacute; poderiam se orgulhar de possuir casas com tradi&ccedil;&atilde;o e muito Ax&eacute;, orgulho em grande medida constru&iacute;do por Seu Bob&oacute;, seus in&uacute;meros filhos de santo e, principalmente, pela sua famosa Ians&atilde;, a qual ao descer em suas festas deixava muitos sacerdotes de longa estrada com muita admira&ccedil;&atilde;o.</p>&#10;&#10;<a id="Il%C3%AA_Oy%C3%A1_Mesan_Orun" name="Il%C3%AA_Oy%C3%A1_Mesan_Orun"></a><h2>Il&ecirc; Oy&aacute; Mesan Orun</h2>&#10;&#10;<p>O Il&ecirc; Oy&aacute; Mesan Orun foi fundado por Jos&eacute; Bispo dos Santos (Pai Bob&oacute;) no Estado de S&atilde;o Paulo. De onde iniciou muitos filhos de santo, dando continuidade ao Ax&eacute; de Oxumar&ecirc;, origin&aacute;rio da bahia. Pai Bob&oacute; foi iniciado por Iy&aacute; Cotinha de Yewa.</p>&#10;<p>Segundo Reginaldo Prandi, soci&oacute;logo e pesquisador dos Candombl&eacute;s no contexto paulista, pai Bob&oacute; de Ians&atilde; &eacute; figura central na constitui&ccedil;&atilde;o do candombl&eacute; em S&atilde;o Paulo, veja:</p>&#10;<p>&#34&semi;O mais antigo terreiro de candombl&eacute; no Estado de S&atilde;o Paulo foi fundado, pelos dados de que disponho, em Santos, em 1958, por Seu Bob&oacute;. Vindo da Bahia, Seu Bob&oacute;, Jos&eacute; Bispo dos Santos, hoje com 75 anos de idade [no momento da pesquisa em 1989], ficou no Rio de 1950 a 1957. Diz a lenda (Bob&oacute; j&aacute; &eacute;, em vida, uma lenda do povo&shy;de&shy;santo de S&atilde;o Pado) que. Bob&oacute;, na Bahia, teria sido suspenso, isto &eacute;, escolhido por um orix&aacute; no transe, para ser og&atilde; no terreiro de Maria Nen&eacute;m (Maria Genoveva do Bonfim), um dos importantes troncos do candombl&eacute; angola, e que depois teria freq&uuml;entado a casa de <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Simpl%C3%ADcia_de_Ogun" id="w">Simpliciana (Simpliciana Maria da Encarna&ccedil;&atilde;o)</a>, ialorix&aacute; do <a href="http://en.wikipedia.org/wiki/Casa_de_Oxumare" id="w">terreiro de Oxumar&ecirc;</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (outro tronco fundante do candombl&eacute; em Salvador, hoje dirigido por Tia Nilzete [no momento da pesquisa em 1989 &shy; ver <a href="http://en.wikipedia.org/wiki/Casa_de_Oxumar%C3%AA" id="w">casa de Oxumar&ecirc;</a>]). Acontece que um og&atilde; n&atilde;o pode ser pai&shy;de&shy;santo, pois ele n&atilde;o tem a faculdade de entrarem transe. Comentei sobre essas coisas com ele e Seu Bob&oacute; me explicou: &#39&semi;Estes meninos de hoje, o que eles sabem do tempo dos antigos? Eu sou do santo e estou no santo faz mais tempo que o av&ocirc; deles. Mas quando eles precisam aprender alguma coisa eles pegam o &ocirc;nibus l&aacute; no metr&ocirc; e v&ecirc;m tudo correndo aqui.&#39&semi; A casa&shy;de&shy;santo de Seu Bob&oacute; est&aacute; h&aacute; muito tempo no bairro do Itapema, Rua Projetada Caic, 63, munic&iacute;pio do Guaruj&aacute;, do outro lado do canal do porto de Santos. Bob&oacute; &eacute; pai&shy;de&shy;santo de chefes de muitas casas de S&atilde;o Paulo, filhos que ele iniciou, ou que adotou ritualmente, como Roberto de Ox&oacute;ssi&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Sobre a vida de Pai Bob&oacute; de Ians&atilde;, ou Seu Bob&oacute;, como muitos gostavam de chamar, a mat&eacute;ria jornalistica de Roberto Rodrigues e Luiz Bicudo &eacute; esclarecedora, segue uma parte dela:</p>&#10;<p>&#34&semi;Em julho de 1993 o Candombl&eacute; lamentou a morte de Jos&eacute; Bispo dos Santos, um dos maiores respons&aacute;veis pela introdu&ccedil;&atilde;o da religi&atilde;o dos Orix&aacute;s no Sudeste, especialmente em S&atilde;o paulo. tornou&shy;se famoso com o apelido de bob&oacute; de Ians&atilde; e em 1948 era citado por <a href="http://en.wikipedia.org/wiki/Edison_Carneiro" id="w">Edison Carneiro</a> no livro Candombl&eacute;s da Bahia entre os babalorix&aacute;s que vinham adquirindo sucesso na cidade de Salvador.&#10;Iniciado aos quatro anos de idade pela eminente ialorix&aacute; <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Cotinha_de_Yew%C3%A1" id="w">Cotinha de Ew&aacute;</a>, Pai Bob&oacute; honrou at&eacute; os &uacute;ltimos dias a Casa de Oxumar&eacute;, n&atilde;o obstante suas estreitas liga&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Terreiro_do_Gantois" id="w">Gantois</a>, pois Zezinho &shy; como o chamava <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Menininha_do_Gantois" id="w">M&atilde;e Menininha</a> &shy; n&atilde;o se furtava dos conselhos da grande m&atilde;e&shy;de&shy;santo, que ele adorava tanto, que no dia 13 de agosto de 1986, quando M&atilde;e Menininha faleceu, entre l&aacute;grimas, fez o solene juramento de jamais voltar &agrave; Bahia. E cumpriu. A Bahia, contudo, vinha at&eacute; Pai Bob&oacute;: tantos ogans e matronas do Gantois, <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Nilzete_de_Iemanj%C3%A1" id="w">M&atilde;e Nilzete de Iemanj&aacute;</a>, ent&atilde;o ialorix&aacute; do Ax&eacute; oxumar&eacute;, n&atilde;o perdiam as festas de Ians&atilde;, que levavam milhares de pessoas ao litoral paulista, mais especificamente &agrave; cidade do Guaruj&aacute;, onde Pai Bob&oacute; plantou seu ax&eacute;.</p>&#10;<p>Pai Bob&oacute; deixou Salvador em 1950. Veio primeiramente para o Rio de janeiro e por alguns anos esteve ao lado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3ozinho_da_Gom%C3%A9ia" id="w">Jo&atilde;ozinho da Gom&eacute;ia</a>, auxiliando&shy;o nas fun&ccedil;&otilde;es sacerdotais. J&aacute; em S&atilde;o paulo, em 1957, fundou o <a href="http://en.wikipedia.org/wiki/Il%C3%AA_Oy%C3%A1_Mesan_Orun" id="w">Il&ecirc; Oy&aacute; Mesan Orun</a>, na cidade de Santos, comprovadamente o primeiro Candombl&eacute; do Estado. Os atabaques que bateram o primeiro Candombl&eacute; de S&atilde;o paulo foram presentes de <a href="http://en.wikipedia.org/wiki/Waldemiro_de_Xang%C3%B4" id="w">Pai Baiano (Waldemiro de Xang&ocirc;)</a> e at&eacute; hoje ecoam nas noites do litoral.</p>&#10;<p> </p>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2>Veja tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Candombl%C3%A9_Ketu" id="w">Candombl&eacute; Ketu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_sacerdotes_do_candombl%C3%A9" id="w">Sacerdotes do Candombl&eacute;</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1993" id="w">Categoria:Mortos em 1993</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sacerdotes_afro&shy;brasileiros" id="w">Categoria:Sacerdotes afro&shy;brasileiros</a></p></body></html>