<html><title>Pai Vav&aacute; de Bess&eacute;m</title><body>&#10;<p><b>Valdemar Monteiro de Carvalho Filho</b> ou <b>Vav&aacute; de Oss&atilde;e</b> mais conhecido como <b>Vav&aacute; Negrinha</b>, ou <b>Vav&aacute; do P&oacute;</b> &shy; iniciado aos 3 anos de idade pelo Vodun&ocirc; Celestino do Amor Divino que era filho de Enoque, (dizia ser de Jeje Savalu) em <a href="http://en.wikipedia.org/wiki/Cachoeira" id="w">Cachoeira</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_F%C3%A9lix" id="w">S&atilde;o F&eacute;lix</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, teve terreiro em Salvador mas veio para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e em seguida para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> onde abriu sua casa que mais tarde vendeu para seu filho de santo <a href="http://en.wikipedia.org/wiki/Pai_Jo%C3%A3o_da_Oxum" id="w">Jo&atilde;o da Oxum</a>, no bairro de Vila Margarida em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>.</p>&#10;<p>Em S&atilde;o Paulo iniciou milhares de filhos&shy;de&shy;santo e cuidou de pessoas famosas como Clara Nunes e Cazuza.</p>&#10;&#10;<ul>&#10;<li>O <b>P&oacute;</b> a que se refere o t&iacute;tulo tamb&eacute;m chamado de <b><a href="http://en.wikipedia.org/wiki/Zorra" id="w">Zorra</a></b> era preparado com <a href="http://en.wikipedia.org/wiki/Ra%C3%ADz" id="w">ra&iacute;zes</a>, <a href="http://en.wikipedia.org/wiki/Folha" id="w">folhas</a>, e muitos ingredientes pr&oacute;prios para <a href="http://en.wikipedia.org/wiki/Feiti%C3%A7o" id="w">feiti&ccedil;o</a>, a receita s&oacute; era conhecida pelos mais velhos, n&atilde;o ensinavam para ningu&eacute;m, muitos <a href="http://en.wikipedia.org/wiki/Babalorix%C3%A1" id="w">babalorix&aacute;s</a> ficaram famosos por serem <b>Bom no P&oacute;</b> ou <b>Bom de P&oacute;</b>.</li></ul>&#10;<p>Tamb&eacute;m o P&oacute; a que se refere o T&iacute;tulo dizem na verdade fazer aluz&atilde;o &agrave; qualidade do <a href="http://en.wikipedia.org/wiki/Vodum" id="w">Vodum</a> <a href="http://en.wikipedia.org/wiki/Possun" id="w">Kposun, Kp&oacute; ou Possun</a>, patrono da casa onde foi feito.</p>&#10;<p><b>Pai Vav&aacute; Negrinha de Oss&atilde;e</b> era muito amigo de <a href="http://en.wikipedia.org/wiki/Pai_N%C3%A9zinho_de_Muritiba" id="w">Pai N&eacute;zinho de Muritiba</a>, <a href="http://en.wikipedia.org/wiki/Pai_Manuel_Rufino_do_Beiru" id="w">Pai Manuel Rufino do Beiru</a> e outros.</p>&#10;<p>Eram muito temidos no c&iacute;rculo do <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a>, quando chegavam numa festa de <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> sem serem convidados, o dono da casa j&aacute; ficava preocupado se sua casa seria queimada (com a zorra) ou n&atilde;o, eram tratados como <a href="http://en.wikipedia.org/wiki/Rei" id="w">reis</a>, pois caso se ofendessem com alguma coisa queimavam a casa com o tal P&oacute;.</p>&#10;<p>Se o dono da casa n&atilde;o tivesse muito conhecimento, poderia ter brigas e at&eacute; o fechamento da casa.</p>&#10;<p>Muitas vezes faziam isso por pura maldade, brincadeira ou para testar o dono casa, para saber se estava preparado para se defender e manter sua casa aberta.</p>&#10;<p>Assim como Seu N&eacute;zinho do Ogun, era conhecido como grande feiticeiro e cantor de Candombl&eacute;, foi respons&aacute;vel pela introdu&ccedil;&atilde;o de muitas das Cantigas Jeje no candombl&eacute; de S&atilde;o Paulo.</p>&#10;<p>Toninho Grande, vindo de Cachoeira era seu bra&ccedil;o direito e Axogum, sendo seu Otun o Ogan Carlinhos de Oxosse, posto dado na casa de Pai Jo&atilde;o D&acute;Oxum no bairro da Vila Margarida em S&atilde;o Vicente.</p>&#10;<p>Ogan Get&uacute;lio &eacute; hoje o Ogan mais velho ainda vivo, feito/confirmado no estado de S&atilde;o Paulo, filho de Santo de Pai Vav&aacute; Negrinha.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Candombl%C3%A9_Jeje" id="w">Candombl&eacute; Jeje</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_sacerdotes_do_candombl%C3%A9" id="w">Sacerdotes do Candombl&eacute;</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sacerdotes_afro&shy;brasileiros" id="w">Categoria:Sacerdotes afro&shy;brasileiros</a></p></body></html>