<html><title>Livro de J&oacute;</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Gerard_Seghers_&shy;_The_Patient_Job_&shy;_WGA21132.jpg%7Cthumb" id="w">The Patient Job</a></p>&#10;<p>O <b>Livro de J&oacute;</b> ou <b>Job</b> &eacute; um dos livros sapienciais do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> e da <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Tanakh</a>, vem depois do <a href="http://en.wikipedia.org/wiki/Livro_de_Ester" id="w">Livro de Ester</a> e antes do <a href="http://en.wikipedia.org/wiki/Livro_de_Salmos" id="w">Livro de Salmos</a>. &Eacute; considerada a obra prima da literatura do movimento de Sabedoria. Tamb&eacute;m &eacute; considerada uma das mais belas hist&oacute;rias de prova e f&eacute;. Conta a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/J%C3%B3" id="w">J&oacute;</a>, onde o livro mostra que era um homem temente a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> e o agradava.</p>&#10;<p>As in&uacute;meras <a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegeses</a> presentes neste livro s&atilde;o tentativas cl&aacute;ssicas para conciliar a coexist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Mal" id="w">mal</a> e de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> (<a href="http://en.wikipedia.org/wiki/Teodic%C3%A9ia" id="w">teodic&eacute;ia</a>). A &eacute;poca em que se desenrolam os fatos, ou quando este livro foi redigido, &eacute; controverso. Existe uma famosa discuss&atilde;o no <a href="http://en.wikipedia.org/wiki/Talmud" id="w">Talmud</a> a este respeito.</p>&#10;<p>A autoria de <a href="http://en.wikipedia.org/wiki/J%C3%B3" id="w">J&oacute;</a> &eacute; incerta. Alguns eruditos atribuem o livro a Mois&eacute;s. Outros atribuem a um dos antigos s&aacute;bios, cujos escritos podem se encontrados em Prov&eacute;rbios ou Eclesiastes. Talvez o pr&oacute;prio Salom&atilde;o tenha sido seu autor. &#10;O livro de J&oacute; tamb&eacute;m &eacute; considerado o livro mais antigo da B&iacute;blia, mais at&eacute; que o livro de <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a>.</p>&#10;<p>Por outro lado, a <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_Pastoral" id="w">Edi&ccedil;&atilde;o Pastoral da B&iacute;blia</a> sustenta que o livro provavelmente foi redigido, em sua maior parte, durante o ex&iacute;lio, no s&eacute;culo VI AC<sup id="_ref&shy;pastoral_a" class="reference"><a href="#_note&shy;pastoral" title="">[1]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_de_Jerusal%C3%A9m" id="w">B&iacute;blia de Jerusal&eacute;m</a> sustenta que o livro &eacute; posterior a <a href="http://en.wikipedia.org/wiki/Jeremias_(B%C3%ADblia)" id="w">Jeremias</a> e <a href="http://en.wikipedia.org/wiki/Ezequiel" id="w">Ezequiel</a>, ou seja, escrito em uma &eacute;poca posterior ao <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio_na_Babil%C3%B4nia" id="w">Ex&iacute;lio na Babil&ocirc;nia</a>, considerando prov&aacute;vel sua composi&ccedil;&atilde;o no in&iacute;cio do s&eacute;c. V AC<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_Ecum%C3%AAnica_da_B%C3%ADblia" id="w">Tradu&ccedil;&atilde;o Ecum&ecirc;nica da B&iacute;blia</a> sustenta que a obra foi composta em v&aacute;rias etapas<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>O pr&oacute;logo (1:1&shy;2:13) e o ep&iacute;logo (42:7&shy;17), seriam um conto folcl&oacute;rico que originalmente narrava a paci&ecirc;ncia exemplar de um homem da terra de Us (talvez em <a href="http://en.wikipedia.org/wiki/Edom" id="w">Edom</a>, a sudeste do <a href="http://en.wikipedia.org/wiki/Mar_Morto" id="w">Mar Morto</a>). Este conto circulava entre os s&aacute;bios do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> de formal oral desde o fim do Segundo Mil&ecirc;nio AC, e foi recontado em <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a> na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Samuel_(B%C3%ADblia)" id="w">Samuel</a>, <a href="http://en.wikipedia.org/wiki/David" id="w">David</a> e <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o" id="w">Salom&atilde;o</a> (s&eacute;cs. XI e X AC).</li></ul>&#10;&#10;<ul>&#10;<li>Servindo&shy;se da bem conhecida hist&oacute;ria do infeliz J&oacute; (Ez 14:14.20), um poeta da segunda gera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio_na_Babil%C3%B4nia" id="w">Ex&iacute;lio na Babil&ocirc;nia</a> (aprox. 575 AC) comp&ocirc;s o poema (3:1&shy;31:40&semi; 38:1&shy;42:6).</li></ul>&#10;&#10;<ul>&#10;<li>Os discursos de <a href="http://en.wikipedia.org/wiki/Elihu" id="w">Elihu</a> (32:1&shy;37:24), que tratam do valor educador do sofrimento, seria uma adi&ccedil;&atilde;o posterior de outro autor.</li></ul>&#10;&#10;<ul>&#10;<li>Muitos pensam que o <b>Elogio da Sabedoria</b> (28:1&shy;28) seria uma adi&ccedil;&atilde;o posterior.</li></ul>&#10;<a id="Tem%C3%A1tica" name="Tem%C3%A1tica"></a><h2> Tem&aacute;tica </h2>&#10;&#10;<p>O tema central do livro de J&oacute; n&atilde;o &eacute; o problema do mal, nem o sofrimento do justo e inocente, e muito menos o da &#34&semi;paci&ecirc;ncia de J&oacute;&#34&semi;, mas a natureza da rela&ccedil;&atilde;o entre o homem e Deus, em oposi&ccedil;&atilde;o &agrave; teologia da retribui&ccedil;&atilde;o<sup id="_ref&shy;pastoral_b" class="reference"><a href="#_note&shy;pastoral" title="">[1]</a></sup>.</p>&#10;<p>Como J&oacute;, na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio_na_Babil%C3%B4nia" id="w">Ex&iacute;lio na Babil&ocirc;nia</a>, o povo de <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a> tinha perdido tudo: fam&iacute;lia, propriedades, institui&ccedil;&otilde;es e a pr&oacute;pria liberdade, o que exigia uma revis&atilde;o da teologia da retribui&ccedil;&atilde;o<sup id="_ref&shy;pastoral_c" class="reference"><a href="#_note&shy;pastoral" title="">[1]</a></sup>.</p>&#10;<p>Para conseguir sua inten&ccedil;&atilde;o, o autor usa uma antiga lenda sobre a retribui&ccedil;&atilde;o (1,1&shy;2,13&semi; 42,7&shy;17), omitindo o final (42,7&shy;17) e substituindo&shy;o por uma s&eacute;rie de debates que mostram o absurdo da teologia da retribui&ccedil;&atilde;o, incapaz de atender &agrave; nova situa&ccedil;&atilde;o (3,1&shy;42,6)<sup id="_ref&shy;pastoral_d" class="reference"><a href="#_note&shy;pastoral" title="">[1]</a></sup>.</p>&#10;<p>Aspecto importante do livro &eacute; que J&oacute; faz a sua experi&ecirc;ncia de Deus na pobreza e marginaliza&ccedil;&atilde;o. A confiss&atilde;o final de J&oacute; &shy; &#34&semi;Eu te conhecia s&oacute; de ouvir. Agora, por&eacute;m, meus olhos te v&ecirc;em&#34&semi; (42,5) &shy; &eacute; o ponto de chegada de todo o livro, transformando a vida do pobre em lugar da manifesta&ccedil;&atilde;o e experi&ecirc;ncia de Deus. A partir disso, podemos dizer que o livro de J&oacute; &eacute; a proclama&ccedil;&atilde;o de que somente o pobre &eacute; apto para fazer tal experi&ecirc;ncia e, por isso, &eacute; capaz de anunciar a presen&ccedil;a e a&ccedil;&atilde;o de Deus dentro da hist&oacute;ria<sup id="_ref&shy;pastoral_e" class="reference"><a href="#_note&shy;pastoral" title="">[1]</a></sup>.</p>&#10;<p>Bruce Wilkinson<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e Kenneth Boa<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> interpretaram<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> na hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/J%C3%B3" id="w">J&oacute;</a>, cinco maneiras com as quais Deus usa as adversidades descritas em <a href="http://en.wikipedia.org/wiki/Deuteron%C3%B4mio" id="w">Deuteron&ocirc;mio</a> 8:</p>&#10;<p>a) Humilhar&shy;nos: J&oacute; 22.29&semi; Dt. 8:2.</p>&#10;<p>b) Testar&shy;nos: J&oacute; 2:3&semi; Dt. 8:2.</p>&#10;<p>c) Reorganizar nossas prioridades: J&oacute; 42:5,6&semi; Dt. 8:3.</p>&#10;<p>d) Disciplinar&shy;nos: J&oacute; 5:17&semi; Dt. 8:5.</p>&#10;<p>e) Preparar&shy;nos para as ben&ccedil;&atilde;os futuras: J&oacute; 42:10&semi; Dt. 8:7.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_po%C3%A9ticos_e_sapienciais_do_Antigo_Testamento" id="w">Categoria:Livros po&eacute;ticos e sapienciais do Antigo Testamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poesia_Religiosa" id="w">Categoria:Poesia Religiosa</a></p></body></html>