<html><title>Pal&aacute;cio Nacional da Pena</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ippar&shy;palacio&shy;pena&shy;aerea.jpg%7Cthumb" id="w">Pal&aacute;cio Nacional da Pena: vista a&eacute;rea.</a></p>&#10;<p>O <b>Pal&aacute;cio Nacional da Pena</b>, popularmente referido apenas por <b>Pal&aacute;cio da Pena</b> ou <b>Castelo da Pena</b>, localiza&shy;se na vila de Sintra, freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_de_Penaferrim" id="w">S&atilde;o Pedro de Penaferrim</a>, <a href="http://en.wikipedia.org/wiki/Concelho_de_Sintra" id="w">concelho de Sintra</a>, no <a href="http://en.wikipedia.org/wiki/Distrito_de_Lisboa" id="w">distrito de Lisboa</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Representa uma das principais express&otilde;es do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> arquitect&oacute;nico do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> no mundo, constituindo&shy;se no primeiro <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a> nesse estilo na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, erguido cerca de 30 anos antes do <a href="http://en.wikipedia.org/wiki/Castelo_de_Neuschwanstein" id="w">Castelo de Neuschwanstein</a>, na <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_Julho" id="w">7 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi eleito como uma das <a href="http://en.wikipedia.org/wiki/Sete_maravilhas_de_Portugal" id="w">Sete maravilhas de Portugal</a>.</p>&#10;<p>O pal&aacute;cio est&aacute; aberto para visitas tur&iacute;sticas, em 2013 teve 755 735 visitantes o que torna o pal&aacute;cio o monumento mais visitado do Pa&iacute;s nesse ano<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pena_National_Palace.JPG%7Cthumb%7C260px" id="w">Pal&aacute;cio Nacional da Pena, Sintra: vista panor&acirc;mica.</a>&#10;A primitiva ocupa&ccedil;&atilde;o do topo escarpado da <a href="http://en.wikipedia.org/wiki/Serra_de_Sintra" id="w">serra de Sintra</a> onde se localiza o atual pal&aacute;cio, ocorreu com a constru&ccedil;&atilde;o de uma pequena capela sob a invoca&ccedil;&atilde;o de Nossa Senhora da Pena, durante o reinado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">Jo&atilde;o II de Portugal</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a> no cumprimento de uma promessa, ordenou a sua reconstru&ccedil;&atilde;o de raiz. Doou&shy;a &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Jer%C3%B3nimo" id="w">Ordem de S&atilde;o Jer&oacute;nimo</a>, determinando a constru&ccedil;&atilde;o de um convento de madeira, e substituindo&shy;o, pouco mais tarde, por um edif&iacute;cio de <a href="http://en.wikipedia.org/wiki/Cantaria" id="w">cantaria</a>, com acomoda&ccedil;&otilde;es para 18 monges.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> a queda de um raio destruiu parte da <a href="http://en.wikipedia.org/wiki/Torre" id="w">torre</a>, <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> e <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristia</a>, danos que foram agravados em decorr&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto de 1755</a>, que deixou o convento em ru&iacute;nas. Apenas a zona do altar&shy;mor, na capela, com um <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulo" id="w">ret&aacute;bulo</a> em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> e <a href="http://en.wikipedia.org/wiki/Alabastro" id="w">alabastro</a> atribu&iacute;do a <a href="http://en.wikipedia.org/wiki/Nicolau_de_Chanterenne" id="w">Nicolau de Chanterenne</a>, permaneceu intacta.</p>&#10;<a id="A_reforma_de_Fernando_II" name="A_reforma_de_Fernando_II"></a><h3> A reforma de Fernando II </h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> a paisagem da serra de Sintra e as ru&iacute;nas do antigo convento maravilharam o rei&shy;consorte <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Portugal" id="w">Fernando II de Portugal</a>. Em <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a> este decidiu adquirir o velho convento, a cerca envolvente, o <a href="http://en.wikipedia.org/wiki/Castelo_dos_Mouros_(Sintra)" id="w">Castelo dos Mouros</a> e quintas e matas circundantes.</p>&#10;<p>No tocante &agrave; &aacute;rea do antigo convento, promoveu&shy;lhe diversas obras de restauro, com o intuito de fazer do edif&iacute;cio a sua futura resid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a>. O novo projecto foi encomendado ao <a href="http://en.wikipedia.org/wiki/Mineralogia" id="w">mineralogista</a> germ&acirc;nico <a href="http://en.wikipedia.org/wiki/Wilhelm_Ludwig_von_Eschwege" id="w">Bar&atilde;o von Eschwege</a>, <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitecto</a> amador. Homem viajado, Eschwege, que nascera em <a href="http://en.wikipedia.org/wiki/Hessen" id="w">Hessen</a>, deveria conhecer, pelo menos em forma de projecto, as obras que <a href="http://en.wikipedia.org/wiki/Frederico_Guilherme_IV_da_Pr%C3%BAssia" id="w">Frederico Guilherme IV da Pr&uacute;ssia</a> empreendera com o concurso de <a href="http://en.wikipedia.org/wiki/Schinkel" id="w">Schinkel</a> nos <a href="http://en.wikipedia.org/wiki/Castelos_do_Reno" id="w">Castelos do Reno</a>, tendo passado em viagem de estudo por <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, pela <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a> e por <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (<a href="http://en.wikipedia.org/wiki/C%C3%B3rdova" id="w">C&oacute;rdova</a>, <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> e <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pal%C3%A1cio_Nacional_da_Pena_em_Constru%C3%A7%C3%A3o_c_1850.jpg%7Cthumb%7Cleft%7C300px" id="w">Pal&aacute;cio Nacional da Pena em constru&ccedil;&atilde;o</a>&#10;Em Sintra, os trabalhos decorreram rapidamente e a obra estaria quase conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>, segundo o projecto do alem&atilde;o, mas com interven&ccedil;&otilde;es decisivas ao n&iacute;vel dos detalhes decorativos e simb&oacute;licos do rei&shy;consorte. Muitos dos detalhes, nos planos construtivo e decorativo, ficaram a dever&shy;se ao temperamento rom&acirc;ntico do pr&oacute;prio monarca que, a par de <a href="http://en.wikipedia.org/wiki/Arco_ogival" id="w">arcos ogivais</a>, torres de sugest&atilde;o <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a> e elementos de inspira&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a>, desenhou e fez reproduzir, na fachada norte do Pal&aacute;cio, uma imita&ccedil;&atilde;o do Cap&iacute;tulo do <a href="http://en.wikipedia.org/wiki/Convento_de_Cristo" id="w">Convento de Cristo</a> em <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a>.</p>&#10;<p>Ap&oacute;s a morte de D. Fernando, o pal&aacute;cio foi deixado para a sua segunda esposa, <a href="http://en.wikipedia.org/wiki/Elise_Hemsler" id="w">Elisa Hendler, Condessa de Edla</a>, o que &agrave; &eacute;poca gerou grande controv&eacute;rsia p&uacute;blica, dado que se considerava j&aacute; o hist&oacute;rico edif&iacute;cio como monumento. A vi&uacute;va de D. Fernando procurou ent&atilde;o chegar a um acordo com o Estado Portugu&ecirc;s e recebeu uma proposta de compra por parte de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_de_Portugal" id="w">Lu&iacute;s I de Portugal</a>, em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, em nome do Estado, que aceitou, reservando ent&atilde;o para si apenas o Chal&eacute; da Condessa, onde continuou a residir.</p>&#10;<p>Com essa aquisi&ccedil;&atilde;o, o Pal&aacute;cio passou para o patrim&oacute;nio nacional portugu&ecirc;s, integrando o patrim&oacute;nio da Coroa.</p>&#10;<p>Durante o reinado de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Portugal" id="w">Carlos I de Portugal</a>, a Fam&iacute;lia Real ocupou com frequ&ecirc;ncia o pal&aacute;cio, tornando&shy;se a resid&ecirc;ncia predilecta da Rainha <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Orle%C3%A3es" id="w">D. Am&eacute;lia</a>, que se ocupou da decora&ccedil;&atilde;o dos aposentos &iacute;ntimos. Aqui foi servido um almo&ccedil;o &agrave; comitiva de <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Eduardo VII do Reino Unido</a>, aquando da sua visita oficial ao pa&iacute;s, em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>.</p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Regic%C3%ADdio_de_1908" id="w">regic&iacute;dio</a>, a Rainha D. Am&eacute;lia retirou&shy;se ainda mais para o Pal&aacute;cio da Pena, rodeada de amigas e dos seus c&atilde;es de estima&ccedil;&atilde;o. Aqui recebia ami&uacute;de a visita do filho, <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">Manuel II de Portugal</a>, que nele tinha os seus aposentos reservados. Quando rebentou a revolta de <a href="http://en.wikipedia.org/wiki/4_de_Outubro" id="w">4 de Outubro</a>, em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, D. Am&eacute;lia aguardou na Pena o evoluir da situa&ccedil;&atilde;o, chegando com a sua comitiva a subir aos terra&ccedil;os para observar sinais dos combates em Lisboa. No dia seguinte, partiu ao encontro de D. Manuel, em <a href="http://en.wikipedia.org/wiki/Mafra_(Portugal)" id="w">Mafra</a>, voltando na mesma tarde ao Pal&aacute;cio da Pena, onde passou a noite de 4 para 5 de Outubro, a &uacute;ltima que passou em Portugal antes da queda da Monarquia. No dia seguinte, conhecido o triunfo da Rep&uacute;blica, partiu de novo para Mafra, ao encontro do filho e da sogra, de onde partiriam todos para o ex&iacute;lio.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Implanta%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">implanta&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</a>, o pal&aacute;cio foi convertido em <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a>, com a designa&ccedil;&atilde;o oficial de <i>Pal&aacute;cio Nacional da Pena</i>. Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, a rainha D. Am&eacute;lia, de visita a Portugal, voltou ao Pal&aacute;cio da Pena, onde pediu para estar sozinha durante alguns minutos: era o seu pal&aacute;cio predilecto.</p>&#10;<a id="Carater%C3%ADsticas" name="Carater%C3%ADsticas"></a><h2> Carater&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal_pena_13.jpg%7Cthumb" id="w">Pal&aacute;cio Nacional da Pena: port&atilde;o interior.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sintra_16.4.2004_Palacio_da_Pena.JPG%7Cthumb" id="w">Pal&aacute;cio da Pena: entrada na fachada principal.</a>&#10;Quase todo o Pal&aacute;cio assenta em enormes rochedos, e a mistura de estilos que ostenta (<a href="http://en.wikipedia.org/wiki/Estilo_neog%C3%B3tico" id="w">neog&oacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Estilo_neomanuelino" id="w">neomanuelino</a>, <a href="http://en.wikipedia.org/wiki/Estilo_neo&shy;isl%C3%A2mico" id="w">neo&shy;isl&acirc;mico</a>, <a href="http://en.wikipedia.org/wiki/Neo&shy;renascentista" id="w">neo&shy;renascentista</a>, com outras sugest&otilde;es art&iacute;sticas como a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a>) &eacute; verdadeiramente intencional, na medida em que a mentalidade rom&acirc;ntica do s&eacute;culo XIX dedicava um fasc&iacute;nio invulgar ao exotismo.</p>&#10;<p>Estruturalmente o Pal&aacute;cio da Pena divide&shy;se em quatro &aacute;reas principais:</p>&#10;&#10;<ul>&#10;<li>A coura&ccedil;a e <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a> envolventes (que serviram para consolidar a implanta&ccedil;&atilde;o da constru&ccedil;&atilde;o), com duas portas, uma das quais provida de ponte levadi&ccedil;a&semi; </li>&#10;<li>O corpo, restaurado na &iacute;ntegra, do Convento antigo, ligeiramente em &acirc;ngulo, no topo da colina, completamente ameado e com a Torre do Rel&oacute;gio&semi; </li>&#10;<li>O P&aacute;tio dos Arcos frente &agrave; capela, com a sua parede de arcos <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouriscos</a>&semi; </li>&#10;<li>A zona <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">palaciana</a> propriamente dita com o seu baluarte cil&iacute;ndrico de grande porte, com um interior decorado em estilo <i>cath&eacute;drale</i>, segundo preceitos em voga e motivando interven&ccedil;&otilde;es decorativas importantes ao n&iacute;vel do mobili&aacute;rio e ornamenta&ccedil;&atilde;o em geral.</li></ul>&#10;<p>Durante a constru&ccedil;&atilde;o, apesar de se manter a estrutura b&aacute;sica, foram feitas altera&ccedil;&otilde;es em quase todos os <a href="http://en.wikipedia.org/wiki/V%C3%A3o" id="w">v&atilde;os</a>, ao mesmo tempo que a pequena torre <a href="http://en.wikipedia.org/wiki/Cilindro" id="w">cil&iacute;ndrica</a> que se encostava &agrave; maior passou para a retaguarda do edif&iacute;cio. O arco do corpo, ladeado por duas torres, recebeu uma profusa decora&ccedil;&atilde;o em relevo a imitar <a href="http://en.wikipedia.org/wiki/Coral" id="w">corais</a>.</p> &#10;<p>Sobre ela, uma janela, a &#34&semi;<i>bow window</i>&#34&semi;, recebeu na sua base, tamb&eacute;m em relevo, uma figura de um ser h&iacute;brido, meio&shy;peixe, meio&shy;homem, saindo de uma concha com a cabe&ccedil;a coberta por cabelos que se transformam num tronco de videira cujos ramos s&atilde;o sustentados pela enigm&aacute;tica personagem, relembrando propositadamente o homem barbado da janela da sala do coro do <a href="http://en.wikipedia.org/wiki/Convento_de_Cristo" id="w">Convento de Cristo</a> em <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a>, transformado aqui num ser monstruoso de car&aacute;cter quase demon&iacute;aco. Este conjunto, conhecido por &#34&semi;p&oacute;rtico do <a href="http://en.wikipedia.org/wiki/Trit%C3%A3o_(mitologia)" id="w">Trit&atilde;o</a>&#34&semi;, foi projetado pelo pr&oacute;prio D. Fernando, que o desenhou como um &#34&semi;P&oacute;rtico alleg&oacute;rico da crea&ccedil;&atilde;o do mundo&#34&semi;, e parece condensar, em termos simb&oacute;licos, a &#34&semi;teoria dos <a href="http://en.wikipedia.org/wiki/Quatro_elementos" id="w">quatro elementos</a>&#34&semi;. Refor&ccedil;ando esta rela&ccedil;&atilde;o com Tomar, a janela existente no lado oposto deste corpo copia com alguma liberdade o c&eacute;lebre v&atilde;o manuelino da autoria de <a href="http://en.wikipedia.org/wiki/Diogo_de_Arruda" id="w">Diogo de Arruda</a>, &#34&semi;achatando&shy;a&#34&semi;. <a href="http://en.wikipedia.org/wiki/Nicolau_Pires" id="w">Nicolau Pires</a> foi a Tomar desenh&aacute;&shy;la para o pr&iacute;ncipe, que reformulou o conjunto.</p>&#10;<p>O conjunto das diversas <a href="http://en.wikipedia.org/wiki/Guarita" id="w">guaritas</a>, o desnivelamento dos sucessivos terra&ccedil;os, o revestimento parietal com <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejos</a> neo&shy;hispano&shy;&aacute;rabes, oitocentistas, s&atilde;o elementos significativos. A adapta&ccedil;&atilde;o da janela do Convento de Cristo, do lado do P&aacute;tio dos Arcos e a not&aacute;vel figura do <a href="http://en.wikipedia.org/wiki/Trit%C3%A3o_(mitologia)" id="w">Trit&atilde;o</a>, simbolizando, segundo alguns autores, a alegoria da Cria&ccedil;&atilde;o do Mundo, s&atilde;o pormenores fundamentais na interpreta&ccedil;&atilde;o deste Pal&aacute;cio.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Planta_(geometria_descritiva)" id="w">planta</a> do edif&iacute;cio &eacute; bastante irregular e est&aacute; condicionada por uma constru&ccedil;&atilde;o ali preexistente &ndash; a Capela de Nossa Senhora da Pena &ndash; e ainda pela <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a>. O resultado &eacute; um n&uacute;cleo sensivelmente quadrangular, organizado &agrave; volta de <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustro</a> e um outro alongado.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Fachada" id="w">fachadas</a> s&atilde;o divididas por <a href="http://en.wikipedia.org/wiki/Bocel" id="w">boc&eacute;is</a> ou <a href="http://en.wikipedia.org/wiki/Tor%C3%A7al" id="w">tor&ccedil;ais</a> e fenestradas, mais ou menos regularmente, e por <a href="http://en.wikipedia.org/wiki/V%C3%A3o" id="w">v&atilde;os</a> quadrangulares, rectangulares e de arco pleno. As torres e os <a href="http://en.wikipedia.org/wiki/Baluarte" id="w">baluartes</a> possuem an&eacute;is superiores sobre cachorrada ou arcatura, formando caminhos de ronda, mirantes ou <a href="http://en.wikipedia.org/wiki/Terra%C3%A7o" id="w">terra&ccedil;os</a>. J&aacute; as torres quadradas t&ecirc;m nos cunhais guaritas circulares com coberturas <a href="http://en.wikipedia.org/wiki/Cone" id="w">c&oacute;nicas</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:nt&shy;palaciopena&shy;tritao2.png%7Cthumb%7Cleft" id="w">Pal&aacute;cio Nacional da Pena: Trit&atilde;o, alegoria da Cria&ccedil;&atilde;o do Mundo.</a>&#10;A fachada principal est&aacute; revestida com <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejos</a> de padr&atilde;o policromo e disp&otilde;e de uma varanda ao n&iacute;vel do terceiro piso. No n&uacute;cleo quadrangular, destacam&shy;se v&aacute;rias <a href="http://en.wikipedia.org/wiki/Arcada" id="w">arcadas</a> interrompidas sobre murete. Uma escada em U conduz ao claustro, de dois pisos, com arcada de arcos plenos no primeiro e abatidos no segundo. &Agrave; volta destes disp&otilde;em&shy;se algumas das principais salas.</p>&#10;<p>Na ala norte encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a>, forrada a azulejos padr&atilde;o, com a <a href="http://en.wikipedia.org/wiki/Nave_(arquitectura)" id="w">nave</a> separada da capela&ndash;mor por teia em <a href="http://en.wikipedia.org/wiki/Pau%E2%80%93santo" id="w">pau&ndash;santo</a>. O desenho do parque foi influenciado pelos jardins rom&acirc;nticos da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<p>Todas as torres (exceptuando a do Rel&oacute;gio) receberam c&uacute;pulas. Os motivos de inspira&ccedil;&atilde;o foram essencialmente colhidos em fontes mouriscas e <a href="http://en.wikipedia.org/wiki/Mud%C3%A9jar" id="w">mud&eacute;jares</a> espanholas e em quase todas as obras manuelinas da <a href="http://en.wikipedia.org/wiki/Estremadura" id="w">Grande Estremadura</a>, entre as quais se encontram: a <a href="http://en.wikipedia.org/wiki/Torre_de_Bel%C3%A9m" id="w">Torre de Bel&eacute;m</a> (justificando as guaritas com c&uacute;pulas gomeadas e os renques de <a href="http://en.wikipedia.org/wiki/Ameia" id="w">ameias</a>), os Jer&oacute;nimos (os v&atilde;os, a ornamenta&ccedil;&atilde;o de cordas entran&ccedil;adas e <a href="http://en.wikipedia.org/wiki/Friso" id="w">frisos</a>), o Convento de Cristo (a &#34&semi;<i>bow window</i>&#34&semi;, a pr&oacute;pria express&atilde;o quase caricatural) e o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nacional_de_Sintra" id="w">Pal&aacute;cio da Vila</a> (os frisos de relevos <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;ticos</a> nas cornijas, e a pr&oacute;pria realiza&ccedil;&atilde;o org&acirc;nica do complexo). As rosas com cruzes inscritas demonstram a secreta <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">genealogia</a> do pr&iacute;ncipe, que devia remontar miticamente &agrave; Fraternidade <a href="http://en.wikipedia.org/wiki/Rosa&shy;cruz" id="w">Rosa&shy;cruz</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, da qual o pr&iacute;ncipe foi gr&atilde;o&shy;mestre e, ainda mais tarde, &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>, herdeira dos <a href="http://en.wikipedia.org/wiki/Templ%C3%A1rios" id="w">Templ&aacute;rios</a> em Portugal.</p>&#10;<p>A concep&ccedil;&atilde;o dos interiores deste Pal&aacute;cio para adapta&ccedil;&atilde;o &agrave; resid&ecirc;ncia de ver&atilde;o da fam&iacute;lia real valorizou os trabalhos em <a href="http://en.wikipedia.org/wiki/Estuque" id="w">estuque</a>, pinturas murais em &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Trompe&shy;l%26%2339%3Boeil" id="w">trompe&shy;l&#39&semi;oeil</a></i>&#34&semi; e diversos revestimentos em azulejo do s&eacute;culo XIX, integrando as in&uacute;meras colec&ccedil;&otilde;es reais em ambientes onde o gosto pelo <a href="http://en.wikipedia.org/wiki/Bricabraque" id="w">bricabraque</a> e pelo coleccionismo s&atilde;o bem evidentes.</p>&#10;<p>Destacam&shy;se ainda:</p>&#10;&#10;<ul>&#10;<li>a <b>Sala dos Veados</b>, ampla e cil&iacute;ndrica, com uma larga coluna como eixo, exibe atualmente a exposi&ccedil;&atilde;o &#34&semi;Vitrais e Vidros: um gosto de D. Fernando II&#34&semi;&semi;</li>&#10;<li>a <b>Sala de Saxe</b>, onde predomina a <a href="http://en.wikipedia.org/wiki/Porcelana_de_Saxe" id="w">porcelana de Saxe</a>&semi;</li>&#10;<li>o <b>Sal&atilde;o Nobre</b>, onde <a href="http://en.wikipedia.org/wiki/Estuque" id="w">estuques</a>, <a href="http://en.wikipedia.org/wiki/Lustre" id="w">lustres</a>, <a href="http://en.wikipedia.org/wiki/M%C3%B3vel" id="w">m&oacute;veis</a> e peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Vitral" id="w">vitrais</a> variam do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> ao s&eacute;culo XIX, e onde se misturam elementos <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;&oacute;nicos</a> e <a href="http://en.wikipedia.org/wiki/Rosa&shy;cruz" id="w">rosacrucianos</a>&semi;</li>&#10;<li>o <b>Gabinete do Rei D. Carlos</b>, antiga <b>Sala do Cap&iacute;tulo</b> do Mosteiro Jer&oacute;nimo e <b>Sala de Ch&aacute;</b> no tempo de D. Fernando II, foi adaptada a gabinete pelo Rei D. Carlos. No final da d&eacute;cada de 1970, foram colocadas telas representando&nbsp;Ninfas e S&aacute;tiros no Parque da Pena, autoria do Rei D. Carlos&semi;</li>&#10;<li>o <b>Terra&ccedil;o da Rainha</b>, de onde melhor se pode observar a arquitetura do Pal&aacute;cio, o Rel&oacute;gio de Sol com um canh&atilde;o que disparava ao meio&shy;dia</li>&#10;<li>o <b>Claustro Manuelino</b>, parte original do antigo mosteiro do s&eacute;culo XVI revestido de azulejos hispano&shy;&aacute;rabes (c.1520)</li>&#10;<li>a <b>Capela</b>, parte original do antigo mosteiro dos frades Jer&oacute;nimos</li>&#10;<li>os <b>Aposentos de D. Manuel II</b>, onde se identifica o grande <a href="http://en.wikipedia.org/wiki/Baixo_relevo" id="w">baixo relevo</a> em madeira de <a href="http://en.wikipedia.org/wiki/Carvalho" id="w">carvalho</a> quinhentista, de autor desconhecido, ilustrando a Tomada de <a href="http://en.wikipedia.org/wiki/Arzila_(Marrocos)" id="w">Arzila</a>, adquirido por D. Fernando em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>&semi;</li>&#10;<li>a <b>Sala de Fumo</b>, tamb&eacute;m conhecida como <b>Sala Indiana</b>, apresenta valiosas obras de arte, como o lustre neorrococ&oacute; em vidro (s&eacute;culo XIX) e o baixo relevo &#34&semi;C&oacute;lera Morbus&#34&semi;, de autoria de <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_Bastos" id="w">V&iacute;tor Bastos</a>. O nome de Sala Indiana deriva da sua decora&ccedil;&atilde;o, composta por mobili&aacute;rio de Teca, de fabrico Indiano aqui colocado por iniciativa do <a href="http://en.wikipedia.org/wiki/Raul_Lino_da_Silva" id="w">Arquitecto Raul Lino</a>, em 1940&semi;</li>&#10;<li>a <b>Sala de Visitas</b>, anteriormente conhecida como <b>Sala &Aacute;rabe</b>, apresenta uma decora&ccedil;&atilde;o datada de 1854 da autoria de <a href="http://en.wikipedia.org/wiki/Paulo_Pizzi" id="w">Paulo Pizzi</a>. A pintura desta sala representa uma arquitetura isl&acirc;mica sob uma ab&oacute;bada vegetalista. A perspetiva cria a ilus&atilde;o de um espa&ccedil;o mais amplo para l&aacute; dos limites da sala.</li>&#10;<li>as <b>Salas de Passagem</b> com porcelanas de Wenceslau Cifka, pertencentes &agrave;s colec&ccedil;&otilde;es do Rei D. Fernando II.</li></ul>&#10;<a id="%7B%7B%C3%A2ncora%7D%7D_Chal%C3%A9_da_Condessa_de_Edla" name="%7B%7B%C3%A2ncora%7D%7D_Chal%C3%A9_da_Condessa_de_Edla"></a><h2>  Chal&eacute; da Condessa de Edla </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Chal%C3%A9_da_Condessa_de_Edla.JPG%7Cthumb%7C350px" id="w">Chal&eacute; da Condessa de Edla</a>&#10;O chal&eacute; foi mandado construir entre <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a> e <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>, por Fernando II e sua segunda esposa, Elise Hensler, Condessa de Edla, numa &aacute;rea de oito <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> a oeste do Parque da Pena.</p>&#10;<p>Concebido como um ref&uacute;gio de lazer, foi edificado segundo o modelo dos Chal&eacute;s Alpinos, ent&atilde;o em voga na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e atendendo &agrave;s origens da pr&oacute;pria Condessa. Inscreve&shy;se em um jardim onde se destaca uma &aacute;rea com pedras <a href="http://en.wikipedia.org/wiki/Granito" id="w">gran&iacute;ticas</a> de grandes dimens&otilde;es.</p>&#10;<p>Ap&oacute;s a queda da monarquia portuguesa (<a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>), o conjunto conheceu o abandono e a falta de manuten&ccedil;&atilde;o, situa&ccedil;&atilde;o que culminou, em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, com um <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio" id="w">inc&ecirc;ndio</a> criminoso que destruiu boa parte do interior do chal&eacute;. O processo de recupera&ccedil;&atilde;o iniciou&shy;se com a constitui&ccedil;&atilde;o da empresa Parques de Sintra &shy; Monte da Lua, com projeto do arquiteto <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Lobo_de_Carvalho" id="w">Jos&eacute; Maria Lobo de Carvalho</a>, e custou 1,5 milh&otilde;es de Euros (dos quais 840 mil, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, de fundo comunit&aacute;rio europeu &#34&semi;EEA&shy;Grants&#34&semi;).</p>&#10;<p>Em pedra e cal, o revestimento exterior simula madeira, um &#34&semi;fingimento&#34&semi; comum no final do s&eacute;culo XIX. Para reconstru&ccedil;&atilde;o do redilhado de <a href="http://en.wikipedia.org/wiki/Corti%C3%A7a" id="w">corti&ccedil;a</a> que reveste o exterior (<a href="http://en.wikipedia.org/wiki/Beiral" id="w">beirais</a> decorativos, <a href="http://en.wikipedia.org/wiki/Cunhal" id="w">cunhais</a>, molduras de <a href="http://en.wikipedia.org/wiki/Porta" id="w">portas</a> e <a href="http://en.wikipedia.org/wiki/Janela" id="w">janelas</a>), foram empregadas duas <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de corti&ccedil;a virgem.</p>&#10;<p>Para a recupera&ccedil;&atilde;o do jardim, foram utilizadas cole&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cam%C3%A9lia" id="w">cam&eacute;lias</a>, <a href="http://en.wikipedia.org/wiki/Rododendro" id="w">rododendros</a> e <a href="http://en.wikipedia.org/wiki/Azal%C3%A9a" id="w">azal&eacute;as</a>. Para valoriza&ccedil;&atilde;o do conjunto de blocos de granito, foram abertos caminhos e instalados bancos.</p>&#10;<p>Conclu&iacute;do o trabalho da primeira etapa da interven&ccedil;&atilde;o de restauro, que recuperou toda a fachada e estrutura do edif&iacute;cio o conjunto foi reaberto &agrave; visita&ccedil;&atilde;o p&uacute;blica em maio de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. No segundo semestre de 2011 ter&aacute; lugar a segunda etapa de restaura&ccedil;&atilde;o.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="%C3%9Altimos_Reis_que_Habitaram_o_Pal%C3%A1cio" name="%C3%9Altimos_Reis_que_Habitaram_o_Pal%C3%A1cio"></a><h2> &Uacute;ltimos Reis que Habitaram o Pal&aacute;cio </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">D. Maria II</a> e <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Portugal" id="w">Fernando II</a> Reinado de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a> a <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_V_de_Portugal" id="w">D. Pedro V</a> e <a href="http://en.wikipedia.org/wiki/Dona_Estef%C3%A2nia" id="w">Dona Estef&acirc;nia</a> Reinado de <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a> a <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_de_Portugal" id="w">D. Lu&iacute;s I</a> e <a href="http://en.wikipedia.org/wiki/Dona_Maria_Pia" id="w">Dona Maria Pia</a> Reinado de <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a> a <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_I_de_Portugal" id="w">D. Carlos I</a> e <a href="http://en.wikipedia.org/wiki/Dona_Am%C3%A9lia" id="w">Dona Am&eacute;lia</a> Reinado de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> a <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">D. Manuel II de Portugal</a> Reinado de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> a <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a></li></ul>&#10;<a id="Parque_da_Pena" name="Parque_da_Pena"></a><h2> Parque da Pena </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pena2&shy;medio.JPG%7Cthumb%7Cupright" id="w">Pal&aacute;cio da Pena: vista do Parque.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Ernesto_Rusconi_Est%C3%A1tua_do_Guerreiro_1848_bronze_1380.jpg%7Cthumb%7Cupright" id="w">Ernesto Rusconi, &#39&semi;&#39&semi;Est&aacute;tua do Guerreiro&#39&semi;&#39&semi;, 1848, bronze</a>&#10;O Pal&aacute;cio e o Parque foram idealizados e concretizados como um todo. Do Pal&aacute;cio, o visitante avista um manto de arvoredo que ocupa mais de 200 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> e constitui o Parque da Pena. Este tem diversos percursos e passeios, com in&uacute;meras constru&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Jardim" id="w">jardins</a>, pontes, grutas, bancos de jardim, <a href="http://en.wikipedia.org/wiki/P%C3%A9rgula" id="w">p&eacute;rgulas</a> e <a href="http://en.wikipedia.org/wiki/Fonte" id="w">fontes</a>.</p>&#10;<p>Nele existem pequenas casas onde se alojavam guardas e elementos da criadagem, estufas e viveiros com <a href="http://en.wikipedia.org/wiki/Cam%C3%A9lia" id="w">cam&eacute;lias</a>, <a href="http://en.wikipedia.org/wiki/Rododendro" id="w">rododendros</a>, <a href="http://en.wikipedia.org/wiki/Rosa" id="w">rosas</a>, de <a href="http://en.wikipedia.org/wiki/Cepa" id="w">cepas</a> invulgares e raras, e obras de arte como a est&aacute;tua do <a href="http://en.wikipedia.org/wiki/Guerreiro" id="w">guerreiro</a>, de Ernesto Rusconi, que se avista do Pal&aacute;cio.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> pr&oacute;ximos &agrave; sa&iacute;da para o <a href="http://en.wikipedia.org/wiki/Castelo_dos_Mouros_(Sintra)" id="w">Castelo dos Mouros</a> s&atilde;o igualmente pitorescos e apraz&iacute;veis, envolvidos por um imenso tubo de <a href="http://en.wikipedia.org/wiki/Samambaia" id="w">fetos arb&oacute;reos</a>.</p>&#10;<a id="Cronologia%3Cref%3ELinha_de_tempo._Desdobr%C3%A1vel_%22Pal%C3%A1cio_da_Pena%22._Parques_de_Sintra_&shy;_Monte_da_Lua.%3C/ref%3E" name="Cronologia%3Cref%3ELinha_de_tempo._Desdobr%C3%A1vel_%22Pal%C3%A1cio_da_Pena%22._Parques_de_Sintra_&shy;_Monte_da_Lua.%3C/ref%3E"></a><h2> Cronologia&#60&semi;ref&#62&semi;Linha de tempo. Desdobr&aacute;vel &#34&semi;Pal&aacute;cio da Pena&#34&semi;. Parques de Sintra &shy; Monte da Lua.&#60&semi;/ref&#62&semi; </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">S&eacute;culo XII</a> &shy; constru&ccedil;&atilde;o da Capela de Nossa Senhora da Pena (pena, penha, penedo)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1503" id="w">1503</a> &shy; <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a> doa o Mosteiro de Nossa Senhora da Pena &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Jer%C3%B3nimo" id="w">Ordem de S&atilde;o Jer&oacute;nimo</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a> &shy; O grande <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto de 1755</a> causa severos danos ao Mosteiro que, a partir de ent&atilde;o conhece um per&iacute;odo de decad&ecirc;ncia&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a> &shy; Ap&oacute;s a extin&ccedil;&atilde;o das Ordens Religiosas no pa&iacute;s (<a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>), o im&oacute;vel &eacute; adquirido por <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Portugal" id="w">Fernando II de Portugal</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a>&shy;<a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a> &shy; Recupera&ccedil;&atilde;o do antigo mosteiro e edifica&ccedil;&atilde;o do &#34&semi;Pal&aacute;cio Novo&#34&semi;, sob orienta&ccedil;&atilde;o de Fernando II, sua esposa <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">Maria II de Portugal</a> e do <a href="http://en.wikipedia.org/wiki/Wilhelm_Ludwig_von_Eschwege" id="w">bar&atilde;o von Eschwege</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> &shy; O pal&aacute;cio e o parque onde se inscreve s&atilde;o adquiridos pelo Estado Portugu&ecirc;s&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>&shy;<a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> &shy; Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</a>, o Pal&aacute;cio &eacute; convertido em museu&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; a <a href="http://en.wikipedia.org/wiki/Serra_de_Sintra" id="w">serra de Sintra</a>, onde se localiza o Pal&aacute;cio e o Parque da Pena, &eacute; classificada pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> como Paisagem Cultural, Patrim&oacute;nio da Humanidade.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>ANACLETO, Regina, <i>O Neomanuelino ou a reinven&ccedil;&atilde;o da arquitectura dos Descobrimentos</i>, cat&aacute;logo da exposi&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/IPPAR" id="w">IPPAR</a>&shy;CNCDP, Lisboa, <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a></li>&#10;<li>CARNEIRO, Jos&eacute; Martins, GAMA, Lu&iacute;s Filipe Marques da, <i>Pal&aacute;cio Nacional da Pena &shy; roteiro</i>, Lisboa, 1994</li>&#10;<li>CARNEIRO, Jos&eacute; Martins, <i>Pena &shy; Pal&aacute;cio Nacional</i>, Lisboa, <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></li>&#10;<li>CARNEIRO, Jos&eacute; Martins, <i>Porcelanas Orientais do Pal&aacute;cio Nacional da Pena</i>, Lisboa, <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gustavo_de_Matos_Sequeira" id="w">SEQUEIRA, Gustavo de Matos</a>, <i>Pal&aacute;cios e solares portuguezes</i> (Col. Encyclopedia pela imagem), Porto, <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nacional_de_Mafra" id="w">Pal&aacute;cio Nacional de Mafra</a> (Mafra)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Real_de_Queluz" id="w">Pal&aacute;cio Real de Queluz</a> (Sintra)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nacional_de_Sintra" id="w">Pal&aacute;cio Nacional de Sintra</a> (Sintra)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Castelo_dos_Mouros_(Sintra)" id="w">Castelo dos Mouros</a> (Sintra)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Convento_de_Cristo" id="w">Convento de Cristo</a> (Tomar)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cios_de_Portugal" id="w">Pal&aacute;cios de Portugal</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.parquesdesintra.pt/" rel="nofollow" title="http://www.parquesdesintra.pt/">Parques de Sintra</a></li>&#10;<li><a class="externallink" href="http://www.flickr.com/photos/celopes/25043114/" rel="nofollow" title="http://www.flickr.com/photos/celopes/25043114/">Pal&aacute;cio da Pena visto do Castelo dos Mouros</a></li>&#10;<li><a class="externallink" href="http://www.flickr.com/photos/tags/pal%C3%A1ciodapena/" rel="nofollow" title="http://www.flickr.com/photos/tags/pal%C3%A1ciodapena/">Outras fotos do Pal&aacute;cio da Pena no Flickr</a></li>&#10;<li><a class="externallink" href="http://luzesombras.pt.vu" rel="nofollow" title="http://luzesombras.pt.vu">Luz&#38&semi;Sombras &shy; Fotografia de Natureza e Paisagem em Sintra</a></li>&#10;<li><a class="externallink" href="http://www.historiadeportugal.info/parque&shy;e&shy;palacio&shy;da&shy;pena/" rel="nofollow" title="http://www.historiadeportugal.info/parque&shy;e&shy;palacio&shy;da&shy;pena/">Galeria de Fotografias do Pal&aacute;cio Nacional da Pena</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Pedro_de_Penaferrim" id="w">Categoria:S&atilde;o Pedro de Penaferrim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_em_Sintra" id="w">Categoria:Patrim&oacute;nio edificado em Sintra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_de_Portugal" id="w">Nacional da Pena</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resid%C3%AAncias_reais_de_Portugal" id="w">Pena</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_classificados_como_monumento_nacional_em_Portugal" id="w">Nacional Pena</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revivalismo" id="w">Categoria:Revivalismo</a></p></body></html>