<html><title>M&atilde;e Carmem</title><body>&#10;<p> &#10; &#10;<b>Carmen Oliveira da Silva</b>, conhecida por <b>M&atilde;e Carmen do Gantois</b> ou <b>M&atilde;e Carmen de Oxal&aacute;</b>, (<a href="http://en.wikipedia.org/wiki/Salvador" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>) &eacute; a <a href="http://en.wikipedia.org/wiki/Iyalorix%C3%A1" id="w">Iyalorix&aacute;</a> do <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a>, do <a href="http://en.wikipedia.org/wiki/Terreiro_do_Gantois" id="w">Terreiro do Gantois</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>&Eacute; a filha mais nova de <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Menininha_do_Gantois" id="w">M&atilde;e Menininha do Gantois</a> &eacute; a irm&atilde; ca&ccedil;ula de <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Cleusa_Millet" id="w">M&atilde;e Cleusa Millet</a>. Passou toda sua vida se dedicando ao candombl&eacute; com a m&atilde;e. Carmen foi iniciada no Candombl&eacute; para <a href="http://en.wikipedia.org/wiki/Oxal%C3%A1" id="w">Oxal&aacute;</a>, seu pai de cabe&ccedil;a, quando ainda era crian&ccedil;a e desde ent&atilde;o, n&atilde;o parou mais de se aprofundar nos estudos religiosos e fazer suas obriga&ccedil;&otilde;es espirituais. Ap&oacute;s a morte de M&atilde;e Cleusa de Nan&atilde;, em 15 de Outubro de 1997 e a&iacute; sim assumiu o posto de Iyalorix&aacute; do Terreiro mais famoso do Brasil. </p>&#10;<p><b>Carmen Oliveira da Silva</b>, funcion&aacute;ria aposentada do <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas" id="w">Tribunal de Contas</a> do Estado, seguiu por alguns anos em sua carreira de <a href="http://en.wikipedia.org/wiki/Contadora" id="w">contadora</a>, mas o seu destino j&aacute; havia sido tra&ccedil;ado pelos orix&aacute;s, e foi convocada para assumir o trono do Gantois. Filha ca&ccedil;ula de <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Menininha" id="w">M&atilde;e Menininha</a>, M&atilde;e Carmen de <a href="http://en.wikipedia.org/wiki/Oxaguian" id="w">Oxaguian</a> foi iniciada aos 7 anos de idade, nasceu e cresceu dentro da Casa do <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a>, e viveu grande parte de sua vida como <a href="http://en.wikipedia.org/wiki/Iyalax%C3%A9" id="w">Iyalax&eacute;</a> do Gantois. &Eacute; m&atilde;e de 02 filhas, &Acirc;ngela Ferreira <a href="http://en.wikipedia.org/wiki/Iyakeker%C3%AA" id="w">Iyakeker&ecirc;</a> e Neli Cristina <a href="http://en.wikipedia.org/wiki/Iyadagan" id="w">Iyadagan</a>&semi; tem 03 netos, sendo todos iniciados no candombl&eacute;, e 01 bisneta. Desde 2002, est&aacute; no comando do Candombl&eacute; do Il&eacute; Iy&aacute; Omi As&eacute; Iyamas&eacute; &ndash; <a href="http://en.wikipedia.org/wiki/Terreiro_do_Gantois" id="w">Terreiro do Gantois</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>,quando assumiu o posto de <a href="http://en.wikipedia.org/wiki/Iyalorix%C3%A1" id="w">Iyalorix&aacute;</a>.</p>&#10;<p>Ao longo dessa trajet&oacute;ria, tem desempenhado um papel fundamental na preserva&ccedil;&atilde;o das tradi&ccedil;&otilde;es de sua fam&iacute;lia, que possui <a href="http://en.wikipedia.org/wiki/Ancestralidade_africana" id="w">ancestralidade africana</a>, dando seguimento com muito respeito, amor e firmeza &agrave; miss&atilde;o que os Orix&aacute;s designaram.</p>&#10;<p>Recebeu a Medalha 02 de Julho, pela Prefeitura Municipal do Salvador, entregue a personalidades baianas de destaque. E, pelo Governo do Estado, possui o t&iacute;tulo de Gr&atilde; Mestre Comendadora. Em virtude de todo o trabalho que tem desenvolvido para preserva&ccedil;&atilde;o das tradi&ccedil;&otilde;es numa perspectiva de di&aacute;logo inter&shy;religioso, M&atilde;e Carmen foi agraciada com a &ldquo;Medalha dos 5 Continentes ou da Diversidade Cultural&rdquo;, comenda entregue pela <a href="http://en.wikipedia.org/wiki/Unesco" id="w">Unesco</a>, atrav&eacute;s Presidente do Conselho Executivo da Unesco e Delegado Permanente do Benin, Embaixador OlabiyiBabalola Joseph Yai, em maio de 2010. Al&eacute;m da comenda,M&atilde;e Carmen recebeu do Embaixador as faixas da Sociedade Secreta Gueled&eacute;s, por ser uma lideran&ccedil;a que salvaguarda a ancestralidade de matriz africana em sua comunidade.</p>&#10;<p>Participou da colet&acirc;nea de textos para o livro &ldquo;Recome&ccedil;os&rdquo;, da jornalista e escritora Lina de Albuquerque, pela Saraiva Editora, com um depoimento de vida, relatando a trajet&oacute;ria determinada pela ancestralidade.</p>&#10;<p>Al&eacute;m da parte religiosa, M&atilde;e Carmen tamb&eacute;m promove a&ccedil;&otilde;es s&oacute;cio&shy;educativas junto a comunidade do Gantois, realizando, juntamente com a Associa&ccedil;&atilde;o de S&atilde;o Jorge Eb&eacute; Oxossi, benfeitorias para a circunvizinhan&ccedil;a.</p>&#10;<p>Na parte cultural, empreendeu a&ccedil;&otilde;es voltadas para acessibilidade &agrave; mem&oacute;ria da religiosidade de matriz africana na Bahia, com cursos de ritmos e toques, dan&ccedil;a, bordados tradicionais, dentre outros, interc&acirc;mbio com institui&ccedil;&otilde;es culturais do Brasil e do exterior, principalmente <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e EEUU, que possuem eixos de trabalho e pesquisa voltados para a problem&aacute;tica do negro e de sua religiosidade. Com o tombamento do Gantois, em 2002, tamb&eacute;m voltou&shy;se para os cuidados com a quest&atilde;o patrimonial material e imaterial existente no Memorial M&atilde;e Menininha, cujo resultado pode ser conferido com a obra &ldquo;Memorial M&atilde;e Menininha do Gantois &ndash; Seleta do Acervo&rdquo;, da qual &eacute; autora e que foi lan&ccedil;ada em julho de 2010. Ainda no campo art&iacute;stico, M&atilde;e Carmen foi homenageada com a composi&ccedil;&atilde;o da m&uacute;sica &ldquo;A For&ccedil;a do Gantois&rdquo;, composta pelo sambista <a href="http://en.wikipedia.org/wiki/Nelson_Rufino" id="w">Nelson Rufino</a>, lan&ccedil;ada em agosto de 2011. Em mar&ccedil;o de 2013 retornou ao cargo de Presidente da Associa&ccedil;&atilde;o de S&atilde;o Jorge Eb&eacute; Oxossi, entidade mantenedora da Casa do Gantois, tendo sido eleita pelos associados integrantes e pela comunidade&shy;terreiro.</p>&#10;<p>O livro Seleta de Acervo &ndash; Memorial M&atilde;e Menininha do Gantois, foi idealizado por Carmem Oliveira da Silva e organizado por <a href="http://en.wikipedia.org/wiki/Raul_Lody" id="w">Raul Lody</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2>Veja tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Candombl%C3%A9_Ketu" id="w">Candombl&eacute; Ketu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_sacerdotes_do_candombl%C3%A9" id="w">Sacerdotes do Candombl&eacute;</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.aselabureolowoaiye.xpg.com.br/maecarmem.html" rel="nofollow" title="http://www.aselabureolowoaiye.xpg.com.br/maecarmem.html">M&atilde;e Carmem de &Ograve;s&agrave;l&aacute;</a></li>&#10;<li><a class="externallink" href="http://mundoafro.atarde.uol.com.br/?tag=gantois" rel="nofollow" title="http://mundoafro.atarde.uol.com.br/?tag=gantois">M&atilde;e Carmem recebeu homenagem da Unesco.</a></li>&#10;<li><a class="externallink" href="http://maecarmendeoxala.wordpress.com/2013/03/16/assobecaty&shy;lugar&shy;de&shy;incluso&shy;digital&shy;no&shy;ax&shy;2/" rel="nofollow" title="http://maecarmendeoxala.wordpress.com/2013/03/16/assobecaty&shy;lugar&shy;de&shy;incluso&shy;digital&shy;no&shy;ax&shy;2/">M&atilde;e Carmen de Oxal&aacute;</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sacerdotes_afro&shy;brasileiros" id="w">Categoria:Sacerdotes afro&shy;brasileiros</a></p></body></html>