<html><title>C&oacute;digo de Hamurabi</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:St%C3%A8le_du_Code_d%26%2339%3BHammurabi.jpg%7Cthumb%7C200px" id="w">O mon&oacute;lito com o C&oacute;digo de [[Hamurabi]].</a>&#10;<b>C&oacute;digo de Hamurabi</b>, o qual pode ser escrito Hamur&aacute;bi ou Hammurabi, representa o conjunto de <a href="http://en.wikipedia.org/wiki/Leis" id="w">leis</a> escritas, sendo um dos exemplos mais bem preservados desse tipo de <a href="http://en.wikipedia.org/wiki/Texto" id="w">texto</a> oriundo da Mesopot&acirc;mia. Acredita&shy;se que foi escrito pelo rei <a href="http://en.wikipedia.org/wiki/Hamur%C3%A1bi" id="w">Hamur&aacute;bi</a>, aproximadamente em 1700 a.C.. Foi encontrado por uma expedi&ccedil;&atilde;o francesa em 1901 na regi&atilde;o da antiga <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> correspondente a cidade de <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>, atual <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>.</p>&#10;<p>&Eacute; um monumento <a href="http://en.wikipedia.org/wiki/Mon%C3%B3lito" id="w">monol&iacute;tico</a> talhado em <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rocha</a> de <a href="http://en.wikipedia.org/wiki/Diorito" id="w">diorito</a>, sobre o qual se disp&otilde;em 46 colunas de <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">escrita cuneiforme</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_acadiana" id="w">ac&aacute;dica</a>, com 282 leis em 3600 linhas. A numera&ccedil;&atilde;o vai at&eacute; 282, mas a cl&aacute;usula 13 foi exclu&iacute;da por supersti&ccedil;&otilde;es da &eacute;poca. A pe&ccedil;a tem 2,25 m de altura, 1,50 metro de circunfer&ecirc;ncia na parte superior e 1,90 na base.<sup id="_ref&shy;multipla_a" class="reference"><a href="#_note&shy;multipla" title="">[1]</a></sup></p>&#10;<p>A sociedade era dividida em tr&ecirc;s classes, que tamb&eacute;m pesavam na aplica&ccedil;&atilde;o do c&oacute;digo:</p>&#10;&#10;<ul>&#10;<li>Awilum: Homens livres, propriet&aacute;rios de terras, que n&atilde;o dependiam do pal&aacute;cio e do templo&semi;</li>&#10;<li>Musk&ecirc;num: Camada intermedi&aacute;ria, funcion&aacute;rios p&uacute;blicos, que tinham certas regalias no uso de terras.</li>&#10;<li>Wardum: Escravos, que podiam ser comprados e vendidos at&eacute; que conseguissem comprar sua liberdade.</li></ul>&#10;<p>Pontos principais do c&oacute;digo de Hamurabi:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_de_tali%C3%A3o" id="w">lei de tali&atilde;o</a> (olho por olho, dente por dente)</li>&#10;<li>falso testemunho</li>&#10;<li>roubo e recepta&ccedil;&atilde;o</li>&#10;<li>estupro</li>&#10;<li>fam&iacute;lia</li>&#10;<li>escravos</li>&#10;<li>ajuda de fugitivos</li></ul>&#10;<p>Exemplo de uma disposi&ccedil;&atilde;o contida no c&oacute;digo:</p>&#10;<p><i>Art. 25 &sect; 227 &shy; &#34&semi;Se um construtor edificou uma casa para um Awilum, mas n&atilde;o refor&ccedil;ou seu trabalho, e a casa que construiu caiu e causou a morte do dono da casa, esse construtor ser&aacute; morto&#34&semi;.</i></p>&#10;<p>O objetivo deste c&oacute;digo era homogeneizar o reino juridicamente e garantir uma cultura comum. No seu ep&iacute;logo, Hamurabi afirma que elaborou o conjunto de leis &#34&semi;para que o forte n&atilde;o prejudique o mais fraco, a fim de proteger as vi&uacute;vas e os &oacute;rf&atilde;os&#34&semi; e &#34&semi;para resolver todas as disputas e sanar quaisquer ofensas&#34&semi;.<sup id="_ref&shy;multipla_b" class="reference"><a href="#_note&shy;multipla" title="">[1]</a></sup></p>&#10;<p>Durante as diferentes invas&otilde;es da <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, o c&oacute;digo foi deslocado para a cidade de <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a> (no <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> atual) por volta de <a href="http://en.wikipedia.org/wiki/1200_a.C." id="w">1200 a.C.</a>. Foi nessa cidade que ele foi descoberto, em dezembro de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, pela expedi&ccedil;&atilde;o dirigida por <a href="http://en.wikipedia.org/wiki/Jacques_de_Morgan" id="w">Jacques de Morgan</a>. O abade <a href="http://en.wikipedia.org/wiki/Jean&shy;Vincent_Scheil" id="w">Jean&shy;Vincent Scheil</a> traduziu a totalidade do c&oacute;digo ap&oacute;s o retorno a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, onde hoje ele pode ser admirado no <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Museu do Louvre</a>, na sala 3 do Departamento de Antiguidades Orientais.</p>&#10;<p>Durante o governo de <a href="http://en.wikipedia.org/wiki/Hamurabi" id="w">Hamurabi</a>, no primeiro imp&eacute;rio babil&ocirc;nico, organizou&shy;se um dos mais conhecido sistema de leis escritas da antiguidade: O C&oacute;digo de Hamur&aacute;bi. Outros c&oacute;digos, (<a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Ur&shy;Nammu" id="w">C&oacute;digo de Ur&shy;Nammu</a>), haviam surgido entre os sum&eacute;rios que viveram entre 4.000 anos a.C. a 1900 a.C. na Mesopot&acirc;mia. No entanto, o C&oacute;digo de Hamurabi foi o que chegou at&eacute; n&oacute;s de forma mais completa &shy; os sum&eacute;rios viviam em pequenas comunidades aut&ocirc;nomas, o que dificultou o conhecimento desses registros.</p>&#10;<p>Hamur&aacute;bi, ou &ldquo;Khammu&shy;rabi&rdquo; em babil&ocirc;nico, foi o sexto rei da <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a> (regi&atilde;o do atual <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>) por volta de 1750a.C. e tamb&eacute;m ele quem uniu os semitas e sum&eacute;rios fundando o imp&eacute;rio babil&ocirc;nico.</p>&#10;<p>O C&oacute;digo de Hamur&aacute;bi ficava inicialmente no templo de <a href="http://en.wikipedia.org/wiki/Sippar" id="w">Sippar</a> (uma das cidades mais antigas da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>), sendo que diversas c&oacute;pias suas foram distribu&iacute;das pelo reino de Hamur&aacute;bi. No topo do monolito (monumento constru&iacute;do a partir de um s&oacute; bloco de rocha) encontra&shy;se uma representa&ccedil;&atilde;o de Hamur&aacute;bi em frente ao deus sumeriano do sol <a href="http://en.wikipedia.org/wiki/Shamash" id="w">Shamash</a>.</p>&#10;<p>Seu c&oacute;digo trata de temas cotidianos e abrange mat&eacute;rias de ordem, civil, penal e administrativa como, por exemplo, o direito da mulher de escolher outro marido caso o seu seja feito prisioneiro de guerra e n&atilde;o tenha como prover a casa, ou a obriga&ccedil;&atilde;o do homem de prover o sustento dos filhos mesmo que se separe de sua mulher..</p>&#10;<a id="Import%C3%A2ncia" name="Import%C3%A2ncia"></a><h2> Import&acirc;ncia </h2>&#10;<p> &#10;Durante o per&iacute;odo de hegemonia do imp&eacute;rio babil&ocirc;nico sobre a Mesopot&acirc;mia (1800&shy;1500 a.C.) o rei Hamurabi foi respons&aacute;vel por uma das mais importantes contribui&ccedil;&otilde;es culturais daquele povo: a compila&ccedil;&atilde;o de um c&oacute;digo de leis escrito quando ainda prevalecia a tradi&ccedil;&atilde;o oral, ou seja, em &eacute;poca em que as leis eram transmitidas oralmente de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o ou de forma consuetudin&aacute;ria &shy; costumeira.</p>&#10;<p>Do c&oacute;digo de Hamurabi foram traduzidos 281 artigos a respeito de rela&ccedil;&otilde;es de trabalho, fam&iacute;lia, propriedade e escravid&atilde;o. Embora repouse sobre a tradi&ccedil;&atilde;o anterior do <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">direito sum&eacute;rio</a>, o c&oacute;digo &eacute; conhecido por ser o primeiro corpo de leis de que se tem not&iacute;cia fundamentado no princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Lei_de_tali%C3%A3o" id="w">lei de tali&atilde;o</a>, que estabelece a equival&ecirc;ncia da puni&ccedil;&atilde;o em rela&ccedil;&atilde;o ao crime. O termo tali&atilde;o &eacute; originado do latim e significa tal ou igual, da&iacute; a express&atilde;o &#34&semi;olho por olho, dente por dente&#34&semi;. Tamb&eacute;m inspira o c&oacute;digo o princ&iacute;pio jur&iacute;dico <i>judicium dei</i>, ou o <a href="http://en.wikipedia.org/wiki/Ord%C3%A1lio" id="w">ord&aacute;lio</a>, que indica a possibilidade de um julgamento divino. Um exemplo desse princ&iacute;pio est&aacute; no artigo dois do c&oacute;digo: <i>&#34&semi;Se algu&eacute;m acusar um homem e o acusado mergulhar em um rio e afundar, quem o acusa pode tomar posse de sua casa. Mas se o rio provar que o acusado &eacute; inocente e ele escapar ileso, ent&atilde;o quem o acusa ser&aacute; executado, e o acusado tomar&aacute; sua casa&#34&semi;.</i><sup id="_ref&shy;multipla_c" class="reference"><a href="#_note&shy;multipla" title="">[1]</a></sup></p>&#10;<p>O c&oacute;digo &eacute; muitas vezes indicado como o primeiro exemplo do conceito legal de que algumas <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> s&atilde;o t&atilde;o b&aacute;sicas que mesmo um rei n&atilde;o pode modific&aacute;&shy;las. Ao escrever as leis na pedra, elas se tornaram imut&aacute;veis. Este conceito existe em v&aacute;rios sistemas jur&iacute;dicos modernos e deu origem &agrave; express&atilde;o em l&iacute;ngua inglesa <i>written in stone</i> (<i>escrito na pedra</i>). No entanto, para alguns investigadores da hist&oacute;ria, o fato de gravar escritos em pedras n&atilde;o implica propriamente a perpetua&ccedil;&atilde;o da mensagem e sim na facilidade oferecida pelo autor aos menos letrados de reproduzirem esses textos fiel e rapidamente. No caso da estela de Hamurabi em quest&atilde;o, viajantes de outras regi&otilde;es, quando em passagem por <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>, tinham a oportunidade de obter c&oacute;pias para serem lidas por escribas em suas aldeias e para isso normalmente utilizavam o processo similar ao de <a href="http://en.wikipedia.org/wiki/Xilogravura" id="w">xilogravura</a>, transcrevendo diretamente da <a href="http://en.wikipedia.org/wiki/Estela_(monumento)" id="w">estela</a> para o papel ou papiro, que com o passar do tempo e o uso, por se tratar de material perec&iacute;vel, se perderam, permanecendo apenas essas matrizes de pedra para contar a origem das leis.</p>&#10;<p>Outras cole&ccedil;&otilde;es de leis incluem os c&oacute;digos de <a href="http://en.wikipedia.org/wiki/Ur_Nammu" id="w">Ur Nammu</a>, rei de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> (cerca de 2050 a.C.), o c&oacute;digo de <a href="http://en.wikipedia.org/wiki/Eshnunna" id="w">Eshnunna</a> (cerca de 1930 a.C.) e o c&oacute;digo de <a href="http://en.wikipedia.org/wiki/Lipit&shy;Ishtar" id="w">Lipit&shy;Ishtar</a> de <a href="http://en.wikipedia.org/wiki/Isin" id="w">Isin</a> (cerca 1870 a.C.).</p>&#10;<p>&Eacute; um dos mais antigos conjuntos de leis escritas j&aacute; encontrados, e um dos exemplos mais bem preservados deste tipo de documento da antiga Mesopot&acirc;mia. Segundo os c&aacute;lculos, estima&shy;se que tenha sido elaborado pelo rei Hamurabi por volta de 1700 a.C.. Foi encontrado por uma expedi&ccedil;&atilde;o francesa em 1901 na regi&atilde;o da antiga Mesopot&acirc;mia correspondente a cidade de Susa, atual Ir&atilde;.</p>&#10;<p>&Eacute; um monumento monol&iacute;tico talhado em rocha de diorito, sobre o qual se disp&otilde;em 46 colunas de escrita cuneiforme ac&aacute;dica, com 282 leis em 3600 linhas. A numera&ccedil;&atilde;o vai at&eacute; 282, mas a cl&aacute;usula 13 foi exclu&iacute;da por supersti&ccedil;&otilde;es da &eacute;poca. A pe&ccedil;a tem 2,25 m de altura, 1,50 metro de circunfer&ecirc;ncia na parte superior e 1,90 na base.[1]</p>&#10;<a id="Diferen%C3%A7as_da_Torah" name="Diferen%C3%A7as_da_Torah"></a><h2> Diferen&ccedil;as da Torah </h2>&#10;<p>Algumas partes da <a href="http://en.wikipedia.org/wiki/Torah" id="w">Torah</a> abordam aspectos mais apurados de algumas se&ccedil;&otilde;es do c&oacute;digo de Hamurabi que tem a ver com o direito de propriedade, e devido a isso alguns especialistas sugerem que os <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">hebreus</a> tenham derivado sua lei deste. No entanto, segundo a Torah, desde a &eacute;poca de No&eacute;, j&aacute; existiam sete preceitos (<i>Sheva Mitzv&oacute;t bnei Noach</i>) que s&atilde;o transmitidos oralmente de uma gera&ccedil;&atilde;o a outra,e que posteriormente foram escritas na Torah, que por sua vez prega 613 preceitos apenas para os judeus, enquanto que os outros povos continuaram obrigados a cumprir aqueles sete preceitos. Portanto era de se esperar que algu&eacute;m possa ter escrito algo que j&aacute; existia de forma oral.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="5" cellspacing="0">&#10;<tr>&#10;<th>C&oacute;digo de Hamur&aacute;bi </th>&#10;<th>Torah</th></tr>&#10;<tr valign="top">&#10;<td>Pena de morte para roubo de templo ou propriedade estatal, ou por aceita&ccedil;&atilde;o de bens roubados. (Se&ccedil;&atilde;o 6) </td>&#10;<td>Roubo punido por compensa&ccedil;&atilde;o &agrave; v&iacute;tima. (Ex. 22:1&shy;9)</td></tr>&#10;<tr valign="top">&#10;<td>Morte por ajudar um escravo a fugir ou abrigar um escravo foragido. (Se&ccedil;&atilde;o 15, 16) </td>&#10;<td>&#34&semi;Voc&ecirc; n&atilde;o &eacute; obrigado a devolver um escravo ao seu dono se ele foge do dono dele para voc&ecirc;.&#34&semi; (Deut. 23:15)</td></tr>&#10;<tr valign="top">&#10;<td>Se uma casa mal&shy;constru&iacute;da causa a morte de um filho do dono da casa, ent&atilde;o o filho do construtor ser&aacute; condenado &agrave; morte (Se&ccedil;&atilde;o 230) </td>&#10;<td>&#34&semi;Pais n&atilde;o devem ser condenados &agrave; morte por conta dos filhos, e os filhos n&atilde;o devem ser condenados &agrave; morte por conta dos pais.&#34&semi; (Deut. 24:16)</td></tr>&#10;<tr valign="top">&#10;<td>Mero ex&iacute;lio por incesto: &#34&semi;Se um senhor (homem de certa import&acirc;ncia) teve rela&ccedil;&otilde;es com sua filha, ele dever&aacute; abandonar a cidade.&#34&semi; (Se&ccedil;&atilde;o 154) </td>&#10;<td>Extirpa&ccedil;&atilde;o por incesto. (Lev. 18:6, 29)</td></tr>&#10;<tr valign="top">&#10;<td>Distin&ccedil;&atilde;o de classes em julgamento: Severas penas para pessoas que prejudicam outras de classe superior. Penas m&eacute;dias por preju&iacute;zo a membros de classe inferior. (Se&ccedil;&atilde;o 196&ndash;&semi;205) </td>&#10;<td>N&atilde;o far&aacute;s acep&ccedil;&atilde;o da pessoa pobre, nem honrar&aacute;s o poderoso. (Lev. 19:15)</td></tr></table></div>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Oppert &#38&semi; Menant (1877). <i>Documents juridiques de l&#39&semi;Assyrie et de la Chaldee</i>. Paris.</li>&#10;<li>Kohler, J. &#38&semi; Peiser, F.E. (1890). <i>Aus dem Babylonischen Rechtsleben</i>. Leipzig.</li>&#10;<li>Falkenstein, A. (1956&ndash;&semi;57). <i>Die neusumerischen Gerichtsurkunden I&ndash;&semi;III</i>. M&uuml;nchen.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hamurabi" id="w">Hamurabi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lipit&shy;Ishtar" id="w">Lipit&shy;Ishtar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Manu" id="w">C&oacute;digo de Manu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ur&shy;Nammu" id="w">Ur&shy;Nammu</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_direito" id="w">Categoria:Hist&oacute;ria do direito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inscri%C3%A7%C3%B5es_acadianas" id="w">Categoria:Inscri&ccedil;&otilde;es acadianas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esculturas_no_museu_do_Louvre" id="w">Categoria:Esculturas no museu do Louvre</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estelas" id="w">Categoria:Estelas</a>&#10; &#10; </p></body></html>