<html><title>Pornochanchada</title><body>&#10;<p> </p>&#10;<p> &#10;<b>Pornochanchada</b> &eacute; um <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_cinematogr%C3%A1fico" id="w">g&ecirc;nero</a> do <a href="http://en.wikipedia.org/wiki/Cinema_brasileiro" id="w">cinema brasileiro</a>, comum na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Surgiu em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, e contou com uma produ&ccedil;&atilde;o bem numerosa e <a href="http://en.wikipedia.org/wiki/Comercial" id="w">comercial</a>. A mais conhecida produ&ccedil;&atilde;o era a da chamada <a href="http://en.wikipedia.org/wiki/Boca_do_Lixo_(S%C3%A3o_Paulo)" id="w">boca do lixo</a>, regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a> existente na zona central da cidade de S&atilde;o Paulo.</p>&#10;<p>Dessa fonte despontaram v&aacute;rios diretores (<a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Cunha" id="w">Cl&aacute;udio Cunha</a>, <a href="http://en.wikipedia.org/wiki/Alfredo_Sternheim" id="w">Alfredo Sternheim</a>, <a href="http://en.wikipedia.org/wiki/Ody_Fraga" id="w">Ody Fraga</a>, <a href="http://en.wikipedia.org/wiki/Jean_Garrett" id="w">Jean Garrett</a>, <a href="http://en.wikipedia.org/wiki/Neville_d%26%2339%3BAlmeida" id="w">Neville d&#39&semi;Almeida</a>, <a href="http://en.wikipedia.org/wiki/Fauzi_Mansur" id="w">Fauzi Mansur</a>, entre outros) que souberam usar o que dava bilheteria na &eacute;poca (filmes er&oacute;ticos <i>softcore</i>) para fazer filmes de grande de valor est&eacute;tico e formal.</p>&#10;<p>A pornochanchada &eacute; chamada assim por trazer alguns elementos do g&ecirc;nero conhecido como <a href="http://en.wikipedia.org/wiki/Chanchada" id="w">chanchada</a> e pela dose alta de <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">erotismo</a> que, em uma &eacute;poca de censura no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, levava &agrave; associa&ccedil;&atilde;o ao g&ecirc;nero pornogr&aacute;fico, embora n&atilde;o houvesse, com efeito, cenas de sexo expl&iacute;cito nos filmes.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> era de ordem pol&iacute;tica, sobre costumes e, muitas vezes, configurava persegui&ccedil;&atilde;o aberta e deslavada &agrave; classe art&iacute;stica sem nenhuma raz&atilde;o outra que o preconceito vigente na &eacute;poca. Para passar pela censura os filmes deveriam cumprir exig&ecirc;ncias absurdas como, por exemplo, a exibi&ccedil;&atilde;o de um seio de cada vez. Era comum o filme passar pela censura retalhado por cortes, o que podia tornar o roteiro incompreens&iacute;vel. Com o tempo, as exig&ecirc;ncias foram amenizadas com a libera&ccedil;&atilde;o de costumes e com a abertura pol&iacute;tica, iniciada em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. Com o fim da censura em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, o g&ecirc;nero foi substitu&iacute;do pelos filmes pornogr&aacute;ficos exibidos em salas especiais.</p>&#10;<p>A <b>pornochanchada</b> revelou algumas atrizes que depois ficaram famosas na TV e passaram, de certa forma, a esconder de seus <a href="http://en.wikipedia.org/wiki/Curriculum_vit%C3%A6" id="w">curr&iacute;culos</a> a participa&ccedil;&atilde;o nos filmes do g&ecirc;nero.</p>&#10;<a id="Surgimento_e_auge" name="Surgimento_e_auge"></a><h2> Surgimento e auge </h2>&#10;<p>Surgiram como filmes feitos para a grande massa, muito influenciada pelas com&eacute;dias populares italianas. A cota de exibi&ccedil;&atilde;o obrigat&oacute;ria de filmes brasileiros, uma das muitas medidas de desenvolvimento econ&ocirc;mico e cultural criadas pela chamada <a href="http://en.wikipedia.org/wiki/Ditadura_Militar" id="w">Ditadura Militar</a>, dava espa&ccedil;o para o desenvolvimento desse g&ecirc;nero &shy; a lei obrigava as salas de exibi&ccedil;&atilde;o a exibir uma cota de filmes nacionais por ano.</p>&#10;<p>O sucesso de p&uacute;blico tamb&eacute;m foi essencial para o g&ecirc;nero pois possibilitou que os filmes ficassem por mais semanas em cartaz. Ao contr&aacute;rio do que comumente se pensa, eles n&atilde;o eram financiados pela <a href="http://en.wikipedia.org/wiki/Embrafilme" id="w">Embrafilme</a> mas sim por produtores independentes, comerciantes locais, ou quem mais se interessasse, porque eram de fato muito lucrativos.</p>&#10;<p>A <b>pornochanchada</b> atraiu milh&otilde;es de espectadores ao cinema na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, fazendo com que atores e atrizes alcan&ccedil;assem o estrelato. Alguns atores e atrizes conseguiram migrar para a televis&atilde;o e para os filmes mais comerciais, outros seguiram outros rumos devido a popularidade que atingiram tais como ativismo pol&iacute;tico e/ou luta contra a ditadura, enquanto outros permaneceram apenas no cinema at&eacute; o fim desse per&iacute;odo.</p>&#10;<p>Dentre os atores que conseguiram mudar de estilo, destacam&shy;se <a href="http://en.wikipedia.org/wiki/S%C3%B4nia_Braga" id="w">S&ocirc;nia Braga</a>, <a href="http://en.wikipedia.org/wiki/N%C3%A1dia_Lippi" id="w">N&aacute;dia Lippi</a>, <a href="http://en.wikipedia.org/wiki/Nuno_Leal_Maia" id="w">Nuno Leal Maia</a>, <a href="http://en.wikipedia.org/wiki/Antonio_Fagundes" id="w">Antonio Fagundes</a>, <a href="http://en.wikipedia.org/wiki/Reginaldo_Faria" id="w">Reginaldo Faria</a>, <a href="http://en.wikipedia.org/wiki/Helena_Ramos" id="w">Helena Ramos</a>, <a href="http://en.wikipedia.org/wiki/Luc%C3%A9lia_Santos" id="w">Luc&eacute;lia Santos</a>, e <a href="http://en.wikipedia.org/wiki/Vera_Fischer" id="w">Vera Fischer</a>, sendo que esta chegou a ter problemas em sua cidade natal quando come&ccedil;ou a participar de pornochanchadas.</p>&#10;<a id="Decad%C3%AAncia" name="Decad%C3%AAncia"></a><h2> Decad&ecirc;ncia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pornochanchada" id="w">pornochanchada</a> iniciou sua decad&ecirc;ncia nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>, com o fim da obrigatoriedade das cotas de exibi&ccedil;&atilde;o de fitas nacionais, o surgimento do videocassete e a exibi&ccedil;&atilde;o de filmes de sexo expl&iacute;cito nos cinemas.</p>&#10;<p>Com o fim delas acabou tamb&eacute;m a fama e o estrelato de alguns atores e atrizes que n&atilde;o conseguiram mudar de estilo ou ir para a TV. Alguns conseguiram pequenos trabalhos na televis&atilde;o e no teatro, como <a href="http://en.wikipedia.org/wiki/Matilde_Mastrangi" id="w">Matilde Mastrangi</a>, <a href="http://en.wikipedia.org/wiki/David_Cardoso" id="w">David Cardoso</a>, <a href="http://en.wikipedia.org/wiki/Nicole_Puzzi" id="w">Nicole Puzzi</a>, <a href="http://en.wikipedia.org/wiki/Adele_F%C3%A1tima" id="w">Adele F&aacute;tima</a> e <a href="http://en.wikipedia.org/wiki/Aldine_Muller" id="w">Aldine Muller</a>, enquanto outros simplesmente desapareceram,  <a href="http://en.wikipedia.org/wiki/Zaira_Bueno" id="w">Zaira Bueno</a>, <a href="http://en.wikipedia.org/wiki/Noelle_Pinne" id="w">Noelle Pinne</a>, <a href="http://en.wikipedia.org/wiki/Carlo_Mossy" id="w">Carlo Mossy</a>, <a href="http://en.wikipedia.org/wiki/Rossana_Ghessa" id="w">Rossana Ghessa</a>, <a href="http://en.wikipedia.org/wiki/Zilda_Mayo" id="w">Zilda Mayo</a> e <a href="http://en.wikipedia.org/wiki/Francisco_Di_Franco" id="w">Francisco Di Franco</a>.</p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p>A maior consequ&ecirc;ncia do g&ecirc;nero foi marcar o <a href="http://en.wikipedia.org/wiki/Cinema_brasileiro" id="w">cinema brasileiro</a> como sin&ocirc;nimo de um cinema repleto de nudez e de palavr&otilde;es. Durante os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">90</a> foi comum as <a href="http://en.wikipedia.org/wiki/Emissora" id="w">emissoras</a> de <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a> exibirem filmes nacionais em hor&aacute;rios avan&ccedil;ados, dando a entender que seriam como <a href="http://en.wikipedia.org/wiki/Cinema_pornogr%C3%A1fico" id="w">sess&otilde;es er&oacute;ticas</a>. Destacam&shy;se aqui os programas <i>Sala Especial</i>, na <a href="http://en.wikipedia.org/wiki/TV_Record" id="w">TV Record</a>, nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>&semi; <i>Sess&atilde;o das Dez</i>, no <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>, em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>&semi; <i>Sexta Brasil</i>, na <a href="http://en.wikipedia.org/wiki/Central_Nacional_de_Televis%C3%A3o" id="w">CNT</a>, em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> e <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>&semi; e <i>Made in Brazil</i>, na <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>, nos anos 90. Atualmente, o <a href="http://en.wikipedia.org/wiki/Canal_Brasil" id="w">Canal Brasil</a> exibe pornochanchadas na sess&atilde;o <i>Como Era Gostoso o Nosso Cinema</i>.</p>&#10;<a id="Filmes_realizados" name="Filmes_realizados"></a><h2>Filmes realizados</h2>&#10;<p>Dentre os filmes realizados destacam&shy;se  &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Um_Pistoleiro_Chamado_Papaco" id="w">Um Pistoleiro chamado Papaco</a>, Dirigido e escrito M&aacute;rio Vaz Filho</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mulher_Objeto" id="w">Mulher Objeto</a> e <a href="http://en.wikipedia.org/wiki/A_%C3%81rvore_dos_Sexos" id="w">A &Aacute;rvore dos Sexos</a>, Dirigido por Silvio de Abreu</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Giselle" id="w">Giselle</a> Dirigido e escrito Victor di Mello</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bem_Dotado%2C_o_Homem_de_Itu" id="w">Bem Dotado, o Homem de Itu</a> Dirigido e escrito por Jos&eacute; Miziara</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_que_Nossas_Bab%C3%A1s_n%C3%A3o_Contavam" id="w">Hist&oacute;rias que Nossas Bab&aacute;s n&atilde;o Contavam</a> Dirigido por Oswaldo de Oliveira</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Como_%C3%89_Boa_Nossa_Empregada" id="w">Como &Eacute; Boa Nossa Empregada</a> Dirigido por Victor di Mello, Ismar Porto</li>&#10;<li><a href="http://en.wikipedia.org/wiki/As_Cangaceiras_Er%C3%B3ticas" id="w">As Cangaceiras Er&oacute;ticas</a> Dirigido por Roberto Mauro e escrito por Marcos Rey</li>&#10;<li><a href="http://en.wikipedia.org/wiki/As_Intimidades_de_Analu_e_Fernanda" id="w">As Intimidades de Analu e Fernanda</a> Dirigido e escrito por Jos&eacute; Miziara</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Convite_ao_Prazer" id="w">O Convite ao Prazer</a> Dirigido por Antonio Meliande e escrito por Ody Fraga e Carlos Reichenbach</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Damas_do_Prazer" id="w">Damas do Prazer</a> Dirigido por Roberto Mauro e escrito por Ozualdo Ribeiro Candeias e Luiz Castellini</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desejo_violento" id="w">Desejo violento</a> Dirigido por Roberto Mauro e escrito por  Ozualdo Ribeiro Candeias, Luiz Castellini</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Estripador_de_Mulheres" id="w">O Estripador de Mulheres</a> Dirigido e escrito por Juan Bajon</li></ul>&#10;<p>E adapta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/N%C3%A9lson_Rodrigues" id="w">N&eacute;lson Rodrigues</a>, como <a href="http://en.wikipedia.org/wiki/A_Dama_do_Lota%C3%A7%C3%A3o" id="w">A Dama do Lota&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Os_Sete_Gatinhos" id="w">Os Sete Gatinhos</a> e <a href="http://en.wikipedia.org/wiki/Bonitinha%2C_mas_Ordin%C3%A1ria" id="w">Bonitinha, mas Ordin&aacute;ria</a>, entre outros.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cinema_do_Brasil" id="w">Categoria:Cinema do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A9neros_de_cinema" id="w">Categoria:G&eacute;neros de cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pornochanchada" id="w">Categoria:Pornochanchada</a></p></body></html>