<html><title>Leonel Brizola</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Leonel de Moura Brizola</b>  (<a href="http://en.wikipedia.org/wiki/Carazinho" id="w">Carazinho</a>, <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/21_de_junho" id="w">21 de junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>) foi um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.</p>&#10;<p>Lan&ccedil;ado na vida p&uacute;blica por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, foi o &uacute;nico pol&iacute;tico eleito pelo povo para governar dois estados diferentes (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>) em toda a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;ria do Brasil</a>.<sup id="_ref&shy;UOL_a" class="reference"><a href="#_note&shy;UOL" title="">[1]</a></sup> Exerceu tamb&eacute;m a presid&ecirc;ncia de honra da <a href="http://en.wikipedia.org/wiki/Internacional_Socialista" id="w">Internacional Socialista</a>.</p>&#10;<p>Nascido no vilarejo de Cruzinha, hoje interior de <a href="http://en.wikipedia.org/wiki/Carazinho" id="w">Carazinho</a>, ent&atilde;o pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Passo_Fundo" id="w">Passo Fundo</a>, era filho de camponeses migrados de <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>. Batizado como Itagiba de Moura Brizola, cedo adotou o nome de um l&iacute;der maragato da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1923" id="w">Revolu&ccedil;&atilde;o de 1923</a>, <a href="http://en.wikipedia.org/wiki/Leonel_Rocha" id="w">Leonel Rocha</a>.</p>&#10;<p>Foi <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, deputado estadual e governador do Rio Grande do Sul, <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> pelo Rio Grande do Sul e pelo extinto estado da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, e duas vezes governador do Rio de Janeiro.<sup id="_ref&shy;Folha Online_a" class="reference"><a href="#_note&shy;Folha Online" title="">[2]</a></sup></p>&#10;<p>Sua influ&ecirc;ncia pol&iacute;tica no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> durou aproximadamente cinquenta anos, inclusive enquanto exilado pelo <a href="http://en.wikipedia.org/wiki/Golpe_de_1964" id="w">Golpe de 1964</a>, contra o qual foi um dos l&iacute;deres da resist&ecirc;ncia.</p>&#10;<p>Por duas vezes foi candidato a presidente do Brasil pelo <a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a>, partido que fundou em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, n&atilde;o conseguindo ser eleito. Morreu aos 82 anos de idade, vitimado por problemas card&iacute;acos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em concurso realizado pelo <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> e pela <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> em 2012, foi eleito um dos 100 maiores brasileiros de todos os tempos, ocupando a 47&ordf; posi&ccedil;&atilde;o.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Vida_pol%C3%ADtica" name="Vida_pol%C3%ADtica"></a><h2> Vida pol&iacute;tica </h2>&#10;<p>A vida pol&iacute;tica de Brizola pode ser dividida em tr&ecirc;s fases: antes do <a href="http://en.wikipedia.org/wiki/Golpe_de_1964" id="w">Golpe de 1964</a>, vida no ex&iacute;lio e p&oacute;s&shy;anistia.</p>&#10;<a id="Vida_pol%C3%ADtica_antes_do_Golpe_de_1964" name="Vida_pol%C3%ADtica_antes_do_Golpe_de_1964"></a><h3> Vida pol&iacute;tica antes do Golpe de 1964 </h3>&#10;<p>Ingressou na pol&iacute;tica partid&aacute;ria no antigo <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB), na condi&ccedil;&atilde;o de um dos fundadores, junto com quadros como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Vecchio" id="w">Jos&eacute; Vecchio</a> e outros quadros oriundos do Movimento Queremista. De imediato, Brizola, junto com <a href="http://en.wikipedia.org/wiki/Fernando_Ferrari" id="w">Fernando Ferrari</a>, <a href="http://en.wikipedia.org/wiki/Sereno_Chaise" id="w">Sereno Chaise</a> e <a href="http://en.wikipedia.org/wiki/Ney_Ortiz_Borges" id="w">Ney Ortiz Borges</a>, fundaria a primeira agremia&ccedil;&atilde;o juvenil do <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>, a Ala Mo&ccedil;a.<sup id="_ref&shy;UOL_b" class="reference"><a href="#_note&shy;UOL" title="">[1]</a></sup></p>&#10;<p>Leonel Brizola seria o primeiro <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> da agremia&ccedil;&atilde;o. Suas atividades na constru&ccedil;&atilde;o de n&uacute;cleos da Ala Mo&ccedil;a e de diret&oacute;rios municipais do PTB no interior do Rio Grande do Sul renderia a sua primeira candidatura a cargo eletivo, com o apoio dos pr&oacute;prios jovens trabalhistas da Ala Mo&ccedil;a e com a recomenda&ccedil;&atilde;o pessoal de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> &ndash; seu padrinho de casamento. Foi eleito <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">deputado estadual</a> &agrave;s <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_deputados_da_38%C2%AA_Legislatura_da_Assembleia_Legislativa_do_Rio_Grande_do_Sul" id="w">38&ordf;</a> e <a class="externallink" href="https://pt.wikipedia.org/wiki/Anexo:Lista_de_deputados_da_39%C2%AA_Legislatura_da_Assembleia_Legislativa_do_Rio_Grande_do_Sul" rel="nofollow" title="https://pt.wikipedia.org/wiki/Anexo:Lista_de_deputados_da_39%C2%AA_Legislatura_da_Assembleia_Legislativa_do_Rio_Grande_do_Sul">39&ordf;</a> Legislaturas da Assembleia Legislativa do Rio Grande do Sul, de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> a <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Casado com <a href="http://en.wikipedia.org/wiki/Neusa_Goulart_Brizola" id="w">Neusa Goulart</a>, irm&atilde; do ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, com ela teve 3 filhos: <a class="externallink" href="https://pt.wikipedia.org/wiki/Neusinha_Brizola" rel="nofollow" title="https://pt.wikipedia.org/wiki/Neusinha_Brizola">Neusinha</a>, Jos&eacute; Vicente e Jo&atilde;o Ot&aacute;vio. Exerceu consider&aacute;vel influ&ecirc;ncia pol&iacute;tica durante o mandato de seu cunhado. Alguns historiadores citam que Brizola, por muito tempo, pressionava Goulart para ser nomeado Ministro da Fazenda, e que suas pretens&otilde;es eleitorais para com uma <a href="http://en.wikipedia.org/wiki/Reforma_Agr%C3%A1ria" id="w">Reforma Agr&aacute;ria</a> (bem como de outros l&iacute;deres da esquerda, como <a href="http://en.wikipedia.org/wiki/Miguel_Arraes" id="w">Miguel Arraes</a>) tenham sido um dos ignitores do <a href="http://en.wikipedia.org/wiki/Golpe_de_1964" id="w">Golpe de 1964</a>, provocado pelos militares e setores conservadores da sociedade.<sup id="_ref&shy;Folha Online_b" class="reference"><a href="#_note&shy;Folha Online" title="">[2]</a></sup> Brizola n&atilde;o se incomodava em usar a frase &#34&semi;<i>Cunhado n&atilde;o &eacute; parente, Brizola pra presidente</i>&#34&semi; como slogan pr&eacute;&shy;eleitoral (na &eacute;poca, havia lei que impedia que parentes do presidente concorressem &agrave; sua sucess&atilde;o). Pesquisas eleitorais visando o n&atilde;o realizado pleito presidencial de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> apontavam Brizola como um dos 3 candidatos com reais chances de vit&oacute;ria, ao lado de <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> e <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, os dois primeiros n&atilde;o agradando nem aos <a class="externallink" href="https://pt.wikipedia.org/wiki/Estados_Unidos" rel="nofollow" title="https://pt.wikipedia.org/wiki/Estados_Unidos">Estados Unidos</a> nem &agrave;s <a href="http://en.wikipedia.org/wiki/Oligarquias" id="w">oligarquias</a> brasileiras.</p>&#10;<a id="A_ren%C3%BAncia_de_J%C3%A2nio_Quadros" name="A_ren%C3%BAncia_de_J%C3%A2nio_Quadros"></a><h3> A ren&uacute;ncia de J&acirc;nio Quadros </h3>&#10;<p>Brizola era o  23&ordm; <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a><a class="externallink" href="https://pt.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Rio_Grande_do_Sul" rel="nofollow" title="https://pt.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Rio_Grande_do_Sul">https://pt.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Rio_Grande_do_Sul</a> no per&iacute;odo republicano quando o presidente <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a> renunciou, em agosto de 1961. Foi ele quem comandou a resist&ecirc;ncia civil &agrave;s pretens&otilde;es golpistas dos militares e segmentos conservadores e olig&aacute;rquicos da classe pol&iacute;tica de impedir a posse do vice&shy;presidente constitucionalmente reeleito, pelo voto popular, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, ocasi&atilde;o em que corajosamente deflagrou a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Campanha_da_Legalidade" id="w">Campanha da Legalidade</a>&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, Brizola se elege <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> pelo extinto <a href="http://en.wikipedia.org/wiki/Estado_da_Guanabara" id="w">estado da Guanabara</a> pela sigla do <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>. Recebeu a maior vota&ccedil;&atilde;o no pa&iacute;s at&eacute; aquela data, com um total de 269 mil votos. Para se ter uma no&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Amaral_Netto" id="w">Amaral Netto</a>, candidato pela <a href="http://en.wikipedia.org/wiki/UDN" id="w">UDN</a>, ficou com &#34&semi;somente&#34&semi; 123.383 votos. </p>&#10;<p>Como deputado federal, Brizola passou a promover debates e confer&ecirc;ncias por todo o pa&iacute;s. Numa destas confer&ecirc;ncias, em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, foi impedido de falar por um grupo de senhoras religiosas, orientadas por setores conservadores (o que o levou a sugerir que a democracia n&atilde;o se acovardaria frente a ros&aacute;rios, causando certo mal estar em um pa&iacute;s de maioria cat&oacute;lica).</p>&#10;<a id="O_governo_Jango" name="O_governo_Jango"></a><h3> O governo Jango </h3>&#10;<p>Durante o mandato na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Federal" id="w">C&acirc;mara Federal</a>, Brizola lutou para que o governo Jango adotasse as <a href="http://en.wikipedia.org/wiki/Reformas_de_Base" id="w">Reformas de Base</a>, que tocavam em temas que seriam s&iacute;mbolo de sua carreira pol&iacute;tica (como a limita&ccedil;&atilde;o da remessa de lucros ao exterior e a <a href="http://en.wikipedia.org/wiki/Reforma_Agr%C3%A1ria" id="w">Reforma Agr&aacute;ria</a>). Estes temas incomodavam os <a href="http://en.wikipedia.org/wiki/Latifundi%C3%A1rios" id="w">latifundi&aacute;rios</a> e os <a href="http://en.wikipedia.org/wiki/Norte&shy;americanos" id="w">norte&shy;americanos</a>, que acusavam Jango de estar adotando pr&aacute;ticas <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a>. Tornou&shy;se um dos l&iacute;deres da <a href="http://en.wikipedia.org/wiki/Frente_de_Mobiliza%C3%A7%C3%A3o_Popular" id="w">Frente de Mobiliza&ccedil;&atilde;o Popular</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, Brizola conclamou a popula&ccedil;&atilde;o a se organizar em grupos de onze pessoas, movimento que ficou conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Grupos_dos_Onze" id="w">grupos dos 11</a>&#34&semi;, para pressionar o governo a realizar mais rapidamente as Reformas de Base. Naquele tempo Brizola e outros grupos de esquerda estavam afastados do <a href="http://en.wikipedia.org/wiki/Jango" id="w">presidente</a>, por julgar que Jango tentava conciliar demais com as for&ccedil;as conservadoras.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, o Brasil presenciou o ponto culminante da radicaliza&ccedil;&atilde;o ideol&oacute;gica entre esquerda e direita. Eram tido como esquerdistas pol&iacute;ticos pr&oacute;&shy;Jango, setores legalistas do alto&shy;comando das For&ccedil;as Armadas, ala progressista da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Militares de baixa patente (cabos e sargentos) e estudantes de universidades adeptos das Reformas de Base tamb&eacute;m se somavam a esse grupo. Os l&iacute;deres de maior express&atilde;o da esquerda, al&eacute;m de Jango e Brizola, eram <a href="http://en.wikipedia.org/wiki/Miguel_Arraes" id="w">Miguel Arraes</a> e <a href="http://en.wikipedia.org/wiki/Francisco_Juli%C3%A3o" id="w">Francisco Juli&atilde;o</a>.<sup id="_ref&shy;Algo Sobre_a" class="reference"><a href="#_note&shy;Algo Sobre" title="">[6]</a></sup> Para a direita convergiam pol&iacute;ticos antijanguistas, setores n&atilde;o&shy;legalistas do alto comando militar, n&uacute;cleos conservadores da Igreja, banqueiros, grande empresariado urbano e rural e estudantes de alta classe social, contr&aacute;rios &agrave;s reformas. As lideran&ccedil;as de maior destaque deste grupo eram <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, <a href="http://en.wikipedia.org/wiki/Magalh%C3%A3es_Pinto" id="w">Magalh&atilde;es Pinto</a> e <a href="http://en.wikipedia.org/wiki/Ademar_de_Barros" id="w">Ademar de Barros</a>.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a>, Jango promoveu um grande com&iacute;cio em frente a <a href="http://en.wikipedia.org/wiki/Central_do_Brasil" id="w">Central do Brasil</a> (que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Com%C3%ADcio_das_Reformas" id="w">Com&iacute;cio das Reformas</a> ou <a href="http://en.wikipedia.org/wiki/Com%C3%ADcio_da_Central" id="w">Com&iacute;cio da Central</a>),<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, onde Brizola fez um discurso inflamado que acusava o Congresso de ir contra as aspira&ccedil;&otilde;es populares, pedindo uma Assembleia Constituinte.</p>&#10;<p>Nessa &eacute;poca, Brizola assustava os conservadores, devido ao radicalismo das propostas&semi; temiam um auto&shy;golpe de Jango que estabeleceria um regime no estilo <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cubano</a>, alijando do poder as classes at&eacute; ent&atilde;o dominantes e cessando seus privil&eacute;gios. O cen&aacute;rio mundial favorecia o medo de um &#34&semi;perigo comunista&#34&semi;, na medida em que <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, Cuba e <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a>, no contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, passavam por revolu&ccedil;&otilde;es comunistas e implementavam o regime. A m&iacute;dia norte&shy;americana tamb&eacute;m ajudava a criar esse clima de &#34&semi;ca&ccedil;a &agrave;s bruxas&#34&semi;, pois os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> temiam um regime socialista no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, considerado por eles como sua &aacute;rea de influ&ecirc;ncia.</p>&#10;<a id="O_golpe" name="O_golpe"></a><h3> O golpe </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_abril" id="w">1 de abril</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> os militares dep&otilde;em Jango do poder, com apoio de setores da sociedade temerosos com o rumo esquerdizante do governo Goulart. As promessas de manuten&ccedil;&atilde;o da democracia e de realiza&ccedil;&atilde;o das elei&ccedil;&otilde;es presidenciais de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> n&atilde;o foram cumpridas e uma ditadura militar se instalou no Brasil, perdurando por 21 anos, causando <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%B5es_pol%C3%ADticas" id="w">persegui&ccedil;&otilde;es pol&iacute;ticas</a>, <a href="http://en.wikipedia.org/wiki/Torturas" id="w">torturas</a>, <a href="http://en.wikipedia.org/wiki/Abusos" id="w">abusos</a> de poder e assassinatos.</p>&#10;<a id="Os_dias_seguintes_ao_golpe" name="Os_dias_seguintes_ao_golpe"></a><h3> Os dias seguintes ao golpe </h3>&#10;<p>Brizola tentou organizar uma resist&ecirc;ncia ao golpe a partir do Rio Grande do Sul, para onde se dirigiu <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> no dia 2 de abril de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>&semi; Jango preferiu n&atilde;o ouvir os conselhos de Brizola e general Lad&aacute;rio Teles, que desejavam a luta armada, pois considerava um pre&ccedil;o muito alto a ser pago pelo derramamento de sangue e preferiu sair do Brasil rumando para o ex&iacute;lio no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. Sem apoio, Brizola tamb&eacute;m foi para l&aacute;, onde viveu alguns anos, at&eacute; ser perseguido naquele pa&iacute;s, por interven&ccedil;&atilde;o do regime militar brasileiro. Seu nome estaria na primeira lista de cassados pelo <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Um" id="w">Ato Institucional N&uacute;mero Um</a>, em <a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, junto com 102 pessoas, incluindo <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Prestes" id="w">Lu&iacute;s Carlos Prestes</a> e <a href="http://en.wikipedia.org/wiki/Celso_Furtado" id="w">Celso Furtado</a>.</p>&#10;<a id="Vida_no_ex%C3%ADlio" name="Vida_no_ex%C3%ADlio"></a><h3> Vida no ex&iacute;lio </h3>&#10;<p>No Uruguai, Brizola acabou se tornando um ponto focal para o encontro de outros descontentes com o regime militar. Assim que chega, re&uacute;ne todos os exilados em um cinema e faz um discurso inflamado,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> iniciando a organiza&ccedil;&atilde;o do grupo de exilados e criando o embri&atilde;o do que viria se tornar o <a href="http://en.wikipedia.org/wiki/Movimento_Nacionalista_Revolucion%C3%A1rio" id="w">Movimento Nacionalista Revolucion&aacute;rio</a>, possivelmente o desencadeador da luta armada no Brasil.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, Brizola teria assinado o <a href="http://en.wikipedia.org/wiki/Pacto_de_Montevid%C3%A9u" id="w">Pacto de Montevid&eacute;u</a>, que criava uma frente revolucion&aacute;ria, a <a href="http://en.wikipedia.org/wiki/Frente_Popular_de_Liberta%C3%A7%C3%A3o" id="w">Frente Popular de Liberta&ccedil;&atilde;o</a>. Teriam assinado tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Max_da_Costa_Santos" id="w">Max da Costa Santos</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Guimar%C3%A3es_Neiva_Moreira" id="w">Jos&eacute; Guimar&atilde;es Neiva Moreira</a>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a> e <a href="http://en.wikipedia.org/wiki/Paulo_Schilling" id="w">Paulo Schilling</a>, al&eacute;m de representantes da <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Popular" id="w">A&ccedil;&atilde;o Popular</a> (AP), com Aldo Arantes, do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> (PCB), com H&eacute;rcules Correia dos Reis, do <a href="http://en.wikipedia.org/wiki/Partido_Oper%C3%A1rio_Revolucion%C3%A1rio_Trotskista" id="w">Partido Oper&aacute;rio Revolucion&aacute;rio Trotskista</a> (PORT), com Cl&aacute;udio Ant&ocirc;nio Vasconcelos Cavalcanti, e do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">Partido Comunista do Brasil</a> (PCdoB).<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> A <i>Frente</i>, que deveria organizar a&ccedil;&otilde;es de sabotagem e guerrilha, n&atilde;o chegou a nenhum resultado pr&aacute;tico.</p>&#10;<p>Segundo <a class="externallink" href="http://www.ternuma.com.br/brizola6.htm" rel="nofollow" title="http://www.ternuma.com.br/brizola6.htm">esta fonte</a>, sua estrat&eacute;gia inclu&iacute;a iniciar tr&ecirc;s focos de guerrilha simult&acirc;neos: no norte do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Amadeu_Felipe_da_Luz_Ferreira" id="w">Amadeu Felipe da Luz Ferreira</a>, ex&shy;sargento, no centro do Brasil, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Tavares" id="w">Fl&aacute;vio Tavares</a>, e no <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Dagoberto_Rodrigues" id="w">Dagoberto Rodrigues</a>. O grupo de Amadeu acabaria transferido para <a href="http://en.wikipedia.org/wiki/Capara%C3%B3" id="w">Capara&oacute;</a>, regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>,onde se organizou mas acabou se rendendo sem combates.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> </p>&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> o MNR estava destro&ccedil;ado pela repress&atilde;o e se dissolveria, indo parte de seus militantes para a <a href="http://en.wikipedia.org/wiki/Vanguarda_Popular_Revolucion%C3%A1ria" id="w">Vanguarda Popular Revolucion&aacute;ria</a> (VPR) e outra fundando o <a href="http://en.wikipedia.org/wiki/Movimento_Armado_Revolucion%C3%A1rio" id="w">Movimento Armado Revolucion&aacute;rio</a> (MAR).<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a>,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Brizola continuaria no Uruguai tentando organizar a luta armada contra a ditadura, at&eacute; ser expulso e conseguir asilo, surpreendentemente, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e depois em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, onde, com o apoio de <a href="http://en.wikipedia.org/wiki/Moniz_Bandeira" id="w">Moniz Bandeira</a>, iniciaria os contatos com <a href="http://en.wikipedia.org/wiki/Internacional_Socialista" id="w">Internacional Socialista</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Soares" id="w">M&aacute;rio Soares</a>, <a href="http://en.wikipedia.org/wiki/Willy_Brandt" id="w">Willy Brandt</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Mitterrand" id="w">Fran&ccedil;ois Mitterrand</a> e planejaria a reorganiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>.</p>&#10;<a id="P%C3%B3s&shy;anistia" name="P%C3%B3s&shy;anistia"></a><h3> P&oacute;s&shy;anistia </h3>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a> brasileira de fins da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, retornou ao Brasil. Com a revers&atilde;o do sistema bipartid&aacute;rio antes imposto pelo regime militar, Brizola quis assumir a antiga legenda <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a> (Partido Trabalhista Brasileiro), mas perdeu a disputa do registro junto ao Tribunal Superior Eleitoral &shy; <a href="http://en.wikipedia.org/wiki/TSE" id="w">TSE</a> para Ivete Vargas, sobrinha de Get&uacute;lio.<sup id="_ref&shy;UOL_c" class="reference"><a href="#_note&shy;UOL" title="">[1]</a></sup> Fundou, ent&atilde;o, juntamente com outros trabalhistas hist&oacute;ricos e novos simpatizantes, o <a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a>. O partido viria a se juntar &agrave; <a href="http://en.wikipedia.org/wiki/Internacional_Socialista" id="w">Internacional Socialista</a> em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, quando Brizola foi elevado a vice&shy;presidente da entidade. (Poucos meses antes de morrer, Brizola foi feito presidente de honra da IS).<sup id="_ref&shy;Algo Sobre_b" class="reference"><a href="#_note&shy;Algo Sobre" title="">[6]</a></sup></p>&#10;<p>Na primeira elei&ccedil;&atilde;o de que participa ap&oacute;s o ex&iacute;lio, Brizola &eacute; eleito governador do Rio de Janeiro no ano de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>. A elei&ccedil;&atilde;o vinha sendo disputada por <a href="http://en.wikipedia.org/wiki/Sandra_Cavalcanti" id="w">Sandra Cavalcanti</a> (PTB), <a href="http://en.wikipedia.org/wiki/Lys%C3%A2neas_Maciel" id="w">Lys&acirc;neas Maciel</a> (PT), <a href="http://en.wikipedia.org/wiki/Moreira_Franco" id="w">Moreira Franco</a> (PDS) e <a href="http://en.wikipedia.org/wiki/Miro_Teixeira" id="w">Miro Teixeira</a> (PMDB), que perdem for&ccedil;a com a entrada de <a href="http://en.wikipedia.org/wiki/Brizola" id="w">Brizola</a> no p&aacute;reo. Tal elei&ccedil;&atilde;o foi marcada pelo <a href="http://en.wikipedia.org/wiki/Caso_Proconsult" id="w">caso Proconsult</a>.</p>&#10;<p>O projeto principal e mais pol&ecirc;mico de suas duas gest&otilde;es no governo fluminense foram os <a href="http://en.wikipedia.org/wiki/Centros_Integrados_de_Educa%C3%A7%C3%A3o_P%C3%BAblica" id="w">Centros Integrados de Educa&ccedil;&atilde;o P&uacute;blica</a>, os Cieps. Trata&shy;se de escolas idealizadas, na sua concep&ccedil;&atilde;o pedag&oacute;gica, pelo professor <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a>. Seus pr&eacute;dios diferenciam&shy;se bastante do de escolas tradicionais e t&ecirc;m o desenho arquitet&ocirc;nico de <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>. Foram constru&iacute;dos, na sua maioria, em favelas e regi&otilde;es da periferia da capital e do estado. Isso consolidou o <b>brizolismo</b> entre os eleitores destas &aacute;reas que batizaram os Cieps de <i>Brizol&otilde;es</i>.</p>&#10;<p>Os opositores diziam que os Cieps eram &#34&semi;caros, de custosa manuten&ccedil;&atilde;o&#34&semi;, ignorando a import&acirc;ncia do projeto, que visava a manter crian&ccedil;as dentro do ambiente escolar durante a maior parte do dia. E ainda acusavam Brizola de &#34&semi;utilizar os centros como arma de propaganda eleitoral&#34&semi; visando &agrave; conquista do eleitorado de outros estados pois muitos foram erguidos na beira de rodovias. Entretanto, estes mesmos opositores acabaram por reconhecer a import&acirc;ncia da Educa&ccedil;&atilde;o para o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, import&acirc;ncia esta muito divulgada por Brizola. Isso n&atilde;o impediu que, ap&oacute;s o governo Brizola, os CIEPs tenham sido, em grande parte, sucateados pelos oposicionistas.</p>&#10;<p>Embora tenha sido um dos mais exaltados opositores das a&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Governo_Collor" id="w">governo Collor</a>, principalmente no tema das privatiza&ccedil;&otilde;es, Brizola estabeleceu rela&ccedil;&otilde;es cordiais com o presidente, justificando&shy;as como <i>necess&aacute;rio relacionamento respeitoso entre um governador de estado e o presidente, em face dos interesses da administra&ccedil;&atilde;o p&uacute;blica.</i> Foi um cr&iacute;tico severo da <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Parlamentar_de_Inqu%C3%A9rito" id="w">CPI</a> que investigava o esquema de <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Farias" id="w">Paulo C&eacute;sar Farias</a> pelas vincula&ccedil;&otilde;es que os integrantes da CPI atribu&iacute;am entre o <i><a href="http://en.wikipedia.org/wiki/Esquema_PC" id="w">esquema PC</a></i> e o <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">presidente da Rep&uacute;blica</a> e afirmava que o presidente estava sofrendo um <i><a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe</a></i>. Esse fato causou um desgaste enorme para Brizola junto ao seu eleitorado e aos seus aliados pol&iacute;ticos. Ap&oacute;s isso, Brizola n&atilde;o conseguiu mais vencer nenhuma elei&ccedil;&atilde;o que disputou.</p>&#10;<p>Em 1998 apoiou o candidato de seu partido ao governo do estado do Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Anthony_Garotinho" id="w">Anthony Garotinho</a>. A vit&oacute;ria deste na elei&ccedil;&atilde;o levou o brizolismo de volta ao poder estadual. Entretanto, Anthony Garotinho acabou por distanciar&shy;se das ideias de Brizola e deixou o PDT.</p>&#10;<a id="O_discurso_brizolista" name="O_discurso_brizolista"></a><h2> O discurso brizolista </h2>&#10;<p>Brizola era facilmente reconhecido por sua forma de falar e por seu pensamento. Sua fala, carregada do <a href="http://en.wikipedia.org/wiki/Sotaque" id="w">sotaque</a> e de express&otilde;es ga&uacute;chas que parecia cultivar, era quase que uma marca registrada. N&atilde;o era dif&iacute;cil imit&aacute;&shy;lo.</p>&#10;<p>Sua <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> era inflamada. N&atilde;o perdia oportunidade para criar caricaturas verbais de seus oponentes, como ao chamar <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Lula</a> de &#34&semi;Sapo Barbudo&#34&semi;, Paulo Maluf de &#34&semi;Filhote da ditadura&#34&semi; e <a href="http://en.wikipedia.org/wiki/Moreira_Franco" id="w">Moreira Franco</a> de &#34&semi;Gato Angor&aacute;&#34&semi;.<sup id="_ref&shy;UOL_d" class="reference"><a href="#_note&shy;UOL" title="">[1]</a></sup> Era um orador carism&aacute;tico, capaz de provocar rea&ccedil;&otilde;es fortes entre partid&aacute;rios e advers&aacute;rios.</p>&#10;<p>Seu discurso era baseado em pontos como a valoriza&ccedil;&atilde;o da educa&ccedil;&atilde;o p&uacute;blica e a quest&atilde;o das &#34&semi;perdas internacionais&#34&semi; (pagamento de encargos da <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida externa</a> e envio de lucros ao exterior).<sup id="_ref&shy;Algo Sobre_c" class="reference"><a href="#_note&shy;Algo Sobre" title="">[6]</a></sup></p>&#10;<a id="Realiza%C3%A7%C3%B5es" name="Realiza%C3%A7%C3%B5es"></a><h2> Realiza&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brizola.jpg%7Cthumb" id="w">Leonel Brizola.</a></p>&#10;<dl><dt>Como secret&aacute;rio de Obras</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_do_Gua%C3%ADba" id="w">Ponte sobre o rio Gua&iacute;ba</a></li>&#10;<li>Ponte sobre o rio Pardo</li>&#10;<li>Reaparelhamento do Departamento Aut&ocirc;nomo de Estradas de Rodagem (DAER).</li>&#10;<li>Amplia&ccedil;&atilde;o e constru&ccedil;&atilde;o de estradas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_Diretor_Augusto_Pestana" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria Diretor Augusto Pestana</a>, em Porto Alegre</li>&#10;<li>Implanta&ccedil;&atilde;o do trem diesel Minuano</li>&#10;<li>Melhorias no <a href="http://en.wikipedia.org/wiki/Aeroporto_Salgado_Filho" id="w">Aeroporto Salgado Filho</a></li>&#10;<li>Reequipamento do Departamento Aerovi&aacute;rio do Estado</li>&#10;<li>Reaparelhamento do Departamento de Portos, Rios e Canais</li>&#10;<li>Implanta&ccedil;&atilde;o de 23 portos lacustres e fluviais</li>&#10;<li>Constru&ccedil;&atilde;o de 40 hidr&aacute;ulicas no interior do Estado</li>&#10;<li>In&iacute;cio da constru&ccedil;&atilde;o de grande n&uacute;mero de escolas p&uacute;blicas.</li></ul>&#10;<dl><dt>Como prefeito de Porto Alegre</dt></dl>&#10;<ul>&#10;<li>Constru&ccedil;&atilde;o de 137 escolas prim&aacute;rias para 35 mil alunos&semi;</li>&#10;<li>Canaliza&ccedil;&atilde;o de &aacute;gua em todas as vilas populares&semi;</li>&#10;<li>Implanta&ccedil;&atilde;o de 110&#160&semi;km de rede de &aacute;gua</li>&#10;<li>Implanta&ccedil;&atilde;o de mais de 80&#160&semi;km de rede <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgoto</a></li>&#10;<li>Constru&ccedil;&atilde;o da Hidr&aacute;ulica S&atilde;o Jo&atilde;o e aumento das <a href="http://en.wikipedia.org/wiki/Hidr%C3%A1ulica_Moinhos_de_Vento" id="w">hidr&aacute;ulicas Moinhos de Vento</a>| e Cristo Redentor</li>&#10;<li>Remodela&ccedil;&atilde;o, alargamento e ilumina&ccedil;&atilde;o de avenidas&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dragagem" id="w">Dragagem</a> e aterro do rio Gua&iacute;ba&semi;</li>&#10;<li>Renova&ccedil;&atilde;o da frota de &ocirc;nibus p&uacute;blicos&semi;</li>&#10;<li>Implanta&ccedil;&atilde;o dos &ocirc;nibus el&eacute;tricos <a href="http://en.wikipedia.org/wiki/Trolleybus" id="w">trolleybus</a>&semi;</li>&#10;<li>Cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Parque_Saint%26%2339%3BHilaire" id="w">Parque Saint&#39&semi;Hilaire</a>&semi;</li>&#10;<li>Remodela&ccedil;&atilde;o e constru&ccedil;&atilde;o de grande n&uacute;mero de parques e campos populares de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>&semi;</li>&#10;<li>Cria&ccedil;&atilde;o do Programa Integrado de Reaparelhamento de Equipamentos Rodovi&aacute;rios</li></ul>&#10;<a id="Principais_a%C3%A7%C3%B5es_do_%5B%5Bgoverno_Brizola_no_Rio_Grande_do_Sul%5D%5D" name="Principais_a%C3%A7%C3%B5es_do_%5B%5Bgoverno_Brizola_no_Rio_Grande_do_Sul%5D%5D"></a><h2> Principais a&ccedil;&otilde;es do [[governo Brizola no Rio Grande do Sul]] </h2>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a></dt></dl>&#10;<p>A principal realiza&ccedil;&atilde;o de Brizola no Rio Grande do Sul (1959&shy;1963) foi a multiplica&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a>. Como governador do estado repetiu, em escala estadual, o que j&aacute; havia feito em seu mandato como prefeito de Porto Alegre. Criou uma rede de ensino prim&aacute;rio e m&eacute;dio que antigiu os munic&iacute;pios mais distantes, inclusive nas zonas do <a href="http://en.wikipedia.org/wiki/Pampa" id="w">pampa</a>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Estatiza%C3%A7%C3%A3o" id="w">Estatiza&ccedil;&atilde;o</a> de empresas estrangeiras</dt></dl>&#10;<p>Uma das medidas mais pol&ecirc;micas na carreira pol&iacute;tica de Brizola foi a encampa&ccedil;&atilde;o das empresas norte&shy;americanas <a href="http://en.wikipedia.org/wiki/Bond_and_Share" id="w">Bond and Share</a> e <a href="http://en.wikipedia.org/wiki/ITT" id="w">ITT</a>. Tal fato gerou mal estar nas rela&ccedil;&otilde;es Brasil &shy; <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">Reforma agr&aacute;ria</a></dt></dl>&#10;<p>A constitui&ccedil;&atilde;o ga&uacute;cha garantia a entrega de terras aos agricultores, sempre que surgissem abaixo&shy;assinados, com o m&iacute;nimo de cem firmas, solicitando as terras. Brizola estimulou os abaixo&shy;assinados em acampamentos de agricultores e criou o <a href="http://en.wikipedia.org/wiki/Instituto_Ga%C3%BAcho_de_Reforma_Agr%C3%A1ria" id="w">Instituto Ga&uacute;cho de Reforma Agr&aacute;ria</a> (IGRA).</p>&#10;<a id="Principais_a%C3%A7%C3%B5es_do_%5B%5Bgoverno_Brizola_no_Rio_de_Janeiro%5D%5D" name="Principais_a%C3%A7%C3%B5es_do_%5B%5Bgoverno_Brizola_no_Rio_de_Janeiro%5D%5D"></a><h2> Principais a&ccedil;&otilde;es do [[governo Brizola no Rio de Janeiro]] </h2>&#10;<dl><dt>Educa&ccedil;&atilde;o</dt></dl>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Centros_Integrados_de_Educa%C3%A7%C3%A3o_P%C3%BAblica" id="w">Centros Integrados de Educa&ccedil;&atilde;o P&uacute;blica</a> (Cieps) foram o principal projeto educacional dos dois governos Brizola no Rio de Janeiro. Idealizados e planejados por <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a> na parte organizacional e pedag&oacute;gica, e por <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a> na concep&ccedil;&atilde;o arquitet&ocirc;nica.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_da_Marqu%C3%AAs_de_Sapuca%C3%AD" id="w">Samb&oacute;dromo</a></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Niemeyer_e_Brizola.jpg%7Cthumb%7C250px" id="w">Com Niemeyer, em 2002, na casa do arquiteto.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, Brizola encomendou a <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a> o projeto de constru&ccedil;&atilde;o de um espa&ccedil;o definitivo para os desfiles das escolas de samba, ponto alto do <a href="http://en.wikipedia.org/wiki/Carnaval_carioca" id="w">carnaval carioca</a>. At&eacute; ent&atilde;o as arquibancadas eram montadas e desmontadas e o local do espet&aacute;culo n&atilde;o era fixo. Da&iacute; surgiu a  <i>Passarela do Samba Darcy Ribeiro</i>, conhecido nacionalmente como Samb&oacute;dromo.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Linha_Vermelha_(Rio_de_Janeiro)" id="w">Linha Vermelha</a></dt></dl>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> o Brasil sediou a confer&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Rio_92" id="w">Rio 92</a> que reuniu chefes de Estado do mundo todo para discutir temas relacionados ao meio ambiente. Preocupado com o deslocamento das autoridades, Brizola deu in&iacute;cio, em parceria com o governo federal, a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Via_Expressa_Presidente_Jo%C3%A3o_Goulart" id="w">Via Expressa Presidente Jo&atilde;o Goulart</a>, mais conhecida como <b>Linha Vermelha</b>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Norte_Fluminense" id="w">Universidade Estadual do Norte Fluminense</a></dt></dl>&#10;<p>Inaugurada em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, com sede em <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a> e unidades em <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a> (<a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">Petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">G&aacute;s</a>), <a href="http://en.wikipedia.org/wiki/Itaperuna" id="w">Itaperuna</a> (<a href="http://en.wikipedia.org/wiki/Engenharia_Agr%C3%A1ria" id="w">Engenharia Agr&aacute;ria</a>), <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_de_P%C3%A1dua_(Rio_de_Janeiro)" id="w">Santo Ant&ocirc;nio de P&aacute;dua</a> (<a href="http://en.wikipedia.org/wiki/Veterin%C3%A1ria" id="w">Veterin&aacute;ria</a>) e <a href="http://en.wikipedia.org/wiki/Itaocara" id="w">Itaocara</a> (Agricultura), &eacute; uma universidade modelada no <a href="http://en.wikipedia.org/wiki/MIT" id="w">MIT</a>, com objetivo &agrave; forma&ccedil;&atilde;o de cientistas e tecn&oacute;logos.</p>&#10;<p>Suas instala&ccedil;&otilde;es foram projetadas por Oscar Niemeyer.</p>&#10;<a id="Pol%C3%AAmicas" name="Pol%C3%AAmicas"></a><h2> Pol&ecirc;micas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brizolacrz.jpg%7Cthumb%7C180px%7Cdireita" id="w">Brizola.</a></p>&#10;<a id="%5B%5BPTB%5D%5D" name="%5B%5BPTB%5D%5D"></a><h3> [[PTB]] </h3>&#10;<p>Em 1979 o Brasil teve a anistia e os que foram exilados pelo regime militar puderam retornar ao pa&iacute;s. Brizola retorna e, com a nova lei partid&aacute;ria, tenta reorganizar seu antigo PTB. Por&eacute;m, <a href="http://en.wikipedia.org/wiki/Ivete_Vargas" id="w">Ivete Vargas</a> o derrota na justi&ccedil;a e consegue para si a sigla partid&aacute;ria. De acordo com a avalia&ccedil;&atilde;o de Brizola e demais dirigentes do PDT, o PTB de Ivete Vargas passou a ser um partido de direita (como de fato acabou por distanciar&shy;se do seu passado trabalhista). Em 1982 a legenda de Ivete lan&ccedil;a como candidato ao governo paulista <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a> e para o fluminense <a href="http://en.wikipedia.org/wiki/Sandra_Cavalcanti" id="w">Sandra Cavalcanti</a>. Ambos militaram na antiga <a href="http://en.wikipedia.org/wiki/UDN" id="w">UDN</a>, partido de direita rival dos <a href="http://en.wikipedia.org/wiki/Trabalhismo" id="w">trabalhistas</a>. O atual PTB nega que seja um partido de direita, embora tenha uma postura identificada como tal desde seu ressurgimento, em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.<sup id="_ref&shy;Folha Online_c" class="reference"><a href="#_note&shy;Folha Online" title="">[2]</a></sup> A cena em que Brizola rasga uma folha de papel com a inscri&ccedil;&atilde;o <b>PTB</b>, numa coletiva &agrave; imprensa, &eacute; a marca simb&oacute;lica do fim de um sonho para os brizolistas.</p>&#10;<a id="Neusinha_Brizola" name="Neusinha_Brizola"></a><h3> Neusinha Brizola </h3>&#10;<p>A imprensa explorou bastante os atritos p&uacute;blicos que ele teve com sua filha <a href="http://en.wikipedia.org/wiki/Neusinha_Brizola" id="w">Neusa Maria Goulart Brizola</a>. Quando jovem se lan&ccedil;ou na carreira de cantora, emplacando um &uacute;nico sucesso: <i>Mintchura</i> (1980). &Agrave;s v&eacute;speras das elei&ccedil;&otilde;es municipais, Neusinha posou nua para a <a href="http://en.wikipedia.org/wiki/Revista_Playboy" id="w">Revista Playboy</a>. Chegou a fazer as fotos, mas seu pai &shy; ent&atilde;o governador &shy; impediu a revista de public&aacute;&shy;las, contra a vontade de Neusinha e o contrato assinado por ela. Al&eacute;m disso, a imprensa noticiava com frequ&ecirc;ncia o envolvimento de Neusinha com as drogas, por conta de sua  depend&ecirc;ncia qu&iacute;mica.<sup id="_ref&shy;Algo Sobre_d" class="reference"><a href="#_note&shy;Algo Sobre" title="">[6]</a></sup> Os esc&acirc;ndalos e sua consequente explora&ccedil;&atilde;o pol&iacute;tica pela imprensa geraram o rompimento de rela&ccedil;&otilde;es entre Brizola e Neusinha. Posteriormente, pai e filha se reconciliaram. Muitos citavam o fato de que Neusinha era dependente de drogas, como uma das justificativas para que Brizola proibisse incurs&otilde;es policiais &agrave;s favelas.</p>&#10;<a id="Rock_in_Rio" name="Rock_in_Rio"></a><h3> Rock in Rio </h3>&#10;<p>Ap&oacute;s o termino da primeira edi&ccedil;&atilde;o do festival, Brizola mandou demolir a Cidade do Rock (local do evento), j&aacute; que a organiza&ccedil;&atilde;o do evento pedira o uso do terreno em car&aacute;ter provis&oacute;rio, mas queria manter a posse ap&oacute;s o fim do festival. Cumprindo determina&ccedil;&atilde;o judicial, Brizola ordenou sua demoli&ccedil;&atilde;o para a reintegra&ccedil;&atilde;o de posse ao patrim&ocirc;nio do Estado.</p>&#10;<a id="Plano_Cruzado" name="Plano_Cruzado"></a><h3> Plano Cruzado </h3>&#10;<p>Em mar&ccedil;o de 1986 o presidente Sarney e sua equipe econ&ocirc;mica liderada pelo ministro da fazenda <a href="http://en.wikipedia.org/wiki/Dilson_Funaro" id="w">Dilson Funaro</a> lan&ccedil;aram o <a href="http://en.wikipedia.org/wiki/Plano_Cruzado" id="w">Plano Cruzado</a> de combate &agrave; infla&ccedil;&atilde;o, sendo o principal ponto o <a href="http://en.wikipedia.org/wiki/Congelamento_dos_pre%C3%A7os" id="w">congelamento dos pre&ccedil;os</a>. Sarney apelava &agrave; popula&ccedil;&atilde;o para que todos se tornassem fiscais e denunciassem fraudes ao congelamento de pre&ccedil;os. A popularidade de Sarney aumentou num ano de elei&ccedil;&atilde;o para os governos estaduais. No programa de televis&atilde;o de seu partido, Brizola denunciou que o plano econ&ocirc;mico era apenas uma estrat&eacute;gia para garantir a vit&oacute;ria do <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>, partido de Sarney, na maioria dos estados e que depois das elei&ccedil;&otilde;es a infla&ccedil;&atilde;o voltaria. <b>A previs&atilde;o de Brizola veio a se confirmar</b>: o PMDB elegeu governadores em 22 dos 23 estados da &eacute;poca e ap&oacute;s as elei&ccedil;&otilde;es houve a libera&ccedil;&atilde;o dos pre&ccedil;os, com a volta da <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>.</p>&#10;<a id="Briga_com_a_Rede_Globo" name="Briga_com_a_Rede_Globo"></a><h3> Briga com a Rede Globo </h3>&#10;<p>Marcaram bastante na carreira de Brizola os desentendimentos que teve com os grandes monop&oacute;lios da comunica&ccedil;&atilde;o, em especial com as <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_Globo" id="w">Organiza&ccedil;&otilde;es Globo</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Roberto_Marinho" id="w">Roberto Marinho</a>, que controlava o jornal <a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a> e a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Globo" id="w">R&aacute;dio Globo</a>, fez press&atilde;o contra Brizola quando este postulava o cargo de Ministro da Fazenda de Jo&atilde;o Goulart. Marinho foi um dos empres&aacute;rios que apoiou o <a href="http://en.wikipedia.org/wiki/Golpe_de_1964" id="w">Golpe de 1964</a>, golpe que for&ccedil;ou Brizola a ir para o ex&iacute;lio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> Roberto Marinho foi acusado de participar do <a href="http://en.wikipedia.org/wiki/Caso_Proconsult" id="w">caso Proconsult</a>, que visava impedir a vit&oacute;ria de Brizola na elei&ccedil;&atilde;o para governador de 1982, favorecendo <a href="http://en.wikipedia.org/wiki/Moreira_Franco" id="w">Moreira Franco</a>. O plano de <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraude</a> eleitoral foi denunciado pelo <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a> e abortado ap&oacute;s Brizola denunci&aacute;&shy;lo pessoalmente na imprensa.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> Brizola quebrou o monop&oacute;lio da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> nas transmiss&otilde;es de carnaval, concedendo o direito tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a>. A emissora de Marinho ent&atilde;o desistiu de cobrir o evento. A expressiva <a href="http://en.wikipedia.org/wiki/Queda_de_audi%C3%AAncia" id="w">queda de audi&ecirc;ncia</a> durante os desfiles fizeram a Globo recuar e aceitar transmitir o evento a partir de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> em <i>pool</i> com a Manchete.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> Brizola, que liderava as pesquisas de opini&atilde;o para elei&ccedil;&atilde;o presidencial, se sentiu sabotado pela Rede Globo ap&oacute;s esta ter veiculado acusa&ccedil;&otilde;es pessoais contra ele em rede nacional. Brizola encarou o fato como um favorecimento da Globo a candidatura de <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Melo" id="w">Fernando Collor de Melo</a>, ex&shy;governador de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> e que acabou por vencer o pleito.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, Roberto Marinho, em um editorial no jornal O Globo e no notici&aacute;rio <a href="http://en.wikipedia.org/wiki/Jornal_Nacional" id="w">Jornal Nacional</a>, chamou Brizola de &#34&semi;senil&#34&semi;. Isso valeu <a href="http://en.wikipedia.org/wiki/Direito_de_resposta" id="w">direito de resposta</a> a Brizola no Jornal Nacional, que foi lido por <a href="http://en.wikipedia.org/wiki/Cid_Moreira" id="w">Cid Moreira</a>, dois anos depois, em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</p>&#10;<p>Ainda em 1994, Brizola teve outro s&eacute;rio atrito com a TV Globo, ap&oacute;s exibi&ccedil;&atilde;o de uma reportagem sobre Neusinha Brizola, onde ela lhe fazia pesadas cr&iacute;ticas. Anos depois, Brizola ganharia direito de resposta na emissora.</p>&#10;<a id="Boato_do_%22El_Rat%C3%B3n%22" name="Boato_do_%22El_Rat%C3%B3n%22"></a><h3> Boato do &#34&semi;El Rat&oacute;n&#34&semi; </h3>&#10;<p>Algum tempo ap&oacute;s Brizola ser obrigado a ir para o ex&iacute;lio, surgiu um <a href="http://en.wikipedia.org/wiki/Boato" id="w">boato</a> a respeito de um acontecimento que teria gerado uma disc&oacute;rdia entre o presidente de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> e Brizola.</p>&#10;<p>Pelo boato, Brizola teria tido um encontro em Cuba com Fidel para tentar conseguir deste apoio financeiro para a organiza&ccedil;&atilde;o de um movimento armado contra o regime militar brasileiro. Fidel ent&atilde;o teria dado a Brizola cerca de 1 milh&atilde;o de d&oacute;lares para financiar a denominada Revolu&ccedil;&atilde;o Socialista no Brasil.</p>&#10;<p>O que teria acontecido ap&oacute;s esse encontro, segundo este boato, &eacute; que Brizola teria dado uma &iacute;nfima parte do dinheiro para pouqu&iacute;ssimos aliados revolucion&aacute;rios e teria embolsado a maior parte do dinheiro que recebera, utilizando o dinheiro para comprar fazendas no Uruguai e na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, o que explicaria o grande patrim&ocirc;nio acumulado por Brizola durante os anos de ex&iacute;lio.</p>&#10;<p>Pelo boato, ap&oacute;s tomar conhecimento do ocorrido, Fidel Castro teria ficado muito aborrecido com Brizola e passado a se referir a este como &#34&semi;El Rat&oacute;n&#34&semi; (o Rato, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>).</p>&#10;<p>Alguns anos depois, durante uma visita ao Brasil j&aacute; ap&oacute;s a redemocratiza&ccedil;&atilde;o, Fidel Castro teria afirmado a um colunista do Jornal do Brasil que jamais houvera &#34&semi;El Rat&oacute;n&#34&semi;, o que pode ser encarado ent&atilde;o como um desmentido oficial de Fidel Castro.</p>&#10;<p>Na verdade, a fazenda no Uruguai havia sido heran&ccedil;a da fam&iacute;lia de sua esposa, Neuza Goulart.</p>&#10;<a id="Declara%C3%A7%C3%B5es_pol%C3%AAmicas" name="Declara%C3%A7%C3%B5es_pol%C3%AAmicas"></a><h3> Declara&ccedil;&otilde;es pol&ecirc;micas </h3>&#10;&#10;<ul>&#10;<li>Elei&ccedil;&otilde;es de 1989</li></ul><dl><dd>Em v&eacute;speras da elei&ccedil;&atilde;o, Brizola declarou perante jornalistas da <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a> a respeito do candidato do <a href="http://en.wikipedia.org/wiki/PRN" id="w">PRN</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Collor" id="w">Fernando Collor</a>: <i>Eu vou segur&aacute;&shy;lo pelo rabo, que &eacute; a parte mais comprida de seu corpo, e chacoalhar!</i>.</dd></dl><dl><dd>No terceiro em uma s&eacute;rie de debates televisionados ao vivo no primeiro turno, na Rede Bandeirantes, Brizola discutiu duramente com o presidenci&aacute;vel <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a>, cuja carreira foi ligada a setores <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadores</a>. Num dado momento do debate este chamou Brizola de <i>desequilibrado</i>. Logo em seguida, diante dos convidados (os que assistiam o debate) que &#34&semi;apoiariam&#34&semi; em peso o presidenci&aacute;vel do PDS, na &oacute;tica de Brizola, respondeu chamando&shy;os de <i>filhotes da ditadura</i> e completou dizendo que estes <i>todos engordaram na ditadura</i>. O apelido de <b>filhote da ditadura</b> acabou por acompanhar Maluf por muitos anos.</dd></dl><dl><dd>Ao ser indagado, maldosamente, por uma rep&oacute;rter da <a href="http://en.wikipedia.org/wiki/TV_Globo" id="w">TV Globo</a> se teria fugido para o Uruguai vestido de mulher, Brizola respondeu <i>Sim, tua m&atilde;e me emprestou as calcinhas</i>. No programa <a href="http://en.wikipedia.org/wiki/Show_de_Calouros" id="w">Show de Calouros</a>, de <a href="http://en.wikipedia.org/wiki/Silvio_Santos" id="w">Silvio Santos</a>, respondendo &agrave; mesma pergunta feita ent&atilde;o por <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Mallandro" id="w">S&eacute;rgio Mallandro</a>, Brizola, um tanto aborrecido, respondeu que na verdade fugiu para o Uruguai vestido em farda militar.<sup id="_ref&shy;Folha Online_d" class="reference"><a href="#_note&shy;Folha Online" title="">[2]</a></sup></dd></dl><dl><dd>Ao ser indagado sobre apoiar Lula no segundo turno, Brizola disse: <i>C&aacute; para n&oacute;s: um pol&iacute;tico de antigamente, o senador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gomes_Pinheiro_Machado" id="w">Pinheiro Machado</a>, disse que a pol&iacute;tica &eacute; a arte de engolir sapos. N&atilde;o seria fascinante fazer esta elite engolir o Lula, esse sapo barbudo? Vamos no menos pior, pelo menos&hellip;</i>. Essa declara&ccedil;&atilde;o causou revolta na campanha de Lula, que passou a ser conhecido, ironicamente, como <i>sapo barbudo</i>.</dd></dl>&#10;&#10;<ul>&#10;<li>Lula e alcoolismo</li></ul><dl><dd>A &uacute;ltima pol&ecirc;mica em que Brizola se envolveu foi por ocasi&atilde;o de entrevista ao jornalista <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/Larry_Rohter" id="w">Larry Rohter</a> (correspondente do <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a>), na qual mencionou o suposto &#34&semi;alto consumo habitual de bebidas alco&oacute;licas&#34&semi; pelo presidente <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a>. Na mat&eacute;ria jornal&iacute;stica, o jornalista utilizou a declara&ccedil;&atilde;o de Leonel Brizola, entre outras fontes, para fundamentar uma acusa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a> contra o presidente Lula.</dd></dl>&#10;<a id="Desafetos_pol%C3%ADticos" name="Desafetos_pol%C3%ADticos"></a><h3> Desafetos pol&iacute;ticos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Maia" id="w">C&eacute;sar Maia</a> &shy; assessor direto de Brizola em suas campanhas, Cesar Maia rompeu com Brizola ao apoiar publicamente o plano econ&ocirc;mico de <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor</a> em 1990, quando era o nome mais cotado para concorrer ao governo do estado do Rio. Migrou, na &eacute;poca para o <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>, e hoje est&aacute; no <a href="http://en.wikipedia.org/wiki/DEM" id="w">DEM</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcello_Alencar" id="w">Marcello Alencar</a> &shy; aliado de Brizola, prefeito do Rio indicado por ele em 1983, apoiado por ele nas elei&ccedil;&otilde;es de 1988 e um de seus poss&iacute;veis sucessores na lideran&ccedil;a do PDT, Marcello Alencar come&ccedil;ou um rompimento com Brizola em 1992, quando era prefeito do Rio de Janeiro, e discordou da posi&ccedil;&atilde;o de Brizola em escolher <a href="http://en.wikipedia.org/wiki/Cidinha_Campos" id="w">Cidinha Campos</a> como candidata a prefeita. Marcelo queria indicar seu colaborador <a href="http://en.wikipedia.org/wiki/Luiz_Paulo_Corr%C3%AAa_da_Rocha" id="w">Luiz Paulo Corr&ecirc;a da Rocha</a> e foi impedido. Migrou ent&atilde;o para o <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> levando seu grupo pol&iacute;tico que estava dentro da legenda pedetista.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anthony_Garotinho" id="w">Anthony Garotinho</a> &shy; pol&iacute;tico de <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos</a>, cidade do interior do estado. Garotinho, apontado como um dos poss&iacute;veis sucessores de Brizola, rompeu com este em 2000  quando era governador. Se desligou do <a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a>, foi para o <a href="http://en.wikipedia.org/wiki/PSB" id="w">PSB</a> e, em seguida, para o <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>. Atualmente est&aacute; no <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">PR</a>. Antes de sua morte, Brizola e Garotinho reconciliaram&shy;se.</li>&#10;<li>Outros desafetos de Brizola: <a href="http://en.wikipedia.org/wiki/Saturnino_Braga" id="w">Saturnino Braga</a>, <a href="http://en.wikipedia.org/wiki/Jaime_Lerner" id="w">Jaime Lerner</a>, <a href="http://en.wikipedia.org/wiki/Agnaldo_Tim%C3%B3teo" id="w">Agnaldo Tim&oacute;teo</a> e <a href="http://en.wikipedia.org/wiki/Dante_de_Oliveira" id="w">Dante de Oliveira</a>.</li></ul>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;<dl><dt>Jogo do bicho e o crime organizado</dt></dl>&#10;<p>Quando governador do Rio de Janeiro, Brizola foi acusado de ter liga&ccedil;&otilde;es com os contraventores do <a href="http://en.wikipedia.org/wiki/Jogo_do_bicho" id="w">jogo do bicho</a> e de ser omisso no combate ao <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico de drogas</a>.  </p>&#10;<p>Segundo seus cr&iacute;ticos, o governo do pedetista teria sido fundamental para a consolida&ccedil;&atilde;o do crime organizado no Rio de Janeiro. Essa percep&ccedil;&atilde;o acontecia porque Brizola adotou uma linha de a&ccedil;&atilde;o na qual a pol&iacute;cia s&oacute; poderia fazer incurs&otilde;es em favelas baseadas no respeito aos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, (fato que perdura at&eacute; hoje, com a forte interven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a> ligadas aos direitos humanos nas pol&iacute;ticas de seguran&ccedil;a p&uacute;blica do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), em contraposi&ccedil;&atilde;o ao que era considerado por ele como arbitrariedade do estado.  </p>&#10;<p>A pol&iacute;tica do confronto armado, adotada pelos seus antecessores <a href="http://en.wikipedia.org/wiki/Chagas_Freitas" id="w">Chagas Freitas</a> e Moreira Franco, foi abolida, desta forma o crime organizado cresceu e se fortaleceu. Este fato passou para a opini&atilde;o p&uacute;blica a impress&atilde;o de permissividade e colaboracionismo com a ilegalidade.  </p>&#10;<p>Os brizolistas o defendem lembrando que j&aacute; no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> a imprensa dava conta da exist&ecirc;ncia de uma &#34&semi;guerra civil&#34&semi; no Rio de Janeiro. Informa&ccedil;&atilde;o esta de car&aacute;ter duvidoso, pois boa parte dos notici&aacute;rios policiais s&atilde;o de cunho sensacionalista.</p>&#10;<dl><dt>Enriquecimento</dt></dl>&#10;<p>Em 2001, a <a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">Revista Veja</a> veiculou mat&eacute;ria<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> em que apontava que Brizola teria quadruplicado o seu <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio" id="w">patrim&ocirc;nio</a> ap&oacute;s a volta do ex&iacute;lio. A mat&eacute;ria foi, supostamente, &#34&semi;baseada&#34&semi; em documentos cedidos pelo pr&oacute;prio filho de Brizola, Jos&eacute; Vicente.</p>&#10;<p>De acordo com a revista, os documentos cedidos por Jos&eacute; Vicente apontavam que o patrim&ocirc;nio de Brizola aumentara em 10,7 milh&otilde;es de reais. O que, segundo a revista, seria incompat&iacute;vel com os rendimentos oriundos do seu sal&aacute;rio de governador. Em 1983, &agrave;s v&eacute;speras de assumir seu  mandato como governador do Estado do Rio, possu&iacute;a um patrim&ocirc;nio de quatro milh&otilde;es e meio de reais. Ao morrer, seus bens  somavam pelo menos quinze milh&otilde;es. De acordo com Brizola, seu patrim&ocirc;nio teria sido heran&ccedil;a de sua falecida mulher, Neusa, irm&atilde; do presidente Jo&atilde;o Goulart. Segundo ele, o patrim&ocirc;nio &eacute; resultado de investimentos feitos com estes recursos herdados e de rendimentos provenientes de suas <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>.</p>&#10;<p>Brizola n&atilde;o foi acusado formalmente ou judicialmente de enriquecimento il&iacute;cito. Brizola contestou a reportagem de Veja em um direito de resposta inserido na edi&ccedil;&atilde;o subsequente da revista. A reportagem que revelava a evolu&ccedil;&atilde;o patrimonial de Brizola foi objeto de protestos na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a> (20 discursos) e no <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado Federal</a> (18 discursos).</p>&#10;<p>Em 2000, Jos&eacute; Vicente havia brigado com o pai e se desfiliado do PDT, indo para o <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>. Numa manobra pol&iacute;tica, Jos&eacute; Vicente foi nomeado Diretor das Loterias do Estado, contra a vontade de seu pai. Como o cargo exigia a gradua&ccedil;&atilde;o em n&iacute;vel superior, o PT mandou para a Assembleia Legislativa um projeto de lei modificando este crit&eacute;rio, para poder nomear Jos&eacute; Vicente. Na ocasi&atilde;o Leonel Brizola desabafou dizendo que Jos&eacute; Vicente n&atilde;o era mais seu filho e sim filho pol&iacute;tico do governador <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Ol&iacute;vio Dutra</a>. Brizola atribuiu a veicula&ccedil;&atilde;o da reportagem ao PT ga&uacute;cho e amea&ccedil;ou <a href="http://en.wikipedia.org/wiki/Processar" id="w">processar</a> a revista <a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a>, o PT e o pr&oacute;prio filho. Na ocasi&atilde;o, Brizola ainda acusou Jos&eacute; Vicente de abusar da bebida.</p>&#10;<p>At&eacute; o seu falecimento, Brizola nunca chegou a processar a revista. Seu filho, Jos&eacute; Vicente, durante o vel&oacute;rio do pai, declarou que tinha havido a reconcilia&ccedil;&atilde;o dos dois alguns dias antes do falecimento.</p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dilma_Rousseff_Leonel_Brizola.png%7Cthumb%7C250px%7Cdireita" id="w">Brizola e [[Dilma Rousseff]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> &shy; nasce em Carazinho</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> &shy; participa da funda&ccedil;&atilde;o do PTB (Partido Trabalhista Brasileiro) no Rio Grande do Sul.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> &shy; &eacute; eleito deputado estadual no Rio Grande do Sul.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> &shy; &eacute; reeleito deputado estadual.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> &shy; perde a elei&ccedil;&atilde;o para prefeito de Porto Alegre por 1% dos votos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> &shy; assume como secret&aacute;rio de obras do Estado no governo <a href="http://en.wikipedia.org/wiki/Ernesto_Dornelles" id="w">Ernesto Dornelles</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> &shy; &eacute; eleito deputado federal com at&eacute; ent&atilde;o a maior vota&ccedil;&atilde;o alcan&ccedil;ada no Rio Grande do Sul</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> &shy; &eacute; eleito prefeito de Porto Alegre, como vota&ccedil;&atilde;o maior que a de todos os demais candidatos juntos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> &shy; &eacute; eleito governador do Rio Grande do Sul, aos 36 anos, e d&aacute; in&iacute;cio a um projeto que construiu mais de 6000 escolas no RS durante seu mandato. As chamadas <i>brizoletas</i> eram de madeira, e deveriam ter sido gradualmente substitu&iacute;dos por pr&eacute;dios de alvenaria, a&ccedil;&atilde;o nunca realizada por seus sucessores. Muitas Brizoletas est&atilde;o em funcionamento at&eacute; hoje.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> &shy; lidera a <a href="http://en.wikipedia.org/wiki/Campanha_da_Legalidade" id="w">Campanha da Legalidade</a>, movimento popular de resist&ecirc;ncia contra as for&ccedil;as golpistas militares que tentavam impedir a posse do vice&shy;presidente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> em virtude da ren&uacute;ncia de <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> &shy; vai para o Rio de Janeiro e &eacute; eleito deputado federal com um ter&ccedil;o dos votos v&aacute;lidos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> &shy; com o <a href="http://en.wikipedia.org/wiki/Golpe_de_1964" id="w">golpe de 1964</a>, Brizola tem os direitos pol&iacute;ticos cassados e &eacute; exilado para o Uruguai.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> &shy; &eacute; expulso do Uruguai, a pedido da ditadura brasileira e deportado para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. L&aacute;, mant&eacute;m boas rela&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; vai para Portugal, e junto com outros exilados faz a carta de Lisboa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> &shy; volta ao Brasil com a <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a> brasileira, e retorna &agrave; pol&iacute;tica. Funda, com outros trabalhistas hist&oacute;ricos, o PDT, ap&oacute;s perder a sigla PTB na justi&ccedil;a.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> &shy; &eacute; eleito governador do Rio de Janeiro. Inicialmente defende a prorroga&ccedil;&atilde;o do mandato do general <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Baptista_Figueiredo" id="w">Jo&atilde;o Baptista Figueiredo</a> por mais dois anos, mas em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, ap&oacute;s intensa press&atilde;o popular, passa a apoiar a campanha pelas <a href="http://en.wikipedia.org/wiki/Diretas&shy;j%C3%A1" id="w">Diretas&shy;j&aacute;</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> &shy; causou pol&ecirc;mica ao se posicionar contra o <a href="http://en.wikipedia.org/wiki/Plano_Cruzado" id="w">Plano Cruzado</a>, quando a maioria dos pol&iacute;ticos apoiava o plano econ&ocirc;mico. Na &eacute;poca foi hostilizado por seus opositores, mas quando o plano naufragou, colheu dividendos pol&iacute;ticos por sua oposi&ccedil;&atilde;o a ele. Posteriormente, muitos pol&iacute;ticos passaram a usar o mesmo discurso de Brizola ap&oacute;s as elei&ccedil;&otilde;es e o fracasso do Plano Cruzado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> &shy; candidata&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_da_Rep%C3%BAblica" id="w">Presid&ecirc;ncia da Rep&uacute;blica</a>, ficando em terceiro lugar (bem pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a>, que passou para o segundo turno sendo ent&atilde;o derrotado por <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor de Mello</a>). Brizola obt&eacute;m 11&#160&semi;166&#160&semi;228 votos contra 11&#160&semi;622&#160&semi;673 votos de Lula. No segundo turno, Brizola apoiou Lula contra Collor.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> &shy; &eacute; eleito governador do Rio de Janeiro pela segunda vez, desta vez com cerca de 60% dos votos, dispensando a necessidade de realiza&ccedil;&atilde;o de segundo turno.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; Causa surpresa ao n&atilde;o apoiar a campanha pelo impeachment de <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor</a>, ent&atilde;o presidente. Brizola chegou mesmo a pendurar um bandeira brasileira na janela conforme o apelo do presidente, enquanto a maioria da popula&ccedil;&atilde;o colocava panos negros em protesto. Tal postura acabaria se confirmando como a &#34&semi;Waterloo&#34&semi; de sua vida pol&iacute;tica. <a href="http://en.wikipedia.org/wiki/Imagem:Felipe_peixoto_leonel_brizola_pdt_niteroi_feliz.jpg%7Cthumb%7C250px%7Cdireita" id="w">Brizola e o ent&atilde;o vereador de [[Niter&oacute;i]] [[Felipe Peixoto]].</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> &shy; Faz campanha contra o <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a>, no plebiscito que definiria o Presidencialismo como forma e regime de governo no Brasil.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; Deixa o cargo de governador do estado do Rio de Janeiro para concorrer &agrave; Presid&ecirc;ncia da Rep&uacute;blica, n&atilde;o conseguindo se eleger. Brizola teria pouco mais de 2 milh&otilde;es de votos, terminando em 5&ordm; lugar na disputa presidencial.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> &shy; &eacute; candidato a vice&shy;presidente na chapa de Lula, mas s&atilde;o derrotados novamente por <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; &eacute; candidato a prefeito do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, mas &eacute; derrotado mais uma vez, por <a href="http://en.wikipedia.org/wiki/Benedita_da_Silva" id="w">Benedita da Silva</a>, Luiz Paulo Conde e <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Maia" id="w">C&eacute;sar Maia</a>, este eleito em segundo turno.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; lan&ccedil;a&shy;se candidato ao Senado. Derrotado mais uma vez, termina a disputa em sexto lugar, com 1&#160&semi;237&#160&semi;488 votos. Nas elei&ccedil;&otilde;es para a Presid&ecirc;ncia, Brizola apoia o candidato <a href="http://en.wikipedia.org/wiki/Ciro_Gomes" id="w">Ciro Gomes</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; falece no Rio de Janeiro</li></ul>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<p>Seis dias antes de morrer, Leonel Brizola chegou &agrave; sua resid&ecirc;ncia no Rio de Janeiro, vindo de sua fazenda no Uruguai, com <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&atilde;o</a> intestinal e forte <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a>. Apresentava <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a> e <a href="http://en.wikipedia.org/wiki/V%C3%B4mito" id="w">v&ocirc;mitos</a> e estava bastante debilitado. Apesar de acamado, continuou a receber visitas de pol&iacute;ticos, entre os quais Anthony Garotinho e sua filha Clarissa Mateus, al&eacute;m de seus afilhados pol&iacute;ticos <a href="http://en.wikipedia.org/wiki/Carlos_Lupi" id="w">Carlos Lupi</a> e <a href="http://en.wikipedia.org/wiki/Jorge_Roberto_Silveira" id="w">Jorge Roberto Silveira</a> e de seu ex&shy;rival <a href="http://en.wikipedia.org/wiki/Moreira_Franco" id="w">Moreira Franco</a>.</p>&#10;<p>Tr&ecirc;s dias depois sua situa&ccedil;&atilde;o deteriorou&shy;se ainda mais. Depois de muita resist&ecirc;ncia, Brizola concordou em ir a um <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a> nas proximidades. Uma <a href="http://en.wikipedia.org/wiki/Tomografia" id="w">tomografia</a> dos <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&otilde;es</a> mostrou infec&ccedil;&atilde;o respirat&oacute;ria (<a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a>). Feita <a href="http://en.wikipedia.org/wiki/Ultrassonografia" id="w">ultrassonografia</a> do <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a>, nada de anormal foi encontrado.</p>&#10;<p>Brizola estava entrando no elevador para deixar o hospital quando, segundo seu m&eacute;dico particular, apresentou um <a href="http://en.wikipedia.org/wiki/Edema" id="w">edema</a> no pulm&atilde;o, significando grave insufici&ecirc;ncia card&iacute;aca. Novos exames confirmaram <a href="http://en.wikipedia.org/wiki/Infarto_agudo_do_mioc%C3%A1rdio" id="w">infarto agudo do mioc&aacute;rdio</a>. Brizola morreu &agrave;s 21h20 do dia 21 de junho de 2004.</p>&#10;<p>Seu funeral foi marcado por ampla cobertura das redes de televis&atilde;o. O ent&atilde;o presidente Lu&iacute;s In&aacute;cio Lula da Silva, ex&shy;aliado e &agrave; &eacute;poca advers&aacute;rio, decretou luto oficial de tr&ecirc;s dias por ocasi&atilde;o de seu falecimento, e compareceu ao seu vel&oacute;rio no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Guanabara" id="w">Pal&aacute;cio Guanabara</a>.</p>&#10;<p>Depois de ainda ter sido velado em Porto Alegre, Brizola foi sepultado em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Borja" id="w">S&atilde;o Borja</a>, na fronteira do estado do Rio Grande do Sul com a Argentina, onde tamb&eacute;m se encontram os t&uacute;mulos de Get&uacute;lio Vargas e Jo&atilde;o Goulart.</p>&#10;<a id="Homenagens" name="Homenagens"></a><h2>Homenagens</h2>&#10;&#10;<p>Em S&atilde;o Borja, cidade onde Brizola foi enterrado, h&aacute; um busto em sua homenagem na Pra&ccedil;a XV de Novembro. Foi inaugurado em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, o governador do Rio Grande do Sul, <a href="http://en.wikipedia.org/wiki/Tarso_Genro" id="w">Tarso Genro</a>, inaugurou uma est&aacute;tua de bronze representando Leonel Brizola. A obra, do artista Otto Dumovich, tem dois metros de altura e foi instalada em frente ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Piratini" id="w">Pal&aacute;cio Piratini</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>Em Porto Alegre, um viaduto foi batizado<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> com seu nome. O Viaduto Leonel Brizola tem 700 metros de comprimento e facilita o acesso aos bairros <a href="http://en.wikipedia.org/wiki/Humait%C3%A1_(Porto_Alegre)" id="w">Humait&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Navegantes_(Porto_Alegre)" id="w">Navegantes</a> e <a href="http://en.wikipedia.org/wiki/Anchieta_(Porto_Alegre)" id="w">Anchieta</a>.</p>&#10;<p>Em 2009 a escola de samba Inocentes de Belford Roxo levou para Sapuca&iacute; um enredo em homenagem ao Brizola, a escola n&atilde;o obteve uma boa coloca&ccedil;&atilde;o terminando em pen&uacute;ltimo lugar na S&eacute;rie A do carnaval carioca, mas a escola saiu da avenida muito aplaudida.</p>&#10;<p>Em 2010, A <a href="http://en.wikipedia.org/wiki/RJ&shy;101" id="w">RJ&shy;101</a> Muda o nome <i>Avenida Presidente Kennedy</i> Para <i>Avenida Governador Leonel de Moura Brizola</i></p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h2> Fam&iacute;lia </h2>&#10;<p>Leonel Brizola era vi&uacute;vo de <a href="http://en.wikipedia.org/wiki/Neusa_Goulart_Brizola" id="w">Neusa Goulart</a> (1921&shy;1993). Nos &uacute;ltimos dez anos de vida, sua companheira foi Mar&iacute;lia Martins Pinheiro.</p>&#10;<p>Com Neusa Goulart, irm&atilde; do ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, Brizola teve uma filha, Neusinha Brizola (1954&shy;2011), e dois filhos, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Vicente_Brizola" id="w">Jos&eacute; Vicente Brizola</a> (1951&shy;2012), ex&shy;<a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>, e Jo&atilde;o Ot&aacute;vio Brizola (1952).</p>&#10;<p>De seus descendentes, os netos <a href="http://en.wikipedia.org/wiki/Carlos_Daudt_Brizola" id="w">Carlos Daudt Brizola</a> (&#34&semi;Brizola Neto&#34&semi;), <a href="http://en.wikipedia.org/wiki/Juliana_Brizola" id="w">Juliana Brizola</a> e <a href="http://en.wikipedia.org/wiki/Leonel_Brizola_Neto" id="w">Leonel Brizola Neto</a> s&atilde;o ativos na arena pol&iacute;tica nacional.</p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p>  Foi batizado com o <a href="http://en.wikipedia.org/wiki/Prenome" id="w">prenome</a> <b>Itagiba</b>, mais tarde modificado para <a class="externallink" href="http://www.camara.gov.br/internet/infdoc/Publicacoes/html/pdf/brizola.pdf" rel="nofollow" title="http://www.camara.gov.br/internet/infdoc/Publicacoes/html/pdf/brizola.pdf">&#34&semi;Leonel&#34&semi;</a>.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>KUHN, Dione &shy; <i>Brizola: da legalidade ao ex&iacute;lio</i>. Porto Alegre: RBS Publica&ccedil;&otilde;es, 2004.</li>&#10;<li><a class="externallink" href="http://anpuh.org/anais/wp&shy;content/uploads/mp/pdf/ANPUH.S25.1356.pdf" rel="nofollow" title="http://anpuh.org/anais/wp&shy;content/uploads/mp/pdf/ANPUH.S25.1356.pdf">&laquo;[[Nacionalismo</a>] popular e <a href="http://en.wikipedia.org/wiki/Jacobinismo" id="w">jacobinismo</a> na a&ccedil;&atilde;o pol&iacute;tica de Leonel Brizola entre 1959 e 1964&raquo;, por <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Daniel_de_Assis_Rolim" id="w">C&eacute;sar Daniel de Assis Rolim</a>, ANPUH &ndash; XXV Simp&oacute;sio Nacional de Hist&oacute;ria, Fortaleza, 2009.]</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.guardian.co.uk/brazil/story/0,,1245072,00.html" rel="nofollow" title="http://www.guardian.co.uk/brazil/story/0,,1245072,00.html">Entrevista ao peri&oacute;dico The Guardian</a></li>&#10;<li><a class="externallink" href="http://www.pdt.org.br/personalidades/brizola.doc" rel="nofollow" title="http://www.pdt.org.br/personalidades/brizola.doc">Biografia no website do PDT</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Candidatos_%C3%A0_Presid%C3%AAncia_da_Rep%C3%BAblica_do_Brasil" id="w">Categoria:Candidatos &agrave; Presid&ecirc;ncia da Rep&uacute;blica do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_do_Rio_de_Janeiro" id="w">Categoria:Governadores do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_do_Rio_Grande_do_Sul" id="w">Categoria:Governadores do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prefeitos_de_Porto_Alegre" id="w">Categoria:Prefeitos de Porto Alegre</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_do_Rio_Grande_do_Sul" id="w">Categoria:Deputados federais do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_da_Guanabara" id="w">Categoria:Deputados federais da Guanabara</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_estaduais_do_Rio_Grande_do_Sul" id="w">Categoria:Deputados estaduais do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Trabalhismo_do_Brasil" id="w">Categoria:Trabalhismo do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Trabalhista_Brasileiro" id="w">Categoria:Membros do Partido Trabalhista Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Democr%C3%A1tico_Trabalhista" id="w">Categoria:Membros do Partido Democr&aacute;tico Trabalhista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Carazinho" id="w">Categoria:Naturais de Carazinho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Opositores_da_ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Categoria:Opositores da ditadura militar no Brasil (1964&shy;1985)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas_do_Brasil" id="w">Categoria:Socialistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metodistas_do_Brasil" id="w">Categoria:Metodistas do Brasil</a></p></body></html>