<html><title>Boot</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Binary_executable_file2.png%7Cthumb%7C250px" id="w">Um BOOT hexadecimal do [[FreeBSD]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, <b>boot</b> &eacute; o termo em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> para o <a href="http://en.wikipedia.org/wiki/Processo_de_inicia%C3%A7%C3%A3o" id="w">processo de inicia&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> que carrega o <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> quando a m&aacute;quina &eacute; ligada.</p>&#10;<p>Muitos <a href="http://en.wikipedia.org/wiki/Computadores" id="w">computadores</a> podem executar apenas c&oacute;digos existentes na mem&oacute;ria de trabalho (<a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_ROM" id="w">ROM</a> ou <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_RAM" id="w">RAM</a>)&semi; os sistemas operacionais modernos s&atilde;o normalmente armazenados em <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a>, <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a> ou outros dispositivos de armazenamento. Logo que o computador &eacute; ligado, ele n&atilde;o tem um sistema operacional na mem&oacute;ria. O <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> do computador n&atilde;o pode fazer as a&ccedil;&otilde;es do sistema operacional, como carregar um programa do disco&semi; assim um aparente insol&uacute;vel <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxo</a> &eacute; criado: para carregar o sistema operacional na mem&oacute;ria, precisamos de um sistema operacional j&aacute; carregado.</p>&#10;<a id="Sistema_de_inicia%C3%A7%C3%A3o_ou_carregador" name="Sistema_de_inicia%C3%A7%C3%A3o_ou_carregador"></a><h2> Sistema de inicia&ccedil;&atilde;o ou carregador </h2>&#10;<p>A solu&ccedil;&atilde;o para o paradoxo est&aacute; na utiliza&ccedil;&atilde;o de um pequeno e especial programa, chamado <i>sistema de inicia&ccedil;&atilde;o</i>, <i>carregador</i>, <i>boot loader</i> ou <i>bootstrap</i>. Este programa n&atilde;o tem a completa funcionalidade de um sistema operacional, mas &eacute; especialmente constru&iacute;do para que seja capaz de carregar um outro programa para permitir a inicia&ccedil;&atilde;o do sistema operacional. Frequentemente, carregador de m&uacute;ltiplos est&aacute;gios s&atilde;o usados, neste caso v&aacute;rios pequenos programas se complementam em sequ&ecirc;ncia, at&eacute; que o &uacute;ltimo deles carregue o sistema operacional.</p>&#10;<p>Os primeiros computadores program&aacute;veis tinham chaves no painel frontal para permitir ao operador colocar o <b>sistema de inicia&ccedil;&atilde;o</b> na mem&oacute;ria antes de iniciar a CPU. Este poderia ent&atilde;o ler o sistema operacional de um meio de armazenamento externo como uma <a href="http://en.wikipedia.org/wiki/Fita_de_papel" id="w">fita de papel</a>.</p>&#10;<p>Uma hipot&eacute;tica <a href="http://en.wikipedia.org/wiki/Linguagem_de_m%C3%A1quina" id="w">linguagem de m&aacute;quina</a> para o sistema de inicia&ccedil;&atilde;o, poderia ser t&atilde;o simples como as oito instru&ccedil;&otilde;es seguintes, que fazem a leitura dos dados da fita:</p>&#10;&#10;<ol>&#10;<li>Fa&ccedil;a o registrador P = 8</li>&#10;<li>Verifique se a fita de papel est&aacute; posicionada</li>&#10;<li>Se n&atilde;o estiver retorne ao passo 1</li>&#10;<li>Leia um <a href="http://en.wikipedia.org/wiki/Byte" id="w">byte</a> da fita</li>&#10;<li>Se chegou no fim da fita pule para o passo 8</li>&#10;<li>Armazene os dados lidos no endere&ccedil;o do registrador P</li>&#10;<li>incremente o registrador P</li>&#10;<li>pule para 1</li></ol>&#10;<p>Nos computadores modernos o processo de inicia&ccedil;&atilde;o come&ccedil;a com a execu&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Unidade_central_de_processamento" id="w">CPU</a> de um programa contido na mem&oacute;ria <a href="http://en.wikipedia.org/wiki/ROM" id="w">ROM</a> (o <a href="http://en.wikipedia.org/wiki/BIOS" id="w">BIOS</a> do <a href="http://en.wikipedia.org/wiki/IBM_PC" id="w">IBM PC</a>) em um endere&ccedil;o predefinido (a CPU &eacute; programada para executar este programa depois de um <a href="http://en.wikipedia.org/wiki/Reset" id="w">reset</a> automaticamente). Este programa cont&eacute;m funcionalidades rudimentares para procurar por dispositivos que podem conter um sistema operacional e que s&atilde;o, portanto, pass&iacute;veis de participar de um boot. Definido o dispositivo &eacute; carregado um pequeno programa de uma se&ccedil;&atilde;o especial deste.</p>&#10;<a id="Primeiro_est%C3%A1gio_do_sistema_de_inicia%C3%A7%C3%A3o" name="Primeiro_est%C3%A1gio_do_sistema_de_inicia%C3%A7%C3%A3o"></a><h3> Primeiro est&aacute;gio do sistema de inicia&ccedil;&atilde;o </h3>&#10;<p>O primeiro estagio &eacute; um programa maior que o c&oacute;digo contido no MBR ele se encontra no resto dos setores da primeira pista, por ser limitado a um pequeno numero de setores tem tendencia a trabalhar com um &uacute;nico <a href="http://en.wikipedia.org/wiki/Sistema_de_ficheiros" id="w"> sistema de arquivos </a>, mas &eacute; o suficiente para carregar um sistema operacional ou o segundo estagio que por ser um programa maior pode trabalhar com v&aacute;rios sistemas de arquivos e sistemas operacionais<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Segundo_est%C3%A1gio_do_sistema_de_inicia%C3%A7%C3%A3o" name="Segundo_est%C3%A1gio_do_sistema_de_inicia%C3%A7%C3%A3o"></a><h3> Segundo est&aacute;gio do sistema de inicia&ccedil;&atilde;o </h3>&#10;<p>O pequeno programa normalmente n&atilde;o &eacute; o sistema operacional, mas apenas um segundo est&aacute;gio do sistema de inicializa&ccedil;&atilde;o, assim como o <a href="http://en.wikipedia.org/wiki/Lilo" id="w">Lilo</a> ou o <a href="http://en.wikipedia.org/wiki/Grand_Unified_Bootloader" id="w">Grub</a>. Ele ser&aacute; ent&atilde;o capaz de carregar o sistema operacional apropriado, e finalmente transferir a execu&ccedil;&atilde;o para ele. O sistema ir&aacute; inicializar, e deve carregar <i>drivers</i> de dispositivos (<a href="http://en.wikipedia.org/wiki/Device_driver" id="w">device drivers</a>) e outros programas que s&atilde;o necess&aacute;rios para a opera&ccedil;&atilde;o normal de um sistema operacional<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>O processo de inicializa&ccedil;&atilde;o &eacute; considerado completo quando o computador est&aacute; pronto para ser operado pelo usu&aacute;rio. <a href="http://en.wikipedia.org/wiki/Computador_Pessoal" id="w">Computadores pessoais</a> modernos tipicamente levam cerca de um minuto para executar o processo de inicializa&ccedil;&atilde;o (deste tempo, cerca de 15 segundos s&atilde;o devidos a cada chamada do processo de inicializa&ccedil;&atilde;o, e o restante para carregar o sistema operacional). No entanto, sistemas mais complexos como servidores podem levar v&aacute;rios minutos para terminar o processo de inicializa&ccedil;&atilde;o e carregar todos os servi&ccedil;os. Para garantir maior disponibilidade, estes iniciam certos servi&ccedil;os preferencialmente antes de outros.</p>&#10;<p>Muitos sistemas embutidos, ou <a href="http://en.wikipedia.org/wiki/Embedded_system" id="w">embedded systems</a>,  podem iniciar instantaneamente &shy;&shy; por exemplo, esperar um minuto para uma televis&atilde;o ligar &eacute; inaceit&aacute;vel. Assim, estes sistemas t&ecirc;m seu sistema operacional inteiro na ROM ou na <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_flash" id="w">mem&oacute;ria flash</a>, podendo execut&aacute;&shy;lo diretamente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>, uma <b>sequ&ecirc;ncia de inicializa&ccedil;&atilde;o</b> compreende toda e qualquer opera&ccedil;&atilde;o que um computador executa, ap&oacute;s ter sido ligado, visando carregar o <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>.</p>&#10;<a id="Dispositivos_de_inicia%C3%A7%C3%A3o_do_BIOS" name="Dispositivos_de_inicia%C3%A7%C3%A3o_do_BIOS"></a><h2> Dispositivos de inicia&ccedil;&atilde;o do BIOS </h2>&#10;<p>Um dispositivo de inicia&ccedil;&atilde;o &eacute; qualquer dispositivo que deve ser iniciado antes da carga do sistema operacional. Isto inclui os dispositivos de entrada como o <a href="http://en.wikipedia.org/wiki/Teclado_(computador)" id="w">teclado</a> , dispositivos de sa&iacute;da como o <a href="http://en.wikipedia.org/wiki/Monitor" id="w">Monitor</a>, e os dispositivos de armazenamento como <a href="http://en.wikipedia.org/wiki/Drive_de_disquete" id="w">drive de disquete</a>, <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a>, <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a>, etc. Um caso especial de dispositivo de inicia&ccedil;&atilde;o s&atilde;o os que podem carregar o sistema operacional (Em antigas m&aacute;quinas PC, o drive de disquete e o disco r&iacute;gido).</p>&#10;<p>Em uma <a href="http://en.wikipedia.org/wiki/BIOS" id="w">BIOS</a> moderna, o usu&aacute;rio pode selecionar v&aacute;rios dispositivos para fazer a inicia&ccedil;&atilde;o, por exemplo <a href="http://en.wikipedia.org/wiki/Disquete" id="w">disquete</a>, <a href="http://en.wikipedia.org/wiki/Superdisk" id="w">Superdisk</a>, <a href="http://en.wikipedia.org/wiki/Disco_R%C3%ADgido" id="w">Disco R&iacute;gido</a>, <a href="http://en.wikipedia.org/wiki/SCSI" id="w">SCSI</a>, <a href="http://en.wikipedia.org/wiki/Cdrom" id="w">Cdrom</a>, <a href="http://en.wikipedia.org/wiki/Zip_drive" id="w">Zip drive</a>, ou <a href="http://en.wikipedia.org/wiki/Universal_Serial_Bus" id="w">USB</a> (USB&shy;FDD, USB&shy;ZIP, USB&shy;CDROM, USB&shy;HDD).</p>&#10;<p>Por exemplo, podemos instalar o <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a> no primeiro disco r&iacute;gido e o <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a> no segundo. Alterando os par&acirc;metros da BIOS, podemos indicar em qual dispositivo esta o <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> a carregar.</p>&#10;<a id="Sequ%C3%AAncia_de_inicia%C3%A7%C3%A3o_no_%5B%5BComputador_pessoal%7CPC%5D%5D" name="Sequ%C3%AAncia_de_inicia%C3%A7%C3%A3o_no_%5B%5BComputador_pessoal%7CPC%5D%5D"></a><h2> Sequ&ecirc;ncia de inicia&ccedil;&atilde;o no [[Computador pessoal|PC]] </h2>&#10;<p>Ao iniciar o processo de inicia&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Unidade_Central_de_Processamento" id="w">CPU</a> do <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">computador pessoal</a> executa a instru&ccedil;&atilde;o localizada no registrador de mem&oacute;ria FFFFFFFF0h do <a href="http://en.wikipedia.org/wiki/BIOS" id="w">BIOS</a>. Este registrador de mem&oacute;ria corresponde a &uacute;ltima posi&ccedil;&atilde;o de mem&oacute;ria da BIOS. Ele cont&eacute;m uma instru&ccedil;&atilde;o que faz com que a execu&ccedil;&atilde;o seja desviada para o local no BIOS onde come&ccedil;a o programa inicial. Este programa executa um auto&shy;teste (<a href="http://en.wikipedia.org/wiki/POST" id="w">POST</a>), que &eacute; um teste para verificar o funcionamento de diversos dispositivos no computador. Ent&atilde;o, o BIOS busca em uma lista de dispositivos pr&eacute;&shy;configurados at&eacute; encontrar um que pode ser o dispositivo de inicia&ccedil;&atilde;o. Se n&atilde;o encontra este dispositivo, um erro &eacute; apresentado e o processo de inicia&ccedil;&atilde;o termina. Se o dispositivo de inicia&ccedil;&atilde;o &eacute; encontrado, o BIOS carrega e executa o <a href="http://en.wikipedia.org/wiki/MBR" id="w">MBR</a> (Registro mestre de inicia&ccedil;&atilde;o). Em muitos casos, o MBR verifica a <a href="http://en.wikipedia.org/wiki/Tabela_de_parti%C3%A7%C3%B5es" id="w">tabela de parti&ccedil;&otilde;es</a> em busca de uma parti&ccedil;&atilde;o ativa. Se uma parti&ccedil;&atilde;o ativa &eacute; encontrada, o MBR carrega e executa o setor de inicia&ccedil;&atilde;o da parti&ccedil;&atilde;o. O setor de inicia&ccedil;&atilde;o &eacute; espec&iacute;fico do sistema operacional, entretanto em muitos sistemas sua principal fun&ccedil;&atilde;o &eacute; carregar e executar o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(inform%C3%A1tica)" id="w">n&uacute;cleo</a>.</p>&#10;<a id="Boot_&shy;_android" name="Boot_&shy;_android"></a><h2> Boot &shy; android </h2>&#10;<p>Parti&ccedil;&atilde;o do sistema que cont&eacute;m toda informa&ccedil;&atilde;o necess&aacute;ria para o funcionamento do celular ou tablet, sem ela, o dispositivo n&atilde;o seria capaz de funcionar. A&iacute; se encontram o Bootloader (independente do sistema principal e encarregado pela coordena&ccedil;&atilde;o geral para funcionamento de qualquer Android, verificando se o sistema est&aacute; OK e, normalmente, vem bloqueado de f&aacute;brica, o que impede sua altera&ccedil;&atilde;o) e o Kernel Linux (gerencia os recursos do sistema, permitindo que APPs fa&ccedil;am uso dele). A cada nova instala&ccedil;&atilde;o, os dados dessa parti&ccedil;&atilde;o s&atilde;o modificados, permitindo o uso dos softwares instalados no acionamento do gadget.</p>&#10;&#10;<a id="Origem_do_termo" name="Origem_do_termo"></a><h2> Origem do termo </h2>&#10;<p> &#10;O termo &#34&semi;boot&#34&semi; deriva do ingl&ecirc;s <i>booting</i> que, por sua vez, deriva do termo <i><a href="http://en.wikipedia.org/wiki/Bootstrapping" id="w">bootstrapping</a></i> (de <i>boot straps</i> &shy; o   de bota ). Em computa&ccedil;&atilde;o, todas as tr&ecirc;s express&otilde;es t&ecirc;m basicamente o mesmo significado. O termo faz alus&atilde;o &agrave;s hist&oacute;rias sobre o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_M%C3%BCnchhausen" id="w">Bar&atilde;o de M&uuml;nchhausen</a>, que, segundo a lenda, era capaz de se erguer do p&acirc;ntano (para n&atilde;o se molhar) puxando pelos cadar&ccedil;os das pr&oacute;prias botas (<i>pulling himself by his own <b>boot straps</b></i>). Ou seja, o termo procura dar a imagem de um processo aparentemente imposs&iacute;vel pelo qual o sistema se ergue (ou se coloca em funcionamento) por seus pr&oacute;prios esfor&ccedil;os<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Arquivo_boot%C3%A1vel" name="Arquivo_boot%C3%A1vel"></a><h2> Arquivo boot&aacute;vel </h2>&#10;<p>Um <b>arquivo boot&aacute;vel</b>, tamb&eacute;m conhecido pelo nome em ingl&ecirc;s <b>bootable file</b> &eacute; um arquivo que executa no boot. Um exemplo s&atilde;o as instala&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sistemas_operacionais" id="w">sistemas operacionais</a>, como as do <a href="http://en.wikipedia.org/wiki/Windows_XP" id="w">Windows XP</a>, <a href="http://en.wikipedia.org/wiki/Windows_Vista" id="w">Windows Vista</a>, <a href="http://en.wikipedia.org/wiki/Windows_7" id="w">Windows 7</a>, <a href="http://en.wikipedia.org/wiki/EComStation" id="w">eComStation</a>, <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, <a href="http://en.wikipedia.org/wiki/OS/2" id="w">OS/2</a>, <a href="http://en.wikipedia.org/wiki/Windows_8" id="w">Windows 8</a>, entre outros.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Boot_disk" id="w">Boot disk</a> e <a href="http://en.wikipedia.org/wiki/Live_CD" id="w">Live CD</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boot_Manager" id="w">Boot Manager</a> (<a href="http://en.wikipedia.org/wiki/OS/2" id="w">OS/2</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linux_Loader" id="w">Linux Loader</a> (<a href="http://en.wikipedia.org/wiki/Lilo" id="w">Lilo</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/GRUB" id="w">GRUB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/NT_Loader" id="w">NT Loader</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Microreboot" id="w">Microreboot</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Restartability" id="w">Restartability</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crash&shy;only_software" id="w">Crash&shy;only software</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boot&shy;Remoto" id="w">Boot&shy;Remoto</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_operativos" id="w">Categoria:Sistemas operativos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:BIOS" id="w">Categoria:BIOS</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gestores_de_arranque" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglicismos" id="w">Categoria:Anglicismos</a></p></body></html>