<html><title>Castanheiro do Sul</title><body>&#10;<p> &#10;<b>Castanheiro do Sul</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Pesqueira" id="w">S&atilde;o Jo&atilde;o da Pesqueira</a>, com 21,38&#160&semi;km&sup2; de &aacute;rea e 439 habitantes (2011). Densidade: 20,5 hab/km&sup2;.</p>&#10;<p>Foi vila e sede de concelho at&eacute; ao in&iacute;cio do s&eacute;culo XIX. Foi anexada ao concelho de <a href="http://en.wikipedia.org/wiki/Trev%C3%B5es" id="w">Trev&otilde;es</a> onde permaneceu at&eacute; &agrave; sua extin&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>. Para al&eacute;m da vila, era composto pelas freguesias de <a href="http://en.wikipedia.org/wiki/Espinhosa" id="w">Espinhosa</a> e <a href="http://en.wikipedia.org/wiki/Pereiro_(Tabua%C3%A7o)" id="w">Pereiro</a> e tinha, em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, 781 habitantes em 34&#160&semi;km&sup2;.</p>&#10;<p>O Mosteiro da &Aacute;guias exerceu jurisdi&ccedil;&atilde;o n&atilde;o s&oacute; espiritual mas tamb&eacute;m temporal na localidade.</p>&#10;<p>O top&oacute;nimo &ldquo;Arais&rdquo; recorda (segundo a tradi&ccedil;&atilde;o) o local ao ar livre do tribunal, reuni&atilde;o dos ju&iacute;zes ordin&aacute;rios e homens bons onde, em assembleia, discutiam os assuntos de interesse geral. O foral novo (manuelino) concedido em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> em <a href="http://en.wikipedia.org/wiki/1_de_Fevereiro" id="w">1 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a> abrange aquelas localidades, reconhecendo o Concelho do Castanheiro.</p>&#10;<p>Os marqueses de T&aacute;vora tiveram o senhorio em <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>, altura em que passou para a coroa. A &ldquo;villa&rdquo; de Castanheiro situava&shy;se na vila velha que conservou o top&oacute;nimo, e pertenceu ao concelho de Trev&otilde;es at&eacute; &agrave; sua extin&ccedil;&atilde;o, em Outubro de 1855.</p>&#10;<p>Bem situado geograficamente, a 37&#160&semi;km da cidade de <a href="http://en.wikipedia.org/wiki/Peso_da_R%C3%A9gua" id="w">Peso da R&eacute;gua</a>, fica equidistante de duas sedes de Concelho (<a href="http://en.wikipedia.org/wiki/Tabua%C3%A7o" id="w">Tabua&ccedil;o</a> e S&atilde;o Jo&atilde;o da Pesqueira), com liga&ccedil;&atilde;o por carreira ao <a href="http://en.wikipedia.org/wiki/Pinh%C3%A3o_(Alij%C3%B3)" id="w">Pinh&atilde;o</a>.</p>&#10;<a id="Igreja_Paroquial" name="Igreja_Paroquial"></a><h2> Igreja Paroquial </h2>&#10;<p>A Igreja Paroquial do S&eacute;c. XVIII, equilibrada e elegante, foi restaurada em <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>. Ficou privada, em data mais recente, dos altares de talha dourada &shy; um central e dois laterais, estes situados no corpo mais largo da igreja &shy; e ainda de um lustre de cristal, de que se desconhece o paradeiro, ficando assim mais empobrecido o patrim&oacute;nio do povo castanheirense.</p>&#10;<a id="Capela_de_Santa_Cruz" name="Capela_de_Santa_Cruz"></a><h2> Capela de Santa Cruz </h2>&#10;<p>A Capela de Santa Cruz, assim chamada por ser encimada com uma cruz alta, de noite iluminada, &eacute; uma pequena constru&ccedil;&atilde;o com p&uacute;lpito exterior, dedicada a S&atilde;o Domingos, Santo muito popular nestas bandas no limiar do s&eacute;culo XXVIII, situa&shy;se no cimo do monte do mesmo nome &shy; de S. Domingos. No centro da povoa&ccedil;&atilde;o ficam as Capelas do M&aacute;rtir S. Sebasti&atilde;o (transformada em capela funer&aacute;ria) e da Senhora de Bel&eacute;m.</p>&#10;<p>Havia ainda a Capela de S. Jo&atilde;o, pr&oacute;xima do lugar da Fonte da Vila Velha, mas por volta de 1960, por estar abandonada e descaracterizada, foi vendida a um particular que a transformou em palheiro.</p>&#10;<a id="Largo_do_Cruzeiro_e_Pelourinho" name="Largo_do_Cruzeiro_e_Pelourinho"></a><h2> Largo do Cruzeiro e Pelourinho </h2>&#10;<p>O largo do  cruzeiro &eacute; um espa&ccedil;o com algum interesse, sobressaindo o esbelto Cruzeiro que ter&aacute; aproveitado a plataforma primitiva do transformado pelourinho, um po&ccedil;o subterr&acirc;neo e uma casa antiga de 1880. Pr&oacute;ximo deste lugar existe sim um pequeno largo denominado Largo do Pelourinho, onde se aplicava a justi&ccedil;a. A primitiva cadeia a&iacute; existente at&eacute; 1980 (+/&shy;) neste local ter&aacute; sido a maior evid&ecirc;ncia deste costume. De facto no Largo do Pelourinho j&aacute; n&atilde;o existe nem a cadeia nem o pelourinho, somente uma casa antiga  &shy; de 1818 &shy; onde funcionou a primeira escola publica e anteriormente sede de tribunal.</p>&#10;<p>Existe ainda outro art&iacute;stico e imponente Cruzeiro que apresenta cruz alta, latina, estriada e de belo efeito sobre capitel ao qual est&aacute; associado uma est&oacute;ria ou lenda, o qual teria sido constru&iacute;do como reconhecimento de um favor divino &shy; a freguesia fora poupada a uma tremenda praga de gafanhotos que em pouco tempo tudo destru&iacute;ra em volta .</p>&#10;<a id="Padroeiro" name="Padroeiro"></a><h2> Padroeiro </h2>&#10;<p>A padroeira &eacute; Nossa Senhora da Assun&ccedil;&atilde;o venerada a 15 de Agosto. A 4 de Dezembro &eacute; tradi&ccedil;&atilde;o guardar dia Santo em honra de S.ta Barbara.</p>&#10;<p>Santa Cruz tem romaria concorrida a 3 de Maio. O povo, nesse dia, ocupa o monte do santu&aacute;rio, improvisando mesas para o tradicional banquete de confraterniza&ccedil;&atilde;o, ap&oacute;s celebra&ccedil;&atilde;o da Santa Missa coma tradicional b&ecirc;n&ccedil;&atilde;o dos campos &shy; vinhas, pomares e cereais.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p>Os pratos t&iacute;picos desta freguesia s&atilde;o o cabrito assado no forno a lenha, com recheio de mi&uacute;dos de cabrito, batatas, cebola, chouri&ccedil;o, salpic&atilde;o, salsa picada e vinho branco. Semelhante combina&ccedil;&atilde;o de ingredientes se utilizam para o Peru assado no forno a lenha.</p>&#10;<p>Os doces e sobremesas t&iacute;picos s&atilde;o o Bolo de folar e os biscoitos feitos &agrave; base de farinha de trigo, ovos e a&ccedil;&uacute;car. Muito conceituada &eacute; tamb&eacute;m a Bola de Carne, de farinha amassada com azeite da freguesia e ovos, entremeada com carne de porco, e que juntamente com o Bolo de Folar s&atilde;o especialmente fabricados pela P&aacute;scoa da Ressurrei&ccedil;&atilde;o do Senhor.</p>&#10;<p>Pelo Natal fazem&shy;se as Filh&oacute;s e as Rabanadas. O leite creme tostado (queimado com ferro aquecido ao lume, entre as brasas) e o arroz doce com ovos s&atilde;o igualmente iguarias a n&atilde;o esquecer.</p>&#10;<p>Longe vai o tempo das matan&ccedil;as de porco efectuadas pelo inverno &shy; era uma casa cheia de carne fresca, de salmoura ou de fumeiro que dava para um ano inteiro. No dia da matan&ccedil;a era costume presentear com um prato bem abastecido os familiares, o professor e o p&aacute;roco.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li>Igreja Paroquial / orago &shy; N&ordf; Senhora da Assump&ccedil;&atilde;o</li>&#10;<li>Capela de S&atilde;o Domingos, O monte de S&atilde;o Domingos possui a Capela de Santa Cruz e tem romaria </li></ul>&#10;<p>concorrida a 3 de Maio. O povo, nesse dia, ocupa o monte do santu&aacute;rio, &#10;improvisando mesas para o tradicional banquete de confraterniza&ccedil;&atilde;o.&#10;</p>&#10;<ul>&#10;<li>Capela do Martir S&atilde;o Sebasti&atilde;o / capela mortu&aacute;ria</li>&#10;<li>Capela Nossa Senhora de Bel&eacute;m</li>&#10;<li>Campo de Futebol &#34&semi;Marco Longo&#34&semi;</li>&#10;<li>Centro de Dia para a Terceira Idade (Centro Social e Paroquial)</li>&#10;<li>Cruzeiro do Valado (sito nos Atoleiros ou Valado)</li>&#10;<li>Cruzeiro da Vila sito no Largo do Cruzeiro</li>&#10;<li>Cooperativa Agr&iacute;cola de Utilidade Popular &shy; Lagar de Azeite &shy; 1945</li>&#10;<li>F&aacute;brica de rolhas de corti&ccedil;a da Fam&iacute;lia Fonseca</li>&#10;<li>Forno do Cruzeiro</li>&#10;<li>Forno do Pelourinho &shy; sem actividade</li>&#10;<li>Forno do Cabo da Vila &shy; sem actividade</li>&#10;<li>Fonte da Azinheira</li>&#10;<li>Fonte da Vila Velha</li>&#10;<li>Fonte do Souto</li>&#10;<li>Fontan&aacute;rio do Largo da Cancela</li>&#10;<li>Escola Prim&aacute;ria</li>&#10;<li>Lagar de azeite da Fam&iacute;lia Santos Lemos (abandonado)</li>&#10;<li>Junta de Freguesia</li>&#10;<li>Parque Infantil</li>&#10;<li>Po&ccedil;o de reserva de &aacute;guas contra inc&ecirc;ndios</li>&#10;<li>Armaz&eacute;ns privados de fabrico, comercializa&ccedil;&atilde;o e distribui&ccedil;&atilde;o de vinhos</li>&#10;<li>Casas antigas senhoriais</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_S%C3%A3o_Jo%C3%A3o_da_Pesqueira" id="w">Categoria:Freguesias de S&atilde;o Jo&atilde;o da Pesqueira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>