<html><title>Simple Network Management Protocol</title><body>&#10;<p> &#10; &#10;<b>Simple Network Management Protocol</b> (<b>SNMP</b>), em portugu&ecirc;s <b>Protocolo Simples de Ger&ecirc;ncia de Rede</b>, &eacute; um &#34&semi;<a href="http://en.wikipedia.org/wiki/Conjunto_de_protocolos_Internet" id="w">protocolo do padr&atilde;o da Internet</a> para gerenciamento de dispositivos em redes <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a>&#34&semi;. Dispositivos que normalmente suportam SNMP incluem <a href="http://en.wikipedia.org/wiki/Roteador" id="w">roteadores</a>, <a href="http://en.wikipedia.org/wiki/Comutador" id="w">comutadores</a>, servidores, esta&ccedil;&otilde;es de trabalho, impressoras, racks modernos e etc. SNMP &eacute; usado na maioria das vezes em <a href="http://en.wikipedia.org/wiki/Sistemas_de_gerenciamento_de_rede" id="w">sistemas de gerenciamento de rede</a> para monitorar dispositivos ligados a rede para condi&ccedil;&otilde;es que garantem aten&ccedil;&atilde;o administrativa. SNMP &eacute; um componente do <a href="http://en.wikipedia.org/wiki/Conjunto_de_protocolos_da_Internet" id="w">conjunto de protocolos da Internet</a> como definido pela <a href="http://en.wikipedia.org/wiki/Internet_Engineering_Task_Force" id="w">Internet Engineering Task Force</a> (IETF). Ele consiste de um conjunto de <a href="http://en.wikipedia.org/wiki/Norma_t%C3%A9cnica" id="w">padr&otilde;es</a> de gerenciamento de rede, incluindo um <a href="http://en.wikipedia.org/wiki/Protocolo_(ci%C3%AAncia_da_computa%C3%A7%C3%A3o)" id="w">protocolo</a> da <a href="http://en.wikipedia.org/wiki/Camada_de_aplica%C3%A7%C3%A3o" id="w">camada de aplica&ccedil;&atilde;o</a>, um <a href="http://en.wikipedia.org/wiki/Modelo_l%C3%B3gico_de_dados" id="w">esquema</a> de banco de dados, e um conjunto de <a href="http://en.wikipedia.org/wiki/Objeto_(ci%C3%AAncia_da_computa%C3%A7%C3%A3o)" id="w">objetos de dados</a>.</p>&#10;<p>O software de ger&ecirc;ncia de redes <b>n&atilde;o</b> segue o modelo <a href="http://en.wikipedia.org/wiki/Cliente&shy;servidor" id="w">cliente&shy;servidor</a> convencional pois para as opera&ccedil;&otilde;es GET e SET a esta&ccedil;&atilde;o de gerenciamento se comporta como cliente e o dispositivo de rede a ser analisado ou monitorado se comporta como servidor, enquanto que na opera&ccedil;&atilde;o TRAP ocorre o oposto, pois no envio de alarmes &eacute; o dispositivo gerenciado que toma iniciativa da comunica&ccedil;&atilde;o. Por conta disso, os sistemas de ger&ecirc;ncia de redes evitam os termos &#39&semi;cliente&#39&semi; e &#39&semi;servidor&#39&semi; e optam por usar &#34&semi;gerente&#34&semi; para a aplica&ccedil;&atilde;o que roda na esta&ccedil;&atilde;o de gerenciamento e &#34&semi;agente&#34&semi; para a aplica&ccedil;&atilde;o que roda no dispositivo de rede.</p>&#10;<a id="Ger%C3%AAncia_de_redes" name="Ger%C3%AAncia_de_redes"></a><h2> Ger&ecirc;ncia de redes </h2>&#10;<p>O programa gerente da rede &eacute; a entidade respons&aacute;vel pelo monitoramento e controle dos sistemas de <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> e <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> que comp&otilde;em a rede, e o seu trabalho consiste em detectar e corrigir problemas que causem inefici&ecirc;ncia (ou impossibilidade) na comunica&ccedil;&atilde;o e eliminar as condi&ccedil;&otilde;es que poder&atilde;o levar a que o problema volte a surgir.</p>&#10;<p>A ger&ecirc;ncia de uma rede pode n&atilde;o ser simples, dada sua heterogeneidade em termos de hardware e software, e de componentes da rede, por vezes incompat&iacute;veis. As falhas intermitentes, se n&atilde;o forem detectadas, podem afetar o desempenho da rede. Um software de ger&ecirc;ncia de redes permite ao gestor monitorar e controlar os componentes da sua rede.</p>&#10;<a id="Componentes_B%C3%A1sicos_do_SNMP" name="Componentes_B%C3%A1sicos_do_SNMP"></a><h2> Componentes B&aacute;sicos do SNMP </h2>&#10;<p>Uma rede gerida pelo protocolo SNMP &eacute; formada por tr&ecirc;s componentes chaves:</p>&#10;&#10;<ol>&#10;<li>Dispositivos Geridos</li>&#10;<li>Agentes</li>&#10;<li>Sistema de Gerenciamento de Redes (NMS &shy; <i>Network&shy;Management Systems</i>)</li></ol>&#10;<p>Um Dispositivo Gerido &eacute; um n&oacute; de rede que possui um agente SNMP instalado e se encontra numa rede gerida. Estes dispositivos colectam e armazenam informa&ccedil;&otilde;es de gest&atilde;o e mant&eacute;m estas informa&ccedil;&otilde;es dispon&iacute;veis para sistemas NMS atrav&eacute;s do protocolo SNMP. Dispositivos geridos, tamb&eacute;m &agrave;s vezes denominados de dispositivos de rede, podem ser routers, servidores de acesso, impressoras, computadores, servidores de rede, switches, dispositivos de armazenamento, dentre outros.</p>&#10;<p>Um Agente &eacute; um m&oacute;dulo de software de gest&atilde;o de rede que fica armazenado num Dispositivo Gerido. Um agente tem o conhecimento das informa&ccedil;&otilde;es de gest&atilde;o locais e traduz estas informa&ccedil;&otilde;es para um formato compat&iacute;vel com o protocolo SNMP.</p>&#10;<p>Um sistema NMS &eacute; respons&aacute;vel pelas aplica&ccedil;&otilde;es que monitoram e controlam os Dispositivos Geridos. Normalmente &eacute; instalado num (ou mais que um) servidor de rede dedicado a estas opera&ccedil;&otilde;es de gest&atilde;o, que recebe informa&ccedil;&otilde;es (pacotes SNMP) de todos os dispositivos geridos daquela rede.</p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h2> Arquitetura </h2>&#10;<p>O framework SNMP consiste de: Agentes Mestres (Master Agents), Sub&shy;agentes (Subagents) e Esta&ccedil;&otilde;es de Gerenciamento (Management Stations).</p>&#10;<a id="Master_Agent" name="Master_Agent"></a><h3> Master Agent </h3>&#10;<p>O Master Agent em uma rede gerenciada &eacute;, na verdade, um software sendo executado em um dispositivo com suporte a SNMP, por exemplo, um roteador, que interage com uma esta&ccedil;&atilde;o de gerenciamento. &Eacute; o equivalente a um servidor, na comunica&ccedil;&atilde;o cliente/servidor, ou a um daemon, sob o ponto de vista de sistemas operacionais. Os subagentes s&atilde;o os respons&aacute;veis por passarem informa&ccedil;&otilde;es espec&iacute;ficas para o Masters Agent.</p>&#10;<a id="Subagent" name="Subagent"></a><h3> Subagent </h3>&#10;<p>Os subagentes ou <i>subagents</i> s&atilde;o pequenos programas em execu&ccedil;&atilde;o no dispositivo com suporte a SNMP, respons&aacute;veis pelo monitoramento de recursos espec&iacute;ficos naquele dispositivo, como por exemplo, o status de um link ethernet em um roteador, ou a quantidade de espa&ccedil;o livre em um disco de um servidor. Algumas caracter&iacute;sticas dos softwares subagentes s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Coletar informa&ccedil;&otilde;es de objetos gerenciados</li>&#10;<li>Configurar par&acirc;metros destes objetos gerenciados</li>&#10;<li>Responder a solicita&ccedil;&otilde;es do software de ger&ecirc;ncia da rede</li>&#10;<li>Gerar alarmes ou <i>traps</i> em determinadas situa&ccedil;&otilde;es</li></ul>&#10;<a id="Management_Station" name="Management_Station"></a><h3> Management Station </h3>&#10;<p>O Gerente da Rede ou Esta&ccedil;&atilde;o de Gerenciamento ou ainda <i>Management Station</i> &eacute; o componente final da arquitetura de uma solu&ccedil;&atilde;o SNMP. Funciona como um cliente em uma comunica&ccedil;&atilde;o cliente/servidor. Realiza requisi&ccedil;&otilde;es de informa&ccedil;&otilde;es aos dispositivos gerenciados, que podem ser tempor&aacute;rias ou atrav&eacute;s de comandos a qualquer tempo. E ainda &eacute; o respons&aacute;vel por receber alarmes gerados pelos agentes e gerar sa&iacute;das para estes alarmes, tais como, alterar (SET) o valor de um determinado par&acirc;metro gerenciado no equipamento, enviar mensagem para o celular do administrador da rede, dentre outras. </p>&#10;<a id="O_SNMP_e_o_ASN.1" name="O_SNMP_e_o_ASN.1"></a><h2> O SNMP e o ASN.1 </h2>&#10;<p>O SNMP &eacute; um protocolo padr&atilde;o usado para ger&ecirc;ncia de redes, que define os formatos dos pedidos que o <i>Gerente</i> envia para o <i>Agente</i> e os formatos das respostas que o <i>agente</i> retorna, assim como o significado exato de cada pedido e resposta. Uma mensagem SNMP &eacute; codificada com um padr&atilde;o designado de ASN.1 (do ingl&ecirc;s: <i>Abstract Syntax Notation.1</i>).</p>&#10;<p>O ASN.1 para permitir a transfer&ecirc;ncia de grandes pacotes, sem desperdi&ccedil;ar espa&ccedil;o em cada transfer&ecirc;ncia, usa uma combina&ccedil;&atilde;o de tamanho e valor para cada objeto a ser transferido.</p>&#10;<a id="Comandos_do_SNMP" name="Comandos_do_SNMP"></a><h2> Comandos do SNMP </h2>&#10;<p>O SNMP n&atilde;o define um grande n&uacute;mero de comandos, em lugar disso define duas opera&ccedil;&otilde;es b&aacute;sicas:&#10;</p>&#10;<ul>&#10;<li><i>GET</i>, para obter um valor de um dispositivo</li>&#10;<li><i>SET</i>, para colocar um valor num dispositivo</li></ul>&#10;<p>O comando que especifica uma opera&ccedil;&atilde;o de <i>GET</i> ou <i>SET</i> deve especificar o nome do objeto, que &eacute; &uacute;nico.</p>&#10;<p>Podemos definir objetos. No caso de um contador de erros de CRC e uma vez que o SNMP n&atilde;o inclui comandos espec&iacute;ficos para fazer <i>reset</i> do contador, uma forma simples &eacute; colocar zero no contador. Neste caso, o Gerente faz o <i>GET</i> (leitura) do par&acirc;metro desejado para determinar o estado do dispositivo. As opera&ccedil;&otilde;es que controlam o dispositivo s&atilde;o definidas como efeitos secund&aacute;rios de <i>SET</i> (alterar/gravar valores) em objetos.</p>&#10;<p>Especifica (na vers&atilde;o 1) quatro pacotes de unidades de dados (PDU):&#10;</p>&#10;<ol>&#10;<li>GET, usado para retirar um peda&ccedil;o de informa&ccedil;&atilde;o de gerenciamento.</li>&#10;<li>GETNEXT, usado interativamente para retirar sequ&ecirc;ncias de informa&ccedil;&atilde;o de gerenciamento.</li>&#10;<li>GETBULK, usado para retirar informa&ccedil;&otilde;es de um grupo de objetos.</li>&#10;<li>SET, usado para fazer uma mudan&ccedil;a no subsistema gerido.</li>&#10;<li>TRAP, usado para reportar uma notifica&ccedil;&atilde;o ou para outros eventos ass&iacute;ncronos sobre o subsistema gerido.</li></ol>&#10;<a id="Nomes_de_objetos_e_MIB" name="Nomes_de_objetos_e_MIB"></a><h2> Nomes de objetos e MIB </h2>&#10;<p>Todos os objetos acedidos pelo SNMP devem ter nomes &uacute;nicos definidos e atribu&iacute;dos. Al&eacute;m disso, o <i>Gerente</i> e o <i>Agente</i> devem acordar os nomes e significados das opera&ccedil;&otilde;es <i>GET</i> e <i>SET</i>. O conjunto de todos os objetos SNMP &eacute; coletivamente conhecido como MIB (do ingl&ecirc;s: Management Information Base). O standard SNMP n&atilde;o define o MIB, mas apenas o formato e o tipo de codifica&ccedil;&atilde;o das mensagens. A especifica&ccedil;&atilde;o das vari&aacute;veis MIB, assim como o significado das opera&ccedil;&otilde;es <i>GET</i> e <i>SET</i> em cada vari&aacute;vel, s&atilde;o especificados por um padr&atilde;o pr&oacute;prio.</p>&#10;<p>A defini&ccedil;&atilde;o dos objetos do MIB &eacute; feita com o esquema de nomes do ASN.1, o qual atribui a cada objeto um prefixo longo que garante a unicidade do nome, a cada nome &eacute; atribu&iacute;do um n&uacute;mero inteiro. Tamb&eacute;m, o SNMP n&atilde;o especifica um conjunto de vari&aacute;veis, e como a defini&ccedil;&atilde;o de objetos &eacute; independente do protocolo de comunica&ccedil;&atilde;o, permite criar novos conjuntos de vari&aacute;veis MIB, definidos como standards, para novos dispositivos ou novos protocolos. Por isso, foram criados muitos conjuntos de vari&aacute;veis MIB que correspondem a protocolos como UDP, IP, ARP, assim como vari&aacute;veis MIB para hardware de rede como Ethernet ou FDDI, ou para dispositivos tais como bridges, switches ou impressoras.</p>&#10;<a id="Aspectos_de_seguran%C3%A7a" name="Aspectos_de_seguran%C3%A7a"></a><h2> Aspectos de seguran&ccedil;a </h2>&#10;<p>O SNMP, at&eacute; a sua vers&atilde;o 2, n&atilde;o suportava qualquer tipo de autentica&ccedil;&atilde;o, o que o tornava vulner&aacute;vel a uma s&eacute;rie de amea&ccedil;as de seguran&ccedil;a. Tais amea&ccedil;as inclu&iacute;am o acesso e modifica&ccedil;&atilde;o n&atilde;o autorizados de dados nas MIBs dos dispositivos gerenciados.</p>&#10;<p>Essa vulnerabilidade do protocolo fez com que diversos fabricantes n&atilde;o implementassem a opera&ccedil;&atilde;o Set, reduzindo o SNMP a uma ferramenta de monitora&ccedil;&atilde;o apenas.</p>&#10;<a id="SNMPv2_e_SNMPv3" name="SNMPv2_e_SNMPv3"></a><h2> SNMPv2 e SNMPv3 </h2>&#10;<p>A vers&atilde;o 2 do SNMP &eacute; uma evolu&ccedil;&atilde;o do protocolo inicial. O SNMPv2 oferece uma boa quantidade de melhoramentos em rela&ccedil;&atilde;o ao SNMPv1, incluindo opera&ccedil;&otilde;es adicionais do protocolo, melhoria na performance, seguran&ccedil;a, confidencialidade e comunica&ccedil;&otilde;es Gerente&shy;para&shy;Gerente. A SNMPV3 inclui implementa&ccedil;&atilde;o na seguran&ccedil;a ao protocolo como privacidade, autentica&ccedil;&atilde;o e controle de acesso.</p>&#10;<p>Na pr&aacute;tica, as implementa&ccedil;&otilde;es do SNMP oferecem suporte para as m&uacute;ltiplas vers&otilde;es (RFC 3584), tipicamente SNMPv1, SNMPv2c e SNMPv3.</p>&#10;<a id="Liga%C3%A7%C3%A3o_Externa" name="Liga%C3%A7%C3%A3o_Externa"></a><h2> Liga&ccedil;&atilde;o Externa </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Protocolos_Internet" id="w">Simple Network Management Protocol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gerenciamento_de_redes" id="w">Categoria:Gerenciamento de redes</a></p></body></html>