<html><title>Riodades</title><body>&#10;<p> &#10;<b>Riodades</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Pesqueira" id="w">S&atilde;o Jo&atilde;o da Pesqueira</a>, com 19,20&#160&semi;km&sup2; de &aacute;rea e 462 habitantes (2011). Densidade: 24,1 hab/km&sup2;.</p>&#10;<a id="Rio_D'_Adens_uma_li%C3%A7%C3%A3o_de_hist%C3%B3ria" name="Rio_D'_Adens_uma_li%C3%A7%C3%A3o_de_hist%C3%B3ria"></a><h2> Rio D&#39&semi; Adens uma li&ccedil;&atilde;o de hist&oacute;ria </h2>&#10;<p>Em muitos aspectos, Riodades &eacute; hoje uma p&aacute;lida sombra do que foi outrora, contudo, as suas ra&iacute;zes permanecem bem marcadas na &iacute;ndole das gentes, estando bem conservadas, as caracter&iacute;sticas, n&atilde;o s&oacute; do povo riodadense, mas tamb&eacute;m, da forma de ser e de sentir do portugu&ecirc;s.</p>&#10;<p>As origens desta povoa&ccedil;&atilde;o s&atilde;o remotas, v&atilde;o para l&aacute; da funda&ccedil;&atilde;o da pr&oacute;pria nacionalidade. Muitos ter&atilde;o sido os povos que por ali passaram, deixando sempre a marca da sua passagem, quer em vest&iacute;gios f&iacute;sicos de obras arquitect&oacute;nicas, quer nos voc&aacute;bulos pr&oacute;prios e caracter&iacute;sticos, quer at&eacute; em aspectos culturais que ter&atilde;o resistido ao caminhar dos tempos, constituindo poderosa heran&ccedil;a de quem os recebe.</p>&#10;<p>Falar na hist&oacute;ria de Riodades, &eacute; falar numa hist&oacute;ria percorrida passo a passo com Paredes da Beira, localidade vizinha de Riodades, sempre unida a esta com la&ccedil;os culturais, de viv&ecirc;ncia, ou at&eacute; mesmo sangu&iacute;neos, desde a pr&oacute;pria g&eacute;nese das duas popula&ccedil;&otilde;es. Sempre assim foi, e prev&ecirc;&shy;se que sempre assim ser&aacute;, pela estreita liga&ccedil;&atilde;o que existe entre os habitantes das duas localidades. Tal facto n&atilde;o significa que a sua rela&ccedil;&atilde;o ao longo dos tempos tenha sido sempre cordial e pacifica. Desde os tempos mais remotos que ambas disputavam primazia sobre a outra, provocando aquelas animosidades muito caracter&iacute;sticas entre localidades vizinhas, mas que, no fundo sempre serviu para manter vivo o esp&iacute;rito de uni&atilde;o que as caracteriza. A hist&oacute;ria assim o demonstra.</p>&#10;<a id="Geografia_e_morfologia" name="Geografia_e_morfologia"></a><h2> Geografia e morfologia </h2>&#10;<p>Freguesia do concelho e comarca de S&atilde;o Jo&atilde;o da Pesqueira, distrito de Viseu, diocese de Lamego, rela&ccedil;&atilde;o do Porto. Orago S. Miguel, dista 22&#160&semi;km a sudoeste da sede do concelho.</p>&#10;<p>Freguesia compacta, situada em local ameno e soalheiro, com largas e dilatadas vistas, numa zona beir&atilde; caracterizada por enormes afloramentos gran&iacute;ticos, os quais proporcionam uma paisagem interessante do ponto de vista geol&oacute;gico.</p>&#10;<p>Outrora densamente povoada por pinheiros, encontra&shy;se hoje como uma das zonas mais martirizadas pelos fogos florestais que ano ap&oacute;s ano proliferam pelas matas e florestas portuguesas. Extremamente rica e sobejamente conhecida pelos seus vales de campos de vinha e olival, principalmente pela sua qualidade &iacute;mpar, deparamo&shy;nos hoje, em muitos casos, com uma vis&atilde;o &aacute;rida e muito pouco cultivada resultante do constante abandono da agricultura e/ou da desertifica&ccedil;&atilde;o do interior portugu&ecirc;s, que se sente deveras em localidades sem qualquer tipo de industria ou servi&ccedil;os.</p>&#10;<p>Riodades situa&shy;se na margem direita do rio T&aacute;vora &ndash; afluente do douro &ndash; os curas desta freguesia nas &#34&semi;<a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_Paroquiais_de_1758" id="w">Mem&oacute;rias Paroquiais de 1758</a>&#34&semi; &ndash; os padres Bernardo Jos&eacute; de Lemos e Ant&oacute;nio Correia &ndash; diziam justamente &ldquo; est&aacute; situado este lugar entre quatro serras e tr&ecirc;s rios, ainda que pequenos, &agrave; maneira de pen&iacute;nsula, sendo o de mais pondera&ccedil;&atilde;o o rio T&aacute;vora.&rdquo;</p>&#10;<p>Do foral de Paredes da Beira do s&eacute;culo XI, l&ecirc;&shy;se que um desses rios, tribut&aacute;rio do tavora (tavara no original) e que atravessa parcialmente a freguesia de Riodades, desaguando aqui, naquele rio. A denominada tavarela, (diminutivo medieval de tavara), tamb&eacute;m este nomeado no dito foral, vindo de Castain&ccedil;o, onde nasce. O outro dos tr&ecirc;s cursos de &aacute;gua, e dos tr&ecirc;s o menos consider&aacute;vel, chamou&shy;o o dito foral de ribeira de macieira, decerto por nascer nesta povoa&ccedil;&atilde;o e freguesia lim&iacute;trofe, desaguando no tavarela junto &agrave; povoa&ccedil;&atilde;o de Riodades. As designa&ccedil;&otilde;es de tavarela e ribeiro de macieira, n&atilde;o s&atilde;o as designa&ccedil;&otilde;es iniciais atribu&iacute;das aos cursos de &aacute;gua, quanto a um deles, de facto, o ribeiro entra no tavarela junto a Riodades, e neste top&oacute;nimo figura o termo &ldquo;rio&rdquo; que se refere for&ccedil;osamente a um deles, desconhecendo&shy;se a qual. O &eacute;timo do &uacute;ltimo elemento &eacute; &ldquo;anades&rdquo;, ou como hoje em dia se diz o &ldquo;adens&rdquo;, a conhecida esp&eacute;cie animal palm&iacute;pede. No s&eacute;culo XIII, a tradi&ccedil;&atilde;o do top&oacute;nimo Riodades era de &ldquo;riba de ades&rdquo; (inquiri&ccedil;&otilde;es de 1253), concordando inteiramente com o &eacute;timo, sendo j&aacute; do uso popular, na altura, de &ldquo;rio de aades&rdquo;, que for&ccedil;osamente designava um dos cursos de &aacute;gua onde povoavam as adens. Embora n&atilde;o se possam expor d&uacute;vidas a esta etimologia, &eacute; interessante ver o que a este respeito escreveram os curas supra referidos &ldquo;uns dizem que esta povoa&ccedil;&atilde;o se chama Riodades, a ades, p&aacute;ssaros que no rio t&aacute;vora andam com frequ&ecirc;ncia, no tempo de inverno, principalmente neste pa&iacute;s e que por esta cousa se apelida o lugar de Rio de ades, outros afirmam que antigamente se chamou Rio de &Aacute;guias, por haver somente neste distrito c&oacute;pias destas aves, que se criam e t&ecirc;m a sua habita&ccedil;&atilde;o nos grandes penhascos do rio t&aacute;vora, junto deste lugar&rdquo; Conv&eacute;m recordar tamb&eacute;m o foral de Paredes da Beira do s&eacute;culo XI, que indica no circuito de Riodades para as bandas de Trev&otilde;es &ldquo; a cabe&ccedil;a da aguieira&rdquo; como, al&eacute;m das &aacute;guias, os grous. O dito foral do s&eacute;culo XI (foral fernandino ou foral antigo), refere Riodades &ldquo;para os lados de Penela, o sitio do nonho dos grou&rdquo;&shy; &ldquo;quomodo duidit cum pena de dono et cum penela quomodo vadit ad nium de grou&hellip;&rdquo;. A verdade &eacute; que a ci&ecirc;ncia etimol&oacute;gica &ndash; neste caso infalivelmente &ndash;d&aacute;&shy;nos como certa apenas a primeira das duas hip&oacute;teses.</p>&#10;<a id="Vest%C3%ADgios_hist%C3%B3ricos" name="Vest%C3%ADgios_hist%C3%B3ricos"></a><h3> Vest&iacute;gios hist&oacute;ricos </h3>&#10;<p>Muitos s&atilde;o os vest&iacute;gios hist&oacute;ricos que se podem encontrar na zona de Riodades. Desde vest&iacute;gios arqueol&oacute;gicos, at&eacute; aos mais recentes, esta &eacute; uma &aacute;rea de excel&ecirc;ncia devido &agrave; riqueza do seu esp&oacute;lio hist&oacute;rico e arqueol&oacute;gico. Muitos n&atilde;o chagaram aos nossos dias, sofrendo a eros&atilde;o do tempo, e outros, ainda ocultos, esperam por um olhar mais atento e cuidado para virem &agrave; luz dos nossos dias.</p>&#10;<p>Desde vest&iacute;gios pr&eacute;&shy;hist&oacute;ricos, passando pela civiliza&ccedil;&atilde;o romana, a ind&iacute;cios da passagem dos visigodos por estas paragens, ou mesmo mu&ccedil;ulmanos&semi; da reconquista crist&atilde; &agrave; baixa idade media, s&atilde;o ind&iacute;cios &iacute;mpares de uma hist&oacute;ria j&aacute; bem comprida de Riodades e Paredes da Beira.</p>&#10;<p>O povoamento local &eacute;, sem d&uacute;vida, pr&eacute;&shy;hist&oacute;rico, como o demonstram as est&acirc;ncias arqueol&oacute;gicas que por aqui se podem encontrar, tendo sido de car&aacute;cter relevante para a fixa&ccedil;&atilde;o de povos pr&eacute;&shy;hist&oacute;ricos devido ao seu clima ameno, fertilidade das terras e abund&acirc;ncia de &aacute;gua, com diversos cursos fluviais na &aacute;rea.</p>&#10;<p>De todas as est&acirc;ncias arqueol&oacute;gicas, talvez a mais antiga, decerto a mais conhecida, &eacute; a esta&ccedil;&atilde;o arqueol&oacute;gica da &ldquo;fraga d&#39&semi; aia&rdquo; situando&shy;se esta em Paredes da Beira, junto &agrave; margem direita do rio t&aacute;vora.</p>&#10;<p>A fraga d&#39&semi; aia &eacute; um pequeno abrigo gran&iacute;tico, formado por blocos da mesma rocha, que se sobrepuseram uns aos outros. Esquematicamente, &eacute; constitu&iacute;do por uma parede inclinada, onde foram efectuadas pinturas a vermelho e por uma plataforma exterior rodeada por penedos, que era ocupada em &eacute;poca pr&eacute;&shy;hist&oacute;rica. Trata&shy;se de um abrigo de pinturas rupestres do quatern&aacute;rio, sendo importante devido &agrave;s indica&ccedil;&otilde;es que nos d&aacute; da &ldquo;necessidade e preocupa&ccedil;&atilde;o do homem, em exteriorizar as suas necessidades, ideias, desejos e sentimentos. Estes ind&iacute;cios de exterioriza&ccedil;&atilde;o forjaram o primeiro epis&oacute;dio da hist&oacute;ria da comunica&ccedil;&atilde;o, vencido &agrave; partida, nos seus combates contra as for&ccedil;as da natureza, ele devia estar condenado a desaparecer. Contudo, compensa a sua fraqueza com a sua ast&uacute;cia e a sua habilidade manual. O homo sapiens tornar&shy;se&shy;&aacute; simultaneamente o <i>homo faber</i> e o <i>homo loquens</i>&#34&semi;.</p>&#10;<p>Outras est&acirc;ncias que por aqui poderemos encontrar, s&atilde;o as est&acirc;ncias arqueol&oacute;gicas e castrejas de &ldquo;carapito&rdquo; (ao sueste, entre o ribeiro de Macieira e o tavarela)&semi; e de &ldquo; ribadela&rdquo;, perfeitamente oposta &agrave;quele,(do outro lado deste rio), onde s&atilde;o vis&iacute;veis vest&iacute;gios de fortifica&ccedil;&otilde;es.</p>&#10;<p>Igualmente not&aacute;veis, s&atilde;o os cabe&ccedil;os de &ldquo;jocoim&rdquo; e &ldquo;dacotim&rdquo;. O primeiro, dominando ao sul, perto do lugar de Riodades, enquanto que o segundo, do outro lado do tavarela, sobre Vale de Penela (b lugar anexo &agrave; freguesia de Riodades). O cabe&ccedil;o de jocoim, parece o mesmo referido, a dada altura, no foral de Paredes da Beira, referido como cabe&ccedil;a de torgais. &ldquo;&hellip;quomodo uaditper cabeza de torgaaes et cum Furtarquada&hellip;&rdquo;. Acrescentam&shy;se d&uacute;vidas a esta teoria, parecendo&shy;nos que o foral referido, querer&aacute; determinar os limites de Paredes da Beira com Fontearcada, como sendo a &rdquo;turgueira&rdquo;, top&oacute;nimo este que derivar&aacute; certamente do referido no foral. Seja o mesmo ou n&atilde;o, o nome &eacute; evidente genitivo medieval, decerto antropon&oacute;mico, como o &eacute; dacotim, podendo ser este decomposto em &ldquo;ai d &ndash; cotim&rdquo;, em que este nome &eacute; o genitivo de hipocar&iacute;stico de origem germ&acirc;nica.</p>&#10;<p>Outros top&oacute;nimos de filia&ccedil;&atilde;o germ&acirc;nica se podem encontrar por aqui, como &eacute; o caso de  &ldquo;britelo&rdquo;, nos extremos da freguesia, para as partes de Penela, decerto o mesmo &ldquo;britello&rdquo; referido no foral de Paredes da Beira do s&eacute;culo XI, embora aqui j&aacute; se refira simplesmente a &ldquo;&hellip;castineira vetera de britelo&hellip;&rdquo;&semi; ou ainda como parece ser o caso de  &ldquo;vale dos mil&rdquo;, em Paredes da Beira, sem d&uacute;vida de interpreta&ccedil;&atilde;o popular de &ldquo;valdemil&rdquo;, genitivo do nome pessoal de origem germ&acirc;nica, muito usado antes do s&eacute;culo XII, &ldquo;Baldemirus&rdquo;, isto &eacute;, &ldquo;Baldemiri&rdquo;, significando &ldquo;villa&rdquo; de um indiv&iacute;duo desse nome. Ligada &agrave; interpreta&ccedil;&atilde;o popular desse top&oacute;nimo &ldquo;valdemil&rdquo;, existe a tradi&ccedil;&atilde;o de uma batalha no local, entre mouros e crist&atilde;os, em que aqueles pereceram aos milhares.</p>&#10;<p>Voltando &agrave; refer&ecirc;ncia das est&acirc;ncias arqueol&oacute;gicas, &eacute; de notar que a do carapito &eacute; designada por &ldquo;castelo&rdquo; no foral de Penela da Beira, do s&eacute;culo XI &ldquo;castellum de carapito&rdquo;, devendo constituir o centro principal da dispers&atilde;o das popula&ccedil;&otilde;es pelas baixas no per&iacute;odo da romaniza&ccedil;&atilde;o. Com este per&iacute;odo, concordar&atilde;o naturalmente top&oacute;nimos locais, como &eacute; o caso de &ldquo;predade&rdquo;, (onde se encontra hoje situada uma quinta), na margem do ribeiro de Macieira, e talvez alusivo &agrave; esp&eacute;cie vegetal, caracter&iacute;stica do sitio nessa &eacute;poca.</p>&#10;<p>E &ldquo;reboredo&rdquo;, ou &ldquo;reboledo&rdquo;, tamb&eacute;m alusivo a esp&eacute;cie vegetal, o &ldquo;rabur&rdquo;, (carvalho), (de reboreta). Outros nomes de s&iacute;tios ou quintas, indicam possess&otilde;es ou propriet&aacute;rios medievais, (at&eacute; ao s&eacute;culo XIII ou XIV), como &eacute; o caso de &ldquo;sarrazinho&rdquo;, que &eacute; o pr&oacute;prio nome pessoal &ldquo;sarracino&rdquo;&semi; como tamb&eacute;m &eacute; o caso de &ldquo;pai Fernandes&rdquo;,  em que pai &eacute; a proclise de paio&semi; &ldquo;Maria diz&rdquo;, entre outros. O top&oacute;nimo &ldquo;ferrarias&rdquo;, tanto pode aludir a factos arqueol&oacute;gicos, como a oficinas mais modernas, (medievais), onde se trabalhasse o ferro.</p>&#10;<a id="Rio_D'_Adens_uma_li%C3%A7%C3%A3o_de_hist%C3%B3ria" name="Rio_D'_Adens_uma_li%C3%A7%C3%A3o_de_hist%C3%B3ria"></a><h2> Rio D&#39&semi; Adens uma li&ccedil;&atilde;o de hist&oacute;ria </h2>&#10;<p>Muitas hist&oacute;rias e lendas subsistiram no decorrer dos tempos para chegar aos nossos dias e dar&shy;nos um parecer um pouco abrangente do que representa a antiga e vasta hist&oacute;ria da nossa aldeia.</p>&#10;<p>Riodades, outrora Rio d&#39&semi; Adens, havendo quem lhe chamasse ainda Rio d&acute;Aves. Ora o nome deriva do facto de as &#34&semi;adens&#34&semi; (patos) tenham habitado esta zona, n&atilde;o se sabendo ao certo se o referido rio seria o T&aacute;vora ou o Tabarela.</p>&#10;<p>Riodades possu&iacute;a em 1757 cerca de 150 fogos, evoluindo este n&uacute;mero para cerca de 215 fogos, em finais do s&eacute;culo passado. Cabia ao Reitor de Paredes da Beira apresentar o cura de Riodades possuindo este 8000 r&eacute;is de c&ocirc;ngrua. Dava&shy;se na apresenta&ccedil;&atilde;o do cura desta freguesia, uma singularidade digna de nota, j&aacute; que havia anos em que eram apresentados dois curas p&aacute;rocos com iguais honras, direitos, interesses e responsabilidades, um para Riodades e outro para Paredes, ali&aacute;s s&atilde;o duas povoa&ccedil;&otilde;es com um caudal hist&oacute;rico em comum.</p>&#10;<p>A Reitoria de Riodades foi estabelecida a 23 de Janeiro de 1870 e a Igreja (do Adro) que fora matriz tornava&shy;se, transcrevendo um documento da &eacute;poca, &#34&semi;not&aacute;vel pela sua pobreza e abandono (&hellip;) e &eacute; talvez o templo mais ordin&aacute;rio de Portugal&#34&semi;. Entenda&shy;se ordin&aacute;rio como sin&oacute;nimo de antiguidade, j&aacute; que ainda hoje podemos ver a inscri&ccedil;&atilde;o no lado exterior da Igreja, subsistindo a todo o tipo de remodela&ccedil;&otilde;es, a data de 1110, n&atilde;o se sabendo por&eacute;m se &eacute; a data da sua funda&ccedil;&atilde;o ou de alguma reconstru&ccedil;&atilde;o, data essa, que sendo da era de C&eacute;sar, corresponde no calend&aacute;rio crist&atilde;o ao ano de 1072.</p>&#10;<p>Muitas eram as fam&iacute;lias nobres que possu&iacute;am o seu solar em Riodades. No in&iacute;cio do s&eacute;culo XVIII existiam as seguintes fam&iacute;lias de antiguidade e nobreza reconhecidas: os Guedes, os Leit&otilde;es Loureiros, os Rebelos e os Pimenteis Botelhos, sendo esta a &uacute;ltima a ser representada, nos finais do s&eacute;culo passado.</p>&#10;<p>No alvo de um monte bastante elevado situa&shy;se a capela de Nossa Senhora Alegria, hoje com um imponente escad&oacute;rio onde existiu o &#34&semi;Castelo M&ocirc;r&#34&semi; ou Castelo da Montanha, um dos tais e m&iacute;ticos sete castelos. A funda&ccedil;&atilde;o da capela perde&shy;se no tempo, n&atilde;o se sabendo nem quando nem, por quem foi mandada edificar. Sabe&shy;se contudo que desde sempre, quem l&aacute; sobe delicia&shy;se com &#34&semi;formosas e dilatadas vistas&#34&semi;. A capela j&aacute; foi reparada com as esmolas dos devotos pelo p&aacute;roco em 1876.</p>&#10;<p>Com tantas controv&eacute;rsias acerca da sua festa principal, se realizada em Agosto ou em Setembro, sabe&shy;se por&eacute;m que a festa original tinha lugar no dia de Ascens&atilde;o de Nosso Senhor Jesus Cristo. Quanto ao mercado que se realiza quinzenalmente &agrave;s Segundas&shy; Feiras era no decurso do s&eacute;culo passado realizado aos segundos Domingos de cada m&ecirc;s, sendo bastante concorrido por sinal.</p>&#10;<p>Riodades e Paredes da Beira possu&iacute;am o mesmo n&uacute;mero de autoridades, com poderes em tudo iguais e pertenciam &agrave; comarca de Trancoso. Os d&iacute;zimos de Riodades pertenciam &agrave; Universidade de Coimbra.</p>&#10;<a id="Uma_li%C3%A7%C3%A3o_de_Hist%C3%B3ria%2C_parte_II" name="Uma_li%C3%A7%C3%A3o_de_Hist%C3%B3ria%2C_parte_II"></a><h2> Uma li&ccedil;&atilde;o de Hist&oacute;ria, parte II </h2>&#10;<p>Muito se pode dizer sobre Riodades, pois &eacute; rica e dilatada a sua hist&oacute;ria. De funda&ccedil;&atilde;o anterior &agrave; pr&oacute;pria monarquia portuguesa, foi resgatada aos Mouros por D. Thedon e D. Rauzendo, em meados do s&eacute;culo XI. &#10;Muitas s&atilde;o as refer&ecirc;ncias a Riodades, ao longo da hist&oacute;ria, rica em lendas, que prevalecem atrav&eacute;s dos tempos, tornando v&aacute;lido o orgulho que todos os riodadenses t&ecirc;m em o ser.</p>&#10;<p>Para se buscar as origens de t&atilde;o singular popula&ccedil;&atilde;o, deve&shy;se ter em linha de conta, de igual modo, a hist&oacute;ria de Paredes da Beira, por se encontrarem lado a lado atrav&eacute;s dos tempos, hist&oacute;ria esta &uacute;nica, muitas vezes, inexplorada com tend&ecirc;ncia a perder&shy;se com o decorrer dos tempos. Muita da sua g&eacute;nese est&aacute; agora a ser &#34&semi;desenterrada&#34&semi; com os in&uacute;meros focos arqueol&oacute;gicos que v&atilde;o sendo postos a nu, podendo afirmar com toda a convic&ccedil;&atilde;o, que esta &eacute; apenas a ponta do iceberg. Quem dedica um pouco da sua aten&ccedil;&atilde;o para a maravilhosa paisagem que poder&aacute; encontrar na zona, facilmente poder&aacute; constatar este facto.</p>&#10;<p>N&atilde;o ser&atilde;o apenas simples lendas o que se diz acerca dos designados &#34&semi;7 castelos&#34&semi;. A hist&oacute;ria remonta &agrave; &eacute;poca da reconquista crist&atilde;, na qual Paredes e Riodades desempenharam um papel fundamental, devido &agrave; sua posi&ccedil;&atilde;o geoestrat&eacute;gica. Foram tomadas aos Mouros, estas duas localidades, por dois fidalgos descendentes dos Reis de Le&atilde;o &ndash; os T&aacute;voras &ndash; D.Theodon e D.Rauzendo, como j&aacute; se havia dito anteriormente, havendo in&uacute;meras lendas que persistem acerca desta tomada, havendo dados que nos levam a crer ter sido das mais sangrentas das batalhas travadas. Algumas dessas lendas mais significativas &eacute; a tomada do denominado &#34&semi;castelo da montanha&#34&semi;, na madrugada de 24 de Junho de 1037 (havendo historiadores que apontam para o ano de 1062), situado no cume de um monte onde hoje poderemos encontrar a capela de Nossa Senhora das Alegria. Outra das lendas &eacute; a toma da designada &#34&semi;Pra&ccedil;a dos Mouros&#34&semi; em Paredes da Beira, subsistindo at&eacute; aos nossos dias ainda esse nome em mem&oacute;ria a t&atilde;o sangrenta batalha.</p>&#10;<a id="Outros_desses_castelos_encontravam&shy;se_estrategicamente_espalhados_pelas_duas_localidades" name="Outros_desses_castelos_encontravam&shy;se_estrategicamente_espalhados_pelas_duas_localidades"></a><h3> Outros desses castelos encontravam&shy;se estrategicamente espalhados pelas duas localidades </h3>&#10;&#10;<ul>&#10;<li><b>Castelo Velho &ndash;</b> a oeste, pr&oacute;ximo do T&aacute;vora&semi;</li>&#10;<li><b>Castelo da Chen de Murganho &ndash;</b> no s&iacute;tio das Carvas&semi;</li>&#10;<li><b>Castelo de Nossa Senhora &ndash;</b> a este, o principal de todos, o seu antigo nome era Castelo da Fraga da Alc&aacute;via.</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_S%C3%A3o_Jo%C3%A3o_da_Pesqueira" id="w">Categoria:Freguesias de S&atilde;o Jo&atilde;o da Pesqueira</a></p></body></html>