<html><title>Valadares (S&atilde;o Pedro do Sul)</title><body>&#10;<p> </p>&#10;<a id="Valadares" name="Valadares"></a><h2> Valadares </h2>&#10;<p><b>Valadares</b> &eacute; a aldeia&shy;sede da freguesia. &Eacute; habitada por cerca de 805 pessoas (2011) e possui como principal atrac&ccedil;&atilde;o a Feira da Laranja, realizada de 2 em dois anos (Sej&atilde;es aloja a Feira da Laranja quando n&atilde;o se realiza em Valadares), e o seu nome &eacute; alusivo &agrave; grande produ&ccedil;&atilde;o destes citrinos de grande qualidade nessa zona.</p>&#10;<p>A aldeia tem uma zona habitacional de cerca de 3&#160&semi;km de extens&atilde;o, sendo constitu&iacute;da por cerca de 100 casas bastantes espa&ccedil;adas entre si e ligadas por uma grande rede de caminhos rurais.</p>&#10;<a id="Com%C3%A9rcio_e_desenvolvimento" name="Com%C3%A9rcio_e_desenvolvimento"></a><h2> Com&eacute;rcio e desenvolvimento </h2>&#10;<p>Recentemente tem&shy;se assistido a um grande desenvolvimento na &aacute;rea comercial, com a cria&ccedil;&atilde;o da cooperativa &#34&semi;Mimos&#34&semi; e com a constru&ccedil;&atilde;o de um edif&iacute;cio junto &agrave; Igreja que ter&aacute; diversas fun&ccedil;&otilde;es relacionadas com as necessidades da popula&ccedil;&atilde;o. A estrada principal tamb&eacute;m foi recentemente remodelada, com a adi&ccedil;&atilde;o de um caminho pedonal paralelo &agrave; estrada e com a cria&ccedil;&atilde;o de um estacionamento para ve&iacute;culos. Gra&ccedil;as &agrave; exporta&ccedil;&atilde;o de citrinos e de licores, Valadares tem conseguido equilibrar as contas e at&eacute; mesmo arrecadar algum lucro.</p>&#10;<a id="Lugares" name="Lugares"></a><h2> Lugares </h2>&#10;<p>A aldeia de Valadares &eacute;, devido &agrave; sua dimens&atilde;o, normalmente dividida em 15 lugares, aqui listados por ordem alfab&eacute;tica:&#10;</p>&#10;<ul>&#10;<li>Aidal&eacute;m</li>&#10;<li>Alqueve</li>&#10;<li>Barreiro</li>&#10;<li>Carqueijal</li>&#10;<li>Cavadinha</li>&#10;<li>Cha&iacute;nho</li>&#10;<li>Castelo</li>&#10;<li>Fonte Longa</li>&#10;<li>Fundo&shy;da&shy;aldeia</li>&#10;<li>Matosas</li>&#10;<li>Olho Marinho</li>&#10;<li>Quint&atilde;s</li>&#10;<li>Remoinho</li>&#10;<li>Ribeira</li>&#10;<li>Tapadinho</li>&#10;<li>Vinha</li>&#10;<li>Trincheira</li>&#10;<li>Portal do Inferno</li>&#10;<li>Mina da Bajonca &shy; Inicio do Mundo</li></ul>&#10;<a id="Celebra%C3%A7%C3%B5es_importantes" name="Celebra%C3%A7%C3%B5es_importantes"></a><h2> Celebra&ccedil;&otilde;es importantes </h2>&#10;&#10;<ul>&#10;<li>Feira da Laranja (data vari&aacute;vel)&semi;</li>&#10;<li>Dia da Nossa Senhora dos Rem&eacute;dios (8 de Setembro)&semi;</li>&#10;<li>Dia da Nossa Senhora da Expecta&ccedil;&atilde;o, padroeira de Valadares (18 de Dezembro).</li></ul>&#10;<a id="Preguinho" name="Preguinho"></a><h2> Preguinho </h2>&#10;<p>Preguinho &eacute; um local situado a norte de Valadares. &Eacute; constitu&iacute;do por 39 casas espa&ccedil;adas por pequenos caminhos rurais e habitado por cerca de 75 pessoas. Existem duas festas religosas. Uma dedicada &agrave; N&ordf; Sr&ordf; da Ouvida e outra destinada &agrave; abund&acirc;ncia de comida. No dia <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> esta terra foi assolada por uma forte chuva de acabou matar 20 pessoas e fazer muitos danos materiais.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/29_de_Abril" id="w">29 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> assistiu&shy;se a um <a href="http://en.wikipedia.org/wiki/Terramoto" id="w">terramoto</a> que ficou em 2,3 na <a href="http://en.wikipedia.org/wiki/Escala_de_Richter" id="w">escala de Richter</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Valadares_(S%C3%A3o_Pedro_do_Sul)" id="w"> </a></p></body></html>