<html><title>Trememb&eacute; (distrito de S&atilde;o Paulo)</title><body>&#10;<p> &#10;<b>Trememb&eacute;</b>, que em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> (<i>Tirime&#39&semi;mb&eacute;</i> &#34&semi;Tere&shy;memb&eacute;&#34&semi;) significa <i>alagadi&ccedil;o</i>, &eacute; um distrito situado na <a href="http://en.wikipedia.org/wiki/Zona_Norte_de_S%C3%A3o_Paulo" id="w">zona norte da cidade</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. </p>&#10;<p>O bairro do Trememb&eacute;, pertencente ao distrito hom&ocirc;nimo, surgiu em 1890, e seu anivers&aacute;rio &eacute; comemorado em seu dia oficial, <a href="http://en.wikipedia.org/wiki/10_de_novembro" id="w">10 de novembro</a> (Lei municipal 11.544).</p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Nasceu do desmembramento da fazenda da fam&iacute;lia Vicente de Azevedo em ch&aacute;caras e glebas m&eacute;dias, no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_19" id="w">s&eacute;culo 19</a>. Tudo indica que a sede da fazenda ficava na esquina da <a href="http://en.wikipedia.org/wiki/Avenida_Nova_Cantareira" id="w">Avenida Nova Cantareira</a> com a rua Maria Am&aacute;lia Lopes Azevedo, por isso o nome <i>Fazendinha</i> para a regi&atilde;o. Na d&eacute;cada de 1910 os filhos de Pedro Vicente de Azevedo e Maria Am&aacute;lia Lopes de Azevedo criaram a Cia Villa Albertina de Terrenos, dando in&iacute;cio ao loteamento em moldes urbanos.</p>&#10;<p>Devido a seu relevo e vegeta&ccedil;&atilde;o de p&eacute; da <a href="http://en.wikipedia.org/wiki/Serra_da_Cantareira" id="w">serra</a>, que lembravam paisagens europeias, foi muito procurado por portugueses, italianos, alem&atilde;es e eslavos no come&ccedil;o do s&eacute;culo XX. At&eacute; recentemente tinha uma expressiva popula&ccedil;&atilde;o de alem&atilde;es. O restaurante Recreio Holand&ecirc;s, da fam&iacute;lia teuto&shy;holandesa Van Enck, funcionou por 50 anos da Fazendinha, e era uma refer&ecirc;ncia da Zona Norte em toda a cidade</p>&#10;<p>Por um tempo, o bairro permaneceu relativamente isolado, devido ao relevo, e tamb&eacute;m porque a regi&atilde;o norte da cidade foi a &uacute;ltima a se desenvolver. At&eacute; os anos 1950, o principal acesso ao bairro se dava atrav&eacute;s da linha de trem, o <i>Tramway da Cantareira</i>, surgida em 1894 para auxiliar na constru&ccedil;&atilde;o dos reservat&oacute;rios de &aacute;gua da cidade. A esta&ccedil;&atilde;o Trememb&eacute; era a pen&uacute;ltima, antes da esta&ccedil;&atilde;o Cantareira. A opera&ccedil;&atilde;o da linha de trem foi encerrada em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>.&#10; </p>&#10;<a id="O_Distrito" name="O_Distrito"></a><h2> O Distrito </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpading="2" cellspacing="2" class="wikitable" style="text&shy;align: left&semi;">&#10;<caption><b>Classes Sociais</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></caption>&#10;<tr>&#10;<td>Classe A </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td>Classe B </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Classe C </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td>Classe D </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Classe E </td>&#10;<td> </td></tr></table></div>&#10;<p>&Eacute; provavelmente a regi&atilde;o urbana com maior densidade de &aacute;rea verde na cidade. Junta&shy;se &agrave; vegeta&ccedil;&atilde;o das ruas e terrenos as extensas matas do Horto Florestal e do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Cantareira" id="w">Parque Estadual da Cantareira</a>, que ficam em volta &shy; parte do parque pertence ao distrito vizinho <a href="http://en.wikipedia.org/wiki/Mandaqui" id="w">Mandaqui</a>. Por&eacute;m, o crescimento imobili&aacute;rio, com a transforma&ccedil;&atilde;o de pequenos terrenos em condom&iacute;nios horizontais, tem feito diminuir a cobertura vegetal. Ainda &eacute; uma regi&atilde;o pouco verticalizada, o que a diferencia de outros distritos da cidade. Aguarda&shy;se a defini&ccedil;&atilde;o sobre o atual Plano Diretor da Cidade, para ver em que ele afetar&aacute; a caracter&iacute;stica do distrito.</p>&#10;<p>O distrito do Trememb&eacute; (o 4&ordm; em tamanho entre os 96 distritos da cidade) inclui diversos bairros. Em &aacute;reas mais distantes, loteamentos clandestinos colocam em risco as &aacute;reas de mananciais junto &agrave; <a href="http://en.wikipedia.org/wiki/Serra_da_Cantareira" id="w">serra</a>, devido ao desmatamento e &agrave; urbaniza&ccedil;&atilde;o sem planejamento.</p>&#10;<p>Trememb&eacute; tem um forte v&iacute;nculo de participa&ccedil;&atilde;o comunit&aacute;ria entre suas entidades, das quais vale destacar o Lions e o Rotary locais, a par&oacute;quia S&atilde;o Pedro, o Funda&ccedil;&atilde;o Gol de Letra e v&aacute;rias outras, que costumam se integrar para realizar a&ccedil;&otilde;es.</p>&#10;<p>Abriga o <a href="http://en.wikipedia.org/wiki/Instituto_Florestal" id="w">Instituto Florestal</a>, onde est&aacute; o <a href="http://en.wikipedia.org/wiki/Horto_Florestal_de_S%C3%A3o_Paulo" id="w">Horto Florestal</a>, criado no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> por <a href="http://en.wikipedia.org/wiki/Albert_L%C3%B6fgren" id="w">Albert L&ouml;fgren</a>. A partir da&iacute; tamb&eacute;m se atinge um dos n&uacute;cleos do <a href="http://en.wikipedia.org/wiki/Parque_da_Cantareira" id="w">Parque da Cantareira</a>, reserva de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> que pertence &agrave; <a href="http://en.wikipedia.org/wiki/Reserva_da_Biosfera_do_Cintur%C3%A3o_Verde_de_S%C3%A3o_Paulo" id="w">Reserva da Biosfera do Cintur&atilde;o Verde de S&atilde;o Paulo</a>.</p>&#10;<p>Tamb&eacute;m encontra&shy;se no distrito a tradicional escola da regi&atilde;o, EE Arnaldo Barreto, criada no ano de 1922 e com funcionamento at&eacute; os dias atuais.</p>&#10;<a id="Acontecimentos_importantes" name="Acontecimentos_importantes"></a><h2> Acontecimentos importantes </h2>&#10;&#10;<p>Alguns acontecimentos importantes no distrito do Trememb&eacute; desde sua cria&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>1890 Surgimento do Trememb&eacute;, com cria&ccedil;&atilde;o dos primeiros lotes urbanos</li>&#10;<li>1894 Inaugura&ccedil;&atilde;o do Tramway da Cantareira</li>&#10;<li>1896 Nasce o Horto Florestal</li>&#10;<li>1910 Cria&ccedil;&atilde;o da primeira escola</li>&#10;<li>1914 Primeiros alicerces da Igreja S&atilde;o Pedro</li>&#10;<li>1918 Surge o Trememb&eacute; Futebol Clube</li>&#10;<li>1922 Escola Arnaldo Barreto na Rua Mamud Rahd</li></ul><dl><dd><dl><dd><dl><dd>Chegada da luz el&eacute;trica ao bairro</dd></dl></dd></dl></dd></dl>&#10;<ul>&#10;<li>1925 Teatro e cinema na casa de Manoel Moraes Pontes</li>&#10;<li>1926 In&iacute;cio do servi&ccedil;o de &ocirc;nibus de Ewald Kruse</li>&#10;<li>1926 Surge um Cart&oacute;rio de Paz no Trememb&eacute;</li>&#10;<li>1926 Criada a Par&oacute;quia S&atilde;o Pedro Ap&oacute;stolo de Trememb&eacute;</li>&#10;<li>1927 Posse do primeiro p&aacute;roco da igreja, Pe. C&iacute;cero Revoredo.</li>&#10;<li>1930 In&iacute;cio do Restaurante Recreio Holand&ecirc;s</li>&#10;<li>1932 Escola Arnaldo Barreto muda para a Av. Dr. Pedro Vicente</li>&#10;<li>1937 Inaugura&ccedil;&atilde;o do Cemit&eacute;rio do Trememb&eacute;</li>&#10;<li>1940 Nasce o Gin&aacute;sio Santa Gema</li>&#10;<li>1941 Funda&ccedil;&atilde;o do Clube Atl&eacute;tico Trememb&eacute; &shy; CAT</li>&#10;<li>1945 A Cia. Sorocabana compra o Tramway da Cantareira</li>&#10;<li>1946 Surge a Sociedade Amigos do Trememb&eacute;</li>&#10;<li>1948 Surge o Cine Alfa</li>&#10;<li>1949 A CMTC come&ccedil;a a operar seus &ocirc;nibus na linha 77</li>&#10;<li>1956 Inaugura&ccedil;&atilde;o do Cine Ip&ecirc;</li>&#10;<li>1958 Nasce as Escolas Agrupadas do Trememb&eacute;</li>&#10;<li>1960 Surge o loteamento Palmas do Trememb&eacute;</li>&#10;<li>1964 A Na&ccedil;&otilde;es Unidas inicia as linhas 77 Trememb&eacute;, 161 H. Florestal e a da V. Albertina.</li>&#10;<li>1967 Encerramento do ramal Cantareira do Tramway</li>&#10;<li>1968 Criada a Par&oacute;quia N. Sra. Aparecida, da Vila Albertina</li></ul><dl><dd><dl><dd><dl><dd>Nasce o Abrigo de Velhinhos Frederico Ozanam</dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd>Fundado o Lions Clube Trememb&eacute; <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></dd></dl></dd></dl></dd></dl>&#10;<ul>&#10;<li>1970 Inaugura&ccedil;&atilde;o da Escola Ruy Barbosa na Vila Rosa</li>&#10;<li>1989 Inaugura&ccedil;&atilde;o do pr&eacute;dio da Escola No&eacute; de Azevedo</li>&#10;<li>1998 Demoli&ccedil;&atilde;o do casar&atilde;o antigo da Fazendinha.</li>&#10;<li>1996 In&iacute;cio de atividade do Recanto N. Sra. de Lourdes</li>&#10;<li>1998 Publica&ccedil;&atilde;o do Decreto Municipal da data oficial do Trememb&eacute;</li>&#10;<li>1999 Nasce a Funda&ccedil;&atilde;o Gol de Letra</li>&#10;<li>2000 Surge a Casa de Conviv&ecirc;ncia Cora Coralina</li>&#10;<li>2002 Surge o site &#34&semi;Trememb&eacute; na Linha&#34&semi;</li></ul><dl><dd><dl><dd><dl><dd>Publicado o livro &#34&semi;S&atilde;o Paulo Tramway Trememb&eacute;&#34&semi;.</dd></dl></dd></dl></dd></dl>&#10;<ul>&#10;<li>2003 Fundado o Rotary Club Trememb&eacute; Surge a Cooperativa Recicla&ccedil;&atilde;o</li></ul><dl><dd><dl><dd><dl><dd>1&ordm; Encontro de Carros Antigos do Trememb&eacute;</dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd>A Adm.Regional Ja&ccedil;an&atilde;&shy;Trememb&eacute; &eacute; transformada em Subprefeitura JT.</dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd>Inaugurada nova sede da Subprefeitura, na avenida Luis Stamatis, 300, no Ja&ccedil;an&atilde;.</dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd>Inaugurado o Centro de Conviv&ecirc;ncia e Cultura Cora Coralina.</dd></dl></dd></dl></dd></dl>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Subprefeitura_do_Trememb%C3%A9" id="w">Subprefeitura do Trememb&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mandaqui_(distrito_de_S%C3%A3o_Paulo)" id="w">Mandaqui (distrito de S&atilde;o Paulo)</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a></p></body></html>