<html><title>Jos&eacute; Bonif&aacute;cio (distrito de S&atilde;o Paulo)</title><body>&#10;<p> &#10;<b>Jos&eacute; Bonif&aacute;cio</b> &eacute; um distrito situado na <a href="http://en.wikipedia.org/wiki/Zona_Leste_de_S%C3%A3o_Paulo" id="w">Zona Leste de S&atilde;o Paulo</a> na <a href="http://en.wikipedia.org/wiki/Subprefeitura_de_Itaquera" id="w">Subprefeitura de Itaquera</a> e &eacute; predominantemente residencial, com uma grande quantidade de pr&eacute;dios populares (conjuntos habitacionais) e &aacute;reas semirurais. O distrito &eacute; servido pelos trens da <a href="http://en.wikipedia.org/wiki/Linha_11_da_CPTM" id="w">linha 11 da CPTM</a> com uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jos%C3%A9_Bonif%C3%A1cio" id="w"> esta&ccedil;&atilde;o hom&ocirc;nima</a>.</p>&#10;<p>O nome &#34&semi;Jos&eacute; Bonif&aacute;cio&#34&semi; &eacute; pouco utilizado pela popula&ccedil;&atilde;o em geral, normalmente se referindo ao <a href="http://en.wikipedia.org/wiki/Conjunto_Habitacional_Jos%C3%A9_Bonif%C3%A1cio" id="w">conjunto habitacional de mesmo nome</a>, e o distrito &eacute;, com frequ&ecirc;ncia, erroneamente considerado como parte do distrito de <a href="http://en.wikipedia.org/wiki/Itaquera" id="w">Itaquera</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A regi&atilde;o onde fica hoje o distrito de Jos&eacute; Bonif&aacute;cio come&ccedil;ou a ser ocupada nos anos 20 por <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w"> imigrantes japoneses</a>, que l&aacute; estabeleceram ch&aacute;caras, plantando especialmente <a href="http://en.wikipedia.org/wiki/Ameixeira" id="w">ameixas</a> e <a href="http://en.wikipedia.org/wiki/Pessegueira" id="w">p&ecirc;ssegos</a>. Em virtude disso, a regi&atilde;o passaria a ser chamada de &#34&semi;Terra do P&ecirc;ssego&#34&semi;, o que futuramente daria nome &agrave; estrada no lado oeste do distrito &shy; <a href="http://en.wikipedia.org/wiki/Avenida_Jacu_P%C3%AAssego/Nova_Trabalhadores" id="w"> Jacu P&ecirc;ssego</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Em 1927, os imigrantes japoneses fundaram a Associa&ccedil;&atilde;o de Mo&ccedil;os da Col&ocirc;nia de Itaquera, que existe at&eacute; hoje, atualmente com o nome de Itaquera Nikkei Clube. Muitas ch&aacute;caras desta &eacute;poca persistem ainda na &aacute;rea semi&shy;rural do distrito, com outras sendo ocupadas por f&aacute;bricas, resid&ecirc;ncias, clubes, ou conjuntos habitacionais. Esta &aacute;rea corresponde ao bairro chamado, n&atilde;o por coincid&ecirc;ncia, de <b>Col&ocirc;nia</b>, e &eacute; onde fica tamb&eacute;m a <i>Associa&ccedil;&atilde;o Pr&oacute;&shy;Excepcionais Kodomo no Sono</i>, fundada por imigrantes japoneses.</p>&#10;<p>Um grande marco na hist&oacute;ria do distrito foi o surgimento do <a href="http://en.wikipedia.org/wiki/Conjunto_Habitacional_Jos%C3%A9_Bonif%C3%A1cio" id="w">Conjunto Habitacional Jos&eacute; Bonif&aacute;cio</a>, inaugurado pelo presidente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Figueiredo" id="w">Jo&atilde;o Figueiredo</a> (que governou o pa&iacute;s de 1979 a 1985) e financiado pelo <a href="http://en.wikipedia.org/wiki/Banco_Nacional_da_Habita%C3%A7%C3%A3o" id="w">Banco Nacional da Habita&ccedil;&atilde;o</a><sup id="_ref&shy;inauguruacao_cohab_a" class="reference"><a href="#_note&shy;inauguruacao_cohab" title="">[2]</a></sup>. Atrav&eacute;s do conjunto habitacional, o distrito passou a receber moradores de baixa renda de outras partes da cidade. Ao se mudarem, eles descobririam que o bairro tinha pr&eacute;dios e asfalto, mas era desprovido de saneamento b&aacute;sico, equipamentos sociais, ilumina&ccedil;&atilde;o p&uacute;blica, e transporte coletivo<sup id="_ref&shy;inauguruacao_cohab_b" class="reference"><a href="#_note&shy;inauguruacao_cohab" title="">[2]</a></sup>.</p>&#10;<p>A comunidade do bairro come&ccedil;ou a se organizar, e atrav&eacute;s de muito esfor&ccedil;o, foram obtidas diversas melhorias, tais como escolas, postos de sa&uacute;de, creches, pontos de &ocirc;nibus e ilumina&ccedil;&atilde;o. A esta&ccedil;&atilde;o de trem do bairro foi inaugurada em 27 de maio de 2000<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<a id="%C3%81rea" name="%C3%81rea"></a><h3> &Aacute;rea </h3>&#10;<p>O distrito tem um formato alongado e levemente afunilado, posto num relevo montanhoso na extrema <a href="http://en.wikipedia.org/wiki/Zona_Leste_de_S%C3%A3o_Paulo" id="w">Zona Leste de S&atilde;o Paulo</a>, distando entre cerca de 19.5&#160&semi;km (Jd. Morganti) a 22.8&#160&semi;km (Estrada de Iguatemi) da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_S%C3%A9" id="w">Pra&ccedil;a da S&eacute;</a>. Boa parte dos mais de 107 mil habitantes est&aacute; concentrada na parte norte do distrito, nas proximidades de <a href="http://en.wikipedia.org/wiki/Itaquera" id="w">Itaquera</a>, <a href="http://en.wikipedia.org/wiki/Lajeado" id="w">Lajeado</a> e norte de <a href="http://en.wikipedia.org/wiki/Guaianases" id="w">Guaianases</a>. Enquanto a outras partes, s&atilde;o pouco densamente povoados e semi&shy;rurais, ocupadas por alguns galp&otilde;es e vilas pequenas, como a Fazenda Cagua&ccedil;u, Jd. Jord&atilde;o e V. Ivete.</p>&#10;<p>As principais avenidas e estradas que passam pelo distrito s&atilde;o a <a href="http://en.wikipedia.org/wiki/Avenida_Jacu_P%C3%AAssego/Nova_Trabalhadores" id="w">Avenida Jacu P&ecirc;ssego/Nova Trabalhadores</a>, Estrada de Iguatemi, Avenida Jardim Tamoio, Avenida Professor Jo&atilde;o Batista Conti, Avenida Nagib Farah Maluf, Avenida Jos&eacute; Pinheiro Borges e a Estrada Itaquera&shy;Guaianases.</p>&#10;<a id="Limites" name="Limites"></a><h3> Limites </h3>&#10;<p>O distrito limita&shy;se com <a href="http://en.wikipedia.org/wiki/Itaquera" id="w">Itaquera</a> e <a href="http://en.wikipedia.org/wiki/Lajeado" id="w">Lajeado</a> a norte, <a href="http://en.wikipedia.org/wiki/Guaianases" id="w">Guaianases</a> e <a href="http://en.wikipedia.org/wiki/Cidade_Tiradentes" id="w">Cidade Tiradentes</a> a leste, <a href="http://en.wikipedia.org/wiki/Iguatemi_(distrito)" id="w">Iguatemi</a> ao sul e <a href="http://en.wikipedia.org/wiki/Parque_do_Carmo_(distrito_de_S%C3%A3o_Paulo)" id="w">Parque do Carmo</a> a oeste.</p>&#10;<p><b>Norte:</b> R. Sabbado &Acirc;ngelo, R. Lagoa da Barra, R. Virg&iacute;nia Ferni, C&oacute;rrego Xavantes, Avenida Jos&eacute; Pinheiros Borges, R. Hil&aacute;rio Pires e R. Lu&iacute;z Mateus.</p>&#10;<p><b>Leste:</b> C&oacute;rrego Lajeadinho, c&oacute;rrego sem nome, Cemit&eacute;rio do Carmo e Ribeir&atilde;o Itaquera.</p>&#10;<p><b>Sul:</b> C&oacute;rrego Guaratiba, Estrada Iguatemi e Rio Aricanduva.</p>&#10;<p><b>Oeste:</b> <a href="http://en.wikipedia.org/wiki/Avenida_Jacu_P%C3%AAssego/Nova_Trabalhadores" id="w">Avenida Jacu P&ecirc;ssego/Nova Trabalhadores</a>, R. Tom&eacute; &Aacute;lvares de Castro e R. Agrimensor Sugaya.</p>&#10;<a id="Pontos_de_interesse" name="Pontos_de_interesse"></a><h2> Pontos de interesse </h2>&#10;<a id="Aqu%C3%A1rio_Itaquera" name="Aqu%C3%A1rio_Itaquera"></a><h3> Aqu&aacute;rio Itaquera </h3>&#10;<p>No distrito se localiza o Aqu&aacute;rio Itaquera, o maior mercado de peixes ornamentais da cidade de S&atilde;o Paulo. Anexo ao Aqu&aacute;rio est&aacute; um parque tem&aacute;tico, um dos mais importantes centros de lazer da Subprefeitura de Itaquera, juntamente com o <a href="http://en.wikipedia.org/wiki/SESC" id="w">SESC</a> Itaquera, o <a href="http://en.wikipedia.org/wiki/Parque_do_Carmo" id="w">Parque do Carmo</a> e o Shopping Metr&ocirc; Itaquera.</p>&#10;<a id="Associa%C3%A7%C3%A3o_Pr%C3%B3&shy;Excepcionais_Kodomo_no_Sono" name="Associa%C3%A7%C3%A3o_Pr%C3%B3&shy;Excepcionais_Kodomo_no_Sono"></a><h3> Associa&ccedil;&atilde;o Pr&oacute;&shy;Excepcionais Kodomo no Sono </h3>&#10;<p>A Kodomo no Sono, fundada em 1958, localizada no bairro <a href="http://en.wikipedia.org/wiki/Fazenda_do_Carmo" id="w">Fazenda do Carmo</a>, foi reconhecida como primeira entidade assistencial a abrigar portadores de necessidades especiais. Todo m&ecirc;s de julho, a organiza&ccedil;&atilde;o realiza o <b>Bazar Beneficente Kodomo no Sono</b>, um grande evento de arrecada&ccedil;&atilde;o que recebe cerca de 10.000 visitantes<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e &eacute; apoiado por diversas organiza&ccedil;&otilde;es e empresas, muitas vinculadas &agrave; <a href="http://en.wikipedia.org/wiki/Nipo&shy;brasileiro" id="w">comunidade Japonesa</a>.</p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a></p></body></html>