<html><title>Software gratuito</title><body>&#10;<p> &#10; &#10;<b><i>Software</i></b><b> gratuito</b> ou <b><i>freeware</i></b> &eacute; qualquer programa de computador cuja utiliza&ccedil;&atilde;o n&atilde;o implica o pagamento de licen&ccedil;as de uso ou <i><a href="http://en.wikipedia.org/wiki/Royalty" id="w">royalties</a></i>. &Eacute; importante n&atilde;o confundir o <i>free</i> de <i>freeware</i> com o <i>free</i> de <i>free software</i>, pois no primeiro uso o significado &eacute; de gratuito, e no segundo de livre. Um programa licenciado como <i>freeware</i> n&atilde;o &eacute; necessariamente um <a href="http://en.wikipedia.org/wiki/Software_livre" id="w">&#39&semi;&#39&semi;software&#39&semi;&#39&semi; livre</a>, pode n&atilde;o ter <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_aberto" id="w">c&oacute;digo aberto</a> e pode acompanhar licen&ccedil;as restritivas, limitando o uso comercial, a redistribui&ccedil;&atilde;o n&atilde;o autorizada, a modifica&ccedil;&atilde;o n&atilde;o autorizada ou outros tipos de restri&ccedil;&otilde;es. O <i><a href="http://en.wikipedia.org/wiki/Freeware" id="w">freeware</a></i> diferencia&shy;se do <i><a href="http://en.wikipedia.org/wiki/Shareware" id="w">shareware</a></i>, no qual o usu&aacute;rio deve pagar para acessar a funcionalidade completa ou tem um tempo limitado de uso gratuito.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O termo <i>freeware</i> foi introduzido por Andrew Fluegelman quando desejava vender um programa chamado PC&shy;Talk que havia criado mas n&atilde;o queria usar m&eacute;todos tradicionais de distribui&ccedil;&atilde;o por causa do custo. Fluegelman, na realidade, distribuiu o PC&shy;Talk sob uma licen&ccedil;a agora chamada de <i><a href="http://en.wikipedia.org/wiki/Shareware" id="w">shareware</a></i>: o uso atual do termo n&atilde;o &eacute; necessariamente compat&iacute;vel com o conceito original.</p>&#10;<a id="Crit%C3%A9rios_de_Defini%C3%A7%C3%A3o" name="Crit%C3%A9rios_de_Defini%C3%A7%C3%A3o"></a><h2> Crit&eacute;rios de Defini&ccedil;&atilde;o </h2>&#10;&#10;<p>Um software &eacute; gratuito ou <i>freeware</i> quando possui suas funcionalidades completas por tempo ilimitado sem custo monet&aacute;rio. A licen&ccedil;a pode restringir o tipo de uso, como uso para fins n&atilde;o lucrativos, n&atilde;o comerciais, uso acad&ecirc;mico, entre outros. Dessa forma a licen&ccedil;a pode ser &#34&semi;gratuito para uso n&atilde;o comercial&#34&semi;</p>&#10;<a id="Deriva%C3%A7%C3%B5es" name="Deriva%C3%A7%C3%B5es"></a><h2> Deriva&ccedil;&otilde;es </h2>&#10;&#10;<p>Ap&oacute;s a dissemina&ccedil;&atilde;o das distribui&ccedil;&otilde;es como <i>shareware</i>, outros tipos de distribui&ccedil;&otilde;es com sufixo <i>&shy;ware</i> surgiram, como <i><a href="http://en.wikipedia.org/wiki/Adware" id="w">adware</a></i>, que denota <i>softwares</i> que possuem propagandas &shy; que tamb&eacute;m podem ser <i>shareware</i>&semi; ou outros como <i>careware</i>, solicitando que o usu&aacute;rio fa&ccedil;a doa&ccedil;&otilde;es a alguma institui&ccedil;&atilde;o de caridade, <i>crippleware</i>, <i>software</i> com recursos limitados e outras, como <i>beerware</i>, que requer que o usu&aacute;rio pague uma cerveja ao autor.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/GNU_General_Public_License" id="w">GPL</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_aberto" id="w">C&oacute;digo aberto</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.guiadowindows.net" rel="nofollow" title="http://www.guiadowindows.net">http://www.guiadowindows.net</a></li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Distribui%C3%A7%C3%A3o_de_programas_de_computador" id="w">Categoria:Distribui&ccedil;&atilde;o de programas de computador</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Software_gratuito" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Licen%C3%A7as_de_Software" id="w">Categoria:Licen&ccedil;as de Software</a></p></body></html>