<html><title>Bonsucesso</title><body>&#10;<p> &#10; </p>&#10;<p><b>Bonsucesso</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Seu IDH, no ano 2000, era de 0,861, o 40&ordm; melhor da cidade do Rio de Janeiro.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>No passado, o bairro constitui&shy;se em um dos principais centros industriais da cidade. Com o deslocamento do eixo econ&ocirc;mico para outras regi&otilde;es a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, mant&eacute;m ainda expressivo com&eacute;rcio e servi&ccedil;os, mas &eacute; marcado pelo abandono dos antigos galp&otilde;es industriais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Avenida_Paris.jpg%7Cthumb%7Cleft%7C250px" id="w">Avenida Paris, no bairro Bonsucesso.</a>&#10;Bonsucesso &eacute; um bairro que se destaca na Zona da Leopoldina. Seus moradores s&atilde;o predominantemente de classe m&eacute;dia. A &aacute;rea onde se integra o atual bairro, na &eacute;poca colonial estava compreendida no chamado <i>Engenho da Pedra</i>, cujas terras se estendiam at&eacute; ao porto de <a href="http://en.wikipedia.org/wiki/Inha%C3%BAma_(bairro_do_Rio_de_Janeiro)" id="w">Inha&uacute;ma</a>, por onde era escoada a produ&ccedil;&atilde;o agr&iacute;cola e de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> do rec&ocirc;ncavo do Rio de Janeiro. Como muitos bairros do Rio, este centro urbano encontra&shy;se pr&oacute;ximo a comunidades de baixa&shy;renda, como por exemplo a Mar&eacute;, um conjunto de dezesseis comunidades que se espalham por cerca de 800 mil metros quadrados, que come&ccedil;a nos morros pr&oacute;ximos &agrave; Avenida Brasil e vai at&eacute; a margem da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">Ba&iacute;a de Guanabara</a>, sendo cortado pela <a href="http://en.wikipedia.org/wiki/Linha_Vermelha_(Rio_de_Janeiro)" id="w">Linha Vermelha</a> e pela <a href="http://en.wikipedia.org/wiki/Linha_Amarela_(Rio_de_Janeiro)" id="w">Linha Amarela</a>, al&eacute;m do Complexo do Alem&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1754" id="w">1754</a>, a dona das terras do engenho, Cec&iacute;lia Vieira de Bonsucesso, procedeu &agrave; reforma da <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio" id="w">Santo Ant&oacute;nio</a>, que se erguia perto das instala&ccedil;&otilde;es da moenda de cana&shy;de&shy;a&ccedil;&uacute;car. A propriedade era conhecida, &agrave; &eacute;poca, como <i>Engenho da Pedra de Bonsucesso</i>.</p>&#10;<p>Ao final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, foi erguida uma capela em louvor a Nossa Senhora do Bonsucesso, num terreno no alto da rua Olga, doado por Adriano Rocha Costa (<a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>). A imagem da santa foi desembarcada no porto e trazida em prociss&atilde;o solene, pelos fi&eacute;is, at&eacute; ao novo santu&aacute;rio.&#10;Por volta de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, o engenheiro Guilherme Maxwell, que adquirira as terras do antigo <i>Engenho da Pedra</i>, decidiu lote&aacute;&shy;las e urbaniz&aacute;&shy;las. Sob influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> (1914&shy;<a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>), que nesse &iacute;nterim eclodira, decidiu batizar os logradouros que se abriam, com nomes que homenageassem os pa&iacute;ses aliados contra a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>: a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, a <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Surgiram assim, respectivamente, a Pra&ccedil;a das Na&ccedil;&otilde;es e as avenidas <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.</p>&#10;<p>Posteriormente, um membro da fam&iacute;lia Frontin, expandiu o bairro, loteando a &aacute;rea al&eacute;m da linha f&eacute;rrea da Leopoldina. Ainda sob influ&ecirc;ncia da Primeira Guerra, abriu as ruas <a href="http://en.wikipedia.org/wiki/George_Clemenceau" id="w">Clemenceau</a>, Marechal <a href="http://en.wikipedia.org/wiki/Ferdinand_Foch" id="w">Foch</a> e General Galieni. <a href="http://en.wikipedia.org/wiki/Auguste_de_Saint&shy;Hilaire" id="w">Saint&shy;Hilaire</a> e Alexander Von Humboldt, cientistas que exploraram o interior do Brasil no s&eacute;culo XIX, tamb&eacute;m foram homenageados.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O bairro possuiu uma casa de <a href="http://en.wikipedia.org/wiki/Bingo" id="w">bingo</a>, dezenas de ag&ecirc;ncias banc&aacute;rias, casas de empr&eacute;stimo, redes de lojas como Leader, C&#38&semi;A, Simonella, DiSantinni, Kik, Amig&atilde;o, Casa &#38&semi; V&iacute;deo, Magal, Summer, entre outras. Existem tamb&eacute;m restaurantes famosos na Zona Norte como Boi na Brasa, Chap&eacute;u de Couro (t&iacute;pico nordestino), a churrascaria Tr&ecirc;s Marias e o <a class="externallink" href="https://www.facebook.com/PlanaltodoChopp" rel="nofollow" title="https://www.facebook.com/PlanaltodoChopp">Planaltodo Chopp</a>, al&eacute;m de Fast&shy;foods como o McDonalds, Habbibs, Bob&#39&semi;s, Subway e diversas lanchonetes. Os Supermercados <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a> e <a href="http://en.wikipedia.org/wiki/Extra" id="w">Extra</a>, v&aacute;rias Institui&ccedil;&otilde;es de Ensino Particular. Vale destacar que muitas empresas e grupos prestadores de servi&ccedil;o do Rio de Janeiro tiveram in&iacute;cio neste bairro. &#10; </p>&#10;<a id="Infra&shy;estrutura" name="Infra&shy;estrutura"></a><h2> Infra&shy;estrutura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bonsucesso_(Bairro).JPG%7Cthumb%7Cdireita%7C250px" id="w">Bonsucesso.</a>&#10;Bonsucesso possui 2 institui&ccedil;&otilde;es de ensino superior distintas o <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Augusto_Motta" id="w">Centro Universit&aacute;rio Augusto Motta</a> (UNISUAM) e a <a href="http://en.wikipedia.org/wiki/Univercidade" id="w">Univercidade</a>. Possui o maior hospital federal do estado, o HGB (<a href="http://en.wikipedia.org/wiki/Hospital_Geral_de_Bonsucesso" id="w">Hospital Geral de Bonsucesso</a>),<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> um hospital particular, e diversas escolas p&uacute;blicas e privadas, e recentemente recebeu grandioso investimento da Rede de <a href="http://en.wikipedia.org/wiki/Supermercados_Vianense" id="w">Supermercados Vianense</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, demonstrando o vigor do bairro rumo ao crescimento econ&ocirc;mico.</p>&#10;<p>Outro ponto bastante peculiar do bairro &eacute; a pra&ccedil;a Augusto Motta, onde os idosos se reunem diariamente para o carteado e onde se encontra uma bela imagem de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_Aparecida" id="w">Nossa Senhora Aparecida</a> e a surpreendente concentra&ccedil;&atilde;o de ve&iacute;culos e estacionamentos (possui inclusive edif&iacute;cio&shy;garagem).</p>&#10;<p>O bairro possui uma geografia de ruas bem dispostas e planejadas no lado da Pra&ccedil;a das Na&ccedil;&otilde;es, sendo suas principais vias a rua Cardoso de Morais e a Avenida Teixeira de Castro. Do outro lado da esta&ccedil;&atilde;o de trem, destaca&shy;se a estreita via principal de m&atilde;o dupla, a Rua Uranos. &Eacute; servido por dezenas de linhas de &ocirc;nibus e por uma esta&ccedil;&atilde;o de trem, antes pertencente &agrave; Estrada de Ferro Leopoldina, e hoje administrada pela <i>Supervia</i>. A esta&ccedil;&atilde;o de trem, inclusive, &eacute; pouco usada pelos moradores. Devido a m&aacute; condi&ccedil;&atilde;o atual dos trens, muitos preferem o tr&acirc;nsito dos <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> e o conforto &#34&semi;inseguro&#34&semi; das vans. O bairro receber&aacute; a constru&ccedil;ao de um viaduto que ser&aacute; executado paralelo &agrave; Linha Amarela, para desafogar o tr&acirc;nsito e permitir nova passagem sobre a linha f&eacute;rrea.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PRAANAO1.JPG%7Cthumb%7Cesquerda%7C250px" id="w">Pra&ccedil;a das Na&ccedil;&otilde;es e o Cine Para&iacute;so no centro, 1929.</a>&#10;Bonsucesso &eacute; um dos &uacute;nicos bairros da cidade onde uma <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> est&aacute; em franca constru&ccedil;&atilde;o: a par&oacute;quia de S&atilde;o Tom&eacute; Ap&oacute;stolo, na Av. Nova Iorque, 348, a terceira do pa&iacute;s. Al&eacute;m desta possui as par&oacute;quias de Nossa Senhora de Bonsucesso e Nossa Senhora de Bonsucesso de Inha&uacute;ma (apesar de ser em Bonsucesso mesmo, leva este nome) e a Par&oacute;quia de Santa Luzia. Na Av. Guilherme Maxwell est&aacute; sediada a Primeira Igreja Batista em Bonsucesso, fundada em 1916 pelo pr. Jo&atilde;o Fulg&ecirc;ncio Soren e considerada pela Conven&ccedil;&atilde;o Batista Brasileira (CBB) como uma das igrejas batistas mais antigas do Brasil.</p>&#10;<p>A primeira sala de cinema de Bonsucesso foi o Cine Para&iacute;so. Inaugurado em 1928, fechou sua portas na d&eacute;cada de 70. Hoje integra o pr&eacute;dio da Universidade <a href="http://en.wikipedia.org/wiki/UNISUAM" id="w">UNISUAM</a>. A &uacute;ltima sala de cinema de Bonsucesso a fechar foi o Cine Mello. Fechou suas portas em 1980, para dar lugar ao supermercado <a href="http://en.wikipedia.org/wiki/Sendas_(supermercado)" id="w">Sendas</a>. O bairro encontrava&shy;se sem salas por cerca de 25 anos em 2004, quando surgiu o Microcine Bonsucesso, a &uacute;nica op&ccedil;&atilde;o de exibi&ccedil;&atilde;o de filmes, inclusive dos bairros vizinhos, <a href="http://en.wikipedia.org/wiki/Olaria_(bairro_do_Rio_de_Janeiro)" id="w">Olaria</a>, <a href="http://en.wikipedia.org/wiki/Ramos" id="w">Ramos</a>, <a href="http://en.wikipedia.org/wiki/Higien%C3%B3polis_(bairro_do_Rio_de_Janeiro)" id="w">Higien&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Manguinhos_(bairro_do_Rio_de_Janeiro)" id="w">Manguinhos</a>. O Microcine Bonsucesso<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> funciona no pr&eacute;dio do Instituto Cultural Cinema Brasil&shy;ICCB,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> na Avenida Teixeira de Castro, e &eacute; dedicado a filmes brasileiros de todas as &eacute;pocas. na Avenida Teixeira de Castro est&aacute; localizado tamb&eacute;m o tradicional <a href="http://en.wikipedia.org/wiki/Bonsucesso_Futebol_Clube" id="w">Bonsucesso Futebol Clube</a>.</p>&#10;<p>Na Rua Cardoso de Moraes, acontece o desfile do Grupo 2 dos blocos, que anteriomente tinhas escolas de samba desfilando.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_das_Na%C3%A7%C3%B5es.JPG%7Cthumb%7Cdireita%7C250px" id="w">Pra&ccedil;a das Na&ccedil;&otilde;es.</a>&#10;A Pra&ccedil;a das Na&ccedil;&otilde;es, reconhecida como logradouro em Outubro de 1918, recebeu melhorias em duas etapas:&#10;</p>&#10;<ul>&#10;<li>a primeira, entre 1936&shy;1937, sob a administra&ccedil;&atilde;o do ent&atilde;o prefeito <a href="http://en.wikipedia.org/wiki/Pedro_Ernesto" id="w">Pedro Ernesto</a>.</li>&#10;<li>a segunda, em 1948, sob a administra&ccedil;&atilde;o do ent&atilde;o prefeito <a href="http://en.wikipedia.org/wiki/Mendes_de_Morais" id="w">Mendes de Morais</a>.</li></ul>&#10;<p>Em 1996, a pra&ccedil;a foi inteiramente reformada, no &acirc;mbito do Projeto Rio Cidade, apresentando a atual configura&ccedil;&atilde;o.</p>&#10;<p>Os seus marcos mais expressivos s&atilde;o o <i>Chafariz</i> e o <i>Monumento aos Expedicion&aacute;rios</i> da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>O <i>Chafariz</i>, em <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> fundido, foi fabricado no Brasil, para a <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Nacional_de_1908" id="w">Exposi&ccedil;&atilde;o Nacional de 1908</a>, pela Companhia Nacional de Fundi&ccedil;&atilde;o. &Eacute; um conjunto composto por duas bacias, tendo ao centro uma coluna com diversos elementos ornamentais. No seu topo, uma figura feminina empunha um globo, para iluminar a pra&ccedil;a.</p>&#10;<p>O <i>Monumento aos Expedicion&aacute;rios</i>, uma homenagem dos moradores, tem o busto do marechal <a href="http://en.wikipedia.org/wiki/Mascarenhas_de_Morais" id="w">Mascarenhas de Morais</a>, uma cena de combate e o nome dos pracinhas (apelido carinhoso dado aos combatentes brasileiros pela popula&ccedil;&atilde;o &agrave; &eacute;poca do conflito) do bairro.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_administrativas__do_Rio_de_Janeiro" id="w">Regi&otilde;es administrativas  do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Estado do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro (cidade)</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bonsucesso" id="w">Categoria:Bonsucesso</a></p></body></html>