<html><title>Itanha&eacute;m</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:%26quot%3B_Saint_Anne_Church%2C_Itanhaem%2C_Brazil_%26quot%3B.jpg%7Cthumb" id="w">Igreja de Santana</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Biblioteca_Municipal_Poeta_Paulo_Bomfim%2C_Itanha%C3%A9m%2C_Brasil.jpg%7Cthumb" id="w">Biblioteca municipal poeta Paulo Bonfim</a></p>&#10;<p><b>Itanha&eacute;m</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Regi&atilde;o Metropolitana da Baixada Santista</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. &Eacute; o segunda cidade mais antiga do Brasil<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. A sua popula&ccedil;&atilde;o estimada em 2011 era de 88 214 habitantes e a &aacute;rea &eacute; de 599,017&#160&semi;km&sup2;, o que resulta numa <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> de 147,27 habitantes por quil&ocirc;metro quadrado.<sup id="_ref&shy;teste_a" class="reference"><a href="#_note&shy;teste" title="">[2]</a></sup></p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>O nome do munic&iacute;pio &eacute; uma refer&ecirc;ncia ao Rio Itanha&eacute;m, que banha o munic&iacute;pio<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. &#34&semi;Itanha&eacute;m&#34&semi; &eacute; a corruptela de &#34&semi;it&aacute;&shy;nha&#39&semi;em&#34&semi; , um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> que possui dois significados poss&iacute;veis: &#34&semi;pedra que canta&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>it&aacute;</i> (pedra) e <i>nha&#39&semi;em</i> (canto), em refer&ecirc;ncia ao som produzido pelo choque das ondas nas pedras espalhadas pelas suas praias<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&semi; e &#34&semi;Pedra que Chora&#34&semi;, provavelmente pelo visual das &aacute;guas que escorrem languidamente pelas pedras, tal qual <a href="http://en.wikipedia.org/wiki/L%C3%A1grima" id="w">l&aacute;grimas</a>, ap&oacute;s serem atingidas por altas ondas<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Est%C3%A2ncia_balne%C3%A1ria" name="Est%C3%A2ncia_balne%C3%A1ria"></a><h2> Est&acirc;ncia balne&aacute;ria </h2>&#10;<p> &#10;Itanha&eacute;m &eacute; um dos 15 munic&iacute;pios <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulistas</a> considerados est&acirc;ncias balne&aacute;rias pelo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a>, por cumprirem determinados pr&eacute;&shy;requisitos definidos por lei estadual. Tal <i>status</i> garante a esses munic&iacute;pios uma verba maior por parte do estado para a promo&ccedil;&atilde;o do turismo regional. Tamb&eacute;m, o munic&iacute;pio adquire o direito de agregar junto ao seu nome o t&iacute;tulo de &#34&semi;est&acirc;ncia balne&aacute;ria&#34&semi;, termo pelo qual passa a ser designado tanto pelo expediente municipal oficial quanto pelas refer&ecirc;ncias estaduais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O n&uacute;cleo original da cidade, &agrave;s margens do rio Itanha&eacute;m, teria sido fundada por <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a> durante os dois anos em que permaneceu na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a>, ou talvez pelos portugueses Jo&atilde;o Rodrigues Castelhano e Crist&oacute;v&atilde;o Gon&ccedil;alves, segundo a tradi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/22_de_abril" id="w">22 de abril</a> de <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a>, sendo portanto o segundo n&uacute;cleo populacional criado pelos colonizadores portugueses no territ&oacute;rio brasileiro<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Segundo frei <a href="http://en.wikipedia.org/wiki/Gaspar_da_Madre_de_Deus" id="w">Gaspar da Madre de Deus</a>,no entanto, n&atilde;o haveria em <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a> nenhuma povoa&ccedil;&atilde;o no terreno onde, depois, foi instalada a vila de Nossa Senhora da Concei&ccedil;&atilde;o de Itanha&eacute;m. &Eacute; certo, por&eacute;m, que o povoado de Itanha&eacute;m j&aacute; existia no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">S&eacute;culo XVI</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, conforme atesta um mapa que apontava a exist&ecirc;ncia dela em, pelo menos, <a href="http://en.wikipedia.org/wiki/1597" id="w">1597</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, sendo certa a exist&ecirc;ncia de Itanha&eacute;m anterior a <a href="http://en.wikipedia.org/wiki/1561" id="w">1561</a>. </p>&#10;<p>O povoado surgiu aos p&eacute;s do <i>Convento Nossa Senhora da Concei&ccedil;&atilde;o</i>, o qual foi constru&iacute;do estrategicamente no alto do Morro do Itagua&ccedil;u, ficando a Vila aproximadamente onde hoje est&aacute; a Pra&ccedil;a Doutor Carlos Botelho, em um local que, na &eacute;poca, ficava &agrave;s margens do antigo leito do <a href="http://en.wikipedia.org/wiki/Rio_Itanha%C3%A9m" id="w">Rio Itanha&eacute;m</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Esta localiza&ccedil;&atilde;o original era estrat&eacute;gica, visando que os moradores, em caso de ataque de &iacute;ndios inimigos, pudessem se refugiar e defender do alto do morro<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.  A povoa&ccedil;&atilde;o foi elevada a categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">Vila</a> em <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a> de <a href="http://en.wikipedia.org/wiki/1561" id="w">1561</a> pelo capit&atilde;o&shy;mor Francisco de Morais, sendo ent&atilde;o nomeada de <b>Vila Concei&ccedil;&atilde;o de Itanha&eacute;m</b><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> passando a ter sua pr&oacute;pria C&acirc;mara Legislativa,e o primeiro n&uacute;cleo pol&iacute;tico, os quais existem continuamente desde ent&atilde;o at&eacute; hoje<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. &Eacute; poss&iacute;vel que parte das paredes originais da <i>Casa de C&acirc;mara e Cadeia</i> existente at&eacute; hoje datem desta &eacute;poca.  </p>&#10;<p>Uma das primeiras igrejas do Brasil foi constru&iacute;da em territ&oacute;rio, na &eacute;poca, de Itanha&eacute;m, restando hoje apenas as chamadas ru&iacute;nas de &#34&semi;Abarebeb&ecirc;&#34&semi;, atualmente no territ&oacute;rio do emancipado munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Peru%C3%ADbe" id="w">Peru&iacute;be</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a>, o famoso navegante <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Hans_Staden" id="w">Hans Staden</a> naufragou em alto&shy;mar, tendo nadado para a vila de Itanha&eacute;m e, da&iacute;, partido para o litoral norte<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Outra figura importante na hist&oacute;ria da cidade foi o Padre Jos&eacute; de Anchieta, hoje elevado a Santo Cat&oacute;lico <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Anchieta" id="w">S&atilde;o Jos&eacute; de Anchieta</a>, que peregrinou v&aacute;rias vezes pela regi&atilde;o durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">S&eacute;culo XVI</a>, catequizando &iacute;ndios locais.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1679" id="w">1679</a>, Itanha&eacute;m chegou a seu auge em import&acirc;ncia ao ser elevada a condi&ccedil;&atilde;o de <i>Cabe&ccedil;a da <a href="http://en.wikipedia.org/wiki/Capitania_de_Itanha%C3%A9m" id="w">Capitania de Itanha&eacute;m</a></i> governada pela <a href="http://en.wikipedia.org/wiki/Mariana_de_Sousa_Guerra%2C_Condessa_de_Vimieiro" id="w">Condessa de Vimieiro</a>, tempo em que esta donat&aacute;ria foi afastada da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">Capitania de S&atilde;o Vicente</a> por erro de demarca&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Capitania_de_Santo_Amaro" id="w">Capitania de Santo Amaro</a>. Em <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a>, foi a&iacute; constru&iacute;do um novo <i>Convento de Nossa Senhora da Concei&ccedil;&atilde;o</i>, o qual ficou popularmente conhecido como <i>Convento dos Franciscanos</i>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Ainda em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, gra&ccedil;as &agrave; ideia de Isa&iacute;as C&acirc;ndido Soares e Jo&atilde;o Batista do Esp&iacute;rito Santo, a C&acirc;mara Municipal fundou o <i>Gabinete de Leitura</i>, visando levar educa&ccedil;&atilde;o aos moradores locais. O Brasil come&ccedil;ou o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">S&eacute;culo XXI</a> ainda enfrentando problemas com altas taxas de analfabetismo, enquanto Itanha&eacute;m, gra&ccedil;as  &agrave; iniciativa do Gabinete quase erradicou o analfabetismo entre seus moradores ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. Por fim, em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, j&aacute; durante a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a> a Vila Concei&ccedil;&atilde;o de Itanha&eacute;m foi elevada &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">Munic&iacute;pio</a>, passando a ser governada por um <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">Prefeito</a> a partir de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, com <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Baptista_Leal" id="w">Jo&atilde;o Baptista Leal</a><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. A cidade ainda fez hist&oacute;ria ao ser a primeira no Estado de S&atilde;o Paulo, e a segunda em todo o Brasil a ter como prefeita eleita uma mulher, <a href="http://en.wikipedia.org/wiki/Spasia_Albertina_Bechelli_Cecchi" id="w">Spasia Albertina Bechelli Cecchi</a>, ainda em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>.</p>&#10;<p>A princ&iacute;pio Itanha&eacute;m permaneceu at&eacute; o come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a> como apenas como uma pacata e isolada vila de pescadores e agricultores cai&ccedil;aras. Itanha&eacute;m s&oacute; se tornou uma cidade com vi&eacute;s tur&iacute;stico, atraindo visitantes tempor&aacute;rios de outras partes, ap&oacute;s a chegada da ferrovia ao local em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. Foi assim, inclusive, recebendo turistas que chegavam pela ferrovia, em busca das belas e intocadas praias, ilhas e morros, que nasceram e se desenvolveram bairros afastados como o <i>Bairro do Po&ccedil;o</i>, atual <i>Belas Artes</i><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e <i>Suar&atilde;o</i><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>, todos na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a>. O turismo existia na ent&atilde;o cidade, mas ainda era pequeno por conta da precariedade dos meios de transporte, uma vez que a &uacute;nica op&ccedil;&atilde;o era a <a href="http://en.wikipedia.org/wiki/Linha_Santos&shy;Juqui%C3%A1_(Sorocabana)" id="w">Linha Santos&shy;Juqui&aacute; (Sorocabana)</a><sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[22]</a></sup>. O turismo no munic&iacute;pio sofreria o salto definitivo com a inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rodovia_Padre_Manoel_da_N%C3%B3brega" id="w">Rodovia Padre Manoel da N&oacute;brega</a> em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>. A partir desse ano, o acesso &agrave; cidade ficou muito pr&aacute;tico para os turistas que estivessem de carro, vindo de qualquer parte  do estado<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[22]</a></sup>. Ainda em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, a Breda Turismo passou a operar uma linha de &ocirc;nibus ligando a cidade &agrave; Grande S&atilde;o Paulo<sup id="_ref&shy;ReferenceA_c" class="reference"><a href="#_note&shy;ReferenceA" title="">[22]</a></sup>.</p>&#10;<p>Por fim, Itanha&eacute;m acabou perdendo boa parte de seu enorme territ&oacute;rio com as emancipa&ccedil;&otilde;es dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Itariri" id="w">Itariri</a> em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>,  e de <a href="http://en.wikipedia.org/wiki/Peru%C3%ADbe" id="w">Peru&iacute;be</a> e <a href="http://en.wikipedia.org/wiki/Mongagu%C3%A1" id="w">Mongagu&aacute;</a>, ambas em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;&#10;<p>Entre os in&uacute;meros atrativos tur&iacute;sticos da cidade podem&shy;se destacar as praias, os rios naveg&aacute;veis, os passeios de barco rio acima ou em alto&shy;mar, a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> semi&shy;intocada (que valeu &agrave; cidade o apelido de &#34&semi;Amaz&ocirc;nia Paulista&#34&semi;), as reservas ind&iacute;genas habitadas, o Centro Velho com o <i>Beco de Sant&#39&semi;Anna</i> e a <i>Casa de C&acirc;mara e Cadeia</i>,a Igreja Matriz de Sant&#39&semi;Anna, as Ru&iacute;nas do Convento Nossa Senhora da Concei&ccedil;&atilde;o, a Cama de Anchieta, os morros &agrave; beira mar do Sapucaitava, do Cost&atilde;o e do Paranambuco&semi; as Ilhas mar&iacute;timas da Queimada Pequena e da Queimada Grande,a qual &eacute; o &uacute;nico local do mundo onde se encontra a <a href="http://en.wikipedia.org/wiki/Cobra" id="w">Cobra</a> <a href="http://en.wikipedia.org/wiki/Jararaca&shy;ilhoa" id="w">Jararaca&shy;ilhoa</a>, etc<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>.</p>&#10;<p>A festa mais famosa do balne&aacute;rio &eacute; o anual <i>Rodeio de Itanha&eacute;m</i>, considerado o maior rodeio do pa&iacute;s em cidade litor&acirc;nea, o qual &eacute; realizado anualmente desde <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, sempre com a participa&ccedil;&atilde;o de cantores de grande sucesso a n&iacute;vel nacional. A Prefeitura  tamb&eacute;m costuma promover shows de grandes atra&ccedil;&otilde;es musicais na cidade durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a>, per&iacute;odo de maior movimento tur&iacute;stico.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A cidade oferece cursos gratuitos de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">Dan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">M&uacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">Artes marciais</a> para os mun&iacute;cipes.</p>&#10;<p>Itanha&eacute;m possui Escolas de Samba de bairro e desfile durante o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>. H&aacute; v&aacute;rias festas t&iacute;picas festejadas anualmente, geralmente de cunho religioso Cat&oacute;lico Romano, realizadas com apoio da Prefeitura, como Pentecostes, Corpus Christi, em homenagem a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Anchieta" id="w">S&atilde;o Jos&eacute; de Anchieta</a>, a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, entre outras.</p>&#10;<p>Uma das marcas da cidade &eacute; a tradicional <i>Banda Marcial Municipal de Itanha&eacute;m</i><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. Considerada um dos mais tradicionais e premiados corpos musicais do Estado de S&atilde;o Paulo, a Banda Marcial de Itanha&eacute;m, vinculada &agrave; Prefeitura, tem em sua trajet&oacute;ria importantes t&iacute;tulos como, o tricampeonato geral no Concurso Nacional de Bandas e Fanfarras em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> e <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Composta por quase 100 integrantes, a Banda trabalha com a finalidade de promover e difundir a cultura musical como instrumento de transforma&ccedil;&atilde;o social. Apesar de ser institu&iacute;da por lei apenas em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, ela foi criada por m&uacute;sicos locais em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> e, desde ent&atilde;o, n&atilde;o parou mais. No total, foram mais de 800 apresenta&ccedil;&otilde;es em concertos.</p>&#10;<p>A cultura cai&ccedil;ara, do habitante t&iacute;pico da regi&atilde;o pode ser observada no estilo de vida dos v&aacute;rios moradores locais que vivem da pesca, seja na praia, nos costados rochosos, ou em barcos nos rios ou em alto mar. H&aacute;, por fim, a cultura ind&iacute;gena, pois h&aacute; uma comunidade grande de amer&iacute;ndios espalhados pela cidade, em bairros e em tribos um tanto isoladas espalhadas pelas matas do munic&iacute;pio.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Itanha&eacute;m tem a maior parte de seu territ&oacute;rio formados por <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a> ao n&iacute;vel do mar, que v&atilde;o desde as <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a> at&eacute; a base das encostas da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>. Tal plan&iacute;cie &eacute; entrecortada por morros isolados, levemente &iacute;ngremes, de baixa eleva&ccedil;&atilde;o, e tamb&eacute;m por uma bacia de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, ocorrendo <a href="http://en.wikipedia.org/wiki/Mangue" id="w">manguezais</a>, em algumas regi&otilde;es perif&eacute;ricas destes rios. A <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> permanece bem conservada em flora e fauna no interior do territ&oacute;rio, especialmente na <a href="http://en.wikipedia.org/wiki/Serra" id="w">Serra</a>. Por fim, apesar de ser um munic&iacute;pio litor&acirc;neo, com quase toda sua localiza&ccedil;&atilde;o em regi&atilde;o pouca eleva&ccedil;&atilde;o, Itanha&eacute;m possui um pequeno trecho de seu territ&oacute;rio j&aacute; sobre o <a href="http://en.wikipedia.org/wiki/Planalto_de_Piratininga" id="w">Planalto de Piratininga</a>. Nesta pequena parte do munic&iacute;pio encontram&shy;se ch&aacute;caras e moradores, com um clima e relevo que diferem totalmente do t&iacute;pico encontrado na maior parte do munic&iacute;pio. N&atilde;o h&aacute; liga&ccedil;&atilde;o direta e interna entre este bairro Ch&aacute;cara Alto da Serra e os demais bairros e o Centro da cidade, sendo necess&aacute;rio, pra se locomover entre eles se retornar at&eacute; a Capital, descer a Serra pelo Sistema Anchieta&shy;Imigrantes e ainda se atravessar boa parte dos munic&iacute;pios da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Regi&atilde;o Metropolitana da Baixada Santista</a>.</p>&#10;<p>Abriga parte da <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Relevante_Interesse_Ecol%C3%B3gico" id="w">&Aacute;rea de Relevante Interesse Ecol&oacute;gico</a> Ilhas Queimada Pequena e Queimada Grande, criada em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> e administrada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Chico_Mendes_de_Conserva%C3%A7%C3%A3o_da_Biodiversidade" id="w">Instituto Chico Mendes de Conserva&ccedil;&atilde;o da Biodiversidade</a>.</p>&#10;<p>Seus limites s&atilde;o <a href="http://en.wikipedia.org/wiki/Juquitiba" id="w">Juquitiba</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> a norte, <a href="http://en.wikipedia.org/wiki/Embu&shy;Gua%C3%A7u" id="w">Embu&shy;Gua&ccedil;u</a> a nordeste, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a> e <a href="http://en.wikipedia.org/wiki/Mongagu%C3%A1" id="w">Mongagu&aacute;</a> a leste, <a href="http://en.wikipedia.org/wiki/Peru%C3%ADbe" id="w">Peru&iacute;be</a> a sudoeste e <a href="http://en.wikipedia.org/wiki/Pedro_de_Toledo" id="w">Pedro de Toledo</a> a oeste. O <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> fica ao sudeste do munic&iacute;pio.</p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p>Dados do Censo &shy; 2010</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 87 053&#10;</p>&#10;<ul>&#10;<li>Urbana: 86 238</li>&#10;<li>Rural: 815</li>&#10;<li>Homens: 42 189</li>&#10;<li>Mulheres: 40 869</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 145,33</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 22,97<sup id="_ref&shy;sp_a" class="reference"><a href="#_note&shy;sp" title="">[25]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 69,65</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,53</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>: 91,81%</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,779&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,716</li>&#10;<li>IDH&shy;M Longevidade: 0,744</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,876</li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEADATA</a>)</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Itanha%C3%A9m_beach_Brasil.JPG%7Cthumb%7C250px" id="w">Uma das t&iacute;picas [[rotat&oacute;ria]]s das praias de Itanha&eacute;m num dia de [[inverno]]</a>&#10; &#10;O clima de Itanha&eacute;m &eacute; o <a href="http://en.wikipedia.org/wiki/Subtropical_%C3%BAmido" id="w">subtropical &uacute;mido</a>, sem meses secos, com ver&otilde;es quentes e invernos brandos, sendo o m&ecirc;s mais quente Janeiro, com uma m&eacute;dia de 24&#160&semi;&deg;C e o mais frio &eacute; julho, com uma m&eacute;dia de 17&#160&semi;&deg;C.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Itanha%C3%A9m" id="w">Rio Itanha&eacute;m</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Preto_(Itanha%C3%A9m)" id="w">Rio Preto</a></li>&#10;<li>Rio Aguape&uacute;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Branco_(Itanha%C3%A9m)" id="w">Rio Branco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_do_Po%C3%A7o_(Itanha%C3%A9m)" id="w">Rio do Po&ccedil;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a></li></ul>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p>O munic&iacute;pio possui linhas municipais, al&eacute;m do apoio auxiliar de pequenas linhas tur&iacute;sticas.</p>&#10;<p>H&aacute; uma Rodovi&aacute;ria Interestadual, ligando a cidade tanto a outros munic&iacute;pios da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Regi&atilde;o Metropolitana da Baixada Santista</a>, quanto &agrave; Capital <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(Cidade)" id="w">S&atilde;o Paulo</a>, a <a href="http://en.wikipedia.org/wiki/Osasco" id="w">Osasco</a>, a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a>, assim como a cidades do <a href="http://en.wikipedia.org/wiki/Vale_do_Ribeira" id="w">Vale do Ribeira</a> e at&eacute; dos estados do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, tais como <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>.</p>&#10;<p>A cidade possui <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">Ferrovia</a>, mas ela est&aacute; abandonada e os trens de passageiros n&atilde;o circulam desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">D&eacute;cada de 1990</a>.</p>&#10;<p>A cidade possui ainda um aeroporto estadual,o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Itanha%C3%A9m" id="w">Aeroporto de Itanha&eacute;m</a>, o qual &eacute; capacitado pra receber pequenos avi&otilde;es e helic&oacute;pteros:</p>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodovia_Padre_Manuel_da_N%C3%B3brega" id="w">Rodovia Padre Manuel da N&oacute;brega</a> (SP&shy;55)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;57" id="w">Rodovia Nova Imigrantes</a> (SP&shy;57) (projeto autorizado mas n&atilde;o iniciado)</li></ul>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>Ver <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Itanha%C3%A9m" id="w">Anexo:Lista de prefeitos de Itanha&eacute;m</a></p>&#10;<p>Itanha&eacute;m foi elevado &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vila" id="w">Vila</a> em <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a> de <a href="http://en.wikipedia.org/wiki/1561" id="w">1561</a>, tendo desde ent&atilde;o e ininterruptamente vida pol&iacute;tica e uma <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Vereadores" id="w">C&acirc;mara de Vereadores</a>. O poder Executivo Municipal foi administrado por Prefeitos ou Intendentes eleitos indiretamente pela C&acirc;mara de Veradores, no per&iacute;odo entre <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> e <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>. A partir de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, o Poder Executivo vem sendo administrado por Prefeitos eleitos diretamente pela popula&ccedil;&atilde;o.</p>&#10;<p>O primeiro prefeito de Itanha&eacute;m foi <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Baptista_Leal" id="w">Jo&atilde;o Baptista Leal</a>, que governou de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> a <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>. O primeiro Prefeito eleito por voto direto foi <a href="http://en.wikipedia.org/wiki/Harry_Forssell" id="w">Harry Forssell</a>, para governar entre <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> e <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>. O prefeito que governou por mais tempo foi <a href="http://en.wikipedia.org/wiki/Miguel_Sim%C3%B5es_Dias" id="w">Miguel Sim&otilde;es Dias</a>, que em dois mandatos, administrou por praticamente 9 anos o munic&iacute;pio. O prefeito mais jovem ao assumir foi <a href="http://en.wikipedia.org/wiki/Tot%C3%B3_Mendes" id="w">Tot&oacute; Mendes</a>, com apenas 26 anos de idade ao assumir a Prefeitura em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>. Por fim, Itanha&eacute;m foi inovadora ao eleger ainda em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, pela primeira vez em todo Estado de S&atilde;o Paulo, uma mulher para prefeita, <a href="http://en.wikipedia.org/wiki/Spasia_Albertina_Bechelli_Cecchi" id="w">Spasia Albertina Bechelli Cecchi</a>.</p>&#10;<p>Atualmente, Itanha&eacute;m elege seu prefeito por voto direto da popula&ccedil;&atilde;o , al&eacute;m de dez vereadores para o Poder Legislativo Municipal.</p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;&#10;&#10;<ul>&#10;<li>Aguape&uacute;</li>&#10;<li>Arara&uacute;</li>&#10;<li>Bairro do Rio Acima</li>&#10;<li>Baixio</li>&#10;<li>Belas Artes</li>&#10;<li>Bopiranga</li>&#10;<li>Campos El&iacute;sios</li>&#10;<li>Centro</li>&#10;<li>Cibratel I</li>&#10;<li>Cibratel II</li>&#10;<li>Cibratel &shy; Ch&aacute;caras</li>&#10;<li>Cidade Anchieta</li>&#10;<li>Corumb&aacute;</li>&#10;<li>Equita&ccedil;&atilde;o</li>&#10;<li>Gaivota &shy; Interior</li>&#10;<li>Gaivota &shy; Praia</li>&#10;<li>Guapiranga</li>&#10;<li>Guara&uacute;</li>&#10;<li>Guapur&aacute;</li>&#10;<li>Guarda Civil</li>&#10;<li>Ivoty</li>&#10;<li>Jamaica &shy; Interior</li>&#10;<li>Jamaica &shy; Praia</li>&#10;<li>Jardim Am&eacute;rica</li>&#10;<li>Jardim Anchieta</li>&#10;<li>Jardim Coronel</li>&#10;<li>Jardim Fazendinha</li>&#10;<li>Jardim Maril&uacute; &shy; Interior</li>&#10;<li>Jardim Maril&uacute; &shy; Praia</li>&#10;<li>Jardim Suar&atilde;o &shy; Interior</li>&#10;<li>Jardim Suar&atilde;o &shy; Praia</li>&#10;<li>Laranjeiras</li>&#10;<li>Loty</li>&#10;<li>Mamb&uacute;</li>&#10;<li>Marrocos</li>&#10;<li>Mosteiro</li>&#10;<li>Nova Itanha&eacute;m &shy; Interior</li>&#10;<li>Nova Itanha&eacute;m &shy; Praia</li>&#10;<li>Nossa Senhora do Sion</li>&#10;<li>O&aacute;sis</li>&#10;<li>Praia dos Sonhos</li>&#10;<li>Raminho</li>&#10;<li>Saba&uacute;na</li>&#10;<li>S&atilde;o Fernando</li>&#10;<li>Sat&eacute;lite</li>&#10;<li>Savoy</li>&#10;<li>Tropical</li>&#10;<li>Tupy</li>&#10;<li>Umuarama</li>&#10;<li>Verde Mar</li>&#10;<li>Vila S&atilde;o Paulo</li></ul>&#10;<a id="Igreja_Cat%C3%B3lica" name="Igreja_Cat%C3%B3lica"></a><h2> Igreja Cat&oacute;lica </h2>&#10;<p>O munic&iacute;pio pertence &agrave; &Aacute;rea Pastoral da <a href="http://en.wikipedia.org/wiki/Diocese_de_Santos" id="w">Diocese de Santos</a>.</p>&#10;<p>O munic&iacute;pio teve grande influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Apost&oacute;lica Romana</a>, desde sua origem em 1532, quando da funda&ccedil;&atilde;o do povoado, quando recebeu o t&iacute;tulo de &#34&semi;Concei&ccedil;&atilde;o de Itanha&eacute;m&#34&semi;, devido &agrave; verdadeira data de funda&ccedil;&atilde;o, 8 de dezembro, dia dedicado a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a> .</p>&#10;<p>No mesmo ano, deu&shy;se in&iacute;cio, pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a>, &agrave; constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Ermida" id="w">ermida</a>, no alto do Morro Itaguass&uacute;, dedicada &agrave; padroeira Nossa Senhora da Concei&ccedil;&atilde;o.&#10;Entretanto, somente no ano de 1553, com a cria&ccedil;&atilde;o da Irmandade de Nossa Senhora da Concei&ccedil;&atilde;o de Itanha&eacute;m, a irmandade primaz do Brasil, &eacute; que foi encomendada, de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, uma imagem da padroeira, a qual introduziu o culto mariano no pa&iacute;s, conhecida como a <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a>, tamb&eacute;m chamada de &#34&semi;Virgem de Anchieta&#34&semi; (pois o beato padre <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Anchieta" id="w">Jos&eacute; de Anchieta</a> inspirou&shy;se nela para escrever a obra liter&aacute;ria &#34&semi;Poema &agrave; Virgem&#34&semi;), que se encontra, hoje, na Igreja Matriz de Sant&#39&semi;Anna.&#10;A Irmandade de Nossa Senhora da Concei&ccedil;&atilde;o de Itanha&eacute;m ainda hoje resiste no munic&iacute;pio, desempenhando papel importante na condu&ccedil;&atilde;o da festa da padroeira da cidade .&#10;O convento &eacute; tombado como patrim&ocirc;nio da cidade.</p>&#10;<p>No ano de 1561, surgiu a Par&oacute;quia Nossa Senhora da Concei&ccedil;&atilde;o de Itanha&eacute;m, desvinculada da Par&oacute;quia de S&atilde;o Vicente M&aacute;rtir, no ent&atilde;o povoado que vinha se estabelecendo aos p&eacute;s do Morro Itaguass&uacute; e se manteve como &uacute;nica institui&ccedil;&atilde;o cat&oacute;lica at&eacute; o ano de 2007, quando ocorreu o seu desmembramento e a cria&ccedil;&atilde;o da Par&oacute;quia de Santa Terezinha do <a href="http://en.wikipedia.org/wiki/Menino_Jesus" id="w">Menino Jesus</a>, no bairro de Belas Artes e, no ano seguinte, a denomina&ccedil;&atilde;o de pr&oacute;&shy;par&oacute;quia &agrave; Igreja de Nossa Senhora de Sion, no bairro do Suar&atilde;o. .</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Itanha%C3%A9m" id="w"> </a></p></body></html>