<html><title>Cunha (S&atilde;o Paulo)</title><body>&#10;<p> &#10;<b>Cunha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> no <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. A popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 23.874 habitantes e a &aacute;rea &eacute; de 1.407,172&#160&semi;km&sup2;, o que resulta numa <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> de 15,54 hab/km&sup2;. &Eacute; a maior produtora de <a href="http://en.wikipedia.org/wiki/Pinh%C3%A3o" id="w">pinh&atilde;o</a> do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. O munic&iacute;pio de Cunha tamb&eacute;m concentra a maior frota de <a href="http://en.wikipedia.org/wiki/Fusca" id="w">fusca</a> do Brasil.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Est%C3%A2ncia_clim%C3%A1tica" name="Est%C3%A2ncia_clim%C3%A1tica"></a><h2> Est&acirc;ncia clim&aacute;tica </h2>&#10;<p> &#10;Cunha &eacute; um dos 12 munic&iacute;pios paulistas considerados est&acirc;ncias clim&aacute;ticas pelo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a>, por cumprirem determinados pr&eacute;&shy;requisitos definidos por Lei Estadual. Tal <i>status</i> garante a esses munic&iacute;pios uma verba maior por parte do Estado para a promo&ccedil;&atilde;o do turismo regional. Tamb&eacute;m, o munic&iacute;pio adquire o direito de agregar junto a seu nome o t&iacute;tulo de <b><i>Est&acirc;ncia Clim&aacute;tica</i></b>, termo pelo qual passa a ser designado tanto pelo expediente municipal oficial quanto pelas refer&ecirc;ncias estaduais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O povoamento da zona ocorreu na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, sendo o munic&iacute;pio criado em <a href="http://en.wikipedia.org/wiki/03_de_setembro" id="w">03 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1785" id="w">1785</a> pelo ent&atilde;o governador da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Francisco_da_Cunha_e_Meneses" id="w">Francisco da Cunha e Meneses</a> com o nome de Nossa Senhora da Concei&ccedil;&atilde;o de Cunha, em homenagem ao pol&iacute;tico. O nome anterior do povoado era Falc&atilde;o.</p>&#10;<p>Foi elevada a munic&iacute;pio em <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a> com a emancipa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a> j&aacute; com a denomina&ccedil;&atilde;o atual. Vale a pena visitar o Museu Francisco Veloso, localizado na Pra&ccedil;a C&ocirc;nego Siqueira, com um grande acervo de pe&ccedil;as antigas, principalmente da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1932" id="w">Revolu&ccedil;&atilde;o de 1932</a>. O pr&eacute;dio abriga ainda a Biblioteca Municipal.</p>&#10;<p>A emancipa&ccedil;&atilde;o pol&iacute;tico&shy;administrativa &eacute; comemorada em <a href="http://en.wikipedia.org/wiki/20_de_abril" id="w">20 de abril</a>, sendo outros feriados <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a>, padroeira do munic&iacute;pio e <a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a>, dia de S&atilde;o Jos&eacute;, outro fato interessante &eacute; a queima do judas e a cavalaria de S&atilde;o Benedito, realizada na segunda&shy;feira ap&oacute;s a P&aacute;scoa.</p>&#10;<a id="Vitivinicultura_cunhense" name="Vitivinicultura_cunhense"></a><h3> Vitivinicultura cunhense </h3>&#10;&#10;<p>Cunha j&aacute; esteve no auge com a produ&ccedil;&atilde;o de vinho, introduzida no munic&iacute;pio por Ant&ocirc;nio de Serpa Junior (chegou em Cunha para tratamento de sa&uacute;de, escolhida esta pelo excelente clima que possui), ganhando medalha de prata na exposi&ccedil;&atilde;o Sul&shy;americana realizada em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> no ano de <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>. Hoje a fam&iacute;lia Veloso vem trabalhando no resgate da vinicultura cunhense, j&aacute; produzindo seus vinhos de mesa, sendo utilizada as uvas Isabela e Moscatel.</p>&#10;<a id="Tombamento" name="Tombamento"></a><h3> Tombamento </h3>&#10;<p>H&aacute; v&aacute;rios motivos para a a&ccedil;&atilde;o de preserva&ccedil;&atilde;o do patrim&ocirc;nio cunhense acumulado do ponto de vista hist&oacute;rico, art&iacute;stico, cultural e paisag&iacute;stico. Basta lembrar que h&aacute; refer&ecirc;ncias hist&oacute;ricas da exist&ecirc;ncia de uma povoa&ccedil;&atilde;o primitiva, nos in&iacute;cios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>&semi; depois, no s&eacute;culo XVIII, h&aacute; evid&ecirc;ncias mais fortes e documentadas de um povoado que inicia a sua consolida&ccedil;&atilde;o em 1724, principalmente, por se ter agregado &agrave; rota de escoamento de parte do ouro extra&iacute;do nas <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>&semi; quase concomitantemente, desempenhou o papel de centro de abastecimento de algumas &aacute;reas mais pr&oacute;ximas do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, fatos esses reconhecidos pela literatura hist&oacute;rico&shy;cient&iacute;fica, e j&aacute; bastante conhecidos e divulgados. Sabe&shy;se, tamb&eacute;m, que essas atividades geraram rendas e, consequentemente, aglutinaram&shy;se pessoas ao seu redor. Desses prim&oacute;rdios remontam dois edif&iacute;cios da maior import&acirc;ncia hist&oacute;rica para a depois Vila de Nossa Senhora da Concei&ccedil;&atilde;o do Fac&atilde;o: a Igreja Matriz, consagrada &agrave; Nossa Senhora Concei&ccedil;&atilde;o (1731) e da mesma &eacute;poca a Igreja, depois denominada Igreja de Nossa Senhora do Ros&aacute;rio dos Pretos (1793), que servia de local de culto para os escravos e brancos pobres&semi; por sua vez, outros exemplos v&ecirc;m refor&ccedil;ar a riqueza do patrim&ocirc;nio hist&oacute;rico, art&iacute;stico e arquitet&ocirc;nico da Cidade. Atrav&eacute;s dos professores Jo&atilde;o Jos&eacute; de Oliveira Veloso e Jos&eacute; Eduardo Marques Mauro foi criado o COMPHACC (Conselho Municipal do Patrim&ocirc;nio Hist&oacute;rico, Art&iacute;stico e Cultural de Cunha)em 2008. Este Conselho, sob a presid&ecirc;ncia do professor Jos&eacute; Eduardo, foi respons&aacute;vel pelo tombamento dos im&oacute;veis urbanos abaixo, conforme Decreto Municipal n&ordm;. 014/2008 (Rerratificado pelo Decreto Municipal n&ordm;. 046/2009):</p>&#10;<dl><dt>I &shy; GP1 &shy; Prote&ccedil;&atilde;o integral das fachadas, volumetria e interior da edifica&ccedil;&atilde;o</dt></dl>&#10;<ul>&#10;<li>A &shy; Igreja Matriz de Nossa Senhora da Concei&ccedil;&atilde;o (Pra&ccedil;a C&ocirc;nego Siqueira s/n)</li>&#10;<li>B &shy; Igreja do Ros&aacute;rio (Pra&ccedil;a do Ros&aacute;rio s/n)</li>&#10;<li>C &shy; Escola Estadual Dr. Casemiro da Rocha (Rua Dr. Casemiro da Rocha, 205)</li>&#10;<li>D &shy; Mercado Municipal (Rua Dom Lino, 118)</li>&#10;<li>E &shy; Sobrado &agrave; Pra&ccedil;a Coronel Jo&atilde;o Ol&iacute;mpio, 52 (Antiga C&acirc;mara Municipal e Prefeitura)</li></ul>&#10;<dl><dt>II &shy; GP2 &shy; Prote&ccedil;&atilde;o das fachadas e volumetria da edifica&ccedil;&atilde;o</dt></dl>&#10;<ul>&#10;<li>A &shy; Rua Dom Lino, 49, 53, 93, 101.</li>&#10;<li>B &shy; Pra&ccedil;a C&ocirc;nego Siqueira, 1, 46, 58, 91, 97, 117.</li>&#10;<li>C &shy; Travessa Paulo Virg&iacute;nio, 10.</li>&#10;<li>D &shy; Rua Comendador Jo&atilde;o Vaz, 43.</li>&#10;<li>E &shy; Pra&ccedil;a Coronel Jo&atilde;o Ol&iacute;mpio, 05, 09, 17, 27, 65, 91.</li>&#10;<li>F &shy; Rua Jo&atilde;o Manoel Rodrigues, 17 e 51</li>&#10;<li>G &shy; Rua Major Santana, 53 e 147.</li>&#10;<li>H &shy; Rua Dr. Casemiro da Rocha, 43.</li>&#10;<li>I &shy; Rua Coronel Macedo, 71.</li></ul>&#10;<p>O COMPHACC &eacute; presidido pelo arquiteto e urbanista Ricardo Bandeira de Mello Laterza.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_1932" name="Revolu%C3%A7%C3%A3o_de_1932"></a><h3> Revolu&ccedil;&atilde;o de 1932 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monumento_Paulo_Virg%C3%ADnio.jpg%7Cthumb%7C250px" id="w">Monumento em homenagem ao m&aacute;rtir paulista &#39&semi;&#39&semi;&#39&semi;[[Paulo Virg&iacute;nio]]&#39&semi;&#39&semi;&#39&semi;, entrada de &#39&semi;&#39&semi;&#39&semi;Cunha&#39&semi;&#39&semi;&#39&semi; pela divisa com [[Paraty]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, tornou&shy;se palco de batalha na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista" id="w">Revolu&ccedil;&atilde;o Constitucionalista</a>, quando um batalh&atilde;o da marinha do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> composto de 400 pra&ccedil;as subiu a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> com a inten&ccedil;&atilde;o de chegar a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital</a> pelo <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>. Os combates no munic&iacute;pio duraram tr&ecirc;s meses e nesse per&iacute;odo a cidade, principalmente na zona rural, foi bastante arrasada:  fazendas destru&iacute;das&semi; casas e lavouras incendiadas&semi; cria&ccedil;&otilde;es de animais saqueadas&semi; bombardeios e pessoas inocentes sendo mortas pelas tropas. O centro da cidade tornou uma pra&ccedil;a de guerra, a Igreja Matriz Nossa Senhora da Concei&ccedil;&atilde;o foi bastante alvejada.</p>&#10;<p>Durante este confronto, a cidade de Cunha conheceu seu her&oacute;i e m&aacute;rtir, o lavrador <a href="http://en.wikipedia.org/wiki/Paulo_Virg%C3%ADnio" id="w">Paulo Virg&iacute;nio</a>, que supostamente foi morto por n&atilde;o revelar a posi&ccedil;&atilde;o das tropas paulistas. Em homenagem a esse ilustre cidad&atilde;o, foi constru&iacute;do um monumento no alto da serra, onde termina o asfalto da <a href="http://en.wikipedia.org/wiki/Rodovia_Vice&shy;Prefeito_Salvador_Pacetti" id="w">rodovia Vice&shy;Prefeito Salvador Pacetti</a>, na entrada de Cunha por <a href="http://en.wikipedia.org/wiki/Paraty" id="w">Paraty</a>.</p>&#10;<a id="Cer%C3%A2mica_em_Cunha" name="Cer%C3%A2mica_em_Cunha"></a><h3> Cer&acirc;mica em Cunha </h3>&#10;<p>A cer&acirc;mica &eacute; uma atividade de crescente import&acirc;ncia em Cunha. Ela existe desde que a regi&atilde;o era ocupada pelos &iacute;ndios da etnia dos <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>. Esta atividade foi continuada pelas paneleiras que produziam pe&ccedil;as utilit&aacute;rias com t&eacute;cnica rudimentar, queimadas em forno de barranco.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> chegou a Cunha um grupo de artistas que se instalaram no antigo Matadouro Municipal que estava sem uso na &eacute;poca, o qual &eacute; cedido em regime de <a href="http://en.wikipedia.org/wiki/Comodato" id="w">comodato</a> pela Prefeitura Municipal de Cunha. O grupo era formado pelo casal japon&ecirc;s Toshiyuki e Mieko Ukeseki, o portugu&ecirc;s Alberto Cidraes (remanescentes do Grupo Tak&ecirc;) e os irm&atilde;os oriundos de Minas Gerais, Vicente e Ant&ocirc;nio Cordeiro. Esse grupo dar&aacute; in&iacute;cio &agrave; constru&ccedil;&atilde;o do primeiro forno noborigama em Cunha. O forno noborigama &eacute; uma t&eacute;cnica de cer&acirc;mica de alta temperatura trazida do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. O grupo constr&oacute;i o forno noborigama, dando in&iacute;cio assim, ao Atelier do Antigo Matadouro. A primeira abertura de fornada acontece em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>. Esse forno funciona at&eacute; <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> como forno grupal.</p>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> a cer&acirc;mica desenvolvida em Cunha come&ccedil;a a se projetar no cen&aacute;rio nacional e os ceramistas a produzir de forma mais sistematizada. S&atilde;o realizadas aberturas de fornadas ao p&uacute;blico e ceramistas paulistanos come&ccedil;am a chegar na cidade para montar os seus ateli&ecirc;s. Essa nova configura&ccedil;&atilde;o organizacional da atividade cer&acirc;mica proporcionar&aacute; o incremento do fluxo de turistas na cidade e fomentar&aacute; a realiza&ccedil;&atilde;o dos festivais de inverno, que se engendrariam posteriormente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> foi comemorado os 30 anos da constru&ccedil;&atilde;o do primeiro forno Noborigama em Cunha e foi realizado o I Festival de Cer&acirc;mica de Cunha (16 de julho a 11 de setembro de 2005) e todo ano &eacute; comemorado o Festival para que os turistas possam apreciar os diferentes ateli&ecirc;s. O forno Noborigama, <i>forno ascendente</i> em japon&ecirc;s, foi o mais eficiente para alta temperatura na era pr&eacute;&shy;industrial. Uma sucess&atilde;o de c&acirc;maras interligadas em patamares, garante um controle localizado da temperatura e uma economia de combust&iacute;vel, pelo aproveitamento do calor usado na c&acirc;mara anterior. Permite a queima simult&acirc;nea de grande quantidade de pe&ccedil;as com varia&ccedil;&otilde;es que a naturalidade do fogo de lenha imprime.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> foi criado pelos ceramistas locais e outros agentes culturais, o Instituto Cultural da Cer&acirc;mica de Cunha (ICCC)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> que visa ser a organiza&ccedil;&atilde;o institucional do polo de cer&acirc;mica art&iacute;stica do munic&iacute;pio. Os principais objetivos do ICCC s&atilde;o: promover o crescimento e a difus&atilde;o da atividade cer&acirc;mica, promover a&ccedil;&otilde;es educativas e culturais para a popula&ccedil;&atilde;o local, construir uma escola, museu e centro cultural.</p>&#10;<p>Atualmente, Cunha &eacute; um dos mais importantes centros de cer&acirc;mica art&iacute;stica da Am&eacute;rica Latina, com 17 ateli&ecirc;s agrupados na Cunhacer&acirc;mica, associa&ccedil;&atilde;o dos ceramistas de Cunha. Os ateli&ecirc;s de cer&acirc;mica s&atilde;o uma das principais atra&ccedil;&otilde;es do turismo cultural de Cunha, recebendo in&uacute;meros visitantes.</p>&#10;<a id="Cat%C3%A1strofe_de_2010" name="Cat%C3%A1strofe_de_2010"></a><h3> Cat&aacute;strofe de 2010 </h3>&#10;<p>As fortes chuvas ocorridas no final do m&ecirc;s Dezembro de 2009, na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Paraibuna/Paraitinga" id="w">Microrregi&atilde;o da Paraibuna e Paraitinga</a>, elevaram o n&iacute;vel dos rios causando enchentes, quedas de barreira e de pontes e trouxe preju&iacute;zos aos moradores de Cunha. As chuvas persistiram at&eacute; a virada do ano.</p>&#10;<p>Diversas estradas, entre elas a <a href="http://en.wikipedia.org/wiki/SP&shy;171" id="w">SP&shy;171</a>, tiveram quedas de barreira e pontes estouradas pela for&ccedil;a da correnteza das enchentes, isso impossibilitou o tr&aacute;fego entre Cunha e as cidades vizinhas. Todos os acessos rodovi&aacute;rios &agrave; Cunha foram interditados, deixando o munic&iacute;pio totalmente isolado por vias terrestres. A energia el&eacute;trica foi cortada em diversas &aacute;reas por motivos de seguran&ccedil;a.</p>&#10;<p>Logo no primeiro dia do ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, um grave acidente ocorrido na Barra do Bi&eacute;, bairro rural ao sul da cidade, houve um desmoronamento de terra que soterrou uma casa com sete pessoas. O acidente matou seis pessoas e deixou uma sobrevivente.</p>&#10;<p>Ap&oacute;s o cessar da chuva, o munic&iacute;pio havia cerca de 600 desbarrancamentos e 300 pontes destru&iacute;das. Desvios e pontes provis&oacute;rias foram feitas nas estradas para emerg&ecirc;ncia, sa&iacute;da de turistas e entrada de equipes de apoio.</p>&#10;<p>Na ter&ccedil;a&shy;feira, 5 de janeiro, o prefeito Osmar Felipe J&uacute;nior decretou estado de calamidade p&uacute;blica ao munic&iacute;pio. Foram afetadas aproximadamente 12 mil pessoas, cerca de 95 tiveram de sair de suas moradias.</p>&#10;<p>Os bairros Jeric&oacute;, Capivara, Barro Vermelho, Bananal, Tr&ecirc;s Pontes, Itamb&eacute;, Sert&atilde;o dos Marianos, Catioca, Cati&oacute;quinha, Cachoeira dos Rodrigues, Sapezal e Fazenda Santana foram os mais afetados, com as fortes chuvas, tiveram suas estradas destru&iacute;das e permaneceram isolados e sem energia el&eacute;trica por dias.</p>&#10;<p>De acordo com a Defesa Civil, cerca de 90 casas est&atilde;o condenadas. &Eacute; estimado ao munic&iacute;pio um preju&iacute;zo de 20 milh&otilde;es de Reais.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/SP&shy;171" id="w">SP&shy;171</a>, principal estrada de Cunha j&aacute; est&aacute; com o acesso liberado, e foi totalmente remodelada e pavimentada em 2013. O trecho fluminense tamb&eacute;m se encontra em obras de remodela&ccedil;&atilde;o para cria&ccedil;&atilde;o de uma Estrada&shy;Parque.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio de Cunha est&aacute; inserido em uma &aacute;rea de planaltos (Bocaina, Paraitinga e Paraibuna) e serras (do Mar e Quebra&shy;Cangalha), na regi&atilde;o fisiogr&aacute;fica conhecida tamb&eacute;m como <a href="http://en.wikipedia.org/wiki/Mar_de_morros" id="w">Mar de morros</a>. A altitude varia muito em toda a extens&atilde;o do munic&iacute;pio. As &aacute;reas mais baixas localizadas nas v&aacute;rzeas do <a href="http://en.wikipedia.org/wiki/Rio_Paraitinga" id="w">Rio Paraitinga</a>, na divisa com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Lagoinha_(S%C3%A3o_Paulo)" id="w">Lagoinha</a>, possuem uma altitude de 760 metros enquanto o ponto culminante, a Pedra da Macela, no alto da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, na divisa com o estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, possui uma altitude de 1.840 metros. A sede do munic&iacute;pio est&aacute; a cerca de 950 metros de altitude e a Vila de Campos de Cunha est&aacute; a cerca de 1.010 metros de altitude.</p>&#10;<p>O munic&iacute;pio possui 3.229 propriedades agr&iacute;colas cadastradas.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_%C3%A1rea" id="w">Em &aacute;rea &eacute; o 11&ordm; maior munic&iacute;pio do estado de S&atilde;o Paulo</a>.</li></ul>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<dl><dt>Dados do Censo &shy; 2000</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 23.090&#10;</p>&#10;<ul>&#10;<li>Urbana: 11.134</li>&#10;<li>Rural: 11.956</li>&#10;<li>Homens: 12.974</li>&#10;<li>Mulheres: 10.116</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 16,41</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 14,99</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 71,69</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,41</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>: 85,85%</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,733&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,611</li>&#10;<li>IDH&shy;M Longevidade: 0,778</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,810</li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEADATA</a>)</p>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Ab&oacute;boras</li>&#10;<li>&Aacute;guas de Santa Rosa</li>&#10;<li>Alto do Cruzeiro</li>&#10;<li>Alto do Jovino</li>&#10;<li>Apari&ccedil;&atilde;o</li>&#10;<li>Are&atilde;o</li>&#10;<li>Bananal</li>&#10;<li>Barra do Bi&eacute;</li>&#10;<li>Barra do Jo&atilde;o Alves</li>&#10;<li>Barra do Chico do L&aacute;u</li>&#10;<li>Barra do Cedro</li>&#10;<li>Barro Vermelho</li>&#10;<li>Bexiga</li>&#10;<li>Boa Vista</li>&#10;<li>Bocaina de S&atilde;o Roque</li>&#10;<li>Bocaininha</li>&#10;<li>Borda do Campo</li>&#10;<li>Cachoeira dos Rodrigues</li>&#10;<li>Cachoeirinha</li>&#10;<li>Cajuru</li>&#10;<li>Cambuc&aacute;</li>&#10;<li>Camund&aacute;</li>&#10;<li>Campo Alegre</li>&#10;<li>Campos Novos</li>&#10;<li>Canjerana</li>&#10;<li>Capetinga</li>&#10;<li>Capivara</li>&#10;<li>Carneiros</li>&#10;<li>Catioca</li>&#10;<li>Catioquinha</li>&#10;<li>Cedro</li>&#10;<li>Cume</li>&#10;<li>Desterro</li>&#10;<li>Divino Mestre</li>&#10;<li>Encontro</li>&#10;<li>Encruzilhada</li>&#10;<li>Engenho</li>&#10;<li>Fac&atilde;o</li>&#10;<li>Ferraz</li>&#10;<li>G&acirc;ndara</li>&#10;<li>Guabirola</li>&#10;<li>Guaricanga</li>&#10;<li>Guaranjanga</li>&#10;<li>Indai&aacute;</li>&#10;<li>Ing&aacute;</li>&#10;<li>Itacuru&ccedil;&aacute;</li>&#10;<li>Itamb&eacute;</li>&#10;<li>Jacu&iacute;</li>&#10;<li>Jardim</li>&#10;<li>Jeric&oacute;</li>&#10;<li>Largo do Ros&aacute;rio</li>&#10;<li>Limoeiro</li>&#10;<li>Macuco</li>&#10;<li>Mato Escuro</li>&#10;<li>Mato Limpo</li>&#10;<li>Milho Branco</li>&#10;<li>Monjolo</li>&#10;<li>Morro Grande</li>&#10;<li>Paia Grande</li>&#10;<li>Palmeiras</li>&#10;<li>Palmital</li>&#10;<li>Paraibuna</li>&#10;<li>Paraitinga</li>&#10;<li>Pedra Branca</li>&#10;<li>Pedra da Macela</li>&#10;<li>Pinhal</li>&#10;<li>Pinheirinho</li>&#10;<li>Rio Abaixo</li>&#10;<li>Rio Manso</li>&#10;<li>Rio Sert&atilde;o</li>&#10;<li>Rocinha</li>&#10;<li>Ro&ccedil;a Grande</li>&#10;<li>Rodeio</li>&#10;<li>S&atilde;o Jos&eacute; da Boa Vista</li>&#10;<li>Samambaia</li>&#10;<li>Santana</li>&#10;<li>Sapezal</li>&#10;<li>Sert&atilde;o dos Marianos</li>&#10;<li>S&iacute;tio</li>&#10;<li>Tabo&atilde;o</li>&#10;<li>Tamancas</li>&#10;<li>Tr&ecirc;s Pontes</li>&#10;<li>Vidro</li>&#10;<li>Vila Mau&aacute;</li>&#10;<li>Vargem Grande</li>&#10;<li>V&aacute;rzea da Cachoeira</li>&#10;<li>V&aacute;rzea da Santa Cruz</li>&#10;<li>V&aacute;rzea do Tanque</li>&#10;<li>V&aacute;rzea Gouveia</li>&#10;<li>Vila Rica</li></ul>&#10;<p> </p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<a id="Caracter%C3%ADsticas_gerais" name="Caracter%C3%ADsticas_gerais"></a><h4> Caracter&iacute;sticas gerais </h4>&#10;<p>O munic&iacute;pio de Cunha, geomorfologicamente, est&aacute; inserido dentro dos planaltos e serras do sudeste, uma regi&atilde;o marcada pelo clima <a href="http://en.wikipedia.org/wiki/Tropical_de_Altitude" id="w">Tropical de Altitude</a>,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> uma das vari&aacute;veis clim&aacute;ticas dentro do Dom&iacute;nio Tropical, que determina uma condi&ccedil;&atilde;o especial de clima para altitudes superiores &agrave; cota de 1.000m. As temperaturas anuais caem para menos de 18&#160&semi;&deg;C e a pluviosidade se acentua, sobretudo nas regi&otilde;es pr&oacute;ximas ao litoral atl&acirc;ntico, em posi&ccedil;&atilde;o de barlavento. A din&acirc;mica atmosf&eacute;rica da regi&atilde;o &eacute; basicamente controlada pela c&eacute;lula de Alta Press&atilde;o Subtropical do Atl&acirc;ntico Sul, onde se configura a <a href="http://en.wikipedia.org/wiki/Massas_de_ar" id="w">Massa Tropical Mar&iacute;tima</a>, sendo, tamb&eacute;m, afetada ocasionalmente pela Massa Tropical Continental, origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">Baixa Press&atilde;o do Chaco/Pantanal</a>, al&eacute;m dos efeitos desestabilizadores desencadeados pelos avan&ccedil;os da Frente Polar e oscila&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Zona_de_Converg%C3%AAncia_Intertropical" id="w">Zona de Converg&ecirc;ncia Intertropical</a> (ZCIT).</p>&#10;<p>Sendo Cunha de clima tropical, podemos identificar durante o ano duas esta&ccedil;&otilde;es bem definidas e distintas entre si. No inverno, &eacute; intensa a a&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Anticiclone" id="w">anticiclones m&oacute;veis</a>, associada &agrave; din&acirc;mica da Frente Polar, especialmente quando refor&ccedil;ada pelo ar polar do Pac&iacute;fico, de trajet&oacute;ria continental, portanto, menos &uacute;mido e mais est&aacute;vel. Tamb&eacute;m h&aacute; o deslocamento para o continente do Anticiclone Subtropical que reduz a nebulosidade e as precipita&ccedil;&otilde;es. A altitude elevada, a baixa temperatura (abaixo de 0&#160&semi;&deg;C em alguns lugares) e os intensos ventos gelados possibilitam ocorrer no munic&iacute;pio, principalmente nas &aacute;reas mais planas, as <a href="http://en.wikipedia.org/wiki/Geadas" id="w">geadas</a>. Embora seja um fen&ocirc;meno admirado pelos turistas, a geada traz preju&iacute;zos &agrave; economia cunhense, uma vez que danifica as pastagens utilizadas para pecu&aacute;ria leiteira e de corte. O inverno &eacute; frio e seco, sendo comum estiagem de at&eacute; mais de um m&ecirc;s.</p>&#10;<p>No ver&atilde;o, a ativa evapora&ccedil;&atilde;o sobre os oceanos transfere enorme volume de vapor de d&#39&semi;&aacute;gua para atmosfera, instabilizando&shy;a e provocando precipita&ccedil;&atilde;o em toda regi&atilde;o e no munic&iacute;pio de Cunha. Outro fen&ocirc;meno clim&aacute;tico que ocorre em Cunha &eacute; chamado (vulgarmente) pelos moradores locais de <i>chuva da serra</i>, precipita&ccedil;&atilde;o t&ecirc;nue e constante que dura em m&eacute;dia de 3 a 4 dias. Em dias quentes &eacute; comum ocorrer tamb&eacute;m, a partir das 14 horas, a chamada <i>fuma&ccedil;a da serra</i>, uma forma de neblina espessa que cobre toda a &aacute;rea de abrang&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> em Cunha, n&atilde;o chega a ser uma chuva, mas a precipita&ccedil;&atilde;o de part&iacute;culas de &aacute;gua (orvalho) mant&eacute;m &uacute;mida toda a regi&atilde;o onde ocorre. Esse fen&ocirc;meno &eacute; intercalado de fortes e g&eacute;lidos ventos no sentido sul &ndash; norte.</p>&#10;<p>Ambos fen&ocirc;menos (<i>chuva da serra</i> e <i>fuma&ccedil;a da serra</i>) resultam de umidade de origem mar&iacute;tima que &eacute; parcialmente bloqueada pelo relevo (<a href="http://en.wikipedia.org/wiki/Orografia" id="w">orografia</a>) ocasionando excepcional acr&eacute;scimo de chuvas nas &aacute;reas serranas, principalmente nas imedia&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_da_Bocaina" id="w">Parque Nacional da Serra da Bocaina</a> e no <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_Cunha&shy;Indai%C3%A1" id="w">Parque Estadual da Serra do Mar/N&uacute;cleo Cunha &shy; Indai&aacute;</a>. Durante os ciclones de ver&atilde;o (ao contr&aacute;rio das chuvas de inverno), h&aacute; a ocorr&ecirc;ncia de raios, granizos e rajadas de vento. Inunda&ccedil;&otilde;es ocorrem em pontos isolados, e as vezes, dificulta e impede a circula&ccedil;&atilde;o em &aacute;reas rurais. As fortes chuvas tamb&eacute;m s&atilde;o as grandes respons&aacute;veis por fen&ocirc;menos erosivos e movimentos de massa que ocorrem em todo o munic&iacute;pio, seja na &aacute;rea rural ou urbana.</p>&#10;<a id="Normal_climatol%C3%B3gica" name="Normal_climatol%C3%B3gica"></a><h4> Normal climatol&oacute;gica </h4>&#10;<p>Em 1960, a <a href="http://en.wikipedia.org/wiki/OMM" id="w">Organiza&ccedil;&atilde;o Mundial de Meteorologia</a> (OMM) definiu o clima  como sendo o estado m&eacute;dio da atmosfera caracterizado pela temperatura, umidade, vento, chuva, press&atilde;o, radia&ccedil;&atilde;o solar etc, em um per&iacute;odo de no m&iacute;nimo trinta anos de observa&ccedil;&atilde;o. Este per&iacute;odo &eacute; chamado de normal climatol&oacute;gica. Designa&shy;se por normal climatol&oacute;gica de um elemento clim&aacute;tico em determinado local o valor m&eacute;dio correspondente a um n&uacute;mero de anos suficiente para se poder admitir que ele representa o valor predominante daquele elemento no local considerado. A OMM fixou para este fim 30 anos come&ccedil;ando no primeiro ano de cada d&eacute;cada (1901&shy;30, &hellip;, 1931&shy;1960, 1941&shy;1970, &hellip;, 1961&shy;1990, 1971&shy;2000). Os apuramentos estat&iacute;sticos referentes a estes intervalos s&atilde;o geralmente designados por normais climatol&oacute;gicas (sendo, nomeadamente as normais de 1931&shy;1960 e 1961&shy;1990 consideradas as normais de refer&ecirc;ncia). Assim, sempre que afirmamos que determinado dia, m&ecirc;s, esta&ccedil;&atilde;o ou ano foi seco temos que comparar com a m&eacute;dia climatol&oacute;gica do local. Em Cunha, o per&iacute;odo analisado foi de 1941&shy;1970 e a an&aacute;lise foi feita pelo Departamento de &Aacute;guas e Energia El&eacute;trica do Estado de S&atilde;o Paulo (DAEE/SP). Para as localidades com dados do DAEE, a temperatura m&eacute;dia mensal foi estimada a partir do m&eacute;todo das coordenadas geogr&aacute;ficas, com os coeficientes determinados para o Estado de S&atilde;o Paulo por PEDRO JR. et al. (1991).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A temperatura hist&oacute;rica de Cunha &eacute; a seguinte:</p>&#10;<p> </p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Paraibuna_Paulista.jpg%7Cthumb%7C300px%7C%26lt%3Bcenter%26gt%3B%5B%5BRio_Paraibuna_(Alto_Para%C3%ADba_do_Sul)" id="w">rio Paraibuna]] dentro do [[Parque Estadual da Serra do Mar]] ([[N&uacute;cleo Cunha&shy;Indai&aacute;]])&#60&semi;/center&#62&semi;</a></p>&#10;<a id="Rios" name="Rios"></a><h4> Rios </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Jacu%C3%AD_(Alto_Para%C3%ADba_do_Sul)" id="w">Rio Jacu&iacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Paraibuna_(Alto_Para%C3%ADba_do_Sul)" id="w">Rio Paraibuna</a> <i>[ao lado]</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Paraitinga" id="w">Rio Paraitinga</a></li>&#10;<li>Rio da Barra</li>&#10;<li>Rio Bonito</li>&#10;<li>Rio do Cedro</li>&#10;<li>Rio da Guabiroba</li>&#10;<li>Rio do Encontro</li>&#10;<li>Rio Indai&aacute;</li>&#10;<li>Rio Jacu&iacute; Mirim</li>&#10;<li>Rio Jacu&iacute;zinho</li>&#10;<li>Rio Mirim</li>&#10;<li>Rio do Peixe</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cachoeira_do_Para%C3%ADbuna.jpg%7Cthumb%7C300px" id="w">&#60&semi;center&#62&semi;Cachoeira do Paraibuna&#60&semi;/center&#62&semi;</a></p>&#10;<a id="Cachoeiras" name="Cachoeiras"></a><h4> Cachoeiras </h4>&#10;&#10;<ul>&#10;<li>Cachoeira da Barra</li>&#10;<li>Cachoeira do Barrac&atilde;o</li>&#10;<li>Cachoeira do Desterro</li>&#10;<li>Cachoeira do Jeric&oacute;</li>&#10;<li>Cachoeira do Mato Limpo</li>&#10;<li>Cachoeira do Pimenta</li>&#10;<li>Cachoeira do Paraibuna <i>[ao lado]</i></li>&#10;<li>Cachoeira do Paraitinga</li>&#10;<li>Cachoeira do Ribeir&atilde;o</li>&#10;<li>Cachoeira do Bang&uacute;</li></ul>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;&#10;<ul>&#10;<li>Pedra da Macela</li>&#10;<li>Serra do Quebra Cangalha</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Serra_do_Indai%C3%A1" id="w">Serra do Indai&aacute;</a></li>&#10;<li>Serra do Mar</li>&#10;<li>Serra da Boca&iacute;na</li></ul>&#10;<a id="%C3%81reas_de_Preserva%C3%A7%C3%A3o" name="%C3%81reas_de_Preserva%C3%A7%C3%A3o"></a><h3> &Aacute;reas de Preserva&ccedil;&atilde;o </h3>&#10;&#10;<ul>&#10;<li>Parque Estadual da Serra do mar: <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_Cunha&shy;Indai%C3%A1" id="w">N&uacute;cleo Cunha&shy;Indai&aacute;</a> e <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_Santa_Virg%C3%ADnia" id="w">N&uacute;cleo Santa Virg&iacute;nia</a></li>&#10;<li>Parque Nacional da Serra da Boca&iacute;na</li>&#10;<li>&Aacute;rea de Prote&ccedil;&atilde;o Ambiental da Bacia do Rio Para&iacute;ba do Sul</li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;459" id="w">BR&shy;459</a> de nome Rodovia Juscelino Kubitschek De Oliveira, que liga <a href="http://en.wikipedia.org/wiki/Lorena" id="w">Lorena</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodovia_Paulo_Virg%C3%ADnio" id="w">Rodovia Paulo Virg&iacute;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodovia_Vice&shy;Prefeito_Salvador_Pacetti" id="w">Rodovia Vice&shy;Prefeito Salvador Pacetti</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;165" id="w">Estrada para Paraty (RJ&shy;165)</a></li></ul>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p>O munic&iacute;pio possui uma linha intermunicipal entre as rodovi&aacute;rias de Cunha e <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, a companhia respons&aacute;vel pelo trajeto, de cerca de uma hora de viagem, &eacute; a Via&ccedil;&atilde;o S&atilde;o Jos&eacute;.</p>&#10;<p>Existem outras linhas municipais sob concess&atilde;o da prefeitura municipal, as quais operam com hor&aacute;rios e dias determinados.</p>&#10;<a id="Parque_Estadual_da_Serra_do_Mar" name="Parque_Estadual_da_Serra_do_Mar"></a><h2> Parque Estadual da Serra do Mar </h2>&#10;<p>Em Cunha est&aacute; um peda&ccedil;o da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> ainda intacta, que hoje &eacute; preservada e protegida pelo estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. A &aacute;rea &eacute; guardada pelo <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Serra_do_Mar" id="w">Parque Estadual da Serra do Mar</a>, representado aqui pelos N&uacute;cleos <b>Cunha&shy;Indai&aacute;</b> e <b>Santa Virg&iacute;nia</b>.</p>&#10;<a id="N%C3%BAcleo_Cunha&shy;Indai%C3%A1" name="N%C3%BAcleo_Cunha&shy;Indai%C3%A1"></a><h3> N&uacute;cleo Cunha&shy;Indai&aacute; </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_Cunha&shy;Indai%C3%A1" id="w">N&uacute;cleo Cunha&shy;Indai&aacute;</a> possui uma &aacute;rea de 14 mil hectares, 10 mil est&atilde;o em Cunha, os outros 4 mil em <a href="http://en.wikipedia.org/wiki/Ubatuba" id="w">Ubatuba</a>. A reserva ambiental guardas grande parte da fauna e flora tipicamente paulista e grandes representantes da Mata Atl&acirc;ntica como a <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;a&shy;pintada</a> e a <a href="http://en.wikipedia.org/wiki/Anta" id="w">anta</a>, &aacute;rvores como o <a href="http://en.wikipedia.org/wiki/Pinheiro&shy;brasileiro" id="w">pinheiro&shy;brasileiro</a>, podem ser encontrados no N&uacute;cleo.</p>&#10;&#10;<a id="N%C3%BAcleo_Santa_Virg%C3%ADnia" name="N%C3%BAcleo_Santa_Virg%C3%ADnia"></a><h3> N&uacute;cleo Santa Virg&iacute;nia </h3>&#10;<p>Um outro N&uacute;cleo do Parque Estadual da Serra do Mar se encontra dentro dos limites da cidade de Cunha, &eacute; o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_Santa_Virg%C3%ADnia" id="w">N&uacute;cleo Santa Virg&iacute;nia</a>. Em Cunha, o N&uacute;cleo Santa Virg&iacute;nia h&aacute; 1.581 hectares.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h3> Hist&oacute;rico </h3>&#10;<p>Desde sua funda&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a> &eacute; proeminente no munic&iacute;pio, cuja zona urbana cresceu ao redor da Par&oacute;quia de Nossa Senhora da Concei&ccedil;&atilde;o. Por causa da extens&atilde;o do munic&iacute;pio, a Igreja Cat&oacute;lica tinha pouco contato com as comunidades rurais, que mantinham um catolicismo com caracter&iacute;sticas pr&oacute;prias,contribuindo para o surgimento de muitas festas populares de car&aacute;ter religioso. A primeira igreja erigida em Cunha foi a Capela de Jesus, Maria e Jos&eacute;, no bairro rural da Boa Vista, em <a href="http://en.wikipedia.org/wiki/1724" id="w">1724</a>, dentro das terras do portugu&ecirc;s Luiz da Silva Porto. A Igreja Matriz, consagrada &agrave; Nossa Senhora da Concei&ccedil;&atilde;o, foi constru&iacute;da na d&eacute;cada de 1720, sendo conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1731" id="w">1731</a>, nas terras do povoador Jos&eacute; Gomes de Gouveia<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. A Capela de Nossa Senhora dos Rem&eacute;dios, localizada na Vila de <a href="http://en.wikipedia.org/wiki/Campos_de_Cunha" id="w">Campos de Cunha</a> foi conclu&iacute;da em 3 de junho de <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>, sendo erigida em terras doadas por Manoel Lopes D&#39&semi;Assun&ccedil;&atilde;o<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>Cunha foi o segundo munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a> onde o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantismo</a> se estabeleceu, nos fins do s&eacute;culo XIX. Em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, mission&aacute;rios metodistas oriundos da cidade de <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, chegaram ao bairro rural da Mandinga (atual bairro do Jeric&oacute;, o nome foi alterado pelos metodistas do local)  e estabeleceram no bairro o primeiro ponto de prega&ccedil;&atilde;o do Protestantismo. Em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> &eacute; fundada a Igreja Metodista do Jeric&oacute;. Na d&eacute;cada de 1920 praticamente todos os fazendeiros e demais popula&ccedil;&atilde;o do bairro e redondezas j&aacute; haviam aderido &agrave; f&eacute; metodista. Em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> &eacute; fundado o segundo templo metodista, no bairro do Cume. O <a href="http://en.wikipedia.org/wiki/Pentecostalismo" id="w">Pentecostalismo</a> instalou&shy;se <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> no Distrito de <a href="http://en.wikipedia.org/wiki/Campos_de_Cunha" id="w">Campos de Cunha</a>, por influ&ecirc;ncia do pastor Afonso Serafim, ex&shy;metodista, que aderiu &agrave; Igreja Evang&eacute;lica <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus" id="w">Assembleia de Deus</a> ap&oacute;s ter contato com este grupo religioso em <a href="http://en.wikipedia.org/wiki/Paraty" id="w">Paraty</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. No in&iacute;cio, o Protestantismo encontrou uma forte oposi&ccedil;&atilde;o para se estabelecer na zona urbana. Somente em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> os metodistas fundam seu templo na cidade de Cunha. Igrejas pentecostais, como a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, come&ccedil;am a se estabelecer no munic&iacute;pio nos anos posteriores.</p>&#10;<p>Nos &uacute;ltimos anos, h&aacute; um crescimento das denomina&ccedil;&otilde;es neopentecostais. No catolicismo, cresce a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Renova%C3%A7%C3%A3o_Carism%C3%A1tica" id="w">Renova&ccedil;&atilde;o Carism&aacute;tica</a>, devido &agrave; proximidade com a comunidade &#34&semi;<a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_Nova" id="w">Can&ccedil;&atilde;o Nova</a>&#34&semi;. H&aacute; tamb&eacute;m a prolifera&ccedil;&atilde;o no munic&iacute;pio, incipiente ainda, de comunidades religiosas alternativas.</p>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h3> Estat&iacute;sticas </h3>&#10;<p>Porcentagem da popula&ccedil;&atilde;o de Cunha por filia&ccedil;&atilde;o religiosa (2010)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>Cat&oacute;licos Romanos &shy; 75,2%</li>&#10;<li>Evang&eacute;licos &shy; 21,4%&#10;<ul>&#10;<li>Igreja Metodista &shy; 5,7%</li>&#10;<li>Igreja Evang&eacute;lica Assembleia de Deus &shy; 5,5%</li>&#10;<li>Congrega&ccedil;&atilde;o Crist&atilde; no Brasil &shy; 0,8%</li>&#10;<li>Igreja Adventista do S&eacute;timo Dia &shy; 0,7%</li>&#10;<li>Igreja do Evangelho Quadrangular &shy; 0,6%</li>&#10;<li>Outras Igrejas Pentecostais/Neopentecostais &shy; 8,1%</li></ul></li>&#10;<li>Sem religi&atilde;o/ N&atilde;o sabe &shy; 1,9%</li>&#10;<li>Ateus &shy; 0,7%</li>&#10;<li>Testemunhas de Jeov&aacute; &shy; 0,5%</li>&#10;<li>Agn&oacute;sticos &shy; 0,1%</li>&#10;<li>Esp&iacute;ritas &shy; 0,1%</li>&#10;<li>Outras religi&otilde;es (tradi&ccedil;&otilde;es esot&eacute;ricas, m&oacute;rmons, outros crist&atilde;os) &shy; 0,1%</li></ul>&#10;<a id="Curiosidades:" name="Curiosidades:"></a><h4> Curiosidades: </h4>&#10;&#10;<ul>&#10;<li>Dentro do contexto da religiosidade popular cat&oacute;lica, existe em Cunha a figura de Maria Guedes (1882 &shy; 1959), a <b>S&aacute; Mariinha das Tr&ecirc;s Pontes</b>, curandeira e vidente. Durante sua vida realizou curas, benzimentos e receitava rem&eacute;dios homeop&aacute;ticos. Ap&oacute;s a sua morte, passou a ser venerada pela popula&ccedil;&atilde;o cunhense como santa. A casa onde morou, no bairro rural das Tr&ecirc;s Pontes, bem como a capela adjacente &eacute; um local de romaria. Seu t&uacute;mulo, no Cemit&eacute;rio Municipal de Cunha, &eacute; visitado no Dia de Finados por devotos de v&aacute;rios locais<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a> &eacute; a &uacute;nica denomina&ccedil;&atilde;o protestante hist&oacute;rica do munic&iacute;pio, embora haja fi&eacute;is de outras denomina&ccedil;&otilde;es hist&oacute;ricas. Foi a primeira Igreja Evang&eacute;lica a se instalar no munic&iacute;pio, ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>. Em 1901, foi inaugurada a Igreja Metodista do Jeric&oacute;. No Brasil, Cunha &eacute; o munic&iacute;pio com a terceira maior propor&ccedil;&atilde;o de metodistas em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o total,com 5,7% (a primeira &eacute; Arma&ccedil;&atilde;o de B&uacute;zios &shy; RJ,com 10,75%&semi; seguida por Itaocara &shy; RJ, com 7,5%). Devido &agrave; intensa migra&ccedil;&atilde;o de cunhenses para outras cidades, metodistas de origem cunhense s&atilde;o encontrados na maioria das Igrejas Metodistas das cidades do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Mogi_das_Cruzes" id="w">Mogi das Cruzes</a>, <a href="http://en.wikipedia.org/wiki/Suzano" id="w">Suzano</a>, etc.</li>&#10;<li>A Igreja Cat&oacute;lica Apost&oacute;lica Romana tem na &aacute;rea rural do munic&iacute;pio uma maior porcentagem de fi&eacute;is que dentro do per&iacute;metro urbano, entretanto, h&aacute; bairros rurais com a maioria da popula&ccedil;&atilde;o evang&eacute;lica, tais como: Jeric&oacute;, Carneiros e Serra do Indai&aacute;.</li>&#10;<li>A Igreja Evang&eacute;lica <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a> se concentra principalmente no distrito de Campos de Cunha.</li>&#10;<li>As maiores festas religiosas s&atilde;o cat&oacute;licas, com destaque para: Festa do Divino Esp&iacute;rito Santo, Semana Santa e a Festa da Padroeira Nossa Senhora da Concei&ccedil;&atilde;o. Anualmente, os evang&eacute;licos de Cunha se re&uacute;nem na Cruzada Evangel&iacute;stica &#34&semi;Cunha para Cristo&#34&semi;.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cunha_(S%C3%A3o_Paulo)" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parques_estaduais_de_S%C3%A3o_Paulo" id="w">Categoria:Parques estaduais de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Serra_do_Mar" id="w">Categoria:Serra do Mar</a></p></body></html>