<html><title>Aguascalientes</title><body>&#10;<p> &#10; </p>&#10;<p><b>Aguascalientes</b> &eacute; a capital do <a href="http://en.wikipedia.org/wiki/Aguascalientes_(Estado)" id="w">Estado</a> de mesmo nome, no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. Localiza&shy;se no centro do pa&iacute;s. Foi fundada em <a href="http://en.wikipedia.org/wiki/22_de_Outubro" id="w">22 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1575" id="w">1575</a> e elevada ao estatuto de cidade em <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>. De acordo com dados de 2005, esta &eacute; a 14&deg; mais importante do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. Aguascalientes &eacute; uma cidade din&acirc;mica e pr&oacute;spera. &Eacute; famosa por seus tecidos e pela feira nacional <i>San Marcos Feira Nacional</i>, como tamb&eacute;m na &aacute;rea das touradas, a ponto de ter uma acad&ecirc;mia de touradas a <i>Academia da Cidade</i>.</p>&#10;<a id="Dados" name="Dados"></a><h2> Dados </h2>&#10;&#10;<ul>&#10;<li>&Aacute;rea: 1.762,5&#160&semi;km&sup2;</li>&#10;<li>Popula&ccedil;&atilde;o total:&#10;<ul>&#10;<li>359.454 (<a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>)</li>&#10;<li>474.941 (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>)</li>&#10;<li>643.419 (<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>)&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o Ind&iacute;gena: 1.006</li>&#10;<li>Popula&ccedil;&atilde;o na capital: 794.092</li></ul></li></ul></li></ul>&#10; &#10;<a id="Nome" name="Nome"></a><h3> Nome </h3>&#10;<p>A cidade e o estado de Aguascalientes s&atilde;o nomeados por conta da  exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_termais" id="w">&aacute;guas termais</a> que em s&eacute;culos anteriores fluiam naturalmente, e que hoje devido ao consumo humano apenas existem. A exist&ecirc;ncia de banhos termais originou utilidade da popula&ccedil;&atilde;o, tais como casas de banho <i>Antique de Ojo Caliente</i> e <i>Arquitos Los Angeles</i>.</p>&#10;<p>N&atilde;o existe uma grande certeza de onde vem a &aacute;gua quente, mas muitos acreditam que &eacute; por conta das atividades <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulcanicas</a> ou da parte norte do estado de <a href="http://en.wikipedia.org/wiki/Michoac%C3%A1n" id="w">Michoac&aacute;n</a>, ambas n&atilde;o s&atilde;o totalmente aceitas porque Aguascalientes est&aacute; em uma maior altitude acima do n&iacute;vel do mar nos estados do sul da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Baj%C3%ADo" id="w">Baj&iacute;o</a>.</p>&#10;<p>Desde o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a &aacute;gua &eacute; bombeada de tanques de mais de 400 metros de profundidade, mas mant&eacute;m a sua temperatura caracter&iacute;stica &eacute; t&atilde;o quente em algumas &aacute;reas que o concession&aacute;rio local coloca em tanques enormes para a necessidade de que esfrie, porque as temperaturas elevadas destroem as tubula&ccedil;&otilde;es  e torn&aacute; perigoso para os usu&aacute;rios.</p>&#10;<p>Outra caracter&iacute;stica da &aacute;gua na regi&atilde;o &eacute; a sua carga de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rio</a>, que cont&eacute;m quantidades relativamente altas de <a href="http://en.wikipedia.org/wiki/Sal" id="w">sais</a> e <a href="http://en.wikipedia.org/wiki/Fl%C3%BAor" id="w">fl&uacute;or</a>.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h3> Popula&ccedil;&atilde;o </h3>&#10;<p>Segundo o Censo Segunda da Popula&ccedil;&atilde;o e Habita&ccedil;&atilde;o de 2005, a cidade de Aguascalientes tinha 663.679 habitantes. Formada pela cidade de Aguascalientes e os locais de Pocitos e Maria de Jesus, havia naquele ano com 704.210 habitantes. Al&eacute;m disso, sua &aacute;rea metropolitana &eacute; composta pelos munic&iacute;pios de Aguascalientes, Maria Jesus e S&atilde;o Francisco de los Romo, e nela habitam cerca de 1 milh&atilde;o de habitantes, tornando a &aacute;rea mais populosa a e 14&deg; zona metropolitana do pa&iacute;s. A popula&ccedil;&atilde;o da cidade constitue cerca de 80% da popula&ccedil;&atilde;o total do Estado. A l&iacute;ngua predominante &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, com praticamente 100% da popula&ccedil;&atilde;o.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>A maioria da popula&ccedil;&atilde;o professa a religi&atilde;o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Cat&oacute;lica</a>, mas h&aacute; outro tipo de f&eacute; protestante, que se apresenta na comunidade da Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias, os <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>. Os &uacute;nicos n&atilde;o&shy;crist&atilde;os praticados na cidade s&atilde;o a importante comunidade <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a>, embora atualmente n&atilde;o haja nenhum templo <a href="http://en.wikipedia.org/wiki/Budista" id="w">budista</a> ou <a href="http://en.wikipedia.org/wiki/Xinto%C3%ADsta" id="w">xinto&iacute;sta</a> no estado.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>A cidade fica ao sul do <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_C%C3%A2ncer" id="w">Tr&oacute;pico de C&acirc;ncer</a> e a uma altitude de 1.880 m, a sua temperatura m&eacute;dia anual &eacute; de 18&#160&semi;&deg;C. O m&ecirc;s mais <a href="http://en.wikipedia.org/wiki/Quente" id="w">quente</a> &eacute; junho e o mais <a href="http://en.wikipedia.org/wiki/Frio" id="w">frio</a> &eacute; janeiro. A oscila&ccedil;&atilde;o de temperatura n&atilde;o era superior a 10&#160&semi;&deg;C, embora nos &uacute;ltimos anos, as temperaturas oscilaram em um &uacute;nico dia, at&eacute; 18&#160&semi;&deg;C. Embora estes meses se registra temperaturas de 37&#160&semi;&deg;C e &shy;4&#160&semi;&deg;C. O clima na cidade (como em todo o vale de Aguascalientes) &eacute; estepe ou ligeiramente continental, a precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 500&#160&semi;mm e a esta&ccedil;&atilde;o chuvosa &eacute; o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> que come&ccedil;a no final de junho e termina no final de setembro.</p>&#10;<p> </p>&#10;<a id="Hidrografia_e_topografia" name="Hidrografia_e_topografia"></a><h2> Hidrografia e topografia </h2>&#10;<p>Como a cidade de Aguascalientes e o estado est&atilde;o localizados no <a href="http://en.wikipedia.org/wiki/Planalto_Mexicano" id="w">Planalto Mexicano</a> ao longo dos estados de <a href="http://en.wikipedia.org/wiki/Guanajuato" id="w">Guanajuato</a>, <a href="http://en.wikipedia.org/wiki/Quer%C3%A9taro_(estado)" id="w">Quer&eacute;taro</a> e parte do <a href="http://en.wikipedia.org/wiki/Zacatecas" id="w">Zacatecas</a>, <a href="http://en.wikipedia.org/wiki/Jalisco" id="w">Jalisco</a>, e <a href="http://en.wikipedia.org/wiki/Michoac%C3%A1n" id="w">Michoac&aacute;n</a>, a precipita&ccedil;&atilde;o &eacute; escassa e s&atilde;o abundantes ao sul, os rios s&atilde;o escassos. O rio San Pedro, e o Rio Aguascalientes rodeiam a cidade atrav&eacute;s do norte, depois seguem para o oeste para fugir no sudoeste, que ligam para o leste (agora todo encanado) e do fluxo de Cedazo e Pirules, o primeiro corre por debaido da avenida  Adolfo L&oacute;pez Mateos at&eacute; encontrar o Rio San Pedro, que por sua vez &eacute; um afluente do Rio Santiago.</p>&#10;<a id="INEGI" name="INEGI"></a><h2> INEGI </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:INEGI&shy;Sede.jpg%7Cthumb%7C250px" id="w">Edif&iacute;cio Sede do INEGI em Aguascalientes</a> &#10;A sede do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estat%C3%ADstica%2C_Geografia_e_Inform%C3%A1tica" id="w">Instituto Nacional de Estat&iacute;stica, Geografia e Inform&aacute;tica</a> est&aacute; localizado ao sul da cidade de Aguascalientes. Este local foi escolhido na <a href="http://en.wikipedia.org/wiki/Anos_80" id="w">anos 80</a>, devido &agrave; baixa probabilidade e impato dos desastres naturais como os (<a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremotos</a>, <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o" id="w">furac&otilde;es</a>, etc.) que s&atilde;o comuns no M&eacute;xico. E para a estimativa de baixa perigo em caso de um ataque armado ao pa&iacute;s.</p>&#10;<a id="Economia_e_servi%C3%A7os" name="Economia_e_servi%C3%A7os"></a><h2> Economia e servi&ccedil;os </h2>&#10;<p>A cidade tem 2 grandes parques industriais:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;Cidade Industrial&#34&semi; no sul da Cidade na rodovia Federal 45</li>&#10;<li>&#34&semi;Parque Industrial del Valle de Aguascalientes (PIVA)&#34&semi; que est&aacute; localizado entre os munic&iacute;pios de Aguascalientes e S&atilde;o Francisco de los Romo.</li></ul> &#10;<p>Eles s&atilde;o estabelecidos qu&iacute;micos, e principalmente as pe&ccedil;as.</p>&#10;<p>A cidade estabeleceu duas grandes empresas internacionais, a montadora japonesa <a href="http://en.wikipedia.org/wiki/Nissan" id="w">Nissan</a>, e a companhia americana de componentes eletr&ocirc;nicos <a href="http://en.wikipedia.org/wiki/Texas_Instruments" id="w">Texas Instruments</a>, al&eacute;m de algumas outras empresas que fornecem insumos para estas duas empresas.</p>&#10;<p>Na cidade existe uma cultura ampla da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">ind&uacute;stria t&ecirc;xtil</a>, que agora diminuiu um pouco, ainda existem grandes grupos nacionais estabelecidas na cidade e muitas facilidades para os empres&aacute;rios locais e os fabricantes de roupa. Exemplos disto s&atilde;o abrigados na cidade, localizados principalmente na rua Neto no centro e ruas adjacentes.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Universidad_Aut%C3%B3noma_de_Aguascalientes.jpg%7Cthumb%7C250px" id="w">Universidad Aut&oacute;noma de Aguascalientes</a>&#10;As principais ruas comerciais da cidade incluem a Avenida Adolfo L&oacute;pez Mateos, na qual existem v&aacute;rias lojas e escrit&oacute;rios onde os profissionais locais oferecem os seus servi&ccedil;os, tamb&eacute;m s&atilde;o importantes escrit&oacute;rios de seguros e <a href="http://en.wikipedia.org/wiki/Bancos" id="w">bancos</a>, na rua Francisco I. Madero onde o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> &eacute; exercido e escrit&oacute;rios de profissionais locais. Fora do centro da cidade h&aacute; duas avenidas onde se concentram muitos escrit&oacute;rios de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a>, &eacute; uma avenida de Las Am&eacute;ricas, onde se estabelecem alguns bancos e escrit&oacute;rios de seguros e alguns escrit&oacute;rios de Associa&ccedil;&otilde;es Profissionais, outra &eacute; a avenida Aguascalientes ao norte entre o Boulevard Zacatecas e <a href="http://en.wikipedia.org/wiki/Universidad_Aut%C3%B3noma_de_Aguascalientes" id="w">Universidad Aut&oacute;noma de Aguascalientes</a>, onde fica pr&eacute;dio da unidade de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>. Os edif&iacute;cios Torreplaza Bosque, (os maiores edif&iacute;cios de neg&oacute;cios na cidade no momento), onde estabeleceram uma cadeia de lojas de departamento e <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a> no pa&iacute;s, duas grandes empresas de contabilidade p&uacute;blica mundial e uma das maiores distribuidoras de grupo autom&oacute;vel japon&ecirc;s estabeleceu na cidade. </p>&#10;<p>Ao longo da avenida &eacute; o edif&iacute;cio Alfa, onde as instala&ccedil;&otilde;es s&atilde;o da quarta maior empresa de contadores p&uacute;blicos, tamb&eacute;m nesta mesma avenida foi criada a maior empresa mundial de contadores, uma colocada a n&iacute;vel mundial e consultores comerciais diversos, loca&ccedil;&atilde;o financeira e de seguros.</p>&#10;<p>Quanto &agrave; <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a>, h&aacute; restaurantes que servem cozinha internacional de pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, bem como uma variedade de restaurantes de comida mexicana.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Museo_Regional_de_Antropolog%C3%ADa_e_Historia_Aguascalientes.jpg%7Cthumb%7Cleft%7C200px" id="w">Museo Regional de Antropolog&iacute;a e Historia de Aguascalientes</a>&#10;Aguascalientes organiza o maior festival realizado no M&eacute;xico, a <i>Feira de San Marcos</i>, que tem a partir de meados de abril ao in&iacute;cio de Maio. A celebra&ccedil;&atilde;o foi realizada inicialmente na igreja de San Marcos, e o seu magn&iacute;fico jardim neocl&aacute;ssico desde ent&atilde;o, tem se expandido para cobrir uma &aacute;rea enorme de espa&ccedil;os de <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">exposi&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;as</a>, boates, <a href="http://en.wikipedia.org/wiki/Teatros" id="w">teatros</a>, est&aacute;dios de desempenho, parques tem&aacute;ticos, hot&eacute;is, centros de conve&ccedil;&otilde;es, e outras atra&ccedil;&otilde;es. Ela atrai cerca de 7 milh&otilde;es de visitantes todos os anos para Aguascalientes.</p>&#10;<p>A parte antiga da cidade gira em torno dos quatro bairros originais do centro da cidade que se expandiu. O edif&iacute;cio mais not&aacute;vel aqui &eacute; em <a href="http://en.wikipedia.org/wiki/Estilo_barroco" id="w">estilo barroco</a> do Pal&aacute;cio do Governo, que data de <a href="http://en.wikipedia.org/wiki/1664" id="w">1664</a> e foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">pedra vulc&acirc;nica</a> vermelha, &eacute; conhecida por seus cem arcos. A Catedral Barroca iniciada em <a href="http://en.wikipedia.org/wiki/1575" id="w">1575</a>, &eacute; o edif&iacute;cio mais antigo da cidade. A coluna de altura no centro das principais datas dos tempos coloniais, que detinha uma est&aacute;tua de um vice&shy;rei da Espanha, que foi quando o pa&iacute;s ganhou a independ&ecirc;ncia, a escultura atual de seu cume comemora a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_M%C3%A9xico" id="w">independ&ecirc;ncia do M&eacute;xico</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Guadalupe_Ags_Wikipedia.jpg%7Cthumb%7C200px%7Cright" id="w">A extraordin&aacute;ria fachada barroca da Igreja Guadalupe</a></p>&#10;<p>O centro hist&oacute;rico de Aguascalientes &eacute; o lar de diversos <a href="http://en.wikipedia.org/wiki/Museus" id="w">museus</a>, incluindo o <i>Museu de Aguascalientes</i>, museu de arte da cidade, num edif&iacute;cio de estilo cl&aacute;ssico, desenhado pelo <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> Refugio Reyes&semi; o <i>Museo Guadalupe Posada</i>, localizado na hist&oacute;rica de Triana, exibe a vida e obra de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Guadalupe_Posada" id="w">Jos&eacute; Guadalupe Posada</a>, e do <i>Museu de Hist&oacute;ria do Estado</i>, que est&aacute; alojado em elegantes colunas de uma <a href="http://en.wikipedia.org/wiki/Art_Nouveau" id="w">Art Nouveau</a> mans&atilde;o t&iacute;pica do per&iacute;odo com porfiriano, com um e p&aacute;tio ornamentado e sala de jantar com motivos vegetais em estilo mediterr&acirc;neo, com uma fachada Academismo franc&ecirc;s, e do interior e uma arcada de pedra rosa caracter&iacute;stico ecletismo da &eacute;poca porfiriana no M&eacute;xico.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Catedral_Bas%C3%ADlica_Aguascalientes.jpg%7Cthumb%7C200px" id="w">Catedral&shy;Bas&iacute;lica</a></p>&#10;<p>Outros projetos pelo Refugio Reyes incluem o Hotel Paris, o Hotel franc&ecirc;s, e sua obra&shy;prima, a Igreja soberba de San Antonio, considerada uma das igrejas mais bonitas do M&eacute;xico. A <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_de_Guadalupe" id="w">Igreja de Nossa Senhora de Guadalupe</a> &eacute; extraordin&aacute;ria e possui uma exuberante fachada barroca projetada por Jos&eacute; de Alcibar, um arquiteto de renome do per&iacute;odo considerado para ser um dos artistas mais famosos no M&eacute;xico na d&eacute;cada em <a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a>.</p>&#10;<p>O camarim da Imaculada, na igreja de San Diego &eacute; considerado pelos historiadores como o &uacute;ltimo edif&iacute;cio barroco do mundo, que liga o <a href="http://en.wikipedia.org/wiki/Estilo_barroco" id="w">estilo barroco</a> e <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssico" id="w">neocl&aacute;ssico</a>, &eacute; o maior dos menos de dez deste tipo de estruturas constru&iacute;das no todo o continente.</p>&#10;<p>Aguascalientes tamb&eacute;m &eacute; lar de alguns dos principais teatros do pa&iacute;s. Destaca&shy;se o <i>Teatro Morelos</i>, historicamente importante pelo seu papel durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Mexicana" id="w">Revolu&ccedil;&atilde;o Mexicana</a> como um local da conven&ccedil;&atilde;o&semi; a arquitetura do edif&iacute;cio &eacute; not&aacute;vel pela sua fachada e interior, que abriga um pequeno museu. O <i>Teatro de Aguascalientes</i> &eacute; o principal teatro da cidade e da casa de &oacute;pera e est&aacute; equipado com a tecnologia mais recente.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aguascalientes_&shy;_Teatro_Morelos.JPG%7Cthumb%7Cleft" id="w">Teatro Morelos</a>&#10;Al&eacute;m disso, na parte moderna da cidade, est&aacute; o <i>Museu Contempor&acirc;neo</i> admirado como um museu interativo de ci&ecirc;ncia e tecnologia destinadas a proporcionar, com um hands&shy;on experi&ecirc;ncia de aprendizagem. Tamb&eacute;m possui uma tela IMAX. O <i>Museu de Arte Contempor&acirc;nea</i> &eacute; o primeiro museu de arte da cidade.</p>&#10;<p>A estrutura g&oacute;tica de <i>Los Arquitos</i> no centro cultural est&aacute; acostumado a ser um dos primeiros balne&aacute;rios da cidade, declarado monumento hist&oacute;rico em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. O <i>Ojocaliente</i> tamb&eacute;m &eacute; um balne&aacute;rio original ainda em uso hoje, e alimentados com fontes termais.&#10;A <i>Esta&ccedil;&atilde;o &Aacute;rea Hist&oacute;rica</i> cont&eacute;m o complexo hist&oacute;rico, que em algum momento em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a> formaram o maior centro <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rio</a> e armaz&eacute;ns em toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. O complexo est&aacute; decorada com fontes de dan&ccedil;a, uma pra&ccedil;a e locomotivas ferrovi&aacute;rios e monumentos originais.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Complejo_Ferrocarrilero_Tres_Centurias.JPG%7Cthumb%7C200px" id="w">Complexo Ferrovi&aacute;rio Tres Centurias</a>&#10;Foi neste complexo que a primeira locomotiva completamente fabricado no M&eacute;xico foi feita. Ela simboliza o progresso da cidade e sua transforma&ccedil;&atilde;o a partir do meio rural para uma economia industrial emergente. As f&aacute;bricas de ferro forneciam com ferrovias e locomotivas a totalidade do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>. A esta&ccedil;&atilde;o de trem tamb&eacute;m &eacute; hist&oacute;rica, devido ao seu estilo incomum (para o M&eacute;xico) em estilo arquitet&ocirc;nico ingl&ecirc;s. A Avenida Alameda, os hangares de transporte ferrovi&aacute;rio, os complexos de f&aacute;brica, e sua carca&ccedil;a envolvente t&ecirc;m sido propostos para ser colocado na lista de <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a> da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Regi%C3%A3o_de_Baj%C3%ADo" name="Regi%C3%A3o_de_Baj%C3%ADo"></a><h2> Regi&atilde;o de Baj&iacute;o </h2>&#10;<p>A cidade de Aguascalientes,&eacute; uma das mais bem localizadas e uma das mais importantes <a href="http://en.wikipedia.org/wiki/Baj%C3%ADo" id="w">Baj&iacute;o</a>, e algumas pessoas discordam sobre o colocar Aguascalientes nessa regi&atilde;o do Baj&iacute;o, como at&eacute; mesmo na parte em que a cidade est&aacute; localizada precipita&ccedil;&atilde;o anual cai quase pela metade, essa regi&atilde;o compreende uma relativa plan&iacute;cie no centro do M&eacute;xico entre 1600 e 1800 metros, ao contr&aacute;rio do Estado de <a href="http://en.wikipedia.org/wiki/Guanajuato" id="w">Guanajuato</a>, mas muitos n&atilde;o incluem apenas Aguascalientes, mas a cidade de <a href="http://en.wikipedia.org/wiki/Zacatecas_(cidade)" id="w">Zacatecas</a>. A verdade &eacute; que em Aguascalientes s&atilde;o aduaneiras particularmente religioso muito semelhantes &agrave;s de qualquer outra cidade do Baj&iacute;o, mas tamb&eacute;m alguns pratos que t&ecirc;m os seus grupos regionais s&atilde;o muito semelhantes. O clima &eacute; semelhante em Aguascalientes, as temperaturas s&atilde;o ligeiramente mais frias no inverno e em Zacatecas s&atilde;o ainda mais, chegando por vezes a neve.</p>&#10;<p>Aguascalientes pode ser considerado como o terceiro mais importante p&oacute;lo industrial, comercial e pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Baj%C3%ADo" id="w">Baj&iacute;o</a> depois de <a href="http://en.wikipedia.org/wiki/Le%C3%B3n_(M%C3%A9xico)" id="w">L&eacute;on</a> e <a href="http://en.wikipedia.org/wiki/Quer%C3%A9taro_(cidade)" id="w">Quer&eacute;taro</a> est&aacute;s duas &uacute;ltimas cidades s&atilde;o maiores e t&ecirc;m a ind&uacute;stria mais estabelecida, mas Le&oacute;n n&atilde;o &eacute; a capital do estado de Guanajuato, e Aguascalientes &eacute;. O quarto de seu contexto hist&oacute;rico, pol&iacute;tico e cultural seria a cidade de <a href="http://en.wikipedia.org/wiki/Zacatecas_(cidade)" id="w">Zacatecas</a> capital do estado de mesmo nome.</p>&#10;<a id="''Hidroc%C3%A1lidos''_famosos" name="''Hidroc%C3%A1lidos''_famosos"></a><h2> &#39&semi;&#39&semi;Hidroc&aacute;lidos&#39&semi;&#39&semi; famosos </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antonio_Acevedo_Escobedo" id="w">Antonio Acevedo Escobedo</a>, escritor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mar%C3%ADa_Bocanegra" id="w">Jos&eacute; Mar&iacute;a Bocanegra</a>, presidente</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_D%C3%ADaz_de_Le%C3%B3n" id="w">Francisco D&iacute;az de Le&oacute;n</a>, artista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gabriel_Fern%C3%A1ndez_Ledesma" id="w">Gabriel Fern&aacute;ndez Ledesma</a>, artista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_M._Ponce" id="w">Manuel M. Ponce</a>, m&uacute;sico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Guadalupe_Posada" id="w">Jos&eacute; Guadalupe Posada</a>, artista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sergio_Vall%C3%ADn" id="w">Sergio Vall&iacute;n</a>, guitarrista do grupo <a href="http://en.wikipedia.org/wiki/Man%C3%A1_(banda)" id="w">Man&aacute;</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rogelio_Guerra" id="w">Rogelio Guerra</a>, ator</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saturnino_Herr%C3%A1n" id="w">Saturnino Herr&aacute;n</a>, artista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_L%C3%B3pez_Velarde" id="w">Ram&oacute;n L&oacute;pez Velarde</a>, poeta</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miguel_Angel_Barberena_Vega" id="w">Miguel Angel Barberena Vega</a>, pol&iacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jose_Antonio_Zapata" id="w">Jose Antonio Zapata</a>, jornalista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernesto_Alonso" id="w">Ernesto Alonso</a>, produtor de televis&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yadhira_Carrillo" id="w">Yadhira Carrillo</a>, atriz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_Vargas_(ator_mexicano)" id="w">Jorge Vargas</a>, ator</li></ul>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/San_Luis_Potos%C3%AD" id="w">San Luis Potos&iacute;</a></b>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Irapuato" id="w">Irapuato</a></b>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Monterrei" id="w">Monterrei</a></b>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Zacatecas" id="w">Zacatecas</a></b>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Barquisimeto" id="w">Barquisimeto</a></b>, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Temple_(Texas)" id="w">Temple</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Fillmore_(Calif%C3%B3rnia)" id="w">Fillmore</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lynwood_(Calif%C3%B3rnia)" id="w">Lynwood</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Chino_Valley" id="w">Chino Valley</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Modesto_(Calif%C3%B3rnia)" id="w">Modesto</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ciudad_Comercio" id="w">Ciudad Comercio</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li></ol><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.metroaguascalientes.com" rel="nofollow" title="http://www.metroaguascalientes.com">Noticias de Aguascalientes</a></li>&#10;<li><a class="externallink" href="http://www.muniags.gob.mx/" rel="nofollow" title="http://www.muniags.gob.mx/">Munic&iacute;pio Virtual de Aguascalientes</a></li>&#10;<li><a class="externallink" href="http://www.ags.gob.mx" rel="nofollow" title="http://www.ags.gob.mx">Governo Municipal de Aguascalientes</a></li>&#10;<li><a class="externallink" href="http://academiataurina.torosaguascalientes.com/" rel="nofollow" title="http://academiataurina.torosaguascalientes.com/">Academia de touradas de Aguascalientes</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Capitais_estaduais_do_M%C3%A9xico" id="w">Categoria:Capitais estaduais do M&eacute;xico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Aguascalientes" id="w">Categoria:Munic&iacute;pios de Aguascalientes</a></p></body></html>