<html><title>Cristalino</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Schematic_diagram_of_the_human_eye_pt.svg%7Cthumb%7C325px" id="w">Diagrama esquem&aacute;tico do olho humano.</a>&#10;O <b>cristalino</b> &eacute; um citosistema altamente organizado que se localiza entre a <a href="http://en.wikipedia.org/wiki/&Iacute;ris" id="w">&iacute;ris</a> e o <a href="http://en.wikipedia.org/wiki/Humor_v%C3%ADtreo" id="w">humor v&iacute;treo</a>. Trata&shy;se de um estrutura biconvexa, gelatinosa, possuindo grande elasticidade que diminui progressivamente com a idade. O cristalino cresce continuamente durante a vida do indiv&iacute;duo.</p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2>Forma&ccedil;&atilde;o</h2>&#10;<p>&Eacute; constitu&iacute;do por <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> organizadas longitudinalmente, como uma casca de cebola, que perdem as suas <a href="http://en.wikipedia.org/wiki/Organelas" id="w">organelas</a> durante a forma&ccedil;&atilde;o, assumindo desta maneira sua caracter&iacute;stica de ser transparente. Tem de 7 a 9&#160&semi;mm de comprimento no seu maior eixo e 2 a 4&#160&semi;mm de espessura. O cristalino &eacute; formado, basicamente, por tr&ecirc;s partes:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fibras_do_cristalino" id="w">Fibras do cristalino</a>: se apresentam sob a forma de elementos prism&aacute;ticos finos e longos. S&atilde;o c&eacute;lulas altamente diferenciadas, oriundas das c&eacute;lulas originais do cristalino embrion&aacute;rio. Finalmente perdem seus n&uacute;cleos e alongam&shy;se consideravelmente, podendo alcan&ccedil;ar as dimens&otilde;es de 8 mm de comprimento por 10 &micro;m de espessura. O <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a> possui poucas organelas e cora&shy;se levemente. Suas fibras se unem atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Desmossomos" id="w">desmossomos</a> e geralmente se orientam em dire&ccedil;&atilde;o paralela &agrave; superf&iacute;cie do cristalino.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/C%C3%A1psula_do_cristalino" id="w">C&aacute;psula do cristalino</a>: se apresenta como um revestimento acelular homog&ecirc;neo, hialino e mais espesso na face anterior do cristalino. &Eacute; uma forma&ccedil;&atilde;o muito el&aacute;stica, constitu&iacute;da especialmente de <a href="http://en.wikipedia.org/wiki/Col%C3%A1geno" id="w">col&aacute;geno</a> tipo IV e <a href="http://en.wikipedia.org/wiki/Glicoprote%C3%ADnas" id="w">glicoprote&iacute;nas</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Epit%C3%A9lio_subcapsular" id="w">Epit&eacute;lio subcapsular</a>: &eacute; formado por uma &uacute;nica camada de c&eacute;lulas epiteliais cub&oacute;ides, encontradas apenas na por&ccedil;&atilde;o anterior do cristalino. &Eacute; a partir desse epit&eacute;lio que se originam as fibras respons&aacute;veis pelo aumento gradual do cristalino durante o processo de crescimento do <a href="http://en.wikipedia.org/wiki/Globo_ocular" id="w">globo ocular</a>. <a href="http://en.wikipedia.org/wiki/File:Cristalino.jpg%7Cthumb" id="w">Cristalino</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ligamento_suspensor_da_lente" id="w">ligamento suspensor da lente</a> &eacute; o respons&aacute;vel pelo foco deste citosistema.</p>&#10;<a id="Fun%C3%A7%C3%A3o" name="Fun%C3%A7%C3%A3o"></a><h2> Fun&ccedil;&atilde;o </h2>&#10;<p>O cristalino funciona como uma <a href="http://en.wikipedia.org/wiki/Lente" id="w">lente</a>, participando dos meios <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o" id="w">refrativos</a> do <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a>, sendo capaz de aumentar o grau, para <a href="http://en.wikipedia.org/wiki/Focaliza%C3%A7%C3%A3o" id="w">focaliza&ccedil;&atilde;o</a> das imagens de perto (<a href="http://en.wikipedia.org/wiki/Acomoda%C3%A7%C3%A3o_(oftalmologia)" id="w">acomoda&ccedil;&atilde;o</a>). Altera&ccedil;&otilde;es em sua estrutura e tamanho perto dos quarenta anos de idade levam a dificuldades para enxergar de perto (<a href="http://en.wikipedia.org/wiki/Presbiopia" id="w">presbiopia</a>), situa&ccedil;&atilde;o que pode ser corrigida com uso de <a href="http://en.wikipedia.org/wiki/&Oacute;culos" id="w">&oacute;culos</a> ou cirurgia.</p>&#10;<a id="Envelhecimento" name="Envelhecimento"></a><h2> Envelhecimento </h2>&#10;<p>Com o <a href="http://en.wikipedia.org/wiki/Envelhecimento" id="w">envelhecimento</a>, o cristalino pode perder sua <a href="http://en.wikipedia.org/wiki/Transpar%C3%AAncia" id="w">transpar&ecirc;ncia</a>, causando borramento da vis&atilde;o. &Eacute; a chamada catarata, cujo tratamento consiste na sua remo&ccedil;&atilde;o cir&uacute;rgica e na coloca&ccedil;&atilde;o de uma lente artificial em seu lugar.</p>&#10;<a id="Doen%C3%A7as" name="Doen%C3%A7as"></a><h2> Doen&ccedil;as </h2>&#10;<p>Algumas doen&ccedil;as que afetam o cristalino direta e indiretamente:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipermetropia" id="w">Hipermetropia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miopia" id="w">Miopia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Astigmatismo" id="w">Astigmatismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Glaucoma" id="w">Glaucoma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catarata" id="w">Catarata</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;&#10;<ul>&#10;<li>ANATOMIA ORIENTADA PARA A CL&Iacute;NICA, Keith L. Moore. 6&ordf; edi&ccedil;&atilde;o, 2012. Editora Guanabara Koogan.</li></ul>&#10;&#10;<ul>&#10;<li>ATLAS DE ANATOMIA HUMANA, Sobotta. 22&ordf; edi&ccedil;&atilde;o, 2006. Editora Guanabara Koogan.</li></ul>&#10;&#10;<ul>&#10;<li>ANATOMIA HUMANA SIST&Ecirc;MICA E SEGMENTAR, Dangelo &#38&semi; Fattini. 3&ordf; edi&ccedil;&atilde;o, 2011. Editora Atheneu.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lentes" id="w">Categoria:Lentes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Olho" id="w">Categoria:Olho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vis%C3%A3o" id="w">Categoria:Vis&atilde;o</a></p></body></html>