<html><title>Viol&ecirc;ncia</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Domenichino_002.jpg%7C342x342px%7Cthumb" id="w">O tema da viol&ecirc;ncia tem sido muito retratado na arte. Exemplo da pintura de [[Demonio Zaruikgi]]</a>&#10;<b>Viol&ecirc;ncia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Comportamento" id="w">comportamento</a> que causa intencionalmente dano ou intimida&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> a outra pessoa ou ser vivo. Tal comportamento pode invadir a autonomia, integridade f&iacute;sica ou psicol&oacute;gica e at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> de outro. &Eacute; o uso excessivo de <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, al&eacute;m do necess&aacute;rio ou esperado.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O <a href="http://en.wikipedia.org/wiki/Termo" id="w">termo</a> deriva do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">latim</a> <i>violencia</i> (que por sua vez o amplo, &eacute; qualquer comportamento ou conjunto de deriva de <i>vis</i>, for&ccedil;a, vigor)&semi; aplica&ccedil;&atilde;o de for&ccedil;a, vigor, contra qualquer coisa.</p> &#10;<p>Assim, a viol&ecirc;ncia diferencia&shy;se de <i><a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a></i>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> palavras que costuma estar pr&oacute;ximas na l&iacute;ngua e pensamento quotidiano. Enquanto que for&ccedil;a designa, em sua acep&ccedil;&atilde;o filos&oacute;fica, a energia ou &#34&semi;firmeza&#34&semi; de algo, a viol&ecirc;ncia caracteriza&shy;se pela a&ccedil;&atilde;o corrupta, impaciente e baseada na <a href="http://en.wikipedia.org/wiki/Ira" id="w">ira</a>, que convence ou busca convencer o outro, simplesmente o agride.</p>&#10;<p>Existe viol&ecirc;ncia expl&iacute;cita quando h&aacute; ruptura de normas ou <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> sociais estabelecidas a esse respeito: n&atilde;o &eacute; um conceito absoluto, variando entre <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedades</a>. Por exemplo, rituais de <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">inicia&ccedil;&atilde;o</a> podem ser encaradas como violentos pela sociedade ocidental, mas n&atilde;o pelas sociedades que o praticam.</p>&#10;<a id="Viol%C3%AAncia_e_artes" name="Viol%C3%AAncia_e_artes"></a><h2> Viol&ecirc;ncia e artes </h2>&#10;<a id="'''Literatura'''" name="'''Literatura'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;Literatura&#39&semi;&#39&semi;&#39&semi; </h3>&#10;<p>Na literatura a representa&ccedil;&atilde;o da viol&ecirc;ncia &eacute; rica e variada.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Merecem destaques as obras de alguns escritores.</p>&#10;<p>Internacionalmente, a viol&ecirc;ncia encontra representa&ccedil;&atilde;o quase que em toda a obra de <a href="http://en.wikipedia.org/wiki/Fiodor_Dostoi%C3%A9vski" id="w">Fiodor Dostoi&eacute;vski</a>. <a href="http://en.wikipedia.org/wiki/Franz_Kafka" id="w">Franz Kafka</a> ilustra um tipo de <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_psicol%C3%B3gica" id="w">viol&ecirc;ncia psicol&oacute;gica</a> peculiar em <a href="http://en.wikipedia.org/wiki/O_Processo" id="w">O Processo</a> (<i>Der Proze&szlig;</i>, 1925). <a href="http://en.wikipedia.org/wiki/Ernest_Hemingway" id="w">Ernest Hemingway</a> &eacute; apenas um dos <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritores</a> a publicar obras sobre guerras, conquanto seu <i><a href="http://en.wikipedia.org/wiki/Por_Quem_os_Sinos_Dobram" id="w">Por Quem os Sinos Dobram</a></i> (<i>For Whom the Bells Tolls</i>, 1940) seja um bom retrato de um conflito real, a <a href="http://en.wikipedia.org/wiki/Guerra_civil_espanhola" id="w">guerra civil espanhola</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Literatura_portuguesa" id="w">literatura portuguesa</a>, a viol&ecirc;ncia sempre esteve presente, embora nas tend&ecirc;ncias modernas foram muito mais expl&iacute;citos os modos variados e veross&iacute;meis de viol&ecirc;ncia.</p>&#10;<p>H&aacute; um exemplo interessante em <a href="http://en.wikipedia.org/wiki/Euclides_da_Cunha" id="w">Euclides da Cunha</a> (que fez <i><a href="http://en.wikipedia.org/wiki/Os_Sert%C3%B5es" id="w">Os Sert&otilde;es</a></i> um relato primoroso da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Canudos" id="w">Guerra dos Canudos</a>), e destaca&shy;se a obra do chamado <a href="http://en.wikipedia.org/wiki/Regionalismo" id="w">regionalismo</a> nordestino, de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lins_do_Rego" id="w">Jos&eacute; Lins do Rego</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a> e <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>. Em <i><a href="http://en.wikipedia.org/wiki/Capit%C3%A3es_de_areia" id="w">Capit&atilde;es de areia</a></i> (1936), Jorge Amado mostra com ternura a viol&ecirc;ncia de um grupo de meninos abandonados nas ruas de Salvador&semi; em <i><a href="http://en.wikipedia.org/wiki/Jubiab%C3%A1_(livro)" id="w">Jubiab&aacute;</a></i> (1935), ele mostra a trajet&oacute;ria de Ant&ocirc;nio Baldu&iacute;no, menino de rua que pratica atos criminosos menores, <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxeador</a>, assassino (quando &#34&semi;<i>o olho da piedade vazou</i>&#34&semi;), vagabundo e finalmente grevista, que aprende o caminho da raz&atilde;o justamente quando confrontado com a viol&ecirc;ncia pol&iacute;tica.</p>&#10;<p>Mas &eacute; Graciliano Ramos que, na <a href="http://en.wikipedia.org/wiki/Literatura_do_Brasil" id="w">literatura do Brasil</a>, se compara &agrave; Dostoi&eacute;vski na presen&ccedil;a constante da viol&ecirc;ncia. Suas obras trazem quase invariavelmente o conflito do homem que sofre alguma restri&ccedil;&atilde;o, alguma <a href="http://en.wikipedia.org/wiki/Coa%C3%A7%C3%A3o" id="w">coa&ccedil;&atilde;o</a> ou alguma rejei&ccedil;&atilde;o social, econ&ocirc;mica ou cultural e tenta inutilmente reverter esse quadro. Em seus livros de mem&oacute;rias, como <i><a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia_(livro)" id="w">Inf&acirc;ncia</a></i> (1945) e <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_do_C%C3%A1rcere" id="w">Mem&oacute;rias do C&aacute;rcere</a></i> (1953) Graciliano documenta sua pr&oacute;pria conviv&ecirc;ncia com o mundo violento e cruel.</p>&#10;<p>J&aacute; o romance <i><a href="http://en.wikipedia.org/wiki/Ang%C3%BAstia_(livro)" id="w">Ang&uacute;stia</a></i> (1936) gira em torno de um assassinato, justificado pelo <a href="http://en.wikipedia.org/wiki/Narrador" id="w">narrador</a>&shy;<a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonista</a> como necess&aacute;rio e impositivo. O crime perturba definitivamente o criminoso, antes e depois do ato propriamente dito: antes, nas constantes <a href="http://en.wikipedia.org/wiki/Paran%C3%B3ia" id="w">paran&oacute;ias</a> sobre <a href="http://en.wikipedia.org/wiki/Enforcamento" id="w">enforcamento</a>, e depois, na convalescen&ccedil;a de um m&ecirc;s e na necessidade de escrever o livro para exorcizar&shy;se, eximir&shy;se da <a href="http://en.wikipedia.org/wiki/Culpa" id="w">culpa</a>.</p>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sam_Shepard_Stealth.jpg%7C250px%7Cright%7Cthumb%7CMuitos_filmes_apresentam_cenas_de_viol%C3%AAncia._Foto_do_ator_%5B%5BSam_Shepard%5D%5D_em_%5B%5BStealth_(filme)" id="w">Stealth]]</a>&#10;O <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> &eacute; um ve&iacute;culo que tem uma grande infiltra&ccedil;&atilde;o mundial. Muitos dos <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> apresentam cenas de extrema e exagerada viol&ecirc;ncia. A <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> humana &eacute; por vezes tratada como algo banal. Existem diversos relatos de <a href="http://en.wikipedia.org/wiki/Contraventor" id="w">contraventores</a> que ao praticar seus atos, se inspiraram em cenas e <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagens</a> considerados <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;is</a>. Trata&shy;se tamb&eacute;m, de um tipo de viol&ecirc;ncia cultural, na medida em que s&atilde;o estabelecidos novos valores incompat&iacute;veis com a conduta humana.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> tem sido tema de muita discuss&atilde;o em rela&ccedil;&atilde;o as cenas de viol&ecirc;ncia real&iacute;sticas. Muitas vezes, quase simultaneamente, exp&otilde;e em suas programa&ccedil;&otilde;es, nos <a href="http://en.wikipedia.org/wiki/Telejornais" id="w">telejornais</a>, <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovelas</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_televis%C3%A3o" id="w">seriados</a>. A grande infiltra&ccedil;&atilde;o da televis&atilde;o em todos os lares pode rapidamente difundir alguns dos tipos de viol&ecirc;ncia. Existem em v&aacute;rios programas uma forma de viol&ecirc;ncia expl&iacute;cita, entre elas, a viol&ecirc;ncia verbal, a que costuma ser mais encontrada na <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a>. H&aacute; v&aacute;rios contraditores quanto a este tipo de programas televisivos serem expostos no hor&aacute;rio nobre, e, os ditos cujos sempre tem almejado o aumento da <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> para estes eventos que possuam palavras de baixo cal&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="B%C3%ADblia_e_viol%C3%AAncia" name="B%C3%ADblia_e_viol%C3%AAncia"></a><h3> B&iacute;blia e viol&ecirc;ncia </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, para alguns especialistas, apresenta uma vasta cole&ccedil;&atilde;o de eventos violentos. Nela encontram&shy;se, ao lado de exemplos de <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtude</a>, desde assassinatos <a href="http://en.wikipedia.org/wiki/Fratric%C3%ADdio" id="w">fratricidas</a> e <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupros</a> at&eacute; peri&oacute;dicas demonstra&ccedil;&otilde;es de ira divina (<a href="http://en.wikipedia.org/wiki/Dil%C3%BAvio" id="w">dil&uacute;vio</a>, <a href="http://en.wikipedia.org/wiki/Dez_pragas_do_Egito" id="w">pragas do Egito</a>). A hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o" id="w">Ad&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Eva" id="w">Eva</a> em si pode ser vista como uma hist&oacute;ria de viol&ecirc;ncia: <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> propondo normas de obediencia e preceitos com base em sua autoridade&semi; preceitos desobedecidos por Eva&semi; puni&ccedil;&atilde;o na forma de expuls&atilde;o do <a href="http://en.wikipedia.org/wiki/Para%C3%ADso" id="w">para&iacute;so</a> e conhecimento do <a href="http://en.wikipedia.org/wiki/Mal" id="w">mal</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Tipos_de_viol%C3%AAncia" name="Tipos_de_viol%C3%AAncia"></a><h2> Tipos de viol&ecirc;ncia </h2>&#10;&#10;<a id="Viol%C3%AAncia_F%C3%ADsica" name="Viol%C3%AAncia_F%C3%ADsica"></a><h3> Viol&ecirc;ncia F&iacute;sica </h3>&#10;                   &#10;<p>A viol&ecirc;ncia f&iacute;sica &eacute; o uso da for&ccedil;a com o objectivo de ferir, deixando ou n&atilde;o marcas evidentes. S&atilde;o comuns, murros, tapas e agress&otilde;es com diversos objetos e queimaduras. A viol&ecirc;ncia f&iacute;sica pode ser agravada quando o agressor est&aacute; sob o efeito do &aacute;lcool, ou quando possui uma Embriagues Patol&oacute;gica ou um Transtorno Explosivo.</p>&#10;<a id="Viol%C3%AAncia_Psicol%C3%B3gica" name="Viol%C3%AAncia_Psicol%C3%B3gica"></a><h3> Viol&ecirc;ncia Psicol&oacute;gica </h3>&#10;                   &#10;<p>A viol&ecirc;ncia psicol&oacute;gica ou agress&atilde;o emocional, t&atilde;o ou mais prejudicial que a f&iacute;sica, &eacute; caracterizada pela rejei&ccedil;&atilde;o, deprecia&ccedil;&atilde;o, discrimina&ccedil;&atilde;o, humilha&ccedil;&atilde;o, desrespeito e puni&ccedil;&otilde;es exageradas. &Eacute; um tipo de  viol&ecirc;ncia que n&atilde;o deixa marcas corporais vis&iacute;veis, mas emocionalmente provoca cicatrizes para toda a vida. Existem v&aacute;rias formas de viol&ecirc;ncia psicol&oacute;gica, como a mobiliza&ccedil;&atilde;o emocional da  v&iacute;tima para satisfazer a necessidade de aten&ccedil;&atilde;o, carinho e de import&acirc;ncia, ou como a agress&atilde;o dissimulada, em que o agressor tenta fazer com que a v&iacute;tima se sinta inferior, dependente e culpada.&#10;A atitude de oposi&ccedil;&atilde;o e avers&atilde;o tamb&eacute;m &eacute; um caso de viol&ecirc;ncia psicol&oacute;gica, em que o agressor toma certas atitudes com o intuito de provocar ou menosprezar a v&iacute;tima. As amea&ccedil;as de mortes tamb&eacute;m s&atilde;o um caso de viol&ecirc;ncia psicol&oacute;gica.</p>&#10;<a id="Viol%C3%AAncia_verbal" name="Viol%C3%AAncia_verbal"></a><h3> Viol&ecirc;ncia verbal </h3>&#10;<p>A viol&ecirc;ncia verbal n&atilde;o &eacute; uma forma de viol&ecirc;ncia psicol&oacute;gica. A viol&ecirc;ncia verbal normalmente &eacute; utilizada para oportunar e incomodar a vida das outras pessoas. Pode ser feita atrav&eacute;s do sil&ecirc;ncio, que muitas vezes &eacute; muito mais violento que os m&eacute;todos utilizados habitualmente, como as ofensas morais (insultos), deprecia&ccedil;&otilde;es e os question&aacute;rios infind&aacute;veis.&#10;</p><a id="Viol%C3%AAncia_sexual" name="Viol%C3%AAncia_sexual"></a><h3> Viol&ecirc;ncia sexual </h3>&#10;                   &#10;<p>Viol&ecirc;ncia na qual o agressor abusa do poder que tem sobre a v&iacute;tima para obter gratifica&ccedil;&atilde;o sexual, sem o seu consentimento, sendo induzida ou obrigada a pr&aacute;ticas sexuais com ou sem viol&ecirc;ncia f&iacute;sica. A viol&ecirc;ncia sexual acaba por englobar o medo, a vergonha e a culpa sentidos pela v&iacute;tima, mesmo naquelas que acabam por denunciar o agressor, por essa raz&atilde;o, a ocorr&ecirc;ncia destes crimes tende a ser ocultada.</p>&#10;<a id="Neglig%C3%AAncia" name="Neglig%C3%AAncia"></a><h3> Neglig&ecirc;ncia </h3>&#10;&#10;<p>A neglig&ecirc;ncia &eacute; o acto de omiss&atilde;o do respons&aacute;vel pela crian&ccedil;a/idoso/outra (pessoa dependente de outras) em proporcionar as necessidades b&aacute;sicas, necess&aacute;rias para a sua sobreviv&ecirc;ncia, para o seu desenvolvimento. Os danos causados pela neglig&ecirc;ncia podem ser permanentes e graves.</p>&#10;<a id="Viol%C3%AAncia_nos_Desportos" name="Viol%C3%AAncia_nos_Desportos"></a><h2> Viol&ecirc;ncia nos Desportos  </h2>&#10;<p>Existe viol&ecirc;ncia praticada entre  desportistas e entre adeptos de determinadas categorias. Existem diversos <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esportes</a> que s&atilde;o considerados violentos, tais como: <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a>, <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a>, entre outros. Na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2006" id="w">copa FIFA de 2006</a> o jogador de futebol <a href="http://en.wikipedia.org/wiki/Zidane" id="w">Zidane</a>, que desferiu uma cabe&ccedil;ada no peito de seu adversario ap&oacute;s uma ofensa verbal, em jogo final de copa do mundo, demonstrando uma atitude n&atilde;o adequada aos desportos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="O_Bullying" name="O_Bullying"></a><h2>O Bullying</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Rebecca1917version.jpg%7Cthumb" id="w">Bullying num filme.</a>&#10; &#10;Este termo veio a partir da palavra <i>bully</i>, que em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> significa valent&atilde;o. &Eacute; o conceito de todos os tipos de agress&atilde;o verbal e f&iacute;sica, que acontecem com frequ&ecirc;ncia e sem motivo. Sua concentra&ccedil;&atilde;o &eacute; no ambiente escolar.E causa dist&uacute;rbios mentais e psicol&oacute;gicos.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> H&aacute; tr&ecirc;s tipos de <i>bullying</i>: o verbal, que se caracteriza pelo uso de palavras&semi; o social, no qual um grupo exclui certo indiv&iacute;duo&semi; e o virtual, o cyberbullying, o qual &eacute; feito atrav&eacute;s da internet.</p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Assassinato_em_massa" id="w">Assassinato em massa</a>/ <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">Genoc&iacute;dio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crime_organizado" id="w">Crime organizado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Etnoc%C3%ADdio" id="w">Etnoc&iacute;dio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>/ <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">Revolu&ccedil;&atilde;o</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra" id="w">Guerra</a>/ <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">Guerrilha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mapa_da_Viol%C3%AAncia" id="w">Mapa da Viol&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%A3o&shy;viol%C3%AAncia" id="w">N&atilde;o&shy;viol&ecirc;ncia</a>/ <a href="http://en.wikipedia.org/wiki/Pacifismo" id="w">Pacifismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">Terrorismo</a>/ <a href="http://en.wikipedia.org/wiki/Vandalismo" id="w">Vandalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_dom%C3%A9stica" id="w">Viol&ecirc;ncia dom&eacute;stica</a>/ <a href="http://en.wikipedia.org/wiki/Estupro" id="w">Estupro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_infantil" id="w">Viol&ecirc;ncia infantil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_no_trabalho" id="w">Viol&ecirc;ncia no trabalho</a>/ <a href="http://en.wikipedia.org/wiki/Ass%C3%A9dio_moral" id="w">Ass&eacute;dio moral</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_urbana" id="w">Viol&ecirc;ncia urbana</a>/ <a href="http://en.wikipedia.org/wiki/Agress%C3%A3o" id="w">Agress&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitimologia" id="w">Vitimologia</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li>ECHENIQUE, M.  <b>Filosofia das Artes Marciais</b>  Belo Horizonte: Edi&ccedil;&otilde;es Nova Acr&oacute;pole, 1995</li></ul>&#10;&#10;<ul>&#10;<li>DADOUN, R. <b>A viol&ecirc;ncia: ensaio acerca do &#34&semi;homo violens&#34&semi;.</b> Rio de Janeiro: Difel, 1998.</li></ul>&#10;&#10;<ul>&#10;<li>FROMM, E. <b>Medo &agrave; Liberdade.</b> Rio de Janeiro : Zahar, 1977.</li></ul>&#10;&#10;<ul>&#10;<li>GALV&Atilde;O JR, J. C. . <b>Dialectique de la violence et rapports de force</b>/ <b>Dial&eacute;tica da viol&ecirc;ncia e rela&ccedil;&otilde;es de for&ccedil;a</b> (edi&ccedil;&atilde;o bil&iacute;ng&uuml;e franc&ecirc;s/ portugu&ecirc;s) Rio de Janeiro/ S&atilde;o Paulo: NPL/ Vida e Conci&ecirc;ncia, 2007.</li></ul> &#10;&#10;<ul>&#10;<li>GODOI, C. <b>Os sentidos da viol&ecirc;ncia: TV, celular e novas m&iacute;dias.</b> Santos, S&atilde;o Paulo: Realejo Edi&ccedil;&otilde;es, 2008.</li></ul>&#10;&#10;<ul>&#10;<li>OD&Aacute;LIA, N. <b>Que &eacute; Viol&ecirc;ncia.</b> S&atilde;o Paulo : Brasiliense, 1983.</li></ul>&#10;&#10;<ul>&#10;<li>MARCONDES FILHO, C.J. <b>Viol&ecirc;ncia Pol&iacute;tica.</b> S&atilde;o Paulo : Moderna, 1987.</li></ul>&#10;&#10;<ul>&#10;<li>MORAIS, R. <b>Que &eacute; Viol&ecirc;ncia Urbana.</b> S&atilde;o Paulo : Brasiliense, 1985.</li></ul>&#10;&#10;<ul>&#10;<li>PINHEIRO, P.S. &#38&semi; ALMEIDA, G.A. <b>Viol&ecirc;ncia Urbana.</b> S&atilde;o Paulo: Publifolha, 2003. Folha Explica.</li></ul>&#10;&#10;<ul>&#10;<li>PINKER, S. <b>T&aacute;bula Rasa: a Nega&ccedil;&atilde;o Contempor&acirc;nea da Natureza Humana</b> Companhia das Letras, 2004.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.nevusp.org" rel="nofollow" title="http://www.nevusp.org">N&uacute;cleo de Estudos da Viol&ecirc;ncia da USP</a></li>&#10;<li><a class="externallink" href="http://www.ssp.sp.gov.br/estatisticas" rel="nofollow" title="http://www.ssp.sp.gov.br/estatisticas">&Iacute;ndices de crimes violentos do Estado de S&atilde;o Paulo</a></li>&#10;<li></li>&#10;<li><a class="externallink" href="http://www.estadao.com.br/interatividade/Multimidia/ShowEspeciais!destaque.action?destaque.idEspeciais=504" rel="nofollow" title="http://www.estadao.com.br/interatividade/Multimidia/ShowEspeciais!destaque.action?destaque.idEspeciais=504">Mapa da Viol&ecirc;ncia no Brasil</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antropologia" id="w">Categoria:Antropologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crimes" id="w">Categoria:Crimes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criminologia" id="w">Categoria:Criminologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_penal" id="w">Categoria:Direito penal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direitos_humanos" id="w">Categoria:Direitos humanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%89tica_social" id="w">Categoria:&Eacute;tica social</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_social" id="w">Categoria:Filosofia social</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medicina_legal" id="w">Categoria:Medicina legal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia_jur%C3%ADdica" id="w">Categoria:Sociologia jur&iacute;dica</a></p></body></html>