<html><title>Cruz (Cear&aacute;)</title><body>&#10;<p> &#10;<b>Cruz</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se na microrregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Litoral_de_Camocim_e_Acara%C3%BA" id="w">Litoral de Camocim e Acara&uacute;</a> mesorregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Cearense" id="w">Noroeste Cearense</a>. O munic&iacute;pio tem 22&#160&semi;887 habitantes (Censo IBGE &shy; 2012)<sup id="_ref&shy;Estimativa da popula&ccedil;&atilde;o &shy; IBGE_a" class="reference"><a href="#_note&shy;Estimativa da popula&ccedil;&atilde;o &shy; IBGE" title="">[1]</a></sup> e 334&#160&semi;km&sup2;. Foi criado em 14 de janeiro de 1985 ap&oacute;s ser emancipado de <a href="http://en.wikipedia.org/wiki/Acara%C3%BA" id="w">Acara&uacute;</a> atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimo</a> Cruz &eacute; uma alus&atilde;o a fatos que aconteceram nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Acara%C3%BA" id="w">rio Acara&uacute;</a>. Segundo a tradi&ccedil;&atilde;o oral, um povoado floresceu &agrave;s margens do rio Acara&uacute; a partir de uma grande cruz fincada pelos moradores para homenagear um retirante que ali teria morrido durante a fuga da seca de 1825. Outra vers&atilde;o afirma que a cruz teria sido posta com o fim de indicar o lugar em que um homem fora assassinado, numa emboscada, pelo pr&oacute;prio sogro, por quest&otilde;es de honra.<sup id="_ref&shy;biblioteca.ibge.gov.br_a" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[2]</a></sup></p>&#10;<p>Sua denomina&ccedil;&atilde;o original era S&atilde;o Francisco da Cruz, depois Croat&aacute; e desde 1965, Cruz.<sup id="_ref&shy;biblioteca.ibge.gov.br_b" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mapa_do_Cear%C3%A1_de_1800_&shy;_Amaral%2C_Mariano_Greg%C3%B3rio_do.jpg%7Cthumb%7Cesquerda" id="w">Mapa do Cear&aacute; em 1800, com destaque para Cruz.</a>&#10;Situado na &aacute;rea dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Trememb%C3%A9s" id="w">Trememb&eacute;s</a>, uma &aacute;rea conhecida e cartografada pelos portugueses no s&eacute;culo XVII.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &Eacute; reconhecido como distrito de Acara&uacute; em 1958, pois de uma redivis&atilde;o das terras dos ent&atilde;o distritos de Arana&uacute; e <a href="http://en.wikipedia.org/wiki/Jijoca_de_Jericoacoara" id="w">Jericoacoara</a> e em 1985 &eacute; desmembrado de Acara&uacute; como munic&iacute;pio de Croat&aacute;, e um ano depois recebe a denomina&ccedil;&atilde;o atual Cruz.</p>&#10;<p>A primeira manifesta&ccedil;&atilde;o religiosa em Cruz acontece em 20 de dezembro de 1884, com a inaugura&ccedil;&atilde;o da Igreja de S&atilde;o Francisco. J&aacute; o paroquiato de S&atilde;o Francisco, aconteceu em 17 de mar&ccedil;o de 1958, tendo como seu primeiro vig&aacute;rio o padre Jos&eacute; Edson Magalh&atilde;es.<sup id="_ref&shy;ceara.com.br_a" class="reference"><a href="#_note&shy;ceara.com.br" title="">[4]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>A administra&ccedil;&atilde;o municipal localiza&shy;se na sede do munic&iacute;pio de Cruz.<sup id="_ref&shy;biblioteca.ibge.gov.br_c" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[2]</a></sup></p>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h2> Subdivis&atilde;o </h2>&#10;<p>O munic&iacute;pio tem dois distritos: Cruz (sede) e Cai&ccedil;ara.<sup id="_ref&shy;biblioteca.ibge.gov.br_d" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Geancarloswukicommos_003.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Biblioteca P&uacute;blica Municipal</a></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Tropical Atl&acirc;ntico, ameno e saud&aacute;vel, devido a proximidade do mar com pluviometria m&eacute;dia de 1.093&#160&semi;mm<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> com chuvas concentradas de janeiro &agrave; abril.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Hidrografia_e_recursos_h%C3%ADdricos" name="Hidrografia_e_recursos_h%C3%ADdricos"></a><h3> Hidrografia e recursos h&iacute;dricos </h3>&#10;<p>As principais fontes locais de &aacute;gua fazem na sua maior parte da bacia do <a href="http://en.wikipedia.org/wiki/Rio_Corea%C3%BA" id="w">rio Corea&uacute;</a> e no lado leste estas fontes fazem parte do <a href="http://en.wikipedia.org/wiki/Rio_Acara%C3%BA" id="w">Rio Acara&uacute;</a>. A completa bacia &eacute; formada por c&oacute;rregos: de Dentro, do Paraguai e da Poeirada Poeira, do Para&iacute;so, do Mour&atilde;o&semi; lagoas: de Jijoca, da Cruz, do Jenipapeiro, Salgada, do Bel&eacute;m, Velha, do Cedro, dos Caboclos, dos Monteiros, da Formosa, do Junco, Redonda, das Mo&ccedil;as, dos Tanques. Ainda existi o A&ccedil;ude da Prata que cruza o seu territ&oacute;rio.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>Na regi&atilde;o de Cruz predomina&shy;se a plan&iacute;cie litor&acirc;nea, com campos de <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a> m&oacute;veis e fixas, e pelas formas planas com fraco entalhe das drenagens dos tabuleiros&semi; as altitudes ficam abaixo da centena de metros, o ponto culminante o Serrote do Cajueirinho, e outros pontos relevantes do seu relevo Alto do Cedro e Alto do Po&ccedil;o, enseada de Jericoacoara, Serrote de Jericoacoara. S&atilde;o ali encontrados os solos podz&oacute;licos e areias quartzosas distr&oacute;ficas<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[7]</a></sup> .</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A vegeta&ccedil;&atilde;o local &eacute; composta de floresta &agrave; retaguarda das dunas (<a href="http://en.wikipedia.org/wiki/Gram%C3%ADneas" id="w">gram&iacute;neas</a> e ervas) e a vegeta&ccedil;&atilde;o de tabuleiros, com esp&eacute;cies da <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> mescladas com esp&eacute;cies de mata serrana<sup id="_ref&shy;autogenerated1_c" class="reference"><a href="#_note&shy;autogenerated1" title="">[7]</a></sup> .</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Com uma popula&ccedil;&atilde;o de cerca de 22.887 habitantes<sup id="_ref&shy;Estimativa da popula&ccedil;&atilde;o &shy; IBGE_b" class="reference"><a href="#_note&shy;Estimativa da popula&ccedil;&atilde;o &shy; IBGE" title="">[1]</a></sup>, Cruz tem sua economia concentrada na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Se destacando a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Castanha_de_caju" id="w">castanha de caju</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">caprinos</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a>, al&eacute;m das atividades artesanais bastante diversificadas: <a href="http://en.wikipedia.org/wiki/Renda_(tecido)" id="w">renda</a>, <a href="http://en.wikipedia.org/wiki/Croch%C3%AA" id="w">croch&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordado</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_descanso" id="w">redes de dormir</a> e de <a href="http://en.wikipedia.org/wiki/Rede_de_pesca" id="w">pescar</a>.</p>&#10;<p>Os v&aacute;rios <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcios</a> que se encontram na sede e no interior da cidade tamb&eacute;m s&atilde;o uma importante fonte de renda.</p>&#10;<p>Nos &uacute;timos tempos o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> vem se mostrando como um novo gerador de renda. A &uacute;nica <a href="http://en.wikipedia.org/wiki/Praia" id="w">praia</a> do munic&iacute;pio, a <a href="http://en.wikipedia.org/wiki/Praia_do_Pre%C3%A1" id="w">Praia do Pre&aacute;</a> que antes sobrevivia apenas da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> vem sendo aos poucos descoberta pelo mundo. Hoje n&atilde;o &eacute; so a pesca que sustenta quem mora por ali, a <a href="http://en.wikipedia.org/wiki/Praia_do_Pre%C3%A1" id="w">Praia do Pre&aacute;</a> vem reunindo adeptos do <a href="http://en.wikipedia.org/wiki/Kitesurf" id="w">kitesurf</a> e <a href="http://en.wikipedia.org/wiki/Windsurf" id="w">windsurf</a> que s&atilde;o atraidos pelos ventos, os melhores do Estado para a pr&aacute;tica de esportes n&aacute;uticos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_Civil" id="w">Constru&ccedil;&atilde;o Civil</a> hoje pode ser considerado mais um gerador de empregos, pois o munic&iacute;pio nos utimos anos vem crescendo bastante. </p>&#10;<a id="Aspectos_socioecon%C3%B4micos" name="Aspectos_socioecon%C3%B4micos"></a><h2> Aspectos socioecon&ocirc;micos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Entrada_de_Cruz.JPG%7Cthumb%7C260px" id="w">Entrada rodovi&aacute;ria da cidade.</a></p>&#10;<p>A maior concentra&ccedil;&atilde;o populacional encontra&shy;se na zona rural. A sede do munic&iacute;pio disp&otilde;e de abastecimento de &aacute;gua, fornecimento de energia el&eacute;trica, servi&ccedil;o telef&ocirc;nico, ag&ecirc;ncia de correios e tel&eacute;grafos, servi&ccedil;o banc&aacute;rio, Sistema &Uacute;nico de Sa&uacute;de, hot&eacute;is e o sistema educacional de 1&deg; e 2&deg; graus: 23 escolas, sendo 7 escolas nucleadas da rede unicipal, 2 creches na Sede, 8 creches na zona rural, 2 escolas particulares e uma escola estadual e uma biblioteca p&uacute;blica&semi; al&eacute;m das atividade esportivas: escolinha de futsal com crian&ccedil;as na faixa et&aacute;ria de 8 a 12 anos, al&eacute;m de promo&ccedil;&atilde;o de atividades esportivas nas modalidades de futebol de campo e sal&atilde;o, handebol feminino, voleibol, v&ocirc;lei de areia&semi; e atividades culturais: movimentos culturais da Semana de Emancipa&ccedil;&atilde;o do Munic&iacute;pio festejos juninos, noites culturais, apoio a cultura liter&aacute;ria popular, Programas de incentivo a leitura, grupos de dan&ccedil;a e teatro, Projeto M&uacute;sica na Escola, Semana da Biblioteca, mapeamento cultural do munic&iacute;pio.&#10;<sup id="_ref&shy;autogenerated1_d" class="reference"><a href="#_note&shy;autogenerated1" title="">[7]</a></sup> .</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> o acesso ao munic&iacute;pio, pode ser feito por via terrestre atrav&eacute;s da rodovia Fortaleza/<a href="http://en.wikipedia.org/wiki/Sobral_(Cear%C3%A1)" id="w">Sobral</a> (<a href="http://en.wikipedia.org/wiki/BR&shy;222" id="w">BR&shy;222</a>), <a href="http://en.wikipedia.org/wiki/Umirim" id="w">Umirim</a>/<a href="http://en.wikipedia.org/wiki/Acara%C3%BA" id="w">Acara&uacute;</a> (<a href="http://en.wikipedia.org/wiki/BR&shy;402" id="w">BR&shy;402</a>), <a href="http://en.wikipedia.org/wiki/Marco_(Cear%C3%A1)" id="w">Marco</a>/Cruz (<a href="http://en.wikipedia.org/wiki/CE&shy;179" id="w">CE&shy;179</a>)&semi; Fortaleza/Sobral (BR&shy;222), Sobral/Acara&uacute; (<a href="http://en.wikipedia.org/wiki/BR&shy;403" id="w">BR&shy;403</a>/<a href="http://en.wikipedia.org/wiki/CE&shy;178" id="w">CE&shy;178</a>) Marco/Cruz (CE&shy;179) ou Fortaleza/<a href="http://en.wikipedia.org/wiki/Chaval" id="w">Chaval</a> (<a href="http://en.wikipedia.org/wiki/CE&shy;085" id="w">CE&shy;085</a>). As demais vilas, lugarejos, s&iacute;tios e fazendas s&atilde;o assec&iacute;veis(com franco acesso durante todo o ano) atrav&eacute;s de estradas estaduais, asfaltadas ou carro&ccedil;&aacute;veis.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Cruz.JPG%7Cthumb%7C250px%7Cesquerda" id="w">Igreja Matriz de Cruz</a></p>&#10;<p>Os principais eventos de Cruz s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Emancipa&ccedil;&atilde;o Municipal (14 de janeiro)</li>&#10;<li>Dia da Par&oacute;quia (6 de abril)</li>&#10;<li>Festa do Distrito de Cai&ccedil;ara (22 de maio)</li>&#10;<li>Festival Junino &shy; Durante todo o m&ecirc;s de junho nas escolas</li>&#10;<li>Festa do Padroeiro S&atilde;o Francisco (24 de setembro a 4 de outubro)</li>&#10;<li>Festa de Nossa senhora das Gra&ccedil;as (2&ordm; final de semana de novembro)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cruz_(Cear%C3%A1)" id="w"> </a></p></body></html>