<html><title>Lenticela</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Lenticels&shy;sambucus_nigra.jpg%7Cthumb%7C255px" id="w">[[Lenticela]]s num caule jovem de &#39&semi;&#39&semi;[[Sambucus nigra]]&#39&semi;&#39&semi;.</a>&#10;<b>Lenticelas</b> s&atilde;o &oacute;rg&atilde;os de arejamento encontrados nos <a href="http://en.wikipedia.org/wiki/Caule" id="w">caules</a>. Pequenos pontos de ruptura no <a href="http://en.wikipedia.org/wiki/Tecido_suberoso" id="w">tecido suberoso</a>, que aparecem como orif&iacute;cios na superf&iacute;cie do caule e fazem contato entre o meio ambiente e as c&eacute;lulas do <a href="http://en.wikipedia.org/wiki/Par%C3%AAnquima" id="w">par&ecirc;nquima</a>. Quando observadas macroscopicamente, apresentam apar&ecirc;ncia de pequenas cicatrizes na regi&atilde;o exterior do caule. H&aacute; um consenso de que as lenticelas auxiliam nas trocas gasosas, uma fun&ccedil;&atilde;o que a periderme n&atilde;o poderia realizar pelo ac&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Suberina" id="w">suberina</a>. Lenticelas s&atilde;o produzidas no caule de algumas esp&eacute;cies se o solo &eacute; repentinamente alagado.</p>&#10;<p>Ocorrem especialmente em certos caules, sob a forma de pequenas fendas no tecido suberificado.&#10;Sob essas fendas h&aacute; c&eacute;lulas tamb&eacute;m suberificadas e c&eacute;lulas de preenchimento (par&ecirc;nquima) com grandes espa&ccedil;os entre elas.&#10;Isto garante a troca de gases entre a planta e o meio.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caule" id="w">Caule</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anatomia_vegetal" id="w">Categoria:Anatomia vegetal</a>&#10;Aten&ccedil;&atilde;o! A troca de gases entre a planta e o meio ocorre atrav&eacute;s dos est&ocirc;matos da epiderme e de uma estrutura chamada lenticelas presentes no s&uacute;ber.&#10;As lenticelas s&atilde;o pequenas aberturas que facilitam o ingresso e a sa&iacute;da de gases nas ra&iacute;zes e caules suberificados.</p></body></html>