<html><title>Demografia do Haiti</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Haiti&shy;demographie.png%7Cthumb" id="w">Evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o total do Haiti, entre 1961 e 2003.</a></p>&#10;<p>Embora a <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> do <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a> seja em m&eacute;dia de 322 habitantes por quil&oacute;metro quadrado, sua popula&ccedil;&atilde;o est&aacute; concentrada nas zonas urbanas, plan&iacute;cies costeiras e vales. Cerca de 95% dos haitianos s&atilde;o de ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">africana ocidental</a>. O resto da popula&ccedil;&atilde;o &eacute; principalmente <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulata</a>, de ascend&ecirc;ncia mista <a href="http://en.wikipedia.org/wiki/Caucasiano" id="w">caucasiana</a>&shy;africana. Uma min&uacute;scula minoria tem sangue <a href="http://en.wikipedia.org/wiki/Europeu" id="w">europeu</a> ou <a href="http://en.wikipedia.org/wiki/Levantino" id="w">levantino</a>. Existem pequenas comunidades &aacute;rabes, asi&aacute;ticas e brancas. Os hisp&acirc;nicos residentes s&atilde;o, em sua maioria, cubanos e dominicanos. Cerca de dois ter&ccedil;os da popula&ccedil;&atilde;o vivem em &aacute;reas rurais.</p>&#10;<a id="L%C3%ADngua" name="L%C3%ADngua"></a><h2> L&iacute;ngua </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> &eacute; uma das duas l&iacute;nguas oficiais, mas &eacute; falado por apenas 10% da popula&ccedil;&atilde;o. Quase todos os haitianos falam <a href="http://en.wikipedia.org/wiki/Crioulo_haitiano" id="w">crioulo haitiano</a>, a outra l&iacute;ngua oficial do pa&iacute;s, baseada no franc&ecirc;s e com consider&aacute;vel influ&ecirc;ncia africana, al&eacute;m de contribui&ccedil;&otilde;es menores do espanhol e do ta&iacute;no. O espanhol, apesar de n&atilde;o ser oficial, &eacute; falado por uma fra&ccedil;&atilde;o crescente da popula&ccedil;&atilde;o, mais frequentemente pr&oacute;ximo &agrave; fronteira com a Rep&uacute;blica Dominicana. O ingl&ecirc;s &eacute; cada vez mais falado entre os jovens e no sector empresarial.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">catolicismo romano</a> &eacute; a religi&atilde;o do Estado, professada por 80&shy;85% da da popula&ccedil;&atilde;o. De 10% a 15% da popula&ccedil;&atilde;o pratica o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a>. Muitos haitianos tamb&eacute;m praticam tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Vodu" id="w">vodu</a>, sem ver nelas nenhum conflito com a sua f&eacute; crist&atilde;.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Demografia_do_Haiti" id="w"> </a></p></body></html>