<html><title>&Acirc;mbar</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:amber.pendants.800pix.050203.jpg%7Cthumb%7C250px" id="w">Pendentes de &acirc;mbar. O pendente oval tem a dimens&atilde;o de 52 por 32 mm.</a></p>&#10;<p>O <b>&acirc;mbar</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Resina" id="w">resina</a> <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;ssil</a> muito usada para a manufatura de objetos ornamentais. Embora n&atilde;o seja um <a href="http://en.wikipedia.org/wiki/Mineral" id="w">mineral</a>, &agrave;s vezes &eacute; considerado e usado como uma <a href="http://en.wikipedia.org/wiki/Gema_(mineralogia)" id="w">gema</a>.</p>&#10;<p>Sabe&shy;se que as &aacute;rvores (principalmente os pinheiros) cuja resina se transformou em &acirc;mbar viveram em regi&otilde;es de clima temperado. Nas zonas cujo clima era tropical, o &acirc;mbar foi formado por plantas leguminosas.  </p>&#10;<a id="Resinas" name="Resinas"></a><h2> Resinas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baltic_amber_Coleoptera_Anobiidae.JPG%7Cthumb%7C300px" id="w">Baltic amber Coleoptera Anobiidae</a>&#10;As resinas produzidas pelos vegetais agiam como prote&ccedil;&atilde;o contra a a&ccedil;&atilde;o das bact&eacute;rias e contra o ataque de insetos que perfuravam a casca at&eacute; atingir o cerne das &aacute;rvores. A resina que sa&iacute;a da madeira acabou por perder o ar e a &aacute;gua de seu interior. Com o passar do tempo as subst&acirc;ncias org&acirc;nicas formadoras do &acirc;mbar acabaram se polimerizando, formando assim uma resina endurecida e resistente ao tempo e &agrave; &aacute;gua.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Altamira_Ambre_MHNT.PRE.2012.0.615.jpg%7Cthumb" id="w">[[Altamira]] Solutr&eacute;en &shy; [[MHNT]]</a> &#10;Desde a pr&eacute;&shy;hist&oacute;ria, as regi&otilde;es banhadas pelo Mar B&aacute;ltico, como <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, Let&ocirc;nia e Est&ocirc;nia, s&atilde;o a principal fonte de &acirc;mbar. Acredita&shy;se que o material foi utilizado desde a Idade da Pedra. Foram encontrados tamb&eacute;m objetos de origem b&aacute;ltica nos t&uacute;mulos eg&iacute;pcios datando 3200 a. C. Outra pista importante foram objetos encontrados na Escandin&aacute;via que eram utilizados por vikings dos anos 800 at&eacute; 1000 d. C.</p>&#10;<p>O nome vem do ar&aacute;bico <i>anbar</i>, provavelmente atrav&eacute;s do espanhol, por&eacute;m esta palavra referia&shy;se originalmente a <a href="http://en.wikipedia.org/wiki/Ambargris" id="w">ambargris</a>, a qual &eacute; uma subst&acirc;ncia animal completamente distinta do &acirc;mbar amarelo. O &acirc;mbar verdadeiro tem sido chamado &agrave;s vezes de <i>karabe</i>, uma palavra da deriva&ccedil;&atilde;o oriental significando &#34&semi;o que atrai a palha&#34&semi;, em alus&atilde;o ao poder que o &acirc;mbar possui de adquirir uma carga el&eacute;trica pela fric&ccedil;&atilde;o. Esta propriedade, observada primeiramente por <a href="http://en.wikipedia.org/wiki/Tales_de_Mileto" id="w">Tales de Mileto</a>, sugeriu a palavra &#34&semi;<a href="http://en.wikipedia.org/wiki/Electricidade" id="w">eletricidade</a>&#34&semi;, do grego <i>elektron</i> nome aplicado, entretanto, ao &acirc;mbar e a uma <a href="http://en.wikipedia.org/wiki/Liga" id="w">liga</a> de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>. </p>&#10;<p>O &acirc;mbar &eacute; chamado tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Electro_(liga_met%C3%A1lica)" id="w">electro</a>, <i>sucinum</i> (<i>succinum</i>), e <i>glaesum</i> ou <i>glesum</i> por escritores latinos. Em hebreu arcaico <i>hashmal</i> significar &acirc;mbar, embora o hebreu moderno use a palavra <i>i&#39&semi;nbar</i>, inspirada do &aacute;rabe. A palavra em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> &eacute; <i>Bernstein</i>, e em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_let%C3%A3" id="w">let&atilde;o</a> &eacute; <i>Dzintars</i>. Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_lituana" id="w">lituano</a> o &acirc;mbar &eacute; chamado &#34&semi;<i>Gintaras</i>&#34&semi;. </p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_13" id="w">s&eacute;culo 13</a>, os <a href="http://en.wikipedia.org/wiki/Cavaleiros_Teut%C3%B4nicos" id="w">Cavaleiros Teut&ocirc;nicos</a> controlaram a produ&ccedil;&atilde;o do &acirc;mbar na Europa, proibindo sua coleta desautorizada das praias na costa do B&aacute;ltico, sob sua jurisdi&ccedil;&atilde;o, punindo infratores desta ordem com a morte.</p>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h2> Composi&ccedil;&atilde;o </h2>&#10;<p>O &acirc;mbar &eacute; um <a href="http://en.wikipedia.org/wiki/Mineral%C3%B3ide" id="w">mineral&oacute;ide</a> de origem org&acirc;nica, <a href="http://en.wikipedia.org/wiki/Heterog%C3%AAneo" id="w">heterog&ecirc;neo</a> na composi&ccedil;&atilde;o, que consiste de diversos corpos <a href="http://en.wikipedia.org/wiki/Resina" id="w">resinosos</a> mais ou menos sol&uacute;veis no <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&eacute;ter</a> e <a href="http://en.wikipedia.org/wiki/Clorof%C3%B3rmio" id="w">clorof&oacute;rmio</a>, associado com uma subst&acirc;ncia insol&uacute;vel <a href="http://en.wikipedia.org/wiki/Betuminosa" id="w">betuminosa</a>, derivado de resinas de &aacute;rvores con&iacute;feras e plantas leguminosas que, enterradas durante milh&otilde;es de anos, sofreram um processo de polimeriza&ccedil;&atilde;o (Uma das formas de fossiliza&ccedil;&atilde;o). &Eacute; encontrado na forma de n&oacute;dulos irregulares de colora&ccedil;&atilde;o amarelo&shy;parda, &agrave;s vezes turva devido &agrave; inclus&atilde;o de min&uacute;sculas bolhas de ar.  Sua composi&ccedil;&atilde;o m&eacute;dia &eacute; C<sub>10</sub>H<sub>16</sub>O. Aquecido pouco abaixo 300&#160&semi;&deg;C, sofre uma decomposi&ccedil;&atilde;o que gera o &#34&semi;&oacute;leo do &acirc;mbar&#34&semi; deixando um res&iacute;duo marrom escuro ou negro chamado &#34&semi;amber colophony&#34&semi;, ou &#34&semi;amber pitch&#34&semi;.  Quando dissolvido em &oacute;leo &#34&semi;<a href="http://en.wikipedia.org/wiki/Turpentina" id="w">turpentina</a>&#34&semi; ou em &oacute;leo de linha&ccedil;a, forma&shy;se o verniz de &acirc;mbar ou laqu&ecirc; de &acirc;mbar.</p>&#10;<p>Ao ser aquecido at&eacute; a queima, libera um odor agrad&aacute;vel (almiscarado), se funde em temperaturas entre 280 e 290 C. &Eacute; insol&uacute;vel em &aacute;gua, por&eacute;m se dissolve em &eacute;ter e clorof&oacute;rmio. Quando transparente, apresenta um &iacute;ndice de refra&ccedil;&atilde;o entre 1,53 e 1,55, sua dureza varia entre 2 e 3 (bem maior que outras resinas f&oacute;sseis) e a massa espec&iacute;fica varia 1,05 a 1,10.</p>&#10;<a id="%C3%82mbar_B%C3%A1ltico" name="%C3%82mbar_B%C3%A1ltico"></a><h2> &Acirc;mbar B&aacute;ltico </h2>&#10;<p>O &acirc;mbar b&aacute;ltico (alguns chamam de verdadeiro) libera na destila&ccedil;&atilde;o seca <a href="http://en.wikipedia.org/wiki/&Aacute;cido_succ%C3%ADnico" id="w">&aacute;cido succ&iacute;nico</a> cuja emana&ccedil;&atilde;o arom&aacute;tica, algumas vezes irritante, se d&aacute; principalmente a este &aacute;cido nas variedades opaco p&aacute;lidas ou <i>&oacute;sseas</i>, numa propor&ccedil;&atilde;o aproximada de 3 a 8% da massa total. A diferen&ccedil;a de outros similares de outras regi&otilde;es do planeta &eacute; justamente a quantidade emanada de &aacute;cido succ&iacute;nico. Outras resinas f&oacute;sseis denominadas frequentemente de &acirc;mbar n&atilde;o cont&ecirc;m o referido &aacute;cido, ou somente uma propor&ccedil;&atilde;o muito pequena. Foi por este motivo que o professor J. D. Dana prop&ocirc;s o nome <i>succinite</i> somente para o &acirc;mbar b&aacute;ltico.</p>&#10;<p>Geralmente em trabalhos cient&iacute;ficos o termo espec&iacute;fico para o &acirc;mbar b&aacute;ltico &eacute; &#34&semi;ambar prussiano&#34&semi;. </p>&#10;<p>O chamado succinite &eacute; encontrado como n&oacute;dulos irregulares em uma <a href="http://en.wikipedia.org/wiki/Areia_glaucon%C3%ADtica" id="w">areia glaucon&iacute;tica</a> marinha, conhecida como <i>terra azul,</i> ocorrendo no in&iacute;cio do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Oligoceno" id="w">oligoceno</a> na regi&atilde;o de Sambia no Mar B&aacute;ltico, no <a href="http://en.wikipedia.org/wiki/Oblast_de_Kaliningrado" id="w">Oblast de Kaliningrado</a>, onde &eacute; explorado at&eacute; a atualidade.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Colar_de_Ambar_Fio.jpg%7Cthumb" id="w">Colar em &Acirc;mbar da [[Republica Dominicana]] design [[Andree Guittcis]]</a>&#10;Acredita&shy;se, entretanto, ter sido derivado do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Terci%C3%A1rio" id="w">Terci&aacute;rio</a> e com dep&oacute;sitos do <a href="http://en.wikipedia.org/wiki/Eoceno" id="w">Eoceno</a>. Ocorre como derivado <a href="http://en.wikipedia.org/wiki/Mineral" id="w">mineral</a> em antigas forma&ccedil;&otilde;es. Sabe&shy;se que existem resqu&iacute;cios de uma flora abundante que ocorre na &eacute;poca da forma&ccedil;&atilde;o do &acirc;mbar, sugerindo rela&ccedil;&otilde;es com o flora oriental da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e a parte do sul da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/H._R._Goppert" id="w">H. R. Goppert</a> nomeou o pinheiro &#34&semi;amber&shy;yielding&#34&semi; comum nas florestas do B&aacute;ltico <i>Pinites succiniter</i>. A madeira encontrada fossilizada n&atilde;o parece diferir geneticamente da existente tamb&eacute;m chamada de <i>Pinius succinifera</i>. </p>&#10;<p>&Eacute; improv&aacute;vel, entretanto, que a produ&ccedil;&atilde;o do &acirc;mbar esteve limitada a uma &uacute;nica esp&eacute;cie, um grande n&uacute;mero de con&iacute;feras que pertencem a g&ecirc;neros diferentes produziram a resina.</p>&#10;<a id="Esp%C3%A9cimes_envoltos" name="Esp%C3%A9cimes_envoltos"></a><h2> Esp&eacute;cimes envoltos </h2>&#10;<p>Muitas pe&ccedil;as encontradas cont&eacute;m al&eacute;m de esp&eacute;cimes vegetais em seu interior belamente preservados, tamb&eacute;m numerosos insetos, aranhas, anel&iacute;deos, crust&aacute;ceos e outros organismos min&uacute;sculos que foram envoltos quando a exuda&ccedil;&atilde;o era flu&iacute;dica. </p>&#10;<p>Na maioria dos casos a estrutura org&acirc;nica desapareceu, deixando somente uma cavidade oca.  Por&eacute;m, pelos, penas, fragmentos de madeira, (com os tecidos bem&shy;preservados pela impregna&ccedil;&atilde;o da resina), flores e frutos foram encontrados ocasionalmente em perfeito estado. </p>&#10;<p>&Agrave;s vezes o &acirc;mbar ret&eacute;m a forma de gotas e de stalactites, &agrave;s vezes na forma como ele saiu dos dutos e dos recept&aacute;culos das &aacute;rvores feridas. O desenvolvimento anormal da resina foi chamado <i>succinosis</i>.&#10;</p><a id="Impurezas" name="Impurezas"></a><h2> Impurezas </h2>&#10;<p>As impurezas s&atilde;o frequentemente mais recentes, em especial quando a resina caiu sobre &agrave; terra, de modo que o material foi contaminado. Excepcionalmente ocorreu um envernizamento, quando o &acirc;mbar impuro &eacute; chamado de <i>firniss</i>.  </p>&#10;<p>Os cercos de <a href="http://en.wikipedia.org/wiki/Pirita" id="w">piritas</a> podem dar uma cor azulada ao &acirc;mbar. O <i>&acirc;mbar preto</i> &eacute; chamado de <i>jet sonte</i>.  O <i>&acirc;mbar &oacute;sseo</i> deve sua <a href="http://en.wikipedia.org/wiki/Opacidade" id="w">opacidade</a> &agrave; bolhas de ar min&uacute;sculas.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_minerais" id="w">Lista de minerais</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copal" id="w">Copal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rota_do_%C3%82mbar" id="w">Rota do &Acirc;mbar</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:F%C3%B3sseis" id="w">Categoria:F&oacute;sseis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resinas" id="w">Categoria:Resinas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gemas" id="w">Categoria:Gemas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mineral%C3%B3ides" id="w">Categoria:Mineral&oacute;ides</a></p>&#10;<p> &#10; </p></body></html>