<html><title>Ant&oacute;nio de Oliveira Salazar</title><body>&#10;<p> &#10; &#10; &#10;<b>Ant&oacute;nio de Oliveira Salazar</b>, <b>Oliveira Salazar</b> ou simplesmente <b>Salazar</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">GCTE</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">GCSE</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">GColIH</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Colonial" id="w">GCIC</a></small> (<a href="http://en.wikipedia.org/wiki/Vimieiro_(Santa_Comba_D%C3%A3o)" id="w">Vimieiro</a>, <a href="http://en.wikipedia.org/wiki/Santa_Comba_D%C3%A3o" id="w">Santa Comba D&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/28_de_abril" id="w">28 de abril</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>) foi um <a href="http://en.wikipedia.org/wiki/Estadista" id="w">estadista</a> <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalista</a> <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a> que, al&eacute;m de chefiar diversos minist&eacute;rios, foi <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_de_Ministros" id="w">presidente do Conselho de Ministros</a> e <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> catedr&aacute;tico de Economia Politica, Ci&ecirc;ncia das Finan&ccedil;as e Economia Social da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O seu percurso no <a href="http://en.wikipedia.org/wiki/Estado_portugu%C3%AAs" id="w">Estado portugu&ecirc;s</a> iniciou&shy;se quando foi escolhido pelos militares para Ministro das Finan&ccedil;as durante um curto per&iacute;odo de duas semanas, na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_28_de_Maio_de_1926" id="w">Revolu&ccedil;&atilde;o de 28 de Maio de 1926</a>. Foi substitu&iacute;do pelo comandante <a href="http://en.wikipedia.org/wiki/Filomeno_da_C%C3%A2mara_de_Melo_Cabral" id="w">Filomeno da C&acirc;mara de Melo Cabral</a> ap&oacute;s o golpe do general <a href="http://en.wikipedia.org/wiki/Gomes_da_Costa" id="w">Gomes da Costa</a>. Posteriormente, foi tamb&eacute;m Ministro das Finan&ccedil;as entre 1928 e 1932, procedendo ao saneamento das finan&ccedil;as p&uacute;blicas portuguesas.<sup id="_ref&shy;Hist&oacute;ria de Portugal.Info_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Portugal.Info" title="">[2]</a></sup></p>&#10;<p>Figura de destaque e promotor do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> (1933&ndash;1974) e da sua organiza&ccedil;&atilde;o pol&iacute;tica, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional" id="w">Uni&atilde;o Nacional</a>, Salazar dirigiu os destinos de Portugal como <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_chefes_de_governo_de_Portugal" id="w">presidente do Minist&eacute;rio</a> de forma ditatorial entre 1932 e 1933 e, como <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_de_Ministros" id="w">Presidente do Conselho de Ministros</a> entre 1933 e 1968. Os autoritarismos e nacionalismos que surgiam na Europa foram uma fonte de inspira&ccedil;&atilde;o para Salazar em duas frentes complementares: a da propaganda e a da repress&atilde;o. Com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Censura" id="w">Censura</a>, da organiza&ccedil;&atilde;o de tempos livres dos trabalhadores <a href="http://en.wikipedia.org/wiki/FNAT" id="w">FNAT</a> e da <a href="http://en.wikipedia.org/wiki/Mocidade_Portuguesa" id="w">Mocidade Portuguesa</a>, o Estado Novo procurava assegurar a doutrina&ccedil;&atilde;o de largas massas da popula&ccedil;&atilde;o portuguesa ao estilo do <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a>, enquanto que a sua pol&iacute;cia pol&iacute;tica (<a href="http://en.wikipedia.org/wiki/PVDE" id="w">PVDE</a>, posteriormente <a href="http://en.wikipedia.org/wiki/PIDE" id="w">PIDE</a> e mais tarde ainda <a href="http://en.wikipedia.org/wiki/Dire%C3%A7%C3%A3o&shy;Geral_de_Seguran%C3%A7a" id="w">DGS</a>), em conjunto com a <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Portuguesa_(Estado_Novo)" id="w">Legi&atilde;o Portuguesa</a>, combatiam os opositores do regime que, eram julgados em tribunais especiais (<a href="http://en.wikipedia.org/wiki/Tribunais_Militares_Especiais" id="w">Tribunais Militares Especiais</a> e, posteriormente, <a href="http://en.wikipedia.org/wiki/Tribunais_Plen%C3%A1rios" id="w">Tribunais Plen&aacute;rios</a>).</p>&#10;<p>Inspirado no fascismo e apoiando&shy;se na <a href="http://en.wikipedia.org/wiki/Doutrina_Social_da_Igreja" id="w">doutrina social</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, Salazar orientou&shy;se para um <a href="http://en.wikipedia.org/wiki/Corporativismo" id="w">corporativismo</a> de Estado, com uma linha de ac&ccedil;&atilde;o econ&oacute;mica <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalista</a> assente no ideal da <a href="http://en.wikipedia.org/wiki/Autarcia" id="w">autarcia</a> e perseguiu a ci&ecirc;ncia.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Esse seu nacionalismo econ&oacute;mico levou&shy;o a tomar medidas de <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">proteccionismo</a> e <a href="http://en.wikipedia.org/wiki/Isolacionismo" id="w">isolacionismo</a> de natureza fiscal, tarif&aacute;ria, alfandeg&aacute;ria, para Portugal e suas <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">col&oacute;nias</a>, que tiveram grandes impactos positivos e negativos durante todo o per&iacute;odo em que exerceu fun&ccedil;&otilde;es.</p>&#10;<a id="O_caminho_do_poder" name="O_caminho_do_poder"></a><h2> O caminho do poder </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Salazarcert.jpg%7Cdireita%7Cthumb%7C250px%7CAssento_de_%5B%5Bbaptismo%5D%5D_de_%26%2339%3B%26%2339%3B%26%2339%3BSalazar%26%2339%3B%26%2339%3B%26%2339%3B%2C_que_servia_de_%5B%5Bcertid%C3%A3o_de_nascimento" id="w">registo de nascimento]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, ap&oacute;s completar os seus estudos na escola prim&aacute;ria, com onze anos de idade,  Oliveira Salazar, ingressou no <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio_de_Viseu" id="w">Semin&aacute;rio de Viseu</a>, onde permaneceu por oito anos. Em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, o seu &uacute;ltimo ano lectivo no semin&aacute;rio, tomou finalmente contacto com toda a agita&ccedil;&atilde;o que reinava em <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a> e tamb&eacute;m em todo o pa&iacute;s. Surgiam artigos que atacavam o governo, o rei e a Igreja Cat&oacute;lica. Foi tamb&eacute;m nesse ano que se deu o assass&iacute;nio do rei dom <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Portugal" id="w">Carlos I de Portugal</a> e do seu filho, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Filipe%2C_Pr%C3%ADncipe_Real_de_Portugal" id="w">Lu&iacute;s Filipe</a>. N&atilde;o ficando indiferente a esses acontecimentos, Salazar, cat&oacute;lico praticante, come&ccedil;ou a insurgir&shy;se contra os republicanos jacobinos em defesa da Igreja, escrevendo v&aacute;rios artigos nos jornais. Depois de completar os estudos, permaneceu em Viseu por mais dois anos. Por&eacute;m, em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> para estudar <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>.<sup id="_ref&shy;Hist&oacute;ria de Portugal.Info_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Portugal.Info" title="">[2]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, concluiu o curso de Direito com a alta classifica&ccedil;&atilde;o de 19 valores e torna&shy;se, dois anos depois, assistente de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Econ%C3%B3micas" id="w">Ci&ecirc;ncias Econ&oacute;micas</a>. Assumiu a reg&ecirc;ncia da cadeira de Economia Pol&iacute;tica e Finan&ccedil;as em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> a convite do professor <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Alberto_dos_Reis" id="w">Jos&eacute; Alberto dos Reis</a> e do professor Aniceto Barbosa, antes de se doutorar em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.<sup id="_ref&shy;Hist&oacute;ria de Portugal.Info_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Portugal.Info" title="">[2]</a></sup></p>&#10;<p>Durante esse per&iacute;odo em Coimbra, materializa o seu pendor para a pol&iacute;tica no <a href="http://en.wikipedia.org/wiki/Centro_Acad%C3%A9mico_de_Democracia_Crist%C3%A3" id="w">Centro Acad&eacute;mico de Democracia Crist&atilde;</a> onde faz amigos como M&aacute;rio de Figueiredo, Jos&eacute; Nosolini, <a href="http://en.wikipedia.org/wiki/Juvenal_de_Ara%C3%BAjo" id="w">Juvenal de Ara&uacute;jo</a>, os irm&atilde;os Dinis da Fonseca, <a href="http://en.wikipedia.org/wiki/Manuel_Gon%C3%A7alves_Cerejeira" id="w">Manuel Gon&ccedil;alves Cerejeira</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Baeta_Bissaia_Barreto_Rosa" id="w">Bissaya Barreto</a>, entre outros. Alguns haveriam de colaborar nos seus governos. Combate o anticlericalismo da <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">Primeira Rep&uacute;blica</a> atrav&eacute;s de artigos de opini&atilde;o que escreve para jornais cat&oacute;licos. Acompanha Cerejeira em palestras e debates. Enquanto estuda <a href="http://en.wikipedia.org/wiki/Charles_Maurras" id="w">Maurras</a>, Le Play e as enc&iacute;clicas do <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_XIII" id="w">Papa Le&atilde;o XIII</a>, vai consolidando o seu pensamento, explicitando&shy;o em artigos e confer&ecirc;ncias, onde se revela que &#34&semi;Salazar nasceu para a pol&iacute;tica pugnando pelo acertar do passo com a Europa, e com a paix&atilde;o pela Educa&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Entre 1920 e 1923 foi <a href="http://en.wikipedia.org/wiki/Provedor" id="w">provedor</a> da <a href="http://en.wikipedia.org/wiki/Santa_Casa_da_Miseric%C3%B3rdia" id="w">Santa Casa da Miseric&oacute;rdia</a> de Coimbra.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>As suas opini&otilde;es e liga&ccedil;&otilde;es ao Centro Acad&eacute;mico de Democracia Crist&atilde; levaram&shy;no, em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, a concorrer por <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a> como deputado ao parlamento. Sendo eleito e n&atilde;o encontrando a&iacute; qualquer motiva&ccedil;&atilde;o, regressou &agrave; universidade passados tr&ecirc;s dias. L&aacute; se manteve at&eacute; <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>.</p>&#10;<a id="Da_pasta_das_finan%C3%A7as_%C3%A0_Presid%C3%AAncia_do_Conselho" name="Da_pasta_das_finan%C3%A7as_%C3%A0_Presid%C3%AAncia_do_Conselho"></a><h2> Da pasta das finan&ccedil;as &agrave; Presid&ecirc;ncia do Conselho </h2>&#10;<p> &#10;Com a crise econ&oacute;mica e a agita&ccedil;&atilde;o pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">Primeira Rep&uacute;blica Portuguesa</a> (que se prolongou inclusive ap&oacute;s o golpe militar de <a href="http://en.wikipedia.org/wiki/28_de_maio" id="w">28 de maio</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>), a ditadura militar chamou Salazar em junho de 1926 para a pasta das finan&ccedil;as&semi; passados treze dias renuncia ao cargo e retorna a <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> por n&atilde;o lhe haverem satisfeitas as condi&ccedil;&otilde;es que achava indispens&aacute;veis ao seu exerc&iacute;cio.</p>&#10;<p>Em 27 de abril de 1928, ap&oacute;s a elei&ccedil;&atilde;o do marechal <a href="http://en.wikipedia.org/wiki/&Oacute;scar_Carmona" id="w">&Oacute;scar Carmona</a> e na sequ&ecirc;ncia do fracasso do seu antecessor em conseguir um avultado empr&eacute;stimo externo com vista ao equil&iacute;brio das contas p&uacute;blicas, reassumiu a pasta, mas exigindo o controlo sobre as despesas e receitas de todos minist&eacute;rios. Satisfeita a exig&ecirc;ncia, imp&ocirc;s forte austeridade e rigoroso controlo de contas, conseguindo um <i>superavit</i>, um &#34&semi;milagre&#34&semi; nas finan&ccedil;as p&uacute;blicas logo no exerc&iacute;cio econ&oacute;mico de 1928&ndash;29.</p>&#10;<p>&#34&semi;Sei muito bem o que quero e para onde vou.&#34&semi; &mdash; afirmara, denunciando o seu prop&oacute;sito na tomada de posse.</p>&#10;<p>Na imprensa, que era controlada pela censura, Salazar seria muitas vezes retratado como &#34&semi;salvador da p&aacute;tria&#34&semi;. O prest&iacute;gio ganho, a propaganda, a habilidade pol&iacute;tica na manipula&ccedil;&atilde;o das correntes da direita republicana, de alguns sectores mon&aacute;rquicos e dos cat&oacute;licos consolidavam o seu poder. A Ditadura dificilmente o podia dispensar e o presidente da rep&uacute;blica consultava&shy;o em cada remodela&ccedil;&atilde;o ministerial. Enquanto a <a href="http://en.wikipedia.org/wiki/Oposi%C3%A7%C3%A3o_%C3%A0_ditadura_portuguesa" id="w">oposi&ccedil;&atilde;o democr&aacute;tica</a> se desvanecia em sucessivas revoltas sem &ecirc;xito, procurava&shy;se dar um rumo &agrave; Revolu&ccedil;&atilde;o Nacional imposta pela ditadura. Salazar, que havia sido agraciado com a gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">Ordem Militar de Sant&#39&semi;Iago da Espada</a> a 15 de abril de 1929,<sup id="_ref&shy;ordens.presidencia.pt_a" class="reference"><a href="#_note&shy;ordens.presidencia.pt" title="">[6]</a></sup> recusando o regresso ao <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> da Primeira Rep&uacute;blica, cria a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional" id="w">Uni&atilde;o Nacional</a> em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, visando o estabelecimento de um regime de partido &uacute;nico.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, ano em que a 21 de abril recebeu a gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Colonial" id="w">Ordem do Imp&eacute;rio Colonial</a> e a 28 de Maio (sexto anivers&aacute;rio do golpe) a gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a><sup id="_ref&shy;ordens.presidencia.pt_b" class="reference"><a href="#_note&shy;ordens.presidencia.pt" title="">[6]</a></sup>, era publicado o projecto de uma nova constitui&ccedil;&atilde;o que seria aprovada em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> atrav&eacute;s de um plebiscito. Com esta constitui&ccedil;&atilde;o, Salazar cria o Estado Novo, uma ditadura antiliberal e anticomunista, que se orienta segundo os princ&iacute;pios conservadores autorit&aacute;rios: &#34&semi;Deus, P&aacute;tria e Fam&iacute;lia&#34&semi;, trilogia que exp&otilde;e durante pronunciamento por ocasi&atilde;o do d&eacute;cimo anivers&aacute;rio do <a href="http://en.wikipedia.org/wiki/Golpe_do_28_de_Maio" id="w">golpe do 28 de Maio</a> em <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a> e que servir&aacute; de base &agrave; sua pol&iacute;tica. Toda a vida econ&oacute;mica e social do pa&iacute;s estava organizada em <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%A3o" id="w">corpora&ccedil;&otilde;es</a> de nomea&ccedil;&atilde;o e direc&ccedil;&atilde;o estatal &mdash; era tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Corporativismo" id="w">Estado Corporativo</a> (nega&ccedil;&atilde;o da luta de classes) e autorit&aacute;rio (h&aacute; um partido &uacute;nico, a Uni&atilde;o Nacional, e uma pol&iacute;cia pol&iacute;tica).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Mantendo as doutrinas coloniais que vingaram na Primeira Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> afirmava&shy;se como &#34&semi;um Estado pluricontinental e multirracial&#34&semi;. Durante o Estado Novo, os presidentes da rep&uacute;blica, que foram regularmente eleitos por sufr&aacute;gio universal at&eacute; 1958, tinham na pr&aacute;tica fun&ccedil;&otilde;es meramente cerimoniais. O detentor real do poder era o presidente do Conselho de Ministros e era ele que dirigia os destinos de Portugal.</p>&#10;<a id="Salazar_e_Franco" name="Salazar_e_Franco"></a><h2> Salazar e Franco </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a>, deflagrada em Julho de 1936, Salazar apoiou o general <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a>. Ainda que tenha havido refer&ecirc;ncias ao envio de for&ccedil;as militares, n&atilde;o existe nenhuma prova factual de tal interven&ccedil;&atilde;o.<sup id="_ref&shy;Hist&oacute;ria de Portugal.Info_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Portugal.Info" title="">[2]</a></sup> O apoio portugu&ecirc;s foi essencialmente log&iacute;stico, tendo Salazar facilitado o envio de armamento para as for&ccedil;as franquistas na fase inicial da guerra.</p>&#10;<p>Ao contr&aacute;rio do que durante muito tempo foi sustentado, as rela&ccedil;&otilde;es entre Franco e Salazar foram sempre muito frias e pautadas pela desconfian&ccedil;a. Desde o in&iacute;cio da guerra civil que, ainda que podendo impedi&shy;lo, a censura portuguesa permite a publica&ccedil;&atilde;o de relatos sobre os massacres efectuados pelos franquistas em <a href="http://en.wikipedia.org/wiki/Badajoz" id="w">Badajoz</a>.</p>&#10;<p>A divulga&ccedil;&atilde;o daquelas not&iacute;cias teve um impacto tremendo no evoluir da situa&ccedil;&atilde;o espanhola e foi uma demonstra&ccedil;&atilde;o de for&ccedil;a de Salazar perante Franco. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, Salazar chegou a sugerir ao presidente norte&shy;americano <a href="http://en.wikipedia.org/wiki/Dwight_D._Eisenhower" id="w">Eisenhower</a> que <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> n&atilde;o se oporia &agrave; substitui&ccedil;&atilde;o de Franco, caso o governo de <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Washington</a> considerasse essa possibilidade.</p>&#10;<a id="Salazar_e_os_Comunistas" name="Salazar_e_os_Comunistas"></a><h2> Salazar e os Comunistas </h2>&#10;<p>Em 8 de setembro de 1936, teve lugar em Lisboa a <a href="http://en.wikipedia.org/wiki/Revolta_dos_Marinheiros_de_1936" id="w">Revolta dos Marinheiros</a>, tamb&eacute;m conhecida como <i><a href="http://en.wikipedia.org/wiki/Motim_dos_Barcos_do_Tejo" id="w">Motim dos Barcos do Tejo</a></i>, mais uma aparatosa ac&ccedil;&atilde;o levada a cabo durante a Guerra Civil Espanhola contra a ditadura portuguesa. A ac&ccedil;&atilde;o foi desencadeada pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Revolucion%C3%A1ria_da_Armada" id="w">Organiza&ccedil;&atilde;o Revolucion&aacute;ria da Armada</a> (ORA), estrutura criada em 1932 para agrupar as c&eacute;lulas do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Portugu%C3%AAs" id="w">Partido Comunista Portugu&ecirc;s</a> (PCP) da Marinha. A organiza&ccedil;&atilde;o editava um mens&aacute;rio intitulado <i>O Marinheiro Vermelho</i>. Os marinheiros comunistas sublevaram as tripula&ccedil;&otilde;es dos navios de guerra <i>D&atilde;o</i>, <i>Bartolomeu Dias</i> e <i>Afonso de Albuquerque</i>, procurando sair com eles da Barra do Tejo. Ap&oacute;s uma intensa troca de tiros travada entre estes e o Forte de S&atilde;o Juli&atilde;o, que causou a morte de 10 marinheiros, a revolta fracassou e os sublevados foram presos. Foi o &uacute;ltimo desafio militar ao Estado Novo at&eacute; aos acontecimentos que em 1974 levaram &agrave; sua queda.<sup id="_ref&shy;Hist&oacute;ria de Portugal.Info_e" class="reference"><a href="#_note&shy;Hist&oacute;ria de Portugal.Info" title="">[2]</a></sup></p>&#10;<a id="Salazar_e_os_mon%C3%A1rquicos" name="Salazar_e_os_mon%C3%A1rquicos"></a><h2> Salazar e os mon&aacute;rquicos </h2>&#10;<p>Salazar conseguiu alimentar durante muito tempo a lenda dos seus sentimentos <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">mon&aacute;rquicos</a>. O conhecimento que hoje temos dos seus &#34&semi;escritos de juventude&#34&semi;,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> a observa&ccedil;&atilde;o cuidada dos acontecimentos pol&iacute;ticos da &eacute;poca e o conte&uacute;do da correspond&ecirc;ncia entre Salazar e Caetano, revelam que o seu alegado &#34&semi;monarquismo&#34&semi; se inseriu num habilidoso jogo pol&iacute;tico atrav&eacute;s do qual Salazar conseguiu obter o apoio de alguns <a href="http://en.wikipedia.org/wiki/Mon%C3%A1rquicos" id="w">mon&aacute;rquicos</a> para sustentar o seu &#34&semi;Estado Novo&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>O seu <a href="http://en.wikipedia.org/wiki/Antimonarquismo" id="w">antimonarquismo</a> come&ccedil;ou a revelar&shy;se dentro do <a href="http://en.wikipedia.org/wiki/Centro_Cat%C3%B3lico_Portugu%C3%AAs" id="w">Centro Cat&oacute;lico Portugu&ecirc;s</a>, quando, no seu congresso de <a href="http://en.wikipedia.org/wiki/1922%2C" id="w">1922,</a> vinga a tese de Salazar de que o Centro deveria aceitar o regime republicano &#34&semi;sem pensamento reservado&#34&semi;. Mon&aacute;rquicos cat&oacute;licos, com destaque, entre outros, para <a href="http://en.wikipedia.org/wiki/Fernando_de_Sousa" id="w">Fernando de Sousa</a> (Nemo), <a href="http://en.wikipedia.org/wiki/Alberto_Pinheiro_Torres" id="w">Alberto Pinheiro Torres</a>, <a href="http://en.wikipedia.org/wiki/Diogo_Pacheco_de_Amorim" id="w">Diogo Pacheco de Amorim</a>, abandonaram ent&atilde;o o Centro Cat&oacute;lico.</p>&#10;<p>Ao chegar ao poder, no discurso que proferiu em 9 de junho de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, a solu&ccedil;&atilde;o do &#34&semi;problema pol&iacute;tico&#34&semi; do regime (monarquia ou rep&uacute;blica) surgia ainda em &uacute;ltimo lugar nas suas prioridades. Uma resolu&ccedil;&atilde;o tomada dois anos depois, por&eacute;m, revelava a grande dist&acirc;ncia que ia entre as suas palavras e os seus actos. Ap&oacute;s a falhada <a href="http://en.wikipedia.org/wiki/Monarquia_do_Norte" id="w">Monarquia do Norte</a>, em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, umas centenas de oficiais do ex&eacute;rcito foram afastados do servi&ccedil;o ou demitidos, quando dominava a cena pol&iacute;tica o <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_(Portugal)" id="w">Partido Democr&aacute;tico</a> de <a href="http://en.wikipedia.org/wiki/Afonso_Costa" id="w">Afonso Costa</a>. Mais tarde, o governo de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Maria_da_Silva" id="w">Ant&oacute;nio Maria da Silva</a>, para amainar os &acirc;nimos j&aacute; muito exaltados contra a <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">Primeira Rep&uacute;blica</a>, apresentou no parlamento e no senado um projecto visando a reintegra&ccedil;&atilde;o no servi&ccedil;o activo daqueles oficiais. O golpe militar de 28 de maio de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> interrompeu o processo, mas, em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, o tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Adriano_Strecht_de_Vasconcelos" id="w">Adriano Strecht de Vasconcelos</a> apresentou ao presidente <a href="http://en.wikipedia.org/wiki/&Oacute;scar_Carmona" id="w">&Oacute;scar Carmona</a> um documento intitulado &#34&semi;A Situa&ccedil;&atilde;o Jur&iacute;dica dos militares afastados do servi&ccedil;o do Ex&eacute;rcito em 1919&#34&semi;, pedindo justi&ccedil;a<sup id="_ref&shy;Hist&oacute;ria de Portugal.Info_f" class="reference"><a href="#_note&shy;Hist&oacute;ria de Portugal.Info" title="">[2]</a></sup>. Oliveira Salazar reagiu impedindo a reintegra&ccedil;&atilde;o daqueles oficiais mon&aacute;rquicos.</p>&#10;<p>Na sequ&ecirc;ncia da morte de dom <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">Manuel II</a>, em 2 de julho de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, a ilus&atilde;o do &#34&semi;monarquismo&#34&semi; de Salazar caiu por completo quando o seu governo se apropriou dos bens da <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a> instituindo a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_da_Casa_de_Bragan%C3%A7a" id="w">Funda&ccedil;&atilde;o da Casa de Bragan&ccedil;a</a>. A derradeira prova de que Salazar n&atilde;o queria a monarquia deu&shy;se em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> no congresso da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional" id="w">Uni&atilde;o Nacional</a>, em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>. Em discurso encomendado por Salazar, <a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello Caetano</a> vem a travar naquele congresso as teses da restaura&ccedil;&atilde;o da monarquia.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Temos ainda a consci&ecirc;ncia desse facto, que Salazar n&atilde;o apoiava a monarquia mas que se servia dos mon&aacute;rquicos que o admiravam e perseguia quem n&atilde;o o fazia na hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Integralismo_Lusitano" id="w">Integralismo Lusitano</a>.</p>&#10;<a id="A_concordata" name="A_concordata"></a><h2> A concordata </h2>&#10;<p>A quest&atilde;o da indemniza&ccedil;&atilde;o da Igreja Cat&oacute;lica pela nacionaliza&ccedil;&atilde;o dos seus bens durante a Primeira Rep&uacute;blica foi reivindicada e considerada. Salazar rejeita por&eacute;m tal hip&oacute;tese e adopta um regime de separa&ccedil;&atilde;o de poderes entre o Estado e a Igreja, que vir&aacute; a ficar definido na <a href="http://en.wikipedia.org/wiki/Concordata_entre_a_Santa_S%C3%A9_e_Portugal%2C_em_1940" id="w">Concordata entre a Santa S&eacute; e Portugal, em 1940</a>.</p>&#10;<a id="A_Segunda_Guerra_Mundial" name="A_Segunda_Guerra_Mundial"></a><h2> A Segunda Guerra Mundial </h2>&#10;<p>Salazar assumira a pasta dos neg&oacute;cios estrangeiros desde a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a>. Com a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> o imperativo do governo de Salazar &eacute; manter a neutralidade. Pr&oacute;ximo ideologicamente do <a href="http://en.wikipedia.org/wiki/Fascismo_Italiano" id="w">Fascismo Italiano</a> o regime portugu&ecirc;s n&atilde;o hostilizou as pot&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a>, mas distanciou&shy;se dos movimentos fascistas e nazistas, que tornou ilegais, prendendo os seus l&iacute;deres. O <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">regime portugu&ecirc;s</a> escuda&shy;se nessa afinidade com o Fascismo italiano e tamb&eacute;m na alian&ccedil;a com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> para manter uma pol&iacute;tica de neutralidade. Esta assentava num esfor&ccedil;o de n&atilde;o afrontamento a qualquer dos lados em beliger&acirc;ncia. Antes e durante o conflito mundial, Portugal comprou armas tanto &agrave; Alemanha como &agrave; Gr&atilde;&shy;Bretanha.</p>&#10;<p>Primeiramente, uma intensa actividade diplom&aacute;tica junto de <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Franco</a> tenta evitar que a Espanha se alie &agrave; <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">It&aacute;lia</a> (caso em que previsivelmente os pa&iacute;ses do Eixo com a Espanha olhariam a ocupa&ccedil;&atilde;o de Portugal como meio de controlar o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> e fechar o Mediterr&acirc;neo, o que desviaria o teatro da guerra para a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>).</p>&#10;<p>Com a Espanha fora da guerra, a estrat&eacute;gia de neutralidade &eacute; um imperativo da diplomacia por forma a n&atilde;o provocar a hostilidade nos beligerantes e Salazar n&atilde;o tolerou desvios dos diplomatas que arriscassem a sua pol&iacute;tica externa. Quando o <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_(servi%C3%A7o_exterior)" id="w">c&ocirc;nsul</a> portugu&ecirc;s, <a href="http://en.wikipedia.org/wiki/Aristides_de_Sousa_Mendes" id="w">Aristides de Sousa Mendes</a>, em <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a> concedeu vistos em grande quantidade a judeus em fuga aos nazis, ignorando instru&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Neg%C3%B3cios_Estrangeiros" id="w">Minist&eacute;rio dos Neg&oacute;cios Estrangeiros</a>, Salazar foi implac&aacute;vel com ele e demitiu&shy;o.</p>&#10;<p>O escritor belga <a href="http://en.wikipedia.org/wiki/Maurice_Maeterlinck" id="w">Maurice Maeterlinck</a>, Pr&eacute;mio Nobel da Literatura, esteve em Portugal na v&eacute;spera da Segunda Guerra Mundial sob a protec&ccedil;&atilde;o de Salazar, e em 1937 prefaciou a edi&ccedil;&atilde;o francesa do pensamento pol&iacute;tico do estadista portugu&ecirc;s intitulada <i>&#34&semi;Une revolution dans la paix&#34&semi;</i>.</p>&#10;<a id="Salazar_e_os_judeus_durante_a_guerra" name="Salazar_e_os_judeus_durante_a_guerra"></a><h3> Salazar e os judeus durante a guerra </h3>&#10;<p>Salazar sempre se manifestou contra o anti&shy;semitismo nazi. Em 1937, publicou uma compila&ccedil;&atilde;o de textos (&ldquo;Como se Levanta um Estado&rdquo;) onde criticou os fundamentos das leis de Nuremberga e considerou lament&aacute;vel que o nacionalismo alem&atilde;o estivesse vincado por caracter&iacute;sticas raciais.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> E em 1938, sai em defesa dos judeus portugueses, dando instru&ccedil;&otilde;es &agrave; embaixada na Alemanha, para que os interesses dos judeus portugueses sejam defendidos com diplomacia mas com muita firmeza.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A pol&iacute;tica de Salazar desde o in&iacute;cio das persegui&ccedil;&otilde;es aos judeus na Alemanha foi a de autorizar a sua entrada desde que pudessem deixar o pa&iacute;s rapidamente, ou seja, uma pol&iacute;tica de tr&acirc;nsito para outros pa&iacute;ses, principalmente os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Isto n&atilde;o era devido ao facto de eles serem Judeus<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>, mas de serem potenciais motivos de tens&atilde;o com a Alemanha, que Salazar temia, ou serem agitadores pol&iacute;ticos e subversivos.  No que toca aos judeus portugueses, &ldquo;<i>a pol&iacute;tica de imigra&ccedil;&atilde;o selectiva que Portugal aplicou aos judeus n&atilde;o afectou a situa&ccedil;&atilde;o nem o estatuto dos <a href="http://en.wikipedia.org/wiki/Judeus_sefarditas" id="w">judeus sefarditas</a> ou dos imigrantes <a href="http://en.wikipedia.org/wiki/Asquenazitas" id="w">asquenazitas</a> da Europa oriental que constitu&iacute;am a Comunidade Israelita de Lisboa, os judeus que possu&iacute;am nacionalidade portuguesa eram tratados de forma igual a todos os outros cidad&atilde;os</i>&rdquo;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Com o in&iacute;cio da guerra, e n&atilde;o obstante a fiscaliza&ccedil;&atilde;o e o rigor nas fronteiras serem cada vez mais apertados, todas estas medidas acabariam por falhar amplamente j&aacute; que, &agrave;s entradas clandestinas, juntar&#8208;se&#8208;iam a falsifica&ccedil;&atilde;o de documentos e as falsas declara&ccedil;&otilde;es. Para por cobro aos procedimentos irregulares que, na &eacute;poca, se verificavam em muitas das embaixadas portuguesas&semi; Salazar assina a Circular n.&ordm; 14 do MNE, distribu&iacute;da a 11 de Novembro de 1939, que obrigava os servi&ccedil;os consulares a consultar a PVDE, e o Minist&eacute;rio antes de concederem vistos. Por outro lado, a partir de 1940, os pedidos de vistos dos consulados passariam a ser indeferidos a polacos, ap&aacute;tridas, russos, judeus, checos, &ldquo;ex&shy;alem&atilde;es&rdquo;, a holandeses, a belgas em idade militar, e ainda &agrave;queles que pretendessem trabalhar em Portugal. A Circular 14 afirmava explicitamente que n&atilde;o tinha qualquer inten&ccedil;&atilde;o de obstruir ou atrasar a concess&atilde;o de vistos a passageiros em tr&acirc;nsito para outros pa&iacute;ses, utilizando Lisboa, como ponto de embarque. Ou seja, os consulados ficavam autorizados a conceder com autonomia vistos para Portugal em todos aqueles casos em que o passageiro demonstrasse ter um bilhete de sa&iacute;da do territ&oacute;rio portugu&ecirc;s bem como um visto de entrada no pa&iacute;s de destino.</p> &#10;<p>Esta Circular 14 tem sido muito criticada, sobretudo por aqueles que querem atacar o Estado Novo, mas &eacute; justo que se diga que as regras estabelecidas por esta circular eram bem menos restritivas que a de outros pa&iacute;ses, como &eacute; o caso da Su&eacute;cia, Sui&ccedil;a, Estados Unidos, etc.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> e Canad&aacute;, e o caso mais extremo da Gr&atilde; Bretanha que logo a seguir &agrave; declara&ccedil;&atilde;o de guerra, cancelou por completo a concess&atilde;o de vistos, com receio da entrada de inimigos infiltrados. Portugal tal como os outros pa&iacute;ses tentava proteger&shy;se de entradas indiscriminadas de eventuais agitadores pol&iacute;ticos, criminosos, ap&aacute;tridas, etc. Por outro lado, como escreve Avraham Milgram, Portugal, pa&iacute;s pobre, n&atilde;o tinha condi&ccedil;&otilde;es de receber hordas de refugiados.<sup id="_ref&shy;Portugal the Consuls and the Jewish_a" class="reference"><a href="#_note&shy;Portugal the Consuls and the Jewish" title="">[18]</a></sup></p>&#10;<p>Contrariando as instru&ccedil;&otilde;es de Salazar, <a href="http://en.wikipedia.org/wiki/Aristides_de_Sousa_Mendes" id="w">Aristides de Sousa Mendes</a>, c&ocirc;nsul portugu&ecirc;s em <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a>, concedeu vistos em grandes n&uacute;meros, diz&shy;se que a 30 mil, mas segundo, Avraham Milgram historiador da <a href="http://en.wikipedia.org/wiki/Yad_Vashem" id="w">Yad Vashem</a> num estudo publicado em 1999 pelo Shoah Resource Center, International School for Holocaust Studies, a diferen&ccedil;a entre o mito dos 30,000 e a realidade &eacute; grande.<sup id="_ref&shy;Portugal the Consuls and the Jewish_b" class="reference"><a href="#_note&shy;Portugal the Consuls and the Jewish" title="">[18]</a></sup></p>&#10;<p>A desobedi&ecirc;ncia de Sousa Mendes tamb&eacute;m incluiu o crime de falsifica&ccedil;&atilde;o de documentos, para o Casal Luxemburgu&ecirc;s &ndash; Miny, em maio de 1940, quando o Exercito Franc&ecirc;s ainda resistia heroicamente &agrave; invas&atilde;o alem&atilde;. Paul Miny est&aacute; em idade militar e quer fugir da mobiliza&ccedil;&atilde;o para o ex&eacute;rcito luxemburgu&ecirc;s. Sousa Mendes, conhece a mulher e quer ajuda&shy;la, decide ent&atilde;o falsificar os documentos e fazer Paul passar por cidad&atilde;o portugu&ecirc;s, o que lhe permitir&aacute;, iludindo as autoridades fronteiri&ccedil;as francesas, escapar &agrave; mobiliza&ccedil;&atilde;o<sup id="_ref&shy;Spared Lives_a" class="reference"><a href="#_note&shy;Spared Lives" title="">[19]</a></sup> Nesta altura Aristides arriscou&shy;se bastante, a falsifica&ccedil;&atilde;o de documentos &eacute; um crime grave, pun&iacute;vel com a pena de pris&atilde;o. O facto de Aristides ser funcion&aacute;rio p&uacute;blico constitu&iacute;a uma agravante.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Mais tarde no processo disciplinar que lhe &eacute; movido, a acusa&ccedil;&atilde;o decide desviar o olhar deste incidente, poupando Sousa Mendes a uma condena&ccedil;&atilde;o certa, considerando&shy;o um caso fora do &acirc;mbito das compet&ecirc;ncias do MNE, ou seja, um caso de pol&iacute;cia e justi&ccedil;a.<sup id="_ref&shy;Spared Lives_b" class="reference"><a href="#_note&shy;Spared Lives" title="">[19]</a></sup></p>&#10;<p>Em muitos artigos de jornais tem vindo a ser publicado que Sousa Mendes, com 14 filhos para sustentar, foi expulso da carreira e privado da sua reforma, vindo a morrer na mis&eacute;ria. No entanto, em 1940 os 12 filhos, vivos, de Aristides, j&aacute; eram na sua maioria adultos, apenas 4 ainda eram menores. Destes quatro, tr&ecirc;s eram leg&iacute;timos e o quarto a futura Marie&shy;Rose, ainda se encontrava no ventre da amante francesa de Sousa Mendes, Andr&eacute;e Cibial. Na verdade, Aristides Sousa Mendes p&ocirc;de usufruir, at&eacute; &agrave; sua morte em 1954, de um sal&aacute;rio completo de c&ocirc;nsul de 1&ordf; classe, 1,593$30 Escudos mensais, muito acima da m&eacute;dia nacional da &eacute;poca o que dificilmente se poder&aacute; considerar mis&eacute;ria.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Rui Afonso, um dos bi&oacute;grafos de Aristides, chama&shy;nos mesmo a aten&ccedil;&atilde;o para o facto de que embora o sal&aacute;rio de Aristides n&atilde;o pudesse ser considerado principesco a verdade &eacute; que na &eacute;poca correspondia ao triplo do sal&aacute;rio de um professor.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> As provas de que Aristides sempre recebeu o seu sal&aacute;rio de c&ocirc;nsul at&eacute; ao fim dos seus dias, podem ser hoje encontradas online no site do Minist&eacute;rio das Finan&ccedil;as, que disponibiliza o registo de todos os pagamentos feitos a Aristides ao longo de toda a sua carreira.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> </p>&#10;<p>O caso de Aristides de Sousa Mendes est&aacute; longe de ser &uacute;nico entre diplomatas e funcion&aacute;rios consulares portugueses. A passagem de vistos em desobedi&ecirc;ncia &agrave; Circular 14 foi generalizada, e foi praticada por diplomatas e c&ocirc;nsules portugueses de todos os quadrantes pol&iacute;ticos. Tais foram, por exemplo, os casos de Veiga Sim&otilde;es, Embaixador em Berlim, o do C&ocirc;nsul honor&aacute;rio em Mil&atilde;o, Giuseppe Agenore Magno e do c&ocirc;nsul em G&eacute;nova, Alfredo Casanova.</p>&#10;<p>Salazar tamb&eacute;m permitiu que muitas organiza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Sionistas" id="w">sionistas</a> de apoio a estes judeus se estabelecessem e operassem a Portugal.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>&Eacute; imposs&iacute;vel calcular com exactid&atilde;o o n&uacute;mero de refugiados que puderam beneficiar da neutralidade e hospitalidade de Portugal. Mas os n&uacute;meros s&atilde;o impressionantes. As estimativas v&atilde;o desde 100,000 at&eacute; 1 milh&atilde;o, not&aacute;vel para um pa&iacute;s cuja popula&ccedil;&atilde;o rondava os 6 milh&otilde;es.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> </p>&#10;<p>Menos medi&aacute;ticos, mas her&oacute;icos, s&atilde;o os casos ocorridos em Budapeste, em 1944, ano da invas&atilde;o da Hungria pelas tropas alem&atilde;s, dois diplomatas portugueses, com a anu&ecirc;ncia de Salazar. <a href="http://en.wikipedia.org/wiki/Carlos_Sampaio_Garrido" id="w">Sampaio Garrido</a>,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> ministro plenipotenci&aacute;rio em Budapeste, sensibilizado com os perigos que os judeus corriam no territ&oacute;rio h&uacute;ngaro ap&oacute;s a invas&atilde;o alem&atilde;, concedeu asilo diplom&aacute;tico a judeus na Embaixada Portuguesa, concedeu passaportes provis&oacute;rios e vistos colectivos. A embaixada &eacute; entretanto atacada pela Gestapo e Sampaio Garrido, por precau&ccedil;&atilde;o &eacute; aconselhado a refugiar&shy;se na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. Assume ent&atilde;o as fun&ccedil;&otilde;es Carlos Teixeira Branquinho<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> que correndo perigo de vida continuou a auxiliar refugiados judeus. Estima&shy;se que Teixeira Branquinho e Sampaio Garrido tenham salvado mais de 1,000 judeus dos campos de exterm&iacute;nio Nazis.<sup id="_ref&shy;Spared Lives_c" class="reference"><a href="#_note&shy;Spared Lives" title="">[19]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Sampaio Garrido e Teixeira Branquinho nunca tiveram a projec&ccedil;&atilde;o medi&aacute;tica Aristides, provavelmente porque foram apoiados por Salazar e n&atilde;o teriam qualquer utilidade pol&iacute;tica no ataque ao Estado Novo. Sampaio Garrido recebeu, a t&iacute;tulo p&oacute;stumo, a medalha de &ldquo;Justo entre as Na&ccedil;&otilde;es&rdquo; pela sua ac&ccedil;&atilde;o de protec&ccedil;&atilde;o e salvamento de judeus h&uacute;ngaros. A distin&ccedil;&atilde;o foi decidida em 2 de fevereiro de 2010, pelo Yad Vashem &shy; Autoridade Nacional para a Mem&oacute;ria dos M&aacute;rtires e Her&oacute;is do Holocausto criada em 1953 pelo Estado de Israel.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Papel_dos_A%C3%A7ores" name="Papel_dos_A%C3%A7ores"></a><h3> Papel dos A&ccedil;ores </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> os <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> procuram utilizar a <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_das_Lajes" id="w">Base das Lajes</a> nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, como base de apoio para as miss&otilde;es no oceano Atl&acirc;ntico e no teatro de opera&ccedil;&otilde;es europeu. O governo de Portugal, n&atilde;o evitando a press&atilde;o, cede. Mas Salazar negocia como contrapartida o fornecimento de armamento (poderia a Alemanha vir a atacar Portugal) e a garantia da restitui&ccedil;&atilde;o da soberania portuguesa a <a href="http://en.wikipedia.org/wiki/Timor" id="w">Timor</a> no fim da guerra, depois de aquele territ&oacute;rio ter sido invadido pelos aliados neerlandeses e australianos e posteriormente pelos japoneses.</p>&#10;<a id="Rescaldo_da_neutralidade_portuguesa" name="Rescaldo_da_neutralidade_portuguesa"></a><h3> Rescaldo da neutralidade portuguesa </h3>&#10;<p>A posi&ccedil;&atilde;o da neutralidade de Portugal e a consequente abertura dos canais diplom&aacute;ticos e comerciais com ambas as partes beligerantes, a balan&ccedil;a comercial portuguesa manteve saldo positivo durante boa parte do conflito, nomeadamente nos anos de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> e <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>. Nestes anos, as exporta&ccedil;&otilde;es ultrapassaram as importa&ccedil;&otilde;es, facto que n&atilde;o se verificava desde dezenas de anos, e que at&eacute; a actualidade n&atilde;o se voltou a verificar. Esta h&aacute;bil gest&atilde;o da neutralidade trouxe&shy;lhe, no final da guerra, os benef&iacute;cios da paz sem ter de pagar o pre&ccedil;o da guerra. Portugal foi uma das poucas zonas de paz num mundo a &#34&semi;ferro e fogo&#34&semi;, serviu de ref&uacute;gio a muitas pessoas de v&aacute;rias proveni&ecirc;ncias. Um desses refugiados foi o arm&eacute;nio <a href="http://en.wikipedia.org/wiki/Calouste_Gulbenkian" id="w">Calouste Gulbenkian</a>, que permaneceu no pa&iacute;s tendo legado uma das mais importantes institui&ccedil;&otilde;es ao servi&ccedil;o da cultura em Portugal. Esta situa&ccedil;&atilde;o econ&oacute;mica conseguiu tamb&eacute;m atenuar os problemas provocados pela Guerra Civil Espanhola (1936&ndash;1939) e pela pr&oacute;pria Segunda Guerra Mundial, que trouxeram problemas de escassez de g&eacute;neros (Portugal era deficit&aacute;rio quanto a alimentos) e a infla&ccedil;&atilde;o que disparou.</p>&#10;<p>Em Portugal, embora se reconhecesse o m&eacute;rito da obra de Salazar no que respeita &agrave; reorganiza&ccedil;&atilde;o financeira, &agrave; restaura&ccedil;&atilde;o econ&oacute;mica e &agrave; defesa da paz, muitos entenderam que tinha chegado a oportunidade de mudan&ccedil;a pol&iacute;tica.</p>&#10;<a id="Pol%C3%ADtica_externa_ap%C3%B3s_a_Segunda_Guerra_Mundial" name="Pol%C3%ADtica_externa_ap%C3%B3s_a_Segunda_Guerra_Mundial"></a><h2> Pol&iacute;tica externa ap&oacute;s a Segunda Guerra Mundial </h2>&#10;<p>Terminando a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Salazar dirigiu a pol&iacute;tica externa Portuguesa claramente para o &#34&semi;bloco Ocidental&#34&semi;, como j&aacute; tinha sido patente nos &uacute;ltimos anos da Guerra pela cada vez maior colabora&ccedil;&atilde;o com os Aliados, que incluiu a cess&atilde;o da <a href="http://en.wikipedia.org/wiki/Base_das_Lajes" id="w">Base das Lajes</a>.</p>&#10;<p>Do ponto de vista militar, Portugal foi membro fundador da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">NATO</a> em 1949 ao lado do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, sempre visto por Salazar como o tradicional aliado de Portugal.</p>&#10;<p>Do ponto de vista de integra&ccedil;&atilde;o econ&oacute;mica, foi tamb&eacute;m membro fundador em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> da Associa&ccedil;&atilde;o Europeia de Com&eacute;rcio Livre (<a href="http://en.wikipedia.org/wiki/EFTA" id="w">EFTA</a> no seu acr&oacute;nimo em Ingl&ecirc;s), juntamente com a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> e Reino Unido. Isto permitiu uma maior abertura ao com&eacute;rcio internacional da economia Portuguesa que, deste modo, cresceu exponencialmente nos anos que se seguiram. Entre 1960 e 1972 o volume do com&eacute;rcio externo Portugu&ecirc;s quadruplicou. Nesse ano j&aacute; cerca de 70% do com&eacute;rcio externo da Metr&oacute;pole era feito com os outros estados membros da EFTA, representando as col&oacute;nias uma percentagem bem mais diminuta.</p>&#10;<p>Apesar de n&atilde;o ter rela&ccedil;&otilde;es diplom&aacute;ticas com pa&iacute;ses do bloco Comunista, manteve rela&ccedil;&otilde;es comerciais quer com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, que durante as d&eacute;cadas de cinquenta e sessenta fazia uma boa parte do seu com&eacute;rcio externo atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a>, e outros pa&iacute;ses Socialistas <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">Asi&aacute;ticos</a>.</p>&#10;<p>Em 1961, no seguimento da invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado_Portugu%C3%AAs_da_%C3%8Dndia" id="w">Estado Portugu&ecirc;s da &Iacute;ndia</a> corta rela&ccedil;&otilde;es diplom&aacute;ticas com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Indiana" id="w">Uni&atilde;o Indiana</a>.</p>&#10;<p>Nesse mesmo ano, tem in&iacute;cio in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Guerra_Colonial" id="w">Guerra Colonial</a>. Nos termos da <a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%A3o_1514_da_Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Resolu&ccedil;&atilde;o 1514 da Assembleia Geral das Na&ccedil;&otilde;es Unidas</a>, a <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> e muitos dos seus Estados membros come&ccedil;am a pressionar o governo de Salazar para acelerar a descoloniza&ccedil;&atilde;o. Este recusa a descoloniza&ccedil;&atilde;o mas colabora sempre com o <a href="http://en.wikipedia.org/wiki/Comit%C3%A9_de_Tutela" id="w">Comit&eacute; de Tutela</a> das Na&ccedil;&otilde;es Unidas. Desde a ades&atilde;o de Portugal &agrave; ONU e coloca&ccedil;&atilde;o das col&oacute;nias Portuguesas na lista de territ&oacute;rios sob tutela, que o governo de Salazar providencia anualmente estat&iacute;sticas e dados nos quais demonstra os esfor&ccedil;os portugueses em melhorar a vida das popula&ccedil;&otilde;es dos territ&oacute;rios ultramarinos portugueses. Nessa altura s&atilde;o fundadas as primeiras Universidades na &Aacute;frica Portuguesa, bem como uma rede de escolas e hospitais que ainda corresponde hoje em dia, com poucas altera&ccedil;&otilde;es, &agrave;s redes escolar e hospitalar dos pa&iacute;ses independentes que formavam o Imp&eacute;rio Portugu&ecirc;s.</p>&#10;<a id="Guerra_colonial" name="Guerra_colonial"></a><h2> Guerra colonial </h2>&#10;<p> &#10;Desde o final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, que a comunidade internacional e a ONU vinham a defender a implementa&ccedil;&atilde;o de uma pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Descoloniza%C3%A7%C3%A3o" id="w">descoloniza&ccedil;&atilde;o</a> em todo o mundo. O Estado portugu&ecirc;s recusou&shy;se a conceder a autodetermina&ccedil;&atilde;o aos povos das regi&otilde;es <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonizadas</a>. Salazar, praticando uma pol&iacute;tica de isolacionismo internacional sob o lema <i>Orgulhosamente s&oacute;s</i>, levou Portugal a sofrer consequ&ecirc;ncias extremamente negativas a n&iacute;vel cultural e econ&oacute;mico.</p>&#10;<p>No m&ecirc;s de mar&ccedil;o de 1961, no norte de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> acaba por estalar uma sangrenta revolta, com o assass&iacute;nio de colonos civis. A chacina merece de Salazar a resposta <i>Para Angola rapidamente e em for&ccedil;a</i>. Defensor de uma pol&iacute;tica colonialista, Salazar alimenta as fileiras da guerra colonial, que se espalha &agrave; <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;</a> e a <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, com o prop&oacute;sito de manter as chamadas <i><a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_ultramarina" id="w">prov&iacute;ncias ultramarinas</a></i> sob a <a href="http://en.wikipedia.org/wiki/Bandeira_de_Portugal" id="w">bandeira portuguesa</a>.</p>&#10;<p>A guerra colonial teve como consequ&ecirc;ncias milhares de v&iacute;timas entre os povos que acabariam por se tornar independentes e entre portugueses. Teve forte impacto econ&oacute;mico em Portugal, e nas col&oacute;nias, aonde o desenvolvimento econ&oacute;mico foi muito acelerado em tempo de guerra&semi; mas abalou as estruturas pol&iacute;ticas e sociais do Pa&iacute;s, tendo sido uma das causas da queda do regime e do <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">25 de Abril</a>.</p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h2> &Uacute;ltimos anos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cartel&shy;Oliveira_Salazar.JPG%7Cthumb%7C400px%7Cdireita" id="w">Frase de Salazar, em azulejos de [[Jorge Cola&ccedil;o]]: &#34&semi;D&ecirc;mos &agrave; na&ccedil;&atilde;o optimismo, alegria, coragem, f&eacute; nos seus destinos&semi; retemperemos a sua alma forte ao calor dos grandes ideais e tomemos como nosso lema esta certeza inabal&aacute;vel: Portugal pode ser, se n&oacute;s quisermos, uma grande e pr&oacute;spera na&ccedil;&atilde;o.&#34&semi;</a>&#10;O princ&iacute;pio do fim de Salazar come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, no <a href="http://en.wikipedia.org/wiki/Forte_de_Santo_Ant%C3%B3nio_da_Barra" id="w">Forte de Santo Ant&oacute;nio</a>, no Estoril. A queda de uma cadeira de lona, deixada em segredo primeiro, acabou por ditar o seu afastamento do Governo.</p>&#10;<p>Ant&oacute;nio de Oliveira Salazar preparava&shy;se para ser tratado pelo calista Hil&aacute;rio, quando se deixou cair para uma cadeira de lona. Com o peso, a cadeira cedeu e o chefe do Governo caiu com viol&ecirc;ncia, sofrendo uma pancada na cabe&ccedil;a, nas lajes do terra&ccedil;o do forte onde anualmente passava as f&eacute;rias, acompanhado pela governanta D. Maria de Jesus. Levantou&shy;se atordoado, queixou&shy;se de dores no corpo, mas pediu segredo sobre a queda e n&atilde;o quis que fossem chamados m&eacute;dicos, segundo conta Franco Nogueira.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Outra testemunha, o barbeiro Manuel Marques, contraria esta tese. Segundo ele, Salazar n&atilde;o caiu na cadeira, que estava fora do lugar, mas tombou no ch&atilde;o desamparado. Segundo Marques, Salazar costumava ser distra&iacute;do e tinha o h&aacute;bito de &laquo;saltar para as cadeiras&raquo;. Nesse dia, preparando&shy;se para ler o jornal, caiu onde habitualmente estava uma cadeira, mas que nesse dia tinha sido movida.<sup id="_ref&shy;mascarasdesalazar_a" class="reference"><a href="#_note&shy;mascarasdesalazar" title="">[33]</a></sup> Ainda outra testemunha diz que Salazar n&atilde;o caiu de uma cadeira, e sim de uma banheira, testemunha essa que acompanhou Salazar da casa de banho at&eacute; ao quarto no dia do sucedido.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>A vida de Ant&oacute;nio de Oliveira Salazar prosseguiu normalmente e s&oacute; tr&ecirc;s dias depois &eacute; que o m&eacute;dico do Presidente do Conselho, Eduardo Coelho, soube do sucedido.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> S&oacute; 16 dias depois, a 4 de Setembro, Salazar admite que se sente doente: &laquo;N&atilde;o sei o que tenho&raquo;. A 6 de Setembro, &agrave; noite, sai um carro de S&atilde;o Bento. Com o m&eacute;dico, Salazar e, no lugar da frente, o director da PIDE, Silva Pais. Salazar &eacute; internado no <a href="http://en.wikipedia.org/wiki/Hospital_de_S%C3%A3o_Jos%C3%A9" id="w">Hospital de S&atilde;o Jos&eacute;</a> e os m&eacute;dicos n&atilde;o se entendem quanto ao diagn&oacute;stico &minus; hematoma intracraniano ou trombose cerebral &minus;, mas concordam que &eacute; preciso operar, o que acontece a 7 de Setembro.</p>&#10;<p>Salazar foi afastado do governo em 27 de setembro de 1968, quando o ent&atilde;o presidente da rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Tom%C3%A1s" id="w">Am&eacute;rico Tom&aacute;s</a>, chamou Marcello Caetano para substitu&iacute;&shy;lo.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> A 4 de outubro desse ano (pelo 58.&ordm; anivers&aacute;rio da implanta&ccedil;&atilde;o da rep&uacute;blica) recebeu o grande&shy;colar da <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">Ordem do Infante D. Henrique</a>.<sup id="_ref&shy;ordens.presidencia.pt_c" class="reference"><a href="#_note&shy;ordens.presidencia.pt" title="">[6]</a></sup> At&eacute; morrer, em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, continuou a receber visitas como se fosse ainda Presidente do Conselho, nunca manifestando sequer a suspeita de que j&aacute; o n&atilde;o era &minus; no que n&atilde;o era contrariado pelos que o rodeavam.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Genealogia" name="Genealogia"></a><h2> Genealogia </h2>&#10;<p />&#10;<div class="NavFrame" style="clear: both&semi; width: 100%&semi; padding: 0&semi; text&shy;align: left&semi; border: none&semi;">&#10;<p />&#10;<div class="NavHead" style="background: #ff99ff&semi; text&shy;align: center&semi; border: 1px solid #000000"><b>Genealogia de Ant&oacute;nio de Oliveira Salazar</b></div>&#10;<p />&#10;<div class="NavContent" style="display:none&semi;">&#10;<p><center> </center>&#10;</p></div></div>&#10;&#10;<a id="Na_cultura_popular" name="Na_cultura_popular"></a><h2> Na cultura popular </h2>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;&#10;<ul>&#10;<li>Salazar foi interpretado por <a href="http://en.wikipedia.org/wiki/Diogo_Morgado" id="w">Diogo Morgado</a> na s&eacute;rie &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Vida_Privada_de_Salazar" id="w">A Vida Privada de Salazar</a>&#34&semi;, produzida pela <a href="http://en.wikipedia.org/wiki/SIC" id="w">SIC</a> em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.</li></ul>&#10;<a id="''Os_Grandes_Portugueses''" name="''Os_Grandes_Portugueses''"></a><h3> &#39&semi;&#39&semi;Os Grandes Portugueses&#39&semi;&#39&semi; </h3>&#10;<p>No programa da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_e_Televis%C3%A3o_de_Portugal" id="w">RTP</a> <i><a href="http://en.wikipedia.org/wiki/Os_Grandes_Portugueses" id="w">Os Grandes Portugueses</a></i>, realizado em Mar&ccedil;o de 2007, Salazar foi a mais votada das personalidades em jogo, com 42% dos votos expressos,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> seguido de <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Cunhal" id="w">&Aacute;lvaro Cunhal</a>, com 19%,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> e de <a href="http://en.wikipedia.org/wiki/Aristides_de_Sousa_Mendes" id="w">Aristides de Sousa Mendes</a>, com 13%.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Foi <a href="http://en.wikipedia.org/wiki/Jaime_Nogueira_Pinto" id="w">Jaime Nogueira Pinto</a>, professor universit&aacute;rio, que fez a sua apresenta&ccedil;&atilde;o.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>O concurso &eacute; desvalorizado por alguns historiadores como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mattoso" id="w">Jos&eacute; Mattoso</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Reis_(professor)" id="w">Ant&oacute;nio Reis</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Manuel_Hespanha" id="w">Ant&oacute;nio Manuel Hespanha</a> e <a href="http://en.wikipedia.org/wiki/Fernando_Rosas" id="w">Fernando Rosas</a>, que acusaram a RTP de <i>desinforma&ccedil;&atilde;o e manipula&ccedil;&atilde;o</i> num texto publicado no jornal <a href="http://en.wikipedia.org/wiki/Expresso_(Portugal)" id="w">Expresso</a>. Em declara&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Not%C3%ADcias_(Portugal)" id="w">Di&aacute;rio de Not&iacute;cias</a>, <a href="http://en.wikipedia.org/wiki/Nuno_Santos" id="w">Nuno Santos</a>, ex&shy;director de programas da RTP, considera que a acusa&ccedil;&atilde;o <i>&eacute; de mau gosto e revela m&aacute;&shy;f&eacute;</i>.</p>&#10;<a id="Biografia_cronol%C3%B3gica" name="Biografia_cronol%C3%B3gica"></a><h2> Biografia cronol&oacute;gica </h2>&#10;&#10;<ul>&#10;<li>1889: Nasce em <a href="http://en.wikipedia.org/wiki/Vimieiro" id="w">Vimieiro</a>, <a href="http://en.wikipedia.org/wiki/Santa_Comba_D%C3%A3o" id="w">Santa Comba D&atilde;o</a>.</li>&#10;<li>1914: Em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, conclui o curso de Direito.</li>&#10;<li>1918: Professor de Ci&ecirc;ncia Econ&oacute;mica.</li>&#10;<li>1926: Ap&oacute;s o golpe de 28 de Maio &eacute; convidado para Ministro das Finan&ccedil;as&semi; ao fim de 13 dias renuncia ao cargo.</li>&#10;<li>1928: &Eacute; novamente convidado para Ministro das Finan&ccedil;as&semi; nunca mais abandonar&aacute; o poder.</li>&#10;<li>1930: Nasce a Uni&atilde;o Nacional.</li>&#10;<li>1932: Presidente do Minist&eacute;rio.</li>&#10;<li>1933: &Eacute; plebiscitada uma nova constitui&ccedil;&atilde;o que d&aacute; in&iacute;cio ao Estado Novo. Fim da ditadura militar. &Eacute; posto um fim ao nome &#34&semi;presidente do Minist&eacute;rio&#34&semi;, passando&shy;se a suar &#34&semi;presidente do Conselho de Ministros&#34&semi;.</li>&#10;<li>1936: Na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_de_Espanha" id="w">Guerra Civil de Espanha</a> apoia Franco&semi; cria a Legi&atilde;o Portuguesa e a Mocidade Portuguesa&semi; abre as col&oacute;nias penais do Tarrafal e de Peniche</li>&#10;<li>1937: Escapa a um atentado dos anarquistas.</li>&#10;<li>1939: Iniciada a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Salazar conseguir&aacute; manter a neutralidade do pa&iacute;s.</li>&#10;<li>1940: <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_do_Mundo_Portugu%C3%AAs" id="w">Exposi&ccedil;&atilde;o do Mundo Portugu&ecirc;s</a>.</li>&#10;<li>1943: Cede aos Aliados uma base militar nos A&ccedil;ores.</li>&#10;<li>1945: A <a href="http://en.wikipedia.org/wiki/PIDE" id="w">PIDE</a> substitui a <a href="http://en.wikipedia.org/wiki/PVDE" id="w">PVDE</a>.</li>&#10;<li>1949: Contra <a href="http://en.wikipedia.org/wiki/Norton_de_Matos" id="w">Norton de Matos</a>, Carmona &eacute; reeleito Presidente da Rep&uacute;blica&semi; Portugal &eacute; admitido como membro da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">NATO</a>.</li>&#10;<li>1951: Contra <a href="http://en.wikipedia.org/wiki/Quint%C3%A3o_Meireles" id="w">Quint&atilde;o Meireles</a>, <a href="http://en.wikipedia.org/wiki/Craveiro_Lopes" id="w">Craveiro Lopes</a> &eacute; eleito Presidente da Rep&uacute;blica.</li>&#10;<li>1958: Contra <a href="http://en.wikipedia.org/wiki/Humberto_Delgado" id="w">Humberto Delgado</a>, Am&eacute;rico Tom&aacute;s &eacute; eleito Presidente da Rep&uacute;blica&semi; o Bispo do Porto, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Ferreira_Gomes" id="w">Ant&oacute;nio Ferreira Gomes</a> critica a pol&iacute;tica salazarista.</li>&#10;<li>1960: Portugal celebra a ades&atilde;o ao Fundo Monet&aacute;rio Internacional.</li>&#10;<li>1961: 22/01, ataque ao navio <a href="http://en.wikipedia.org/wiki/N/T_Santa_Maria" id="w">Santa Maria</a> por anti&shy;salazaristas, que se asilam no Brasil logo ap&oacute;s a posse de <a href="http://en.wikipedia.org/wiki/Janio_Quadros" id="w">Janio Quadros</a>&semi; 04/02, assalto &agrave;s pris&otilde;es de Luanda&semi; 11/03, tentativa de golpe de <a href="http://en.wikipedia.org/wiki/Botelho_Moniz" id="w">Botelho Moniz</a>&semi; 21/04, resolu&ccedil;&atilde;o da ONU condenando a pol&iacute;tica africana de Portugal&semi; 19/12, a Uni&atilde;o Indiana invade Goa, Dam&atilde;o e Diu&semi; <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> para <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, revolta de Beja.</li>&#10;<li>1963: O PAIGC abre nova frente de batalha na Guin&eacute;.</li>&#10;<li>1964: A <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a> inicia a luta pela independ&ecirc;ncia, em Mo&ccedil;ambique.</li>&#10;<li>1965: Crise acad&eacute;mica&semi; a PIDE assassina Humberto Delgado.</li>&#10;<li>1966: Salazar inaugura a ponte sobre o Tejo.</li>&#10;<li>1968: Na sequ&ecirc;ncia de um acidente (queda de uma cadeira), Salazar fica fisicamente incapacitado para governar.</li>&#10;<li>1970: Morte de Salazar.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">CAETANO, Marcello</a>. <i>Minhas mem&oacute;rias de Salazar</i>. Lisboa, Verbo, 1977.</li>&#10;<li>COELHO, Antonio Macieira. <i>Salazar, o fim e a morte: hist&oacute;ria de uma mistifica&ccedil;&atilde;o</i>. Lisboa, D. Quixote, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/972201272" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/972201272">ISBN 972&shy;20&shy;1272&shy;</a>X.</li>&#10;<li>KARIMI, Kian&shy;Harald. <b>Es wird nicht diskutiert!&#39&semi; Die Ordnung des Diskurses im Neuen Staat<i>, in: Henry Thorau (ed.): Portugiesische Literatur. Frankfurt/Main, Suhrkamp, 1997, pp.&#160&semi;236&ndash;258.</i></b></li>&#10;<li>LOU&Ccedil;&Atilde;, Ant&oacute;nio. <i>Hitler e Salazar: Com&eacute;rcio em tempos de guerra, 1940&shy;1944</i>. Lisboa, Terramar, 2000.</li>&#10;<li>MEDINA, Jo&atilde;o. <i>Salazar, Hitler e Franco: estudos sobre Salazar e a ditadura</i>. Lisboa, Livros Horizonte, 2000.</li>&#10;<li>MONTEIRO, Fernando Amaro. <i>Salazar e a Rainha</i>. Lisboa, Pref&aacute;cio, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/98980220109" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/98980220109">ISBN 989&shy;8022&shy;01&shy;09</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Franco_Nogueira" id="w">NOGUEIRA, Franco</a>. <i>Salazar</i>. Porto, Livraria Civiliza&ccedil;&atilde;o, 1985.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Sim%C3%B5es_do_Pa%C3%A7o" id="w">PA&Ccedil;O, Ant&oacute;nio Sim&otilde;es do</a>. <i>Salazar (biografia)</i>. Lisboa, Editora Planeta de Agostini, 2006.</li>&#10;<li>PINTO, Ant&oacute;nio Costa Pinto. <i>Os camisas azuis: ideologia, elite e movimentos fascistas em Portugal, 1914&shy;1945</i>. Lisboa, Editorial Estampa, 1994. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9723309572" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9723309572">ISBN 972&shy;33&shy;0957&shy;2</a>.</li>&#10;<li>QUINTAS, Jos&eacute; Manuel. <a class="externallink" href="http://www.angelfire.com/pq/unica/monumenta_jmq_origens_salazar.htm" rel="nofollow" title="http://www.angelfire.com/pq/unica/monumenta_jmq_origens_salazar.htm">As origens do pensamento de Salazar</a>, in <i>Hist&oacute;ria</i>, n.&ordm; 4/5, Julho/Agosto de 1998, pp.&#160&semi;77&ndash;83.</li>&#10;<li>SARAIVA, M&aacute;rio. <i>Sob o nevoeiro: ideias e figuras</i>. Lisboa, Edi&ccedil;&otilde;es Cultura Mon&aacute;rquica, 1987.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jaime_Nogueira_Pinto" id="w">PINTO, Jaime Nogueira</a>. <i>Ant&oacute;nio de Oliveira Salazar: O outro retrato</i>. Lisboa, A Esfera dos Livros, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9789896260729" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9789896260729">ISBN 978&shy;989&shy;626&shy;072&shy;9</a></li>&#10;<li>CUNHA, Carlos Guimar&atilde;es. <i>Salazar e os Mon&aacute;rquicos: A Tentativa Restauracionista de 1951</i>. Lisboa, S&iacute;tio do Livro Lda, 2010. ISBN. 978&shy;089&shy;8413&shy;03&shy;1</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Santa_Comba_D%C3%A3o" id="w">Categoria:Naturais de Santa Comba D&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_de_Portugal" id="w">Categoria:Presidentes de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiros&shy;ministros_da_Segunda_Rep%C3%BAblica_Portuguesa" id="w">Categoria:Primeiros&shy;ministros da Segunda Rep&uacute;blica Portuguesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_das_Finan%C3%A7as_de_Portugal" id="w">Categoria:Ministros das Finan&ccedil;as de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estado_Novo_(Portugal)" id="w">Categoria:Estado Novo (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_das_Col%C3%B3nias" id="w">Categoria:Ministros das Col&oacute;nias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Defesa_Nacional_de_Portugal" id="w">Categoria:Ministros da Defesa Nacional de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anticomunistas" id="w">Categoria:Anticomunistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ditadores" id="w">Categoria:Ditadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alumni_da_Universidade_de_Coimbra" id="w">Categoria:Alumni da Universidade de Coimbra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar de Sant&#39&semi;Iago da Espada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_do_Imp%C3%A9rio_Colonial" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem do Imp&eacute;rio Colonial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes&shy;Colares_da_Ordem_do_Infante_D._Henrique" id="w">Categoria:Grandes&shy;Colares da Ordem do Infante D. Henrique</a></p></body></html>