<html><title>Puxinan&atilde;</title><body>&#10;<p> </p>&#10;<p><b>Puxinan&atilde;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campina_Grande" id="w">Regi&atilde;o Metropolitana de Campina Grande</a>, <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> foi estimada pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica) em 12.995 habitantes,<sup id="_ref&shy;IBGE_Pop_2011_a" class="reference"><a href="#_note&shy;IBGE_Pop_2011" title="">[1]</a></sup> distribu&iacute;dos em 73&#160&semi;km&sup2; de &aacute;rea. A maioria de seus habitantes residem na zona rural, caracterizando&shy;o como um munic&iacute;pio de aspecto <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;rio</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Etmologia" id="w">Etmologicamente</a>, o nome do munic&iacute;pio vem do <a href="http://en.wikipedia.org/wiki/Tupi_(l%C3%ADngua)" id="w">tupi</a> <i>puxi&ndash;nan&atilde;</i> e significa &#34&semi;anan&aacute;s ruim (incomest&iacute;vel)&#34&semi;, em refer&ecirc;ncia ao fruto da <a href="http://en.wikipedia.org/wiki/Brom%C3%A9lia" id="w">brom&eacute;lia</a>, semelhante a um <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;&#10;<p>Em quest&atilde;o a religiosidade, os destaques s&atilde;o as duas principais vertentes do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, como o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>, tendo como templo a &#34&semi;Igreja <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Carmo" id="w">Nossa Senhora do Carmo</a>&#34&semi; (majoritariamente professada pela popula&ccedil;&atilde;o) e o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a>, destacando&shy;se a igreja evang&eacute;lica <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus" id="w">Assembleia de Deus</a>, cujo n&uacute;mero de adeptos cresce em ritmo acelerado. A festa da <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeira</a> do munic&iacute;pio ocorre no dia <a href="http://en.wikipedia.org/wiki/16_de_julho" id="w">16 de julho</a>, na qual anualmente s&atilde;o realizados diversos eventos durante a semana, entre eles, MotoMaria (Prociss&atilde;o feita por motos), desfile de moda frio com as lojas da cidade, Exposi&ccedil;&atilde;o de artesanatos, quermesses e o Baile das Flores, onde uma boneca (mo&ccedil;a) representa uma flor em cada comunidade pertencente &agrave; Par&oacute;quia, no encerramento tem uma chuva de p&eacute;talas para Nossa Senhora do Carmo e uma <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> com um <a href="http://en.wikipedia.org/wiki/Andor" id="w">andor</a> da imagem peregrina da santa, por algumas ruas do munic&iacute;pio. Muitas pessoas mostram aos jovens aspectos de uma tradi&ccedil;&atilde;o antiga, que &eacute; a de enfeitar a porta das casas onde a imagem ir&aacute; passar.</p>&#10;<p>O munic&iacute;pio desfruta de um com&eacute;rcio razo&aacute;vel, que permite o suprimento de necessidades fundamentais aos moradores, oferecendo&shy;lhes uma qualidade de vida razoavelmente boa, se comparada com cidades de mesmo porte e da mesma regi&atilde;o.</p>&#10;<p>Em 2008, o munic&iacute;pio se encontrava com um grave problema de falta de &aacute;gua, pois n&atilde;o choveu suficiente para reparar a perda de &aacute;gua do a&ccedil;ude que, por n&atilde;o ter sido alimentado pela sangria das barragens superiores, amea&ccedil;ou atingir o estado de calamidade p&uacute;blica. O a&ccedil;ude esteve em estado de observa&ccedil;&atilde;o com apenas 6,7% de volume total. Se esse valor baixar para 5% o a&ccedil;ude entra em situa&ccedil;&atilde;o cr&iacute;tica.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>