<html><title>Mo&ccedil;arria</title><body>&#10;<p> &#10;<b>Mo&ccedil;arria</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a>, com 12,11&#160&semi;km&sup2; de &aacute;rea e 1 136 habitantes (2011). Densidade: 93,8 hab/km&sup2;.</p>&#10;<p>&Aacute;rea: 11,950&#160&semi;km&sup2; Olivais e culturas de regadio e sequeiro</p>&#10;<p>N&ordm; de habitantes: 1 136 (H=550&semi; M=586)</p>&#10;<p>Dist&acirc;ncia &agrave; sede do Concelho: 11&#160&semi;km</p>&#10;<p>Actividades Econ&oacute;micas: Agricultura e Pecu&aacute;ria</p>&#10;<p>Situada num outeiro, na chamada zona do &#34&semi;Bairro&#34&semi; de Santar&eacute;m, junto ao concelho de Rio Maior pelo lado poente, a freguesia da Mo&ccedil;arria dista 11 quil&oacute;metros da sede do concelho. O historiador Manuel Silva Conde, considera que o top&oacute;nimo Mo&ccedil;arria &eacute; de origem &aacute;rabe ou mo&ccedil;&aacute;rabe (musta&rsquo;rib ou muzarra) que significa alegria.</p>&#10;<p>Esta freguesia, de cria&ccedil;&atilde;o muito antiga, aparece pela primeira vez referida num documento que data de 1284.</p>&#10;<p>A sede da freguesia &eacute; hoje principal local de habita&ccedil;&atilde;o de gentes que trabalham no exterior, quer como assalariados, quer como empres&aacute;rios. No entanto, a agricultura dominante no passado permanece como actividade importante, assim como a pecu&aacute;ria e a panifica&ccedil;&atilde;o.</p>&#10;<a id="Lenda_sobre_a_origem_do_nome" name="Lenda_sobre_a_origem_do_nome"></a><h2>Lenda sobre a origem do nome</h2>&#10;<p>H&aacute; muitos anos atr&aacute;s, no tempo em que existiram lutas e guerras para a conquista de terras, conta&shy;se que alguns soldados passaram por aqui. Vendo que as pessoas mais velhas choravam, possivelmente pela tristeza sentida com os tempos de guerra e contrariamente viam as mo&ccedil;as alegres e contentes mostrando a ingenuidade da idade. Perante estas duas cenas, os soldados referiam&shy;se a esta localidade utilizando a express&atilde;o: &#34&semi;A terra onde a velha chorava e a mo&ccedil;a ria&#34&semi;. </p>&#10;<a id="Desporto" name="Desporto"></a><h2>Desporto</h2>&#10;<p>A Mo&ccedil;arria tem um clube de futebol chamado Mo&ccedil;arriense. O Centro Cultural Recreio e Desporto Mo&ccedil;arriense desenvolveu uma escola de futebol<a href="http://en.wikipedia.org/wiki/Http://efmocarriense.wix.com/ccrdmjovem" id="w">http://efmocarriense.wix.com/ccrdmjovem</a>&#10;.</p>&#10;<p>Esta localidade conta com uma pista de motocross (Pista da Carneira) onde se realizam provas nacionais de motocross. Tendo um habitante como piloto, Lu&iacute;s Correia. </p>&#10;<p>Aprensenta ainda uma escola de BTT da Mo&ccedil;arria Aventura Clube. </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Santar%C3%A9m" id="w">Categoria:Freguesias de Santar&eacute;m</a></p></body></html>