<html><title>L&iacute;ngua n&aacute;uatle</title><body>&#10;<p> &#10; &#10; &#10;O  , tamb&eacute;m chamado de <b>asteca</b> ou <b>mexicano</b> em sua fase cl&aacute;ssica,<sup id="_ref&shy;barsa_a" class="reference"><a href="#_note&shy;barsa" title="">[1]</a></sup> ( ) &eacute; uma l&iacute;ngua pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_lingu%C3%ADstica" id="w">fam&iacute;lia</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_uto&shy;astecas" id="w">uto&shy;asteca</a>, usada pelos povos de <a href="http://en.wikipedia.org/wiki/N%C3%A1uatles" id="w">mesmo nome</a> e falada no territ&oacute;rio atualmente correspondente &agrave; regi&atilde;o central do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> desde pelo menos o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>.  No final do s&eacute;culo XX, era falada por pouco menos de um milh&atilde;o e meio de pessoas. </p>&#10;<p>Na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Conquista_do_M%C3%A9xico" id="w">conquista espanhola do M&eacute;xico</a>, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, era o idioma dos <a href="http://en.wikipedia.org/wiki/Asteca" id="w">astecas</a>, que dominavam o M&eacute;xico central durante o fim do per&iacute;odo p&oacute;s&shy;cl&aacute;ssico da <a href="http://en.wikipedia.org/wiki/Cronologia_da_Mesoam%C3%A9rica" id="w">cronologia mesoamericana</a>. A expans&atilde;o e influ&ecirc;ncia do Imp&eacute;rio Asteca fizeram com que o dialeto falado pelos astecas de <a href="http://en.wikipedia.org/wiki/Tenochtitl%C3%A1n" id="w">Tenochtitl&aacute;n</a> se tornasse um <a href="http://en.wikipedia.org/wiki/Dialeto_de_prest%C3%ADgio" id="w">dialeto de prest&iacute;gio</a> na Mesoam&eacute;rica deste per&iacute;odo. Com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">alfabeto latino</a>, o n&aacute;uatle tamb&eacute;m se tornou uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_liter%C3%A1ria" id="w">l&iacute;ngua liter&aacute;ria</a> e muitas <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica" id="w">cr&ocirc;nicas</a>, <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;ticas</a>, obras de <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>, <a href="http://en.wikipedia.org/wiki/Documento" id="w">documentos</a> administrativos e <a href="http://en.wikipedia.org/wiki/C%C3%B3dices_astecas" id="w">c&oacute;dices</a> foram escritos nos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culos XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Esta l&iacute;ngua liter&aacute;ria baseada no dialeto de Tenochtitl&aacute;n foi chamada de <a href="http://en.wikipedia.org/wiki/N%C3%A1uatle_cl%C3%A1ssico" id="w">n&aacute;uatle cl&aacute;ssico</a> e est&aacute; entre as l&iacute;nguas mais estudadas e bem&shy;documentadas das <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Hoje em dia os <a href="http://en.wikipedia.org/wiki/Dialetos_n%C3%A1uatles" id="w">dialetos n&aacute;uatles</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> s&atilde;o falados em comunidades espalhadas na sua maior parte em &aacute;reas rurais. Existem diferen&ccedil;as consider&aacute;veis entre cada dialeto e alguns s&atilde;o <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_mutualmente_intelig%C3%ADveis" id="w">mutualmente inintelig&iacute;veis</a>. Todas sofreram diferentes graus de <a href="http://en.wikipedia.org/wiki/Contato_entre_l%C3%ADnguas" id="w">influ&ecirc;ncia</a> do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>. Nenhum dialeto moderno &eacute; id&ecirc;ntico ao n&aacute;uatle cl&aacute;ssico, mas aqueles que s&atilde;o falados no <a href="http://en.wikipedia.org/wiki/Vale_do_M%C3%A9xico" id="w">vale do M&eacute;xico</a> e nos seus arredores s&atilde;o geralmente considerados como mais pr&oacute;ximos, linguisticamente, a ele.<sup id="_ref&shy;Canger 1988_a" class="reference"><a href="#_note&shy;Canger 1988" title="">[5]</a></sup> Sob a <i>Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas</i> (&#34&semi;Lei Geral de Direitos Lingu&iacute;sticos dos Povos Ind&iacute;genas&#34&semi;), promulgada no M&eacute;xico em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> o n&aacute;uatle, assim como outras <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_ind%C3%ADgenas_do_M%C3%A9xico" id="w">l&iacute;nguas ind&iacute;genas do M&eacute;xico</a> foram reconhecidas como <i>lenguas nacionales</i> (&#34&semi;l&iacute;nguas nacionais&#34&semi;) nas regi&otilde;es onde s&atilde;o faladas, ostentando o mesmo status que o espanhol.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>O n&aacute;uatle &eacute; um idioma com uma <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">morfologia</a> complexa, caracterizado por <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_polissint%C3%A9ticas" id="w">poliss&iacute;nteses</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_aglutinantes" id="w">aglutina&ccedil;&otilde;es</a>, que permitem a constru&ccedil;&atilde;o de palavras longas, com significados complexos, a partir de diversos <a href="http://en.wikipedia.org/wiki/Radical_(lingu%C3%ADstica)" id="w">radicais</a> e <a href="http://en.wikipedia.org/wiki/Afixo" id="w">afixos</a>. O n&aacute;uatle foi influenciado por outras <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_mesoamericanas" id="w">l&iacute;nguas mesoamericanas</a> ao longo de s&eacute;culos de coexist&ecirc;ncia, tornando&shy;se parte da <a href="http://en.wikipedia.org/wiki/&Aacute;rea_lingu%C3%ADstica_mesoamericana" id="w">&aacute;rea lingu&iacute;stica mesoamericana</a>. Muitas palavras do n&aacute;uatle foram apropriadas pelos idioma espanhol e passaram para centenas de outras l&iacute;nguas&semi; em sua grande maioria, s&atilde;o palavras que designam conceitos nativos ao M&eacute;xico central, que os espanh&oacute;is ouviram ser mencionados pela primeira vez em seus nomes n&aacute;uatles, como, por exemplo, &#34&semi;<a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a>&#34&semi;, e &#34&semi;<a href="http://en.wikipedia.org/wiki/Chocolate" id="w">chocolate</a>&#34&semi;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Per%C3%ADodo_pr%C3%A9&shy;colombiano" name="Per%C3%ADodo_pr%C3%A9&shy;colombiano"></a><h3> Per&iacute;odo pr&eacute;&shy;colombiano </h3>&#10;<p> &#10;Em rela&ccedil;&atilde;o a origem geogr&aacute;fica, os linguistas do s&eacute;culo XX concordaram que a fam&iacute;lia lingu&iacute;stica uto&shy;asteca &eacute; origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudoeste_dos_Estados_Unidos" id="w">Regi&atilde;o Sudoeste dos Estados Unidos</a>.   Evid&ecirc;ncias arqueol&oacute;gicas e etno&shy;hist&oacute;ricas sugerem que os primeiros falantes dos idiomas n&aacute;uatles migraram dos <a href="http://en.wikipedia.org/wiki/Aridoam%C3%A9rica" id="w">desertos mexicanos do norte</a> para a regi&atilde;o central do M&eacute;xico, provavelmente em diversas ondas migrat&oacute;rias.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Antes de atingir o <a href="http://en.wikipedia.org/wiki/Plat%C3%B4" id="w">plat&ocirc;</a> central mexicano, estes grupos pr&eacute;&shy;n&aacute;uatle provavelmente passaram um per&iacute;odo em contato com as l&iacute;nguas coracolanas do noroeste do M&eacute;xico (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_cora" id="w">cora</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_huichol" id="w">huichol</a>).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Estudos anteriores presumiram que o povo de <a href="http://en.wikipedia.org/wiki/Teotihuac%C3%A1n" id="w">Teotihuac&aacute;n</a>, uma cultura que floresceu entre <a href="http://en.wikipedia.org/wiki/100" id="w">100</a> e <a href="http://en.wikipedia.org/wiki/500_d.C." id="w">500 d.C.</a>, falavam o n&aacute;uatle, e recentemente foram apresentadas evid&ecirc;ncias que sugerem uma presen&ccedil;a n&aacute;uatle anterior no M&eacute;xico central, possivelmente em Teotihuac&aacute;n.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Por&eacute;m, de acordo com a compreens&atilde;o atual da pr&eacute;&shy;hist&oacute;ria n&aacute;uatle, os falantes do proto&shy;n&aacute;uatle entraram na regi&atilde;o mesoamericana em cerca de <a href="http://en.wikipedia.org/wiki/500_d.C." id="w">500 d.C.</a>, coincidindo mais com o decl&iacute;nio de Teotihuac&aacute;n que com sua ascens&atilde;o.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Na Mesoam&eacute;rica, os n&aacute;uatles tomaram contato com os falantes dos idiomas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_maias" id="w">maias</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_otomangueanas" id="w">otomangueanos</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_mixe&shy;zoqueanas" id="w">mixe&shy;zoqueanos</a>, que haviam coexistido durante <a href="http://en.wikipedia.org/wiki/Mil%C3%AAnio" id="w">mil&ecirc;nios</a>, e cujos idiomas haviam convergido at&eacute; formar a <a href="http://en.wikipedia.org/wiki/&Aacute;rea_lingu%C3%ADstica_mesoamericana" id="w">&aacute;rea lingu&iacute;stica mesoamericana</a>. Os primeiros n&aacute;uatles n&ocirc;mades adotaram diversos aspectos das culturas mesoamericanas, que fizeram com que o proto&shy;n&aacute;uatle desenvolvesse novos tra&ccedil;os, similares aos de outras l&iacute;nguas mesoamericanas. Estes tra&ccedil;os, que s&atilde;o comuns a todas as variedades do n&aacute;uatle, por&eacute;m est&atilde;o ausentes das outras l&iacute;nguas uto&shy;astecas faladas fora da Mesoam&eacute;rica, datam deste per&iacute;odo.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[12]</a></sup> Exemplos destes tra&ccedil;os adotados incluem o uso de <a href="http://en.wikipedia.org/wiki/Substantivo_relacional" id="w">substantivos relacionais</a>, o aparecimento de <a href="http://en.wikipedia.org/wiki/Calque" id="w">calques</a>, e uma forma de constru&ccedil;&atilde;o possessiva t&iacute;pica das l&iacute;nguas mesoamericanas.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[12]</a></sup> </p>&#10;<p>O primeiro ramo a se separar do grupo principal das l&iacute;nguas proto&shy;n&aacute;uatles foi o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pochuteca" id="w">pochuteca</a>, cujos falantes se estabeleceram em <a href="http://en.wikipedia.org/wiki/Oaxaca" id="w">Oaxaca</a>, na costa do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a>, aproximadamente em <a href="http://en.wikipedia.org/wiki/400" id="w">400</a> d.C., tendo chegado na Mesoam&eacute;rica alguns s&eacute;culos mais cedo que o resto dos povos <a href="http://en.wikipedia.org/wiki/N%C3%A1uatles" id="w">n&aacute;uatles</a>.  Acredita&shy;se que as primeiras migra&ccedil;&otilde;es correspondam aos dialetos perif&eacute;ricos da atualidade, que s&atilde;o relativamente conservadores e n&atilde;o apresentam influ&ecirc;ncias dos dialetos centrais.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Alguns grupos n&aacute;uatles migraram para o sul, seguindo pelo <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">centro&shy;americano</a>, atingindo o territ&oacute;rio dos atuais <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a> e <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a>&semi; seriam os ancestrais dos povos que falam o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pipil" id="w">pipil</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a> os falantes n&aacute;uatles assumiram o poder no M&eacute;xico central, a partir de onde se expandiram para &aacute;reas ocupadas anteriormente por povos que falavam os idiomas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_otomangueanas" id="w">otomangueanos</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_totonacanas" id="w">totonacanos</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_huastecas" id="w">huastecas</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Acredita&shy;se que os <a href="http://en.wikipedia.org/wiki/Tolteca" id="w">toltecas</a> de <a href="http://en.wikipedia.org/wiki/Tula_(M%C3%A9xico)" id="w">Tula</a>, <a href="http://en.wikipedia.org/wiki/Hidalgo_(M%C3%A9xico)" id="w">Hidalgo</a>, que dominaram o centro do M&eacute;xico no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, falassem o n&aacute;uatle, e os tra&ccedil;os associados com estes dialetos centrais teriam se espalhado pelo territ&oacute;rio central do M&eacute;xico durante as migra&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_epi&shy;tolteca" id="w">per&iacute;odo epi&shy;tolteca</a>.</p>&#10;<p>J&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>, os falantes de n&aacute;uatle dominavam o <a href="http://en.wikipedia.org/wiki/Vale_do_M%C3%A9xico" id="w">vale do M&eacute;xico</a> e at&eacute; territ&oacute;rios mais al&eacute;m, com centros como <a href="http://en.wikipedia.org/wiki/Azcapotzalco_(alt%C3%A9petl)" id="w">Azcapotzalco</a>, <a href="http://en.wikipedia.org/wiki/Culhuac%C3%A1n" id="w">Culhuac&aacute;n</a> e <a href="http://en.wikipedia.org/wiki/Cholula" id="w">Cholula</a> tornando&shy;se proeminentes. Sucessivas migra&ccedil;&otilde;es n&aacute;uatles do norte para esta regi&atilde;o continuaram at&eacute; o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Cronologia_da_Mesoam%C3%A9rica" id="w">p&oacute;s&shy;cl&aacute;ssico</a>. Um dos &uacute;ltimos grupos a empreender estas migra&ccedil;&otilde;es e chegar no vale se estabeleceu numa ilha no <a href="http://en.wikipedia.org/wiki/Lago_Texcoco" id="w">lago Texcoco</a>, onde acabaram por subjugar as tribos locais&semi; estes eram os <a href="http://en.wikipedia.org/wiki/Astecas" id="w">mexicas</a>, que ao longo dos tr&ecirc;s s&eacute;culos seguintes fundaram um <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">imp&eacute;rio</a> baseado em <a href="http://en.wikipedia.org/wiki/Tenochtitl%C3%A1n" id="w">Tenochtitl&aacute;n</a>, nome que deram a esta ilha onde se localizava sua capital. Sua influ&ecirc;ncia pol&iacute;tica e lingu&iacute;stica atingiu a Am&eacute;rica Central, e j&aacute; est&aacute; bem documentado que entre diversos grupos &eacute;tnicos n&atilde;o&shy;n&aacute;uatles, como os <a href="http://en.wikipedia.org/wiki/Maias" id="w">maias</a> <a href="http://en.wikipedia.org/wiki/Quich%C3%A9" id="w">quich&eacute;</a>, o n&aacute;uatle se tornou uma l&iacute;ngua de prest&iacute;gio, utilizada para o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> de longa dist&acirc;ncia e falado pelos grupos de <a href="http://en.wikipedia.org/wiki/Elite" id="w">elite</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Per%C3%ADodo_colonial" name="Per%C3%ADodo_colonial"></a><h3> Per&iacute;odo colonial </h3>&#10;<p>Com a chegada dos <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>, em <a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a>, o n&aacute;uatle perdeu espa&ccedil;o e um novo idioma, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>, se tornou dominante. No entanto, pelo fato dos espanh&oacute;is terem se aliado com os falantes de n&aacute;uatle de <a href="http://en.wikipedia.org/wiki/Tlaxcala_(na%C3%A7%C3%A3o_n%C3%A1uatle)" id="w">Tlaxcala</a>, e posteriormente com os astecas conquistados, o idioma n&aacute;uatle continuou a se espalhar atrav&eacute;s da Mesoam&eacute;rica por d&eacute;cadas depois da conquista, quando expedi&ccedil;&otilde;es de centenas de soldados n&aacute;uatles liderados pelos espanh&oacute;is conquistaram novos territ&oacute;rios. As <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es" id="w">miss&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Jesuitas" id="w">jesu&iacute;ticas</a> fundadas no norte do M&eacute;xico e no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudoeste_dos_Estados_Unidos" id="w">sudoeste dos Estados Unidos</a> frequentemente inclu&iacute;am um <i><a href="http://en.wikipedia.org/wiki/Barrio" id="w">barrio</a></i> de soldados tlaxcaltecas que ali permaneciam para guardar a miss&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Por exemplo, cerca de catorze anos depois da funda&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1577" id="w">1577</a>, da cidade de <a href="http://en.wikipedia.org/wiki/Saltillo" id="w">Saltillo</a>, uma comunidade tlaxcalteca foi relocada para uma vila pr&oacute;xima (<i>San Esteb&aacute;n de la Nueva Tlaxcala</i>), para cultivar a terra e auxiliar os esfor&ccedil;os de coloniza&ccedil;&atilde;o que haviam fracassado diante da hostilidade local &agrave; coloniza&ccedil;&atilde;o espanhola.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> As conquistas espanholas no sul do M&eacute;xico tamb&eacute;m inclu&iacute;am frequentemente aliados tlaxcaltecas e outros povos falantes do n&aacute;uatle.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Codex_florentino_51_9.jpg%7Cleft%7C300px%7Cthumb" id="w">P&aacute;gina 51 do Livro IX do [[C&oacute;dice Florentino]]. O texto est&aacute; em n&aacute;uatle, grafado no [[alfabeto latino]].</a></p>&#10;<p>Como parte de seus esfor&ccedil;os mission&aacute;rios, membros de diversas <a href="http://en.wikipedia.org/wiki/Ordens_e_congrega%C3%A7%C3%B5es_religiosas_cat%C3%B3licas" id="w">ordens</a> mon&aacute;sticas (principalmente <a href="http://en.wikipedia.org/wiki/Ordem_dos_frades_menores" id="w">franciscanos</a>, <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">dominicanos</a> e <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a>) introduziram o <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">alfabeto latino</a> aos n&aacute;uatles, que estavam ansiosos por ler e escrever, tanto em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> quanto em seu pr&oacute;prio idioma. Apenas vinte anos depois da chegada dos <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>, j&aacute; havia textos preparados na l&iacute;ngua n&aacute;uatle utilizando&shy;se dos caracteres latinos.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Tamb&eacute;m neste per&iacute;odo foram fundadas institui&ccedil;&otilde;es de aprendizado, como o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_da_Santa_Cruz_de_Tlatelolco" id="w">Col&eacute;gio da Santa Cruz de Tlatelolco</a>, inaugurado em <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>, que ensinava tanto os idiomas ind&iacute;genas quanto as l&iacute;nguas europ&eacute;ias cl&aacute;ssicas para &iacute;ndios e padres. Gram&aacute;ticos mission&aacute;rios se encarregavam do preparo das <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;ticas</a> dos idiomas ind&iacute;genas para o uso dos padres. A primeira gram&aacute;tica n&aacute;uatle, escrita por <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_de_Olmos" id="w">Andr&eacute;s de Olmos</a>, foi publicada em <a href="http://en.wikipedia.org/wiki/1547" id="w">1547</a>, tr&ecirc;s anos antes da primeira gram&aacute;tica <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">francesa</a>. Em <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a> outras quatro haviam sido publicadas: uma por <a href="http://en.wikipedia.org/wiki/Alonso_de_Molina" id="w">Alonso de Molina</a> em <a href="http://en.wikipedia.org/wiki/1571" id="w">1571</a>, uma por <a href="http://en.wikipedia.org/wiki/Antonio_del_Rinc%C3%B3n" id="w">Antonio del Rinc&oacute;n</a> em <a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a>, uma por <a href="http://en.wikipedia.org/wiki/Diego_de_Guzm%C3%A1n" id="w">Diego de Guzm&aacute;n</a> em <a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a> e, em 1645, aquela que &eacute; considerada hoje em dia a mais importante gram&aacute;tica n&aacute;uatle, de <a href="http://en.wikipedia.org/wiki/Horacio_Carochi" id="w">Horacio Carochi</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1570" id="w">1570</a>, o rei <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Felipe II da Espanha</a> decretou que o n&aacute;uatle deveria se tornar o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">idioma oficial</a> das col&ocirc;nias da <a href="http://en.wikipedia.org/wiki/Nova_Espanha" id="w">Nova Espanha</a>, para facilitar a comunica&ccedil;&atilde;o entre os espanh&oacute;is e os nativos.<sup id="_ref&shy;Su&aacute;rez 1983, p. 165_a" class="reference"><a href="#_note&shy;Su&aacute;rez 1983, p. 165" title="">[22]</a></sup> Os mission&aacute;rios ensinaram ent&atilde;o o n&aacute;uatle a ind&iacute;genas que falavam outros idiomas ind&iacute;genas, nos territ&oacute;rios ao sul que correspondem aos atuais <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a>, <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a> e <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a>. Durante os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>, o n&aacute;uatle cl&aacute;ssico foi utilizado como l&iacute;ngua liter&aacute;ria, e um grande <a href="http://en.wikipedia.org/wiki/Corpus" id="w">corpus</a> de textos deste per&iacute;odo ainda existe nos dias de hoje. Entre estes textos est&atilde;o hist&oacute;rias, <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica" id="w">cr&ocirc;nicas</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>, pe&ccedil;as <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatrais</a>, obras can&ocirc;nicas <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;s</a>, descri&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Etnografia" id="w">etnogr&aacute;ficas</a> e uma grande variedade de documentos mundanos e administrativos. Os espanh&oacute;is concederam ampla autonomia &agrave;s administra&ccedil;&otilde;es locais das cidades ind&iacute;genas durante este per&iacute;odo, e em diversas cidades onde se falava o n&aacute;uatle o idioma foi a l&iacute;ngua administrativa <i>de facto</i>, tanto na forma escrita como falada. Boa parte da literatura n&aacute;uatle foi produzida nesta &eacute;poca, incluindo o <a href="http://en.wikipedia.org/wiki/C%C3%B3dice_Florentino" id="w">C&oacute;dice Florentino</a>, um <a href="http://en.wikipedia.org/wiki/Comp%C3%AAndio" id="w">comp&ecirc;ndio</a> de doze volumes sobre a cultura <a href="http://en.wikipedia.org/wiki/Astecas" id="w">asteca</a> compilado pelo franciscano <a href="http://en.wikipedia.org/wiki/Bernardino_de_Sahag%C3%BAn" id="w">Bernardino de Sahag&uacute;n</a>&semi; a <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_Mexicayotl" id="w">Cr&ocirc;nica Mexicayotl</a>, uma cr&ocirc;nica sobre a linhagem real de <a href="http://en.wikipedia.org/wiki/Tenochtitl%C3%A1n" id="w">Tenochtitl&aacute;n</a>, de autoria de <a href="http://en.wikipedia.org/wiki/Fernando_Alvarado_Tezoz%C3%B3moc" id="w">Fernando Alvarado Tezoz&oacute;moc</a>&semi; os <a href="http://en.wikipedia.org/wiki/Cantares_Mexicanos" id="w">Cantares Mexicanos</a>, uma cole&ccedil;&atilde;o de can&ccedil;&otilde;es em n&aacute;uatle&semi; um dicion&aacute;rio n&aacute;uatle&shy;espanhol compilado por <a href="http://en.wikipedia.org/wiki/Alonso_de_Molina" id="w">Alonso de Molina</a>&semi; e o <i><a href="http://en.wikipedia.org/wiki/Huei_tlamahui%C3%A7oltica" id="w">Huei tlamahui&ccedil;oltica</a></i>, uma descri&ccedil;&atilde;o em n&aacute;uatle da apari&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Guadalupe" id="w">Virgem de Guadalupe</a>.</p>&#10;<p>Gram&aacute;ticas e dicion&aacute;rios de boa parte dos idiomas ind&iacute;genas foram compostos durante o per&iacute;odo colonial, por&eacute;m de uma maneira geral sua qualidade foi decaindo desde o per&iacute;odo inicial at&eacute; o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Na pr&aacute;tica, os <a href="http://en.wikipedia.org/wiki/Frade" id="w">frades</a> aprenderam que seria imposs&iacute;vel aprender todas as l&iacute;nguas ind&iacute;genas e passaram a se concentrar no n&aacute;uatle. A situa&ccedil;&atilde;o lingu&iacute;stica da <a href="http://en.wikipedia.org/wiki/Mesoam%C3%A9rica" id="w">Mesoam&eacute;rica</a> permaneceu relativamente est&aacute;vel por algum tempo, por&eacute;m em <a href="http://en.wikipedia.org/wiki/1696" id="w">1696</a> o rei <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Espanha" id="w">Carlos II</a> publicou um <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decreto</a> que baniu o uso de qualquer idioma al&eacute;m do espanhol em todo o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">Imp&eacute;rio Espanhol</a>. Em <a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a>, outro decreto, com o prop&oacute;sito assumido de eliminar os idiomas ind&iacute;genas, foi promulgado pela <a href="http://en.wikipedia.org/wiki/Real_C%C3%A9dula" id="w">Real C&eacute;dula</a>, desferindo um golpe fatal no n&aacute;uatle como l&iacute;ngua liter&aacute;ria do per&iacute;odo.<sup id="_ref&shy;Su&aacute;rez 1983, p. 165_b" class="reference"><a href="#_note&shy;Su&aacute;rez 1983, p. 165" title="">[22]</a></sup></p>&#10;<a id="Per%C3%ADodo_moderno" name="Per%C3%ADodo_moderno"></a><h3> Per&iacute;odo moderno </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nahuatl_dialects_map.png%7C600px%7Cright%7Cthumb" id="w">Mapa mostrando as &aacute;reas da [[Mesoam&eacute;rica]] onde o n&aacute;uatle &eacute; falado hoje em dia (em branco) e onde se sabe que foi falado historicamente (cinza).&#60&semi;ref&#62&semi;Mapa baseado em informa&ccedil;&otilde;es de Lastra de Su&aacute;rez (1986), e Fowler (1985).&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Ao longo do per&iacute;odo moderno a situa&ccedil;&atilde;o das l&iacute;nguas ind&iacute;genas acabou acabou por ficar gradativamente prec&aacute;ria, ao mesmo tempo que o n&uacute;mero de falantes de virtualmente todas as l&iacute;nguas ind&iacute;genas foi diminuindo. Embora o n&uacute;mero absoluto de falantes do n&aacute;uatle tenha aumentado no &uacute;ltimo s&eacute;culo, as popula&ccedil;&otilde;es ind&iacute;genas tornaram&shy;se cada vez mais marginalizadas na sociedade mexicana. Em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> o n&aacute;uatle era falado por mais de 5% da popula&ccedil;&atilde;o do pa&iacute;s&semi; em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, esta propor&ccedil;&atilde;o havia ca&iacute;do para 1,49%. Dado este processo de marginaliza&ccedil;&atilde;o, combinado com  a onda de migra&ccedil;&otilde;es para as &aacute;reas urbanas e para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, alguns linguistas t&ecirc;m alertado sobre o perigo de uma morte do idioma.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> No presente o n&aacute;uatle &eacute; falado majoritariamente nas &aacute;reas rurais por uma classe empobrecida de <a href="http://en.wikipedia.org/wiki/Agricultor" id="w">agricultores</a> de <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">subsist&ecirc;ncia</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> e at&eacute; recentemente, as pol&iacute;ticas educacionais no M&eacute;xico se focaram na &#34&semi;hispanifica&ccedil;&atilde;o&#34&semi; das comunidades ind&iacute;genas, ensinando&shy;lhes apenas o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> e desencorajando o uso do n&aacute;uatle.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O resultado foi que hoje em dia nenhum grupo de falantes do n&aacute;uatle &eacute; alfabetizado no idioma,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> enquanto a sua taxa de alfabetiza&ccedil;&atilde;o em espanhol tamb&eacute;m permanece bem mais baixa do que a m&eacute;dia nacional.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Ainda assim, o n&aacute;uatle continua sendo falado por mais de um milh&atilde;o de pessoas, dos quais cerca de 10% s&atilde;o monol&iacute;ngues. O n&aacute;uatle como um todo n&atilde;o est&aacute; em perigo iminente, por&eacute;m alguns de seus dialetos est&atilde;o seriamente amea&ccedil;ados, e outros j&aacute; se tornaram extintos nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XX.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Pol&iacute;ticas governamentais mais recentes t&ecirc;m encorajado o estabelecimento de escolas bil&iacute;ngues, onde pelo menos alguma parte do ensino seja feita em n&aacute;uatle. Embora ainda existam problemas, como a falta de livros de ensino no n&aacute;uatle de determinadas regi&otilde;es, ou de professores que falam o dialeto espec&iacute;fico de uma regi&atilde;o e que s&atilde;o enviados para ensinar o idioma a crian&ccedil;as de outras regi&otilde;es, existe pelo menos algum movimento em dire&ccedil;&atilde;o ao aumento da alfabetiza&ccedil;&atilde;o em n&aacute;uatle, e do seu uso na forma escrita. A <i>Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas</i> (&#34&semi;Lei Geral de Direitos Lingu&iacute;sticos dos Povos Ind&iacute;genas&#34&semi;), promulgada em <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, reconheceu todos os idiomas ind&iacute;genas do M&eacute;xico, incluindo o n&aacute;uatle, como um &#34&semi;idioma nacional&#34&semi;, e deu aos povos ind&iacute;genas o direito de utiliz&aacute;&shy;las em todas as esferas das vidas p&uacute;blica e privada.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Emiss&otilde;es patrocinadas pelo governo em n&aacute;uatle tamb&eacute;m s&atilde;o realizadas pela esta&ccedil;&otilde;es de r&aacute;dio da <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Nacional_pelo_Desenvolvimento_dos_Povos_Ind%C3%ADgenas" id="w">Comiss&atilde;o Nacional pelo Desenvolvimento dos Povos Ind&iacute;genas</a>.</p>&#10;<p>Em fevereiro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> da <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_Ebrard" id="w">Marcelo Ebrard</a>, lan&ccedil;ou um movimento para que todos os funcion&aacute;rios governamentais aprendessem o n&aacute;uatle. Ebrard afirmou que continuaria a institucionalizar o n&aacute;uatle, e que era importante para o M&eacute;xico recordar sua hist&oacute;ria e sua tradi&ccedil;&atilde;o.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica" name="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h2> Distribui&ccedil;&atilde;o geogr&aacute;fica </h2>&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="float:right&semi; margin:0 0 0.5em 1em&semi;">&#10;<caption>Falantes com mais de 5 anos de idade nos dez estados com mais falantes (censo de 2000). N&uacute;meros absolutos e relativos.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></caption>&#10;<tr>&#10;<th>Regi&atilde;o</th>&#10;<th>Totais</th>&#10;<th>Porcentagens</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Distrito Federal</a></td>&#10;<td align="right">37,450</td>&#10;<td align="right">0.44%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Guerrero" id="w">Guerrero</a></td>&#10;<td align="right">136,681</td>&#10;<td align="right">4.44%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Hidalgo_(M%C3%A9xico)" id="w">Hidalgo</a></td>&#10;<td align="right">221,684</td>&#10;<td align="right">9.92%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9xico_(estado)" id="w">M&eacute;xico (estado)</a></td>&#10;<td align="right">55,802</td>&#10;<td align="right">0.43%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Morelos" id="w">Morelos</a></td>&#10;<td align="right">18,656</td>&#10;<td align="right">1.20%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oaxaca" id="w">Oaxaca</a></td>&#10;<td align="right">10,979</td>&#10;<td align="right">0.32%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Puebla" id="w">Puebla</a></td>&#10;<td align="right">416,968</td>&#10;<td align="right">8.21%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/San_Luis_Potos%C3%AD" id="w">San Luis Potos&iacute;</a></td>&#10;<td align="right">138,523</td>&#10;<td align="right">6.02%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tlaxcala" id="w">Tlaxcala</a></td>&#10;<td align="right">23,737</td>&#10;<td align="right">2.47%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Veracruz" id="w">Veracruz</a></td>&#10;<td align="right">338,324</td>&#10;<td align="right">4.90%</td></tr>&#10;<tr>&#10;<td>Resto do M&eacute;xico</td>&#10;<td align="right">50,132</td>&#10;<td align="right">0.10%</td></tr>&#10;<tr class="sortbottom" style="background&shy;color:#F2F2F2&semi;">&#10;<td><b><i>Total:</i></b></td>&#10;<td align="right">1,448,937</td>&#10;<td align="right">1.49%</td></tr></table></div>&#10;&#10;<p>Uma gama de <a href="http://en.wikipedia.org/wiki/Dialetos_n%C3%A1uatles" id="w">dialetos n&aacute;uatles</a> s&atilde;o falados atualmente na &aacute;rea que se estende do estado do norte do M&eacute;xico de <a href="http://en.wikipedia.org/wiki/Durango" id="w">Durango</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Veracruz" id="w">Veracruz</a>, no sul. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pipil" id="w">pipil</a> (tamb&eacute;m conhecido como <i>nawat</i>),<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> a l&iacute;ngua n&aacute;uatle localizada mais ao sul, &eacute; falada em <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a> por um pequeno n&uacute;mero de indiv&iacute;duos.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Outro idioma n&aacute;uatle, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pochuteca" id="w">pochuteca</a>, foi falado na costa de <a href="http://en.wikipedia.org/wiki/Oaxaca" id="w">Oaxaca</a> at&eacute; cerca de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> </p>&#10;<p>Baseado nos n&uacute;meros acumulados pelo <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estat%C3%ADstica%2C_Geografia_e_Inform%C3%A1tica" id="w">Instituto Nacional de Estat&iacute;stica, Geografia e Inform&aacute;tica</a> (INEGI) no censo nacional realizado em 2000, estima&shy;se que o n&aacute;uatle seja falado por 1,45 milh&otilde;es de pessoas, dos quais cerca de 198.000 (14,9%) s&atilde;o <a href="http://en.wikipedia.org/wiki/Monoglotismo" id="w">monol&iacute;ngues</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> H&aacute; uma disparidade no monolinguismo entre os homens e as mulheres, com as mulheres representando quase dois&shy;ter&ccedil;os do total. Os estados de Guerrero e Hidalgo t&ecirc;m as taxas mais altas de falantes monol&iacute;ngues do n&aacute;uatle, estimados em 24,2% e 22,6%, respectivamente. A propor&ccedil;&atilde;o de monol&iacute;ngues na maioria dos outros estados &eacute; de menos de 5%.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>As maiores concentra&ccedil;&otilde;es de falantes do n&aacute;uatle podem ser encontradas nos estados de <a href="http://en.wikipedia.org/wiki/Puebla" id="w">Puebla</a>, Veracruz, <a href="http://en.wikipedia.org/wiki/Hidalgo_(M%C3%A9xico)" id="w">Hidalgo</a>, <a href="http://en.wikipedia.org/wiki/San_Luis_Potos%C3%AD" id="w">San Luis Potos&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Guerrero" id="w">Guerrero</a>. Popula&ccedil;&otilde;es significantes tamb&eacute;m podem ser encontradas nos estados do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico_(estado)" id="w">M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Morelos" id="w">Morelos</a>, e no <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Distrito Federal Mexicano</a>, com comunidades menores em <a href="http://en.wikipedia.org/wiki/Michoac%C3%A1n" id="w">Michoac&aacute;n</a> e Durango. O n&aacute;uatle foi falado anteriormente nos estados de <a href="http://en.wikipedia.org/wiki/Jalisco" id="w">Jalisco</a> e <a href="http://en.wikipedia.org/wiki/Colima" id="w">Colima</a>, onde se tornou extinto durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Como resultado das migra&ccedil;&otilde;es internas pelo pa&iacute;s, todos os estados mexicanos t&ecirc;m, hoje em dia, bols&otilde;es isolados onde o idioma &eacute; falado. O influxo atual de trabalhadores e fam&iacute;lias mexicanas para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> resultou no estabelecimento de pequenas comunidades de falantes do n&aacute;uatle no pa&iacute;s, especialmente nos estados de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p>A terminologia utilizada para se descrever as diversas variedades do n&aacute;uatle falado &eacute; aplicada inconsistentemente. Muitos termos s&atilde;o utilizados por diferentes significados, ou ent&atilde;o os mesmos grupos recebem nomes diferentes. Por vezes termos mais antigos s&atilde;o substitu&iacute;dos por novos termos, ou pelos termos utilizados no pr&oacute;prio idioma, para designar determinada variedade espec&iacute;fica. A pr&oacute;pria palavra <i>nahuatl</i> &eacute; uma palavra n&aacute;uatle, derivada de <i>nāwatlahtolli</i> (&#34&semi;l&iacute;ngua clara&#34&semi;). O idioma tamb&eacute;m &eacute; chamado de &#34&semi;asteca&#34&semi;, por ter sido falado pelos <a href="http://en.wikipedia.org/wiki/Astecas" id="w">astecas</a>, que, no entanto, n&atilde;o chamavam a si mesmos de astecas e sim de <i>mexica</i>, e ao seu idioma de <i>mexicacopa</i>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Hoje em dia o termo &eacute; pouco usado para descrever os idiomas n&aacute;uatles modernos, por&eacute;m o termo &eacute; utilizado para descer as l&iacute;nguas e dialetos n&aacute;uatles quando descritos como a segunda parte constituinte da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_lingu%C3%ADstica" id="w">fam&iacute;lia lingu&iacute;stica</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_uto&shy;astecas" id="w">uto&shy;asteca</a>. (O grupo tamb&eacute;m &eacute; chamado de &#34&semi;nauano&#34&semi;). O termo &#34&semi;asteca geral&#34&semi; &eacute; utilizado por alguns linguistas para se referir &agrave;s l&iacute;nguas astecas, com a exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pochuteca" id="w">pochuteca</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Os pr&oacute;prios falantes do n&aacute;uatle frequentemente se referem &agrave; sua l&iacute;ngua como <i>mexicano</i><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> ou uma palavra derivada de <i>mācehualli</i>, o termo em n&aacute;uatle para &#34&semi;plebeu&#34&semi;. Um exemplo &eacute; o caso do n&aacute;uatle falado em <a href="http://en.wikipedia.org/wiki/Tetelcingo" id="w">Tetelcingo</a>, no estado de <a href="http://en.wikipedia.org/wiki/Morelos" id="w">Morelos</a>, cujos falantes chamam de <i>m&ouml;siehual<u>i</u></i>.<sup id="_ref&shy;Tuggy 1979_a" class="reference"><a href="#_note&shy;Tuggy 1979" title="">[42]</a></sup> O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pipil" id="w">pipil</a> de <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a> n&atilde;o &eacute; chamado por seus falantes de &#34&semi;pipil&#34&semi;, como &eacute; feito pela maioria dos linguistas, mas sim de <i>nawat</i>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Os n&aacute;uatles de <a href="http://en.wikipedia.org/wiki/Durango" id="w">Durango</a> chamam o seu idioma de <i>mexicanero</i>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> J&aacute; os falantes do n&aacute;uatle no <a href="http://en.wikipedia.org/wiki/Istmo_de_Tehuantepec" id="w">istmo de Tehuantepec</a> chamam seu idioma de <i>mela&#39&semi;tajtol</i> (&#34&semi;a l&iacute;ngua direita&#34&semi;).<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[45]</a></sup> Algumas comunidades de falantes tamb&eacute;m usam o termo <i>nahuatl</i> como o nome de seu idioma, embora esta pare&ccedil;a ser uma inova&ccedil;&atilde;o recente. Alguns linguistas identificam comumente os dialetos mais espec&iacute;ficos do n&aacute;uatle adicionando palavras que qualifiquem o nome da vila ou &aacute;rea onde aquela variedade &eacute; falada (por exemplo, &#34&semi;n&aacute;uatle de Acaxochitl&aacute;n&#34&semi;).<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Genealogia" name="Genealogia"></a><h3> Genealogia </h3>&#10;<p> &#10;As l&iacute;nguas n&aacute;uatles pertencem &agrave; <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_lingu%C3%ADstica" id="w">fam&iacute;lia lingu&iacute;stica</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_uto&shy;astecas" id="w">uto&shy;asteca</a>, que &eacute; uma das maiores e mais bem estudadas fam&iacute;lias lingu&iacute;sticas das <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>. Os idiomas n&aacute;uatles (incluindo o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pipil" id="w">pipil</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pochuteca" id="w">pochuteca</a> s&atilde;o os &uacute;nicos membros do subgrupo &#34&semi;asteca&#34&semi; ou &#34&semi;nauano&#34&semi; do uto&shy;asteca. A divis&atilde;o em subgrupos dos dialetos e l&iacute;nguas n&aacute;uatles tem sido tema de discuss&otilde;es entre linguistas nos &uacute;ltimos cinquenta anos. As primeiras classifica&ccedil;&otilde;es se baseavam na suposi&ccedil;&atilde;o de que a divis&atilde;o b&aacute;sica das l&iacute;nguas n&aacute;uatles estaria entre os idiomas que tinham o som /tl/ e os que o trocavam por /t/&#160&semi;.<sup id="_ref&shy;Canger 1988_b" class="reference"><a href="#_note&shy;Canger 1988" title="">[5]</a></sup> Esta suposi&ccedil;&atilde;o foi refutada por <a href="http://en.wikipedia.org/wiki/Lyle_Campbell" id="w">Lyle Campbell</a> e <a href="http://en.wikipedia.org/wiki/Ronald_Langacker" id="w">Ronald Langacker</a> em 1978, que mostrou que todos os idiomas astecas compartilhavam o desenvolvimento de */t/ para /tl/, mas que subsequentemente alguns dialetos mudaram o /tl/ de volta para /t/ ou /l/&#160&semi;.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>As classifica&ccedil;&otilde;es acad&ecirc;micas mais recentes das l&iacute;nguas n&aacute;uatles foram feitas por <a href="http://en.wikipedia.org/wiki/Yolanda_Lastra_de_Su%C3%A1rez" id="w">Yolanda Lastra de Su&aacute;rez</a> e <a href="http://en.wikipedia.org/wiki/Una_Canger" id="w">Una Canger</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Ambos estes enfoques basearam&shy;se em pesquisas dialectol&oacute;gicas que priorizaram o delineamento de <a href="http://en.wikipedia.org/wiki/Isoglossa" id="w">isoglossas</a>, ou fronteiras lingu&iacute;sticas, baseadas nas diferen&ccedil;as na <a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonologia</a>, <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a>. Ambas classifica&ccedil;&otilde;es definem a divis&atilde;o b&aacute;sica como sendo entre os dialetos <i>centrais</i> e <i>perif&eacute;ricos</i>. A hip&oacute;tese apresentada &eacute; a de que os falantes dos dialetos perif&eacute;ricos foram os primeiros indiv&iacute;duos a falar o n&aacute;uatle que chegaram na <a href="http://en.wikipedia.org/wiki/Mesoam%C3%A9rica" id="w">Mesoam&eacute;rica</a>, e que por isso mesmo estes dialetos mantiveram certos aspectos mais arcaicos. J&aacute; os falantes dos dialetos centrais, que chegaram posteriormente, entre eles os astecas, introduziram inova&ccedil;&otilde;es lingu&iacute;sticas que acabaram se espalhando para fora do <a href="http://en.wikipedia.org/wiki/Vale_do_M%C3%A9xico" id="w">vale do M&eacute;xico</a> com a expans&atilde;o do prest&iacute;gio e da hegemonia asteca.<sup id="_ref&shy;Canger 1988_c" class="reference"><a href="#_note&shy;Canger 1988" title="">[5]</a></sup> As duas classifica&ccedil;&otilde;es s&atilde;o amplamente similares, por&eacute;m diferem no seu tratamento dos dialetos da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/La_Huasteca" id="w">La Huasteca</a>: enquanto Canger classifica estes dialetos no grupo central, Lastra de Su&aacute;rez coloca&shy;os em um grupo separado. A classifica&ccedil;&atilde;o abaixo basea&shy;se na de Lastra de Su&aacute;rez, combinada com a classifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lyle_Campbell" id="w">Lyle Campbell</a> para os grupos &#34&semi;superiores&#34&semi;</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="4" cellspacing="0" style="margin: 1em auto 1em auto">&#10;<tr>&#10;<td style="background:#efefef&semi;">&#10;&#10;<ul>&#10;<li><b>Uto&shy;asteca</b> <i>3000 a.C.</i><sup>*</sup>&#10;<ul>&#10;<li><b>Shoshoneano</b> (mais conhecido como <b>uto&shy;asteca do norte</b>)</li>&#10;<li><b>Sonorenho</b><sup>**</sup></li>&#10;<li><b>Asteca </b> <i>S&eacute;culo I d.C.</i> (tamb&eacute;m conhecido como <b>Naua</b>)&#10;<ul>&#10;<li><b>Pochuteca</b> &#8224;  <i>Costa de Oaxaca</i></li>&#10;<li><b>Asteca geral</b> (conhecido como <b>n&aacute;uatle</b>)&#10;<ul>&#10;<li><b>Periferia ocidental</b> <i>Dialetos de Durango (mexicanero), Michoac&aacute;n, estado ocidental Mexico, dialetos extintos de Colima e Nayarit</i></li>&#10;<li><b>Periferia oriental</b> <i>L&iacute;nguas e dialetos pipil e dialetos da serra de Puebla, sul de Veracruz e Tabasco (dialetos do istmo)</i></li>&#10;<li><b>Huasteca</b> <i>Dialetos do norte de Puebla, Hidalgo, San Luis Potos&iacute; and norte de Veracruz</i></li>&#10;<li><b>Central</b> <i>Dialetos do centro de Puebla, Tlaxcala, centro de Veracruz, Morelos, Estado do M&eacute;xico, sul e centro de Guerrero</i></li></ul></li></ul></li></ul></li></ul></td></tr></table></div> &#10;&#10;<p><small>&#10;</small></p><dl><dd><sup>*</sup>Data da divis&atilde;o estimada pela <a href="http://en.wikipedia.org/wiki/Glotocronologia" id="w">glotocronologia</a></dd></dl><dl><dd><sup>**</sup>Alguns estudiosos continuam a classificar os grupos asteca e somorano juntos em um grupo &agrave; parte (chamado de &#34&semi;sonorenho&#34&semi;, &#34&semi;mexicano&#34&semi; ou &#34&semi;uto&shy;asteca do sul&#34&semi;). Existem cada vez mais evid&ecirc;ncias de que qualquer o grau de semelhan&ccedil;a adicional que possa existir entre o grupo asteca e o sonorenho quando comparados com o grupo shosheano, isto se deve provavelmente ao contato pela proximidade, e n&atilde;o por um parentesco com outro agrupamento lingu&iacute;stico que n&atilde;o seja o uto&shy;asteca.</dd></dl>&#10;<p />&#10;<a id="Fonologia" name="Fonologia"></a><h2> Fonologia </h2>&#10;<p>O grupo nauano &eacute; definido como um subgrupo do uto&shy;asteca por ter sofrido uma s&eacute;rie de mudan&ccedil;as compartilhadas com a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_proto&shy;uto&shy;asteca" id="w">protol&iacute;ngua uto&shy;asteca</a> desde que os falantes originais do nauano se separaram do grupo principal uto&shy;asteca. Estas mudan&ccedil;as, presentes em todas as l&iacute;nguas nauanas, formam a base para a reconstru&ccedil;&atilde;o de um est&aacute;gio intermedi&aacute;rio chamado <a href="http://en.wikipedia.org/wiki/Proto&shy;nauano" id="w">proto&shy;nauano</a>, do qual as l&iacute;nguas nauanas modernas se desenvolveram desde ent&atilde;o.</p>&#10;<p>A tabela abaixo mostra o invent&oacute;rio <a href="http://en.wikipedia.org/wiki/Fonema" id="w">fon&ecirc;mico</a> do <a href="http://en.wikipedia.org/wiki/N%C3%A1uatle_cl%C3%A1ssico" id="w">n&aacute;uatle cl&aacute;ssico</a>, um exemplo de um t&iacute;pico idioma nauano. Muitos dialetos modernos sofreram mudan&ccedil;as desde o proto&shy;nauano, que resultaram em diferentes invent&oacute;rios fon&ecirc;micos. Por exemplo, alguns dialetos n&atilde;o possuem o fonema  , t&atilde;o comum no n&aacute;uatle cl&aacute;ssico, mas que mudou para  , por exemplo, no <a href="http://en.wikipedia.org/wiki/N%C3%A1uatle_do_istmo" id="w">n&aacute;uatle do istmo</a>, no <i><a href="http://en.wikipedia.org/wiki/Mexicanero" id="w">mexicanero</a></i> e no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pipil" id="w">pipil</a>, ou para   no n&aacute;uatle de <a href="http://en.wikipedia.org/wiki/P%C3%B3maro" id="w">P&oacute;maro</a>, em <a href="http://en.wikipedia.org/wiki/Michoac%C3%A1n" id="w">Michoac&aacute;n</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Muitos dialetos n&atilde;o distinguiem mais entre <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogais</a> curtas e longas. Outras introduziram qualidades completamente novas &agrave;s vogais, como maneira de compensar a perda, como &eacute; o caso do <a href="http://en.wikipedia.org/wiki/N%C3%A1uatle_de_Tetelcingo" id="w">n&aacute;uatle de Tetelcingo</a>.<sup id="_ref&shy;Tuggy 1979_b" class="reference"><a href="#_note&shy;Tuggy 1979" title="">[42]</a></sup> J&aacute; outras desenvolveram um <a href="http://en.wikipedia.org/wiki/Acento_tonal" id="w">acento tonal</a>, como o n&aacute;uatle de <a href="http://en.wikipedia.org/wiki/Oapan" id="w">Oapan</a>, em <a href="http://en.wikipedia.org/wiki/Guerrero" id="w">Guerrero</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Em muitos dialetos modernos tamb&eacute;m se introduziram, sob a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, novos fonemas, como  .</p>&#10;<a id="Sons" name="Sons"></a><h3> Sons </h3>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Consoantes do n&aacute;uatle cl&aacute;ssico</caption>&#10;<tr>&#10;<th colspan="1">&#160&semi; </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_labial" id="w">Labial</a> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_alveolar" id="w">Alveolar</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_p%C3%B3s&shy;alveolar" id="w">P&oacute;s&shy;&#60&semi;br /&#62&semi;alveolar</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_palatal" id="w">Palatal</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_velar" id="w">Velar</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_labiovelar" id="w">Labiovelar</a> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_glotal" id="w">Glotal</a></th></tr>&#10;<tr align="center">&#10;<th rowspan="1"><a href="http://en.wikipedia.org/wiki/Consoante_nasal" id="w">Nasal</a></th>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr align="center">&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_plosiva" id="w">Plosiva</a></th>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi; </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  ( )*</td></tr>&#10;<tr align="center">&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_africada" id="w">Africada</a> </th>&#10;<td>&#160&semi; </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr align="center">&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_fricativa" id="w">Fricativa</a> </th>&#10;<td>&#160&semi; </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi; </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr align="center">&#10;<th><a href="http://en.wikipedia.org/wiki/Consoante_aproximante" id="w">Aproximante</a> </th>&#10;<td>&#160&semi; </td>&#10;<td>  </td>&#10;<td>&#160&semi; </td>&#10;<td>  </td>&#10;<td>&#160&semi; </td>&#10;<td>  </td>&#10;<td>&#160&semi;</td></tr></table></div>&#10;&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Vogais do n&aacute;uatle cl&aacute;ssico</caption>&#10;<tr>&#10;<th rowspan="2">&#160&semi; </th>&#10;<th colspan="2"><a href="http://en.wikipedia.org/wiki/Vogal_anterior" id="w">Anterior</a></th>&#10;<th colspan="2"><a href="http://en.wikipedia.org/wiki/Vogal_central" id="w">Central</a></th>&#10;<th colspan="2"><a href="http://en.wikipedia.org/wiki/Vogal_posterior" id="w">Posterior</a></th></tr>&#10;<tr align="center" class="small">&#10;<th>longa </th>&#10;<td>curta </td>&#10;<td>longa </td>&#10;<td>curta </td>&#10;<td>longa </td>&#10;<td>curta</td></tr>&#10;<tr align="center">&#10;<th><a href="http://en.wikipedia.org/wiki/Vogal_fechada" id="w">Fechada</a> </th>&#10;<td> </td>&#10;<td> </td>&#10;<td />&#10;<td />&#10;<td rowspan="2"> </td>&#10;<td rowspan="2"> </td></tr>&#10;<tr align="center">&#10;<th><a href="http://en.wikipedia.org/wiki/Vogal_m%C3%A9dia" id="w">M&eacute;dia</a> </th>&#10;<td> </td>&#10;<td>  </td>&#10;<td /></tr>&#10;<tr align="center">&#10;<th><a href="http://en.wikipedia.org/wiki/Vogal_aberta" id="w">Aberta</a></th>&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td>   </td>&#10;<td /></tr></table></div>&#10;<p>|}</p>&#10;<dl><dd>* O fonema glotal, chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Saltillo_(lingu%C3%ADstica)" id="w">saltillo</a>&#34&semi;, s&oacute; ocorre depois de vogais. Em muitos dialetos modernos ele &eacute; pronunciado como um [h], por&eacute;m no n&aacute;uatle cl&aacute;ssico e em outros dialetos modernos ele tem o papel da <a href="http://en.wikipedia.org/wiki/Oclusiva_glotal" id="w">oclusiva glotal</a>  .</dd></dl>&#10;<p>O n&aacute;uatle geralmente tem o <a href="http://en.wikipedia.org/wiki/Acento_t%C3%B4nico" id="w">acento t&ocirc;nico</a> na pen&uacute;ltima <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba" id="w">s&iacute;laba</a> de uma <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a>, mas algumas variedades alteraram este fato. O n&aacute;uatle <i>mexicanero</i>, de <a href="http://en.wikipedia.org/wiki/Durango" id="w">Durango</a>, perdeu muitas s&iacute;labas n&atilde;o&shy;t&ocirc;nicas e agora possui uma t&ocirc;nica fon&ecirc;mica,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> e o pochuteca tinha o acento t&ocirc;nico na &uacute;ltima s&iacute;laba das palavras.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Alofonia" name="Alofonia"></a><h3> Alofonia </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Alofonia" id="w">alofonia</a>, no n&aacute;uatle, n&atilde;o &eacute; muito rica na maioria dos dialetos: em muitos as consoantes sonoras frequentemente s&atilde;o alteradas quando est&atilde;o em posi&ccedil;&otilde;es finais ou em grupos consonantais: o fonema /j/ se transforma na <a href="http://en.wikipedia.org/wiki/Fricativa_palatoalveolar_surda" id="w">sibilante palatoalveolar surda</a> / /,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> /w/ na <a href="http://en.wikipedia.org/wiki/Fricativa_glotal_surda" id="w">fricativa glotal surda</a> [h] ou na <a href="http://en.wikipedia.org/wiki/Aproximante_velar_labializada_surda" id="w">aproximante velar labializada surda</a>  , e /l/ na <a href="http://en.wikipedia.org/wiki/Lateral_alveolar_surda" id="w">lateral alveolar surda</a> [ ]. Em alguns dialetos a primeira consoante, quando localizada em um grupo consonantal, se torna [h]&semi; em outros ocorre uma <a href="http://en.wikipedia.org/wiki/Abrandamento" id="w">abrandamento</a> das consoantes surdas, quando entre vogais, para suas equivalentes sonoras. As consoantes nasais s&atilde;o normalmente <a href="http://en.wikipedia.org/wiki/Assimila%C3%A7%C3%A3o" id="w">assimiladas</a> ao local de articula&ccedil;&atilde;o da consoante seguinte. A <a href="http://en.wikipedia.org/wiki/Consoante_lateral" id="w">africada lateral surda</a>   &eacute; assimilada, quando se segue a um /l/, e &eacute; pronunciada como [l].<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Fonot%C3%A1tica" name="Fonot%C3%A1tica"></a><h3> Fonot&aacute;tica </h3>&#10;<p>O n&aacute;uatle cl&aacute;ssico e a maioria de suas variedades modernas t&ecirc;m sistemas fonol&oacute;gicos razoavelmente simples, que permitem apenas s&iacute;labas que tenham no m&aacute;ximo uma consoante inicial e uma final. Grupos consonantais ocorrem apenas no meio das palavras, e em s&iacute;labas diferentes. Alguns <a href="http://en.wikipedia.org/wiki/Morfema" id="w">morfemas</a> t&ecirc;m duas formas alternativas, uma com a vogal <i>i</i> para prevenir os grupos consonantais, e outra sem. Por exemplo, o <a href="http://en.wikipedia.org/wiki/Sufixo" id="w">sufixo</a> <a href="http://en.wikipedia.org/wiki/Caso_absolutivo" id="w">absolutivo</a> t&ecirc;m as formas variantes &shy;<i>tli</i>, utilizada depois das consoantes, e &shy;<i>tl</i>, utilizada depois de vogais.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Algumas variedades modernas, no entanto, formaram grupos consonantais complexos devido &agrave; perda de vogais. Outras contra&iacute;ram sequ&ecirc;ncias de s&iacute;labas, causando uma mudan&ccedil;a nos acentos ou fazendo com que as vogais se alongassem.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Reduplica%C3%A7%C3%A3o" name="Reduplica%C3%A7%C3%A3o"></a><h3> Reduplica&ccedil;&atilde;o </h3>&#10;<p>Muitas variedades do n&aacute;uatle possuem <a href="http://en.wikipedia.org/wiki/Reduplica%C3%A7%C3%A3o" id="w">reduplica&ccedil;&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Produtividade_(lingu%C3%ADstica)" id="w">produtivas</a>. Ao reduplicar a primeira s&iacute;laba de um <a href="http://en.wikipedia.org/wiki/Radical_(lingu%C3%ADstica)" id="w">radical</a> uma nova palavra &eacute; formada. O processo &eacute; utilizado frequentemente para formar o plural de substantivos, como, por exemplo, / <i>tla:katl</i> / (&#34&semi;homem&#34&semi;) &#62&semi; / <i>tla:tla:kah</i> / (&#34&semi;homens&#34&semi;), mas tamb&eacute;m, em alguns dialetos, para formar <a href="http://en.wikipedia.org/wiki/Diminutivo" id="w">diminutivos</a>, <a href="http://en.wikipedia.org/wiki/Forma_de_tratamento" id="w">formas de tratamento</a>, ou para <a href="http://en.wikipedia.org/wiki/Deriva%C3%A7%C3%A3o_(lingu%C3%ADstica)" id="w">deriva&ccedil;&otilde;es</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> &#10;Nos verbos, a reduplica&ccedil;&atilde;o &eacute; utilizada, frequentemente, para formar uma reitera&ccedil;&atilde;o (expressando uma repeti&ccedil;&atilde;o), ou para intensificar o significado do verbo. Ex.: / <i>kitta</i> / (&#34&semi;ele olha&#34&semi;), / <i>kihitta</i> / (&#34&semi;ele olha repetidamente&#34&semi;) e / <i>ki:itta</i> / (&#34&semi;ele encara&#34&semi;).</p>&#10;<a id="Gram%C3%A1tica" name="Gram%C3%A1tica"></a><h2> Gram&aacute;tica </h2>&#10;<p>Os idiomas n&aacute;uatles s&atilde;o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aglutinante" id="w">aglutinantes</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_polissint%C3%A9ticas" id="w">polissint&eacute;ticos</a>, fazendo uso extensivo de compostos, incorpora&ccedil;&otilde;es e deriva&ccedil;&otilde;es &shy; ou seja, podem acrescentar diferentes <a href="http://en.wikipedia.org/wiki/Prefixo" id="w">prefixos</a> e <a href="http://en.wikipedia.org/wiki/Sufixo" id="w">sufixos</a> a um <a href="http://en.wikipedia.org/wiki/Radical_(lingu%C3%ADstica)" id="w">radical</a>, formando palavras extremamente longas. Por vezes uma &uacute;nica palavra pode constituir uma senten&ccedil;a inteira.</p>&#10;<p>O seguinte exemplo mostra como um <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbo</a> &eacute; alterado a partir de seu <a href="http://en.wikipedia.org/wiki/Sujeito_(gram%C3%A1tica)" id="w">sujeito</a>, <a href="http://en.wikipedia.org/wiki/Paciente_(gram%C3%A1tica)" id="w">paciente</a>, <a href="http://en.wikipedia.org/wiki/Objeto_(gram%C3%A1tica)" id="w">objeto</a> direto e indireto:</p>&#10;<dl><dd><dl><dd><i>ni&shy;mit&#865;s&shy;te:&shy;t&#865;la&shy;maki:&shy;lti:&shy;s</i></dd></dl></dd></dl><dl><dd><dl><dd>Eu&shy;voc&ecirc;&shy;algu&eacute;m&shy;algo&shy;dar&shy;<small>FUTURO&shy;CAUSATIVO</small></dd></dl></dd></dl><dl><dd><dl><dd>&#34&semi;Eu farei algu&eacute;m dar algo a voc&ecirc;&#34&semi;<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> (n&aacute;uatle cl&aacute;ssico)</dd></dl></dd></dl>&#10;<a id="Substantivos" name="Substantivos"></a><h3> Substantivos </h3>&#10;<p>O substantivo n&aacute;uatle &eacute; relativamente complexo, com algumas categorias flexionais.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> &Eacute; obrigatoriamente flexionado de acordo com o n&uacute;mero e a posse. Compostos substantivais s&atilde;o formados comumente ao se combinar dois ou mais radicais de substantivos, ou ao se combinar o radical de um substantivo com os radicais de adjetivos ou verbos. O n&aacute;uatle n&atilde;o tem <a href="http://en.wikipedia.org/wiki/Caso_gramatical" id="w">casos</a> ou <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_gramatical" id="w">g&ecirc;neros</a>, por&eacute;m o n&aacute;uatle cl&aacute;ssico e alguns dialetos modernos distinguem entre substantivos animados e inanimados, que se comportam de maneira diferente de acordo com a pluraliza&ccedil;&atilde;o.</p>&#10;<p>Na maioria das variedades do n&aacute;uatle muitos substantivos, na forma singular n&atilde;o&shy;possu&iacute;da, levam um sufixo chamado tradicionalmente de &#34&semi;absolutivo&#34&semi;. As formas mais comuns do absolutivo s&atilde;o <i>&shy;tl</i> depois de vogais, <i>tli</i> depois de consoantes que n&atilde;o sejam <i>l</i>, e <i>&shy;li</i> depois de <i>l</i>.</p>&#10;<p>O n&aacute;uatle distingue apenas entre as formas singular e plural dos substantivos. As formas plurais s&atilde;o formadas, normalmente, ao se adicionar um <a href="http://en.wikipedia.org/wiki/Sufixo" id="w">sufixo</a>, embora algumas palavras formem plurais irregulares usando <a href="http://en.wikipedia.org/wiki/Reduplica%C3%A7%C3%A3o" id="w">reduplica&ccedil;&atilde;o</a>. No n&aacute;uatle cl&aacute;ssico apenas os substantivos animados levam a forma plural, enquanto todos os substantivos inanimados s&atilde;o incont&aacute;veis (como as palavras <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">inglesas</a> <i>bread</i> e <i>money</i>). Hoje em dia muitos dialetos n&atilde;o mant&ecirc;m esta distin&ccedil;&atilde;o e permitem que todos os substantivos sejam pluralizados, embora a maioria dos substantivos inanimados e, por vezes, os animados, sigam frequentemente o padr&atilde;o comum para os n&uacute;meros, ou seja, sua forma absolutiva pode ser interpretada tanto como singular ou plural.</p>&#10;<p> &#10; &#10;Substantivo no singular:&#10;</p><dl><dd><i> </i></dd></dl><dl><dd>coiote&shy;<small>ABSOLUTIVO</small></dd></dl><dl><dd>&#34&semi;coiote&#34&semi; (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<p> &#10;Substantivo animado no plural:&#10;</p><dl><dd><i> </i></dd></dl><dl><dd>coiote&shy;<small>PLURAL</small></dd></dl><dl><dd>&#34&semi;coiotes&#34&semi; (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<p>|}</p>&#10;<p>O n&aacute;uatle distingue entre as formas possu&iacute;das e n&atilde;o&shy;possu&iacute;das dos substantivos. Como foi mencionado acima, o sufixo absolutivo n&atilde;o &eacute; utilizado nos substantivos possu&iacute;dos. Em todos os dialetos os substantivos possu&iacute;dos recebem um prefixo que concorda com o n&uacute;mero e a pessoa de seu possuinte.</p>&#10;<p> &#10; &#10;Substantivo absolutivo:</p>&#10;<dl><dd><i> </i></dd></dl><dl><dd>casa&shy;<small>ABSOLUTIVO</small></dd></dl><dl><dd>&#34&semi;casa&#34&semi; (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<p> &#10;Substantivo possu&iacute;do:</p>&#10;<dl><dd><i> </i></dd></dl><dl><dd>minha&shy;casa</dd></dl><dl><dd>&#34&semi;minha casa&#34&semi; (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<p>|}</p>&#10;<p>O n&aacute;uatle n&atilde;o tem <a href="http://en.wikipedia.org/wiki/Caso_gramatical" id="w">casos gramaticais</a>, por&eacute;m sempre utiliza&shy;se do que &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Substantivo_relacional" id="w">substantivo relacional</a> para descrever rela&ccedil;&otilde;es espaciais (al&eacute;m de outras). Estes <a href="http://en.wikipedia.org/wiki/Morfema" id="w">morfemas</a> n&atilde;o podem aparecer sozinhos, mas devem ocorrer sempre depois de um substantivo ou de um prefixo possessivo. S&atilde;o frequentemente chamados tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Posposi%C3%A7%C3%A3o" id="w">posposi&ccedil;&otilde;es</a><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> ou sufixos locativos.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> De certa maneira estas constru&ccedil;&otilde;es locativas lembram, e podem ser encaradas como constru&ccedil;&otilde;es no caso locativo. A maioria dos dialetos modernos incorporou <a href="http://en.wikipedia.org/wiki/Preposi%C3%A7%C3%A3o" id="w">preposi&ccedil;&otilde;es</a> do espanhol que ou competem com, ou tomaram o lugar dos substantivos relacionais.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>&#10; &#10; </p>&#10;<p>Usos do substantivo relacional/posposi&ccedil;&atilde;o/locativo <i>&shy;pan</i> com um prefixo possessivo:</p>&#10;<dl><dd><i> </i></dd></dl><dl><dd>meu&shy;em/sobre</dd></dl><dl><dd>&#34&semi;em/sobre mim&#34&semi; (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<dl><dd><i> </i></dd></dl><dl><dd>seu&shy;em/sobre</dd></dl><dl><dd>&#34&semi;em/sobre isso&#34&semi; (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<dl><dd><i> </i></dd></dl><dl><dd>seu&shy;na casa&shy;<small>ABSOLUTIVO</small></dd></dl><dl><dd>&#34&semi;na casa&#34&semi; (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<p> &#10;Uso com um radical de substantivo precedendo:</p>&#10;<dl><dd><i> </i></dd></dl><dl><dd>casa&shy;em</dd></dl><dl><dd>&#34&semi;na casa&#34&semi; (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<p>|}</p>&#10;<a id="Pronomes" name="Pronomes"></a><h3> Pronomes </h3>&#10;<p>O n&aacute;uatle geralmente distingue tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Pessoa_gramatical" id="w">pessoas</a> &shy; tanto nos <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_gramatical" id="w">n&uacute;meros</a> singular e plural. Em pelo menos um dialeto moderno, o <a href="http://en.wikipedia.org/wiki/N%C3%A1uatle_de_Macayapan" id="w">n&aacute;uatle de Macayapan</a>, desenvolveu&shy;se uma distin&ccedil;&atilde;o entre as formas inclusivas (eu/n&oacute;s e voc&ecirc;) e exclusivas (n&oacute;s por&eacute;m n&atilde;o voc&ecirc;) da primeira pessoa do plural:<sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[45]</a></sup></p>&#10;<p> &#10; &#10;Pronome da primeira pessoa do plural no n&aacute;uatle cl&aacute;ssico:</p>&#10;<dl><dd><i> </i> &#34&semi;n&oacute;s&#34&semi;</dd></dl>&#10;<p> &#10;Pronomes da primeira pessoa do plural no n&aacute;uatle de Mecayapan:</p>&#10;<dl><dd><i>nejamēn</i> ( ) &#34&semi;N&oacute;s (sem voc&ecirc;)&#34&semi;</dd></dl><dl><dd><i>tejamēn</i> ( ) &#34&semi;N&oacute;s, eu e voc&ecirc; (e outros)&#34&semi;<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></dd></dl>&#10;<p>|}</p>&#10;<p>Muito mais comum &eacute; uma distin&ccedil;&atilde;o honor&iacute;fica ou n&atilde;o&shy;honor&iacute;fica, aplicada habitualmente &agrave;s segunda e terceira pessoas, por&eacute;m n&atilde;o &agrave; primeira.</p>&#10;<p> &#10; &#10;Formas n&atilde;o&shy;honor&iacute;fica:&#10;</p><dl><dd><i> </i> &#34&semi;tu&#34&semi;</dd></dl><dl><dd><i> </i> &#34&semi;v&oacute;s&#34&semi;</dd></dl><dl><dd><i> </i> &#34&semi;ele/ela/isto&#34&semi;</dd></dl>&#10;<p> &#10;Formas honor&iacute;ficas:</p>&#10;<dl><dd><i> </i> &#34&semi;tu (honor&iacute;fico)&#34&semi;</dd></dl><dl><dd><i> </i>  &#34&semi;v&oacute;s (honor&iacute;fico)&#34&semi;</dd></dl><dl><dd><i> </i>  &#34&semi;ele/ela (honor&iacute;fico)&#34&semi;</dd></dl>&#10;<p>|}</p>&#10;<a id="Verbos" name="Verbos"></a><h3> Verbos </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbo</a> n&aacute;uatle &eacute; complexo, e declina de acordo com muitas categorias gramaticais.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> O verbo &eacute; composto de um <a href="http://en.wikipedia.org/wiki/Radical_(lingu%C3%ADstica)" id="w">radical</a> que pode receber <a href="http://en.wikipedia.org/wiki/Prefixo" id="w">prefixos</a> e <a href="http://en.wikipedia.org/wiki/Sufixo" id="w">sufixos</a>. A <a href="http://en.wikipedia.org/wiki/Pessoa_gramatical" id="w">pessoa</a> do <a href="http://en.wikipedia.org/wiki/Sujeito" id="w">sujeito</a>, e a pessoa e o <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_gramatical" id="w">n&uacute;mero</a> do <a href="http://en.wikipedia.org/wiki/Objeto_direto" id="w">objeto direto</a> e do <a href="http://en.wikipedia.org/wiki/Objeto_indireto" id="w">objeto indireto</a> s&atilde;o expressos pela concord&acirc;ncia dos prefixos, enquanto o <a href="http://en.wikipedia.org/wiki/Tempo_verbal" id="w">tempo</a>, o <a href="http://en.wikipedia.org/wiki/Aspecto_verbal" id="w">aspecto</a>, o <a href="http://en.wikipedia.org/wiki/Modo_gramatical" id="w">modo</a> e o n&uacute;mero do sujeito s&atilde;o expressos atrav&eacute;s de sufixos. </p>&#10;<p>A maioria dos dialetos n&aacute;uatles distinguem entre os tempos presente, passado e futuro, e os aspectos perfectivo e imperfectivo. Algumas variedades t&ecirc;m aspectos progressivos. Quanto aos modos, todos os dialetos distinguem entre os modos imperativos e indicativos, e alguns tamb&eacute;m apresentam os modos optativos e vetativos.</p>&#10;<p>A maioria das variedades do n&aacute;uatle possuem um grande n&uacute;mero de maneiras de alterar a <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(lingu%C3%ADstica)" id="w">val&ecirc;ncia</a> de um verbo. O n&aacute;uatle cl&aacute;ssico tinha uma <a href="http://en.wikipedia.org/wiki/Voz_passiva" id="w">voz passiva</a>, mas isto n&atilde;o &eacute; mais encontrado nas variedades modernas do idioma. No entanto, as vozes <a href="http://en.wikipedia.org/wiki/Voz_aplicativa" id="w">aplicativa</a> e <a href="http://en.wikipedia.org/wiki/Voz_causativa" id="w">causativa</a> podem ser encontradas em muitos dialetos modernos.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Muitas variedades do n&aacute;uatle tamb&eacute;m permitem a forma&ccedil;&atilde;o de compostos verbais com duas ou mais ra&iacute;zes verbais.</p>&#10;<p>A seguinte forma verbal possui duas ra&iacute;zes verbais e &eacute; declinada pela voz causativa e tanto um objeto direto quanto um indireto:</p>&#10;<dl><dd><i> </i></dd></dl><dl><dd>Eu&shy;eles&shy;algo&shy;comer&shy;<small>CAUSATIVO&shy;FUTURO</small>&shy;querer</dd></dl><dl><dd>&#34&semi;Eu quero aliment&aacute;&shy;los&#34&semi; (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<p>Algumas variedades do n&aacute;uatle, notadamente o cl&aacute;ssico, podem declinar o verbo de maneira a mostrar a dire&ccedil;&atilde;o da a&ccedil;&atilde;o verbal ao se afastar ou se aproximar do interlocutor. Algumas tamb&eacute;m possuem categorias flexionais espec&iacute;ficas que mostram o prop&oacute;sito e a dire&ccedil;&atilde;o de no&ccedil;&otilde;es complexas, como &#34&semi;ir com a inten&ccedil;&atilde;o de&#34&semi; ou &#34&semi;vir com a inten&ccedil;&atilde;o de&#34&semi;, &#34&semi;ir, fazer e retornar&#34&semi;, &#34&semi;fazer enquanto se est&aacute; indo&#34&semi;, &#34&semi;fazer enquanto se est&aacute; vindo&#34&semi;, &#34&semi;fazer assim que se chegar&#34&semi;, ou &#34&semi;sair fazendo&#34&semi;.</p>&#10;<p>O n&aacute;uatle cl&aacute;ssico e muitos dialetos modernos gramatizaram maneiras de se expressar educa&ccedil;&atilde;o para com o interlocutor, ou mesmo para com pessoas ou coisas que estiverem sendo mencionadas, utilizando&shy;se de formas verbais e certos &#34&semi;sufixos honor&iacute;ficos&#34&semi; especiais.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p> &#10; &#10;Forma verbal tradicional:&#10;</p><dl><dd><i> </i></dd></dl><dl><dd>voc&ecirc;&shy;voc&ecirc; mesmo&shy;corre&shy;<small>PRESENTE</small></dd></dl><dl><dd>&#34&semi;voc&ecirc; corre&#34&semi; (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<p> &#10;Forma verbal honor&iacute;fica:&#10;</p><dl><dd><i> </i></dd></dl><dl><dd>voc&ecirc;&shy;voc&ecirc; mesmo&shy;corre&shy;<small>HONOR&Iacute;FICO&shy;PRESENTE</small></dd></dl><dl><dd>&#34&semi;Voc&ecirc; corre&#34&semi; [dito com respeito] (n&aacute;uatle cl&aacute;ssico)</dd></dl>&#10;<p>|}</p>&#10;<a id="Sintaxe" name="Sintaxe"></a><h3> Sintaxe </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a> do n&aacute;uatle moderno e do cl&aacute;ssico tem sido assunto de numerosos estudos. Alguns linguistas, mais especificamente <a href="http://en.wikipedia.org/wiki/Mark_Baker" id="w">Mark Baker</a>, argumentaram que o n&aacute;uatle apresenta as propriedades de um idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_n%C3%A3o&shy;configuracional" id="w">n&atilde;o&shy;configuracional</a>, ou seja, a ordem das palavras &eacute; basicamente livre.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Ele ainda nota que o n&aacute;uatle permite todas as invers&otilde;es poss&iacute;veis dos constituintes b&aacute;sicos de uma ora&ccedil;&atilde;o, permite a omiss&atilde;o de todos os argumentos diretos de um <a href="http://en.wikipedia.org/wiki/Predicado" id="w">predicado</a>, e que certos tipos de express&otilde;es sintaticamente descont&iacute;nuas s&atilde;o permitidas.</p>&#10;<p>A conclus&atilde;o mais amplamente aceita &eacute; que o n&aacute;uatle tinha originalmente uma ordem de palavras b&aacute;sica que era iniciada pelo verbo, por&eacute;m com uma liberdade relativa para varia&ccedil;&otilde;es, que acabou sendo usada para transmitir fun&ccedil;&otilde;es pragm&aacute;ticas tais como o <a href="http://en.wikipedia.org/wiki/Foco_(lingu%C3%ADstica)" id="w">foco</a> e o <a href="http://en.wikipedia.org/wiki/T%C3%B3pico_(lingu%C3%ADstica)" id="w">t&oacute;pico</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Por exemplo, na maioria das variedades os <a href="http://en.wikipedia.org/wiki/Pronome" id="w">pronomes</a> s&atilde;o utilizadas apenas para &ecirc;nfase.</p>&#10;<dl><dd><i>newal no&shy;nobia</i></dd></dl><dl><dd>Eu minha&shy;noiva</dd></dl><dl><dd>&#34&semi;<b>Minha</b> noiva&#34&semi; [e de mais ningu&eacute;m] (n&aacute;uatle de Michoac&aacute;n)<sup id="_ref&shy;Sischo 1979 p.314_a" class="reference"><a href="#_note&shy;Sischo 1979 p.314" title="">[69]</a></sup></dd></dl>&#10;<p>Alguns estudiosos do n&aacute;uatle, como <a href="http://en.wikipedia.org/wiki/Michel_Launey" id="w">Michel Launey</a><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> e <a href="http://en.wikipedia.org/wiki/J._Richard_Andrews" id="w">J. Richard Andrews</a><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> argumentaram que a sintaxe do n&aacute;uatle cl&aacute;ssico &eacute; melhor caracterizada pelo que Launey chama de &#34&semi;onipredicatividade&#34&semi;, ou seja, qualquer substantivo ou verbo no idioma &eacute;, na realidade, uma ora&ccedil;&atilde;o predicativa completa. Esta &eacute; uma interpreta&ccedil;&atilde;o radical da tipologia sint&aacute;tica do n&aacute;uatle, que ainda assim parece solucionar muitas de suas peculiaridades, como por exemplo porque os substantivos tamb&eacute;m devem carregar prefixos em concord&acirc;ncia com os prefixos verbais, e porque os predicados n&atilde;o necessitam de nenhuma ora&ccedil;&atilde;o substantiva para funcionar como seus argumentos. Por exemplo, a forma verbal &#34&semi;<i>tzahtzi</i>&#34&semi; significa &#34&semi;(ele/ela) grita&#34&semi; e, com o prefixo da segunda pessoa <i>titzahtzi</i>, significa &#34&semi;(tu) gritas&#34&semi;. Os substantivos s&atilde;o flexionados da mesma maneira: o substantivo &#34&semi;<i>konētl</i>&#34&semi; significa n&atilde;o apenas &#34&semi;crian&ccedil;a&#34&semi;, mas tamb&eacute;m &#34&semi;ele/ela &eacute; uma crian&ccedil;a&#34&semi;, e <i>tikonētl</i> significa &#34&semi;&eacute;s uma crian&ccedil;a&#34&semi;. Isto for&ccedil;a uma interpreta&ccedil;&atilde;o onipredicativa que sugere que todos os substantivos s&atilde;o tamb&eacute;m predicados, e que uma frase como &#34&semi;<i>tzahtzi in konētl</i>&#34&semi; n&atilde;o deve ser interpretada como significando apenas &#34&semi;a crian&ccedil;a grita&#34&semi; mas sim, mais corretamente, &#34&semi;ele/ela grita, (aquele que) &eacute; uma crian&ccedil;a&#34&semi;.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Fen%C3%B4menos_de_contato" name="Fen%C3%B4menos_de_contato"></a><h3> Fen&ocirc;menos de contato </h3>&#10;<p>Quase 500 anos de contato intenso entre os falantes de n&aacute;uatle e os falantes de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, combinado com o status de l&iacute;ngua minorit&aacute;ria do n&aacute;uatle e o maior prest&iacute;gio associado com o espanhol, causaram diversas mudan&ccedil;as nas variedades modernas do n&aacute;uatle, com um grande n&uacute;mero de palavras emprestadas do espanhol penetrando no l&eacute;xico n&aacute;uatle, e a introdu&ccedil;&atilde;o de novas constru&ccedil;&otilde;es sint&aacute;ticas e categorias gramaticais.</p>&#10;<p>Por exemplo, uma constru&ccedil;&atilde;o como a seguinte, com diversas palavras e part&iacute;culas &#34&semi;importadas&#34&semi;, &eacute; comum em diversas variedades modernos do n&aacute;uatle (empr&eacute;stimos espanh&oacute;is em <b>negrito</b>):</p>&#10;<dl><dd><b><i>pero</i></b><i> āmo tēch<b>entender</b>oah <b>lo que</b> tlen tictoah <b>en mexicano</b></i></dd></dl><dl><dd>mas n&atilde;o eles&shy;nos&shy;entender&shy;<small>PLURAL</small> que aquilo que n&oacute;s&shy;isto&shy;dizer em n&aacute;uatle</dd></dl><dl><dd>&#34&semi;Mas eles n&atilde;o entendem o que dizemos em n&aacute;uatle&#34&semi; (n&aacute;uatle de Malinche)<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></dd></dl>&#10;<p>Em alguns dialetos modernos a ordem b&aacute;sica das palavras tornou&shy;se um <a href="http://en.wikipedia.org/wiki/Sujeito&shy;Verbo&shy;Objeto" id="w">Sujeito&shy;Verbo&shy;Objeto</a> fixo, provavelmente sob influ&ecirc;ncia do espanhol.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Outras mudan&ccedil;as na sintaxe do n&aacute;uatle moderno incluem o uso das preposi&ccedil;&otilde;es espanholas em vez de posposi&ccedil;&otilde;es ou substantivos relacionais e a reinterpreta&ccedil;&atilde;o das posposi&ccedil;&otilde;es e substantivos relacionais originais como preposi&ccedil;&otilde;es. No exemplo seguinte, do n&aacute;uatle de Michoac&aacute;n, a posposi&ccedil;&atilde;o &shy;<i>ka</i>, que significa &#34&semi;com&#34&semi;, aparece como uma preposi&ccedil;&atilde;o sem qualquer objeto que a preceda:</p>&#10;<dl><dd><i>ti&shy;ya ti&shy;k&shy;wika ka tel</i></dd></dl><dl><dd>voc&ecirc;&shy;ir voc&ecirc;&shy;isto&shy;carregar com voc&ecirc;</dd></dl><dl><dd>&#34&semi;Voc&ecirc; vai carregar isto com voc&ecirc;?&#34&semi; (n&aacute;uatle de Michoac&aacute;n)<sup id="_ref&shy;Sischo 1979 p.314_b" class="reference"><a href="#_note&shy;Sischo 1979 p.314" title="">[69]</a></sup></dd></dl>&#10;<p>E neste exemplo do n&aacute;uatle <i><a href="http://en.wikipedia.org/wiki/Mexicanero" id="w">mexicanero</a></i> de <a href="http://en.wikipedia.org/wiki/Durango" id="w">Durango</a>, a posposi&ccedil;&atilde;o/substantivo relacional original, &shy;<i>pin</i> (&#34&semi;em/sobre&#34&semi;), &eacute; utilizada como uma preposi&ccedil;&atilde;o. &#34&semi;Porque&#34&semi;, uma preposi&ccedil;&atilde;o emprestada do espanhol, tamb&eacute;m ocorre na senten&ccedil;a.</p>&#10;<dl><dd><i>amo wel kalaki&shy;y&aacute; pin kal porke &cent;akwa&shy;tik&aacute; im pwerta</i></dd></dl><dl><dd>n&atilde;o poder ele&shy;entrar&shy;<small>PASSADO</small> na casa porque isto&shy;fechado&shy;estava a porta</dd></dl><dl><dd>&#34&semi;Ele n&atilde;o podia entrar na casa porque a porta estava fechada.&#34&semi; (n&aacute;uatle <i>mexicanero</i>)<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></dd></dl>&#10;<p>Muitos dialetos tamb&eacute;m passaram por um grau de simplifica&ccedil;&atilde;o de sua morfologia que causou alguns estudiosos a consider&aacute;&shy;los como tendo cessado de ser <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_polissint%C3%A9ticas" id="w">polissint&eacute;ticos</a>.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_amer%C3%ADndias" id="w">L&iacute;nguas amer&iacute;ndias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%A1uatles" id="w">N&aacute;uatles</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_mesoamericanas" id="w">Categoria:L&iacute;nguas mesoamericanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_M%C3%A9xico" id="w">Categoria:L&iacute;nguas do M&eacute;xico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_uto&shy;astecas" id="w">Categoria:L&iacute;nguas uto&shy;astecas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_aglutinantes" id="w">Categoria:L&iacute;nguas aglutinantes</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>