<html><title>Dolo</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Dolo</b> ocorre quando o indiv&iacute;duo age de <a href="http://en.wikipedia.org/wiki/M%C3%A1&shy;f%C3%A9" id="w">m&aacute;&shy;f&eacute;</a>, sabendo das conseq&uuml;&ecirc;ncias que possam vir a ocorrer, e o pratica para de alguma forma beneficiar&shy;se de algo.</p>&#10;<a id="Direito_Civil" name="Direito_Civil"></a><h2>Direito Civil</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Direito_Civil" id="w">Direito Civil</a>, dolo &eacute; uma esp&eacute;cie de v&iacute;cio de consentimento, caracterizada na inten&ccedil;&atilde;o de prejudicar ou fraudar um outro. &Eacute; o <a href="http://en.wikipedia.org/wiki/Erro" id="w">erro</a> induzido, ou proposital.</p>&#10;<p>Diferencia&shy;se da <a href="http://en.wikipedia.org/wiki/Culpa" id="w">culpa</a> porque no dolo o agente tem a inten&ccedil;&atilde;o de praticar o fato e produzir determinado resultado: existe a m&aacute;&shy;f&eacute;. Na culpa, o agente n&atilde;o possui a inten&ccedil;&atilde;o de prejudicar o outro, ou produzir o resultado. N&atilde;o h&aacute; m&aacute;&shy;f&eacute;. </p>&#10;<p>Diferencia&shy;se da <a href="http://en.wikipedia.org/wiki/Simula%C3%A7%C3%A3o_(direito)" id="w">simula&ccedil;&atilde;o</a> porque no dolo existe m&aacute;&shy;f&eacute; de uma parte contra a outra. Na simula&ccedil;&atilde;o, a m&aacute;&shy;f&eacute; ocorre contra terceira (&eacute; o caso da maior parte dos crimes tribut&aacute;rios).</p>&#10;<a id="Direito_Penal" name="Direito_Penal"></a><h2>Direito Penal</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Direito_Penal" id="w">Direito Penal</a>, segundo a <a href="http://en.wikipedia.org/wiki/Teoria_Finalista_da_A%C3%A7%C3%A3o" id="w">Teoria Finalista da A&ccedil;&atilde;o</a>, dolo &eacute; um dos elementos da conduta que comp&otilde;em o <a href="http://en.wikipedia.org/wiki/Tipo_penal" id="w">fato t&iacute;pico</a>. Caracteriza&shy;se pela vontade livre e consciente de querer praticar uma conduta descrita em uma norma penal incriminadora. </p>&#10;<p>Uma a&ccedil;&atilde;o dolosa, por si s&oacute;, n&atilde;o pressup&otilde;e a exist&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a>, pois faz&shy;se necess&aacute;ria a configura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Injusto_penal" id="w">injusto penal</a>, que &eacute; a constata&ccedil;&atilde;o, no caso concreto, da presen&ccedil;a do fato t&iacute;pico com a ilicitude (n&atilde;o estar amparada em nenhuma excludente de ilicitude/antijuridicidade), bem como, se o agente era culp&aacute;vel (inexistir qualquer eximente de culpabilidade). </p>&#10;<p>N&atilde;o existir&aacute; a conduta dolosa, quando o agente incorrer em erro de tipo, ou seja, quando este pratica a conduta descrita no tipo penal sem ter vontade ou consci&ecirc;ncia daquilo que leva a efeito. Quando o erro for escus&aacute;vel, isenta de <a href="http://en.wikipedia.org/wiki/Pena_(Direito)" id="w">pena</a>, quando inescus&aacute;vel, o agente ser&aacute; punido a t&iacute;tulo de culpa, se existir previs&atilde;o desta conduta (culposa) na <a href="http://en.wikipedia.org/wiki/Lei_penal" id="w">lei penal</a>. Portanto aquele que incorrer em erro de tipo sempre ter&aacute; o dolo afastado no estudo anal&iacute;tico do crime. </p>&#10;<p>Segundo a reda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Penal_do_Brasil" id="w">C&oacute;digo Penal do Brasil</a> (artigo 18, inciso I), &eacute; dolosa uma a&ccedil;&atilde;o quando o agente quis o resultado ou assumiu o risco de produzi&shy;lo. A <a href="http://en.wikipedia.org/wiki/Doutrina_jur%C3%ADdica" id="w">doutrina jur&iacute;dica</a> observa que o C&oacute;digo Penal Brasileiro adotou as <a href="http://en.wikipedia.org/wiki/Teorias_da_Vontade_e_do_Assentimento" id="w">Teorias da Vontade e do Assentimento</a>, respectivamente, para caracterizar uma a&ccedil;&atilde;o dolosa, e portanto, este subdivide&shy;se em duas modalidades &shy; <a href="http://en.wikipedia.org/wiki/Dolo_direto" id="w">dolo direto</a> e <a href="http://en.wikipedia.org/wiki/Dolo_eventual" id="w">dolo eventual</a>:</p>&#10;&#10;<ul>&#10;<li>O primeiro &eacute; o dolo propriamente dito, ou seja, quando o agente quer cometer a conduta descrita no preceito prim&aacute;rio da norma supra mencionada, alguns doutrinadores chegam a classificar o dolo direto em primeiro grau e segundo grau, aquele diz respeito ao fim de agir e aos meios empregados&semi; e este, aos efeitos concomitantes (colaterais) de uma a&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>J&aacute; o dolo eventual &eacute; aquele em que o indiv&iacute;duo, em seu agir, assume o risco de produzir determinado resultado, anuindo com sua realiza&ccedil;&atilde;o. </li></ul>&#10;<p>A diferencia&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dolo_eventual" id="w">dolo eventual</a> e <a href="http://en.wikipedia.org/wiki/Culpa_consciente" id="w">culpa consciente</a> &eacute; sutil, sendo comum a confus&atilde;o dos conceitos, haja vista que em ambos h&aacute; a <a href="http://en.wikipedia.org/wiki/Previsibilidade" id="w">previsibilidade</a> como elemento comum. A diferencia&ccedil;&atilde;o se faz por crit&eacute;rio psicol&oacute;gico: na culpa consciente, o agente prev&ecirc; o resultado, mas acredita sinceramente em sua n&atilde;o ocorr&ecirc;ncia, enquanto, no dolo eventual, o agente, al&eacute;m de prever o resultado, n&atilde;o se importa com sua ocorr&ecirc;ncia.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nexo_Causal_ou_Rela%C3%A7%C3%A3o_de_Causalidade" id="w">Nexo Causal ou Rela&ccedil;&atilde;o de Causalidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agress%C3%A3o_Gratuita" id="w">Agress&atilde;o Gratuita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Culpa" id="w">Culpa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simula%C3%A7%C3%A3o_(direito)" id="w">Simula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reserva_mental" id="w">Reserva mental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coa%C3%A7%C3%A3o" id="w">Coa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Les%C3%A3o" id="w">Les&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tipicidade" id="w">Tipicidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilicitude" id="w">Ilicitude</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Culpabilidade" id="w">Culpabilidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dolo_Direto" id="w">Dolo Direto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dolo_Eventual" id="w">Dolo Eventual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Culpa_Consciente" id="w">Culpa Consciente</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Direito_civil" id="w">Categoria:Direito civil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_penal" id="w">Categoria:Direito penal</a></p></body></html>