<html><title>Log&iacute;stica</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Automatisches_Kleinteilelager.jpg%7Cthumb%7C300px" id="w">Por dentro das instala&ccedil;&otilde;es da Nexus Distribution, uma empresa americana com base log&iacute;stica. Imagem mostra mercadorias empilhadas em paletes com empilhadeira.</a></p>&#10;<p>A <b>log&iacute;stica</b> &eacute; a &aacute;rea da <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">gest&atilde;o</a> respons&aacute;vel por prover <a href="http://en.wikipedia.org/wiki/Recurso" id="w">recursos</a>, <a href="http://en.wikipedia.org/wiki/Equipamento" id="w">equipamentos</a> e <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">informa&ccedil;&otilde;es</a> para a execu&ccedil;&atilde;o de todas as atividades de uma <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a>. A log&iacute;stica  &eacute; uma sub&shy;&aacute;rea da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a>, envolvendo diversos recursos da <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, <a href="http://en.wikipedia.org/wiki/Contabilidade" id="w">contabilidade</a>, <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> e <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>, do transporte e dos recursos humanos.</p>&#10;<p>Fundamentalmente a log&iacute;stica possui uma vis&atilde;o organizacional, onde esta administra os recursos materiais, financeiros e pessoais, onde exista movimento na empresa, gerenciando desde a compra e <a href="http://en.wikipedia.org/wiki/Entrada_de_materiais" id="w">entrada de materiais</a>, o <a href="http://en.wikipedia.org/wiki/Planejamento_de_produ%C3%A7%C3%A3o" id="w">planejamento de produ&ccedil;&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Armazenamento" id="w">armazenamento</a>, o <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a> e a <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o" id="w">distribui&ccedil;&atilde;o</a> dos produtos, monitorando as opera&ccedil;&otilde;es e gerenciando informa&ccedil;&otilde;es, ou seja, monitorando toda parte de entrega e recebimento de produtos na empresa. </p>&#10;<p>Pela defini&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Council_of_Supply_Chain_Management_Professionals" id="w">Council of Supply Chain Management Professionals</a>, &#34&semi;Log&iacute;stica &eacute; a parte do Gerenciamento da Cadeia de Abastecimento que planeja, implementa e controla o fluxo e armazenamento eficiente e econ&ocirc;mico de mat&eacute;rias&shy;primas, materiais semi&shy;acabados e produtos acabados, bem como as informa&ccedil;&otilde;es a eles relativas, desde o ponto de origem at&eacute; o ponto de consumo, com o prop&oacute;sito de atender &agrave;s exig&ecirc;ncias dos clientes&#34&semi; (Carvalho, 2002, p.&#160&semi;31).</p>&#10;<p>Como ferramental, a log&iacute;stica utiliza (entre outros):</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/WMS" id="w">WMS</a>, <i>Warehouse Management System</i>, em portugu&ecirc;s &shy; literalmente: sistema de automa&ccedil;&atilde;o e gerenciamento de dep&oacute;sitos, armaz&eacute;ns e linhas de produ&ccedil;&atilde;o. O WMS &eacute; uma parte importante da cadeia de suprimentos (ou <i>supply chain</i>) e fornece a rota&ccedil;&atilde;o dirigida de estoques, diretivas inteligentes de picking, consolida&ccedil;&atilde;o autom&aacute;tica e <i>cross&shy;docking</i> para maximizar o uso do valioso espa&ccedil;o do armaz&eacute;ns.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/TMS" id="w">TMS</a>, <i>Transportation Management System</i>, que &eacute; um software para melhoria da qualidade e produtividade de todo o processo de distribui&ccedil;&atilde;o. Este sistema permite controlar toda a opera&ccedil;&atilde;o e gest&atilde;o de transportes de forma integrada. O sistema &eacute; desenvolvido em m&oacute;dulos que podem ser adquiridos pelo cliente, consoante as suas necessidades (Gasnier et al., 2001).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/ERP" id="w">ERP</a>, <i>Enterprise Resource Planning</i> ou SIGE (Sistemas Integrados de Gest&atilde;o Empresarial, no Brasil) s&atilde;o sistemas de informa&ccedil;&atilde;o que integram todos os dados e processos de uma organiza&ccedil;&atilde;o em um &uacute;nico sistema. A integra&ccedil;&atilde;o pode ser vista sob a perspectiva funcional (sistemas de: finan&ccedil;as, contabilidade, recursos humanos, fabrica&ccedil;&atilde;o, marketing, vendas, compras, etc) e sob a perspectiva sist&ecirc;mica (sistema de processamento de transa&ccedil;&otilde;es, sistemas de informa&ccedil;&otilde;es gerenciais, sistemas de apoio a decis&atilde;o, etc).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/MRP" id="w">MRP</a>, <i>Material Requirement Planning</i> (planeamento (portugu&ecirc;s europeu) ou planejamento (portugu&ecirc;s brasileiro) das necessidades de materiais, PNR).&#10;</p><a id="Origem_do_nome" name="Origem_do_nome"></a><h2>Origem do nome</h2>&#10;<p>O termo log&iacute;stica vem do grego <i>logos</i> (&lambda;&#972;&gamma;&omicron;&sigmaf;), significando &#34&semi;discurso, raz&atilde;o, r&aacute;cio, racionalidade, linguagem, frase&#34&semi;, mais especificamente da palavra grega <i>logistiki</i> (&lambda;&omicron;&gamma;&iota;&sigma;&tau;&iota;&kappa;&#942;), significando contabilidade e organiza&ccedil;&atilde;o financeira. A palavra <i>log&iacute;stica</i> tem a sua origem no verbo franc&ecirc;s <i>loger</i> &shy; alojar ou acolher. Foi inicialmente usado para descrever a ci&ecirc;ncia da movimenta&ccedil;&atilde;o, suprimento e manuten&ccedil;&atilde;o de for&ccedil;as militares no terreno. Posteriormente foi usado para descrever a gest&atilde;o do fluxo de materiais numa organiza&ccedil;&atilde;o, desde a mat&eacute;ria&shy;prima at&eacute; aos produtos acabados.</p>&#10;<p>Considera&shy;se que a log&iacute;stica nasceu da necessidade dos militares em se abastecer com armamento, muni&ccedil;&otilde;es e ra&ccedil;&otilde;es, enquanto se deslocavam da sua base para as posi&ccedil;&otilde;es avan&ccedil;adas. Na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gr&eacute;cia antiga</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">imp&eacute;rio Romano</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">imp&eacute;rio Bizantino</a>, os oficiais militares com o t&iacute;tulo <i>Logistikas</i> eram respons&aacute;veis pelos assuntos financeiros e de distribui&ccedil;&atilde;o de suprimentos.[carece de fontes]</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Oxford_English_Dictionary" id="w">Oxford English Dictionary</a></i> define log&iacute;stica como: &#34&semi;O ramo da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_militar" id="w">ci&ecirc;ncia militar</a> respons&aacute;vel por obter, dar manuten&ccedil;&atilde;o e transportar material, pessoas e equipamentos&#34&semi;. Outra defini&ccedil;&atilde;o para log&iacute;stica &eacute;: &#34&semi;O tempo relativo ao posicionamento de recursos&#34&semi;. Como tal, a log&iacute;stica geralmente se estende ao ramo da <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, gerindo sistemas humanos ao inv&eacute;s de m&aacute;quinas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Desde a antiguidade, os l&iacute;deres militares j&aacute; se utilizavam da log&iacute;stica. As guerras eram longas e geralmente distantes e eram necess&aacute;rios grandes e constantes deslocamentos de recursos. Para transportar as tropas, armamentos e carros de guerra pesados aos locais de combate eram necess&aacute;rios o planejamento, organiza&ccedil;&atilde;o e execu&ccedil;&atilde;o de tarefas log&iacute;sticas, que envolviam a defini&ccedil;&atilde;o de uma rota&semi; nem sempre a mais curta, pois era necess&aacute;rio ter uma fonte de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a> pr&oacute;xima, transporte, armazenagem e distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Equipamentos" id="w">equipamentos</a> e <a href="http://en.wikipedia.org/wiki/Suprimentos" id="w">suprimentos</a>.&#10;Na antiga Gr&eacute;cia, Roma e no Imp&eacute;rio Bizantino, os militares com o t&iacute;tulo de <i>Logistikas</i> eram os respons&aacute;veis por garantir recursos e suprimentos para a guerra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Carl_von_Clausewitz" id="w">Carl von Clausewitz</a> dividia a Arte da Guerra em dois ramos: a <a href="http://en.wikipedia.org/wiki/T%C3%A1tica" id="w">t&aacute;tica</a> e a <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gia</a>. N&atilde;o falava especificamente da log&iacute;stica, por&eacute;m reconheceu que &#34&semi;em nossos dias, existe na guerra um grande n&uacute;mero de atividades que a sustentam (...), que devem ser consideradas como uma prepara&ccedil;&atilde;o para esta&#34&semi;.</p>&#10;<p>&Eacute; a <a href="http://en.wikipedia.org/wiki/Antoine&shy;Henri_Jomini" id="w">Antoine&shy;Henri Jomini</a>, ou Jomini, contempor&acirc;neo de Clausewitz, que se deve, pela primeira vez, o uso da palavra &#34&semi;log&iacute;stica&#34&semi;, definindo&shy;a como &#34&semi;a a&ccedil;&atilde;o que conduz &agrave; prepara&ccedil;&atilde;o e sustenta&ccedil;&atilde;o das campanhas&#34&semi;, enquadrando&shy;a como &#34&semi;a ci&ecirc;ncia dos detalhes dentro dos Estados&shy;Maiores&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, o Tenente Rogers introduziu a Log&iacute;stica, como mat&eacute;ria, na Escola de Guerra Naval dos Estados Unidos da Am&eacute;rica. Entretanto, demorou algum tempo para que estes conceitos se desenvolvessem na literatura <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>. A realidade &eacute; que, at&eacute; a <a href="http://en.wikipedia.org/wiki/1%C2%AA_Guerra_Mundial" id="w">1&ordf; Guerra Mundial</a>, raramente aparecia a palavra Log&iacute;stica, empregando&shy;se normalmente termos tais como <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o" id="w">Organiza&ccedil;&atilde;o</a> e Economia de Guerra.</p>&#10;<p>A verdadeira tomada de consci&ecirc;ncia da log&iacute;stica como <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> teve sua origem nas teorias criadas e desenvolvidas pelo Tenente&shy;Coronel Thorpe, do <a href="http://en.wikipedia.org/wiki/Corpo_de_Fuzileiros_Navais_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Corpo de Fuzileiros Navais dos Estados Unidos da Am&eacute;rica</a> que, no ano de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, publicou o livro &#34&semi;Log&iacute;stica Pura: a ci&ecirc;ncia da prepara&ccedil;&atilde;o para a guerra&#34&semi;. Segundo Thorpe, a <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gia</a> e a <a href="http://en.wikipedia.org/wiki/T%C3%A1tica" id="w">t&aacute;tica</a> proporcionam o esquema da condu&ccedil;&atilde;o das opera&ccedil;&otilde;es militares, enquanto a log&iacute;stica proporciona os meios&#34&semi;. Assim, pela primeira vez, a log&iacute;stica situa&shy;se no mesmo n&iacute;vel da <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gia</a> e da <a href="http://en.wikipedia.org/wiki/T%C3%A1tica" id="w">t&aacute;tica</a> dentro da Arte da Guerra.</p>&#10;<p>O Almirante Henry Eccles em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, ao encontrar a obra de Thorpe empoeirada nas estantes da biblioteca da Escola de Guerra Naval, em <a href="http://en.wikipedia.org/wiki/Newport" id="w">Newport</a>, comentou que, se os <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> seguissem seus ensinamentos teriam economizado milh&otilde;es de d&oacute;lares na condu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/2%C2%AA_Guerra_Mundial" id="w">2&ordf; Guerra Mundial</a>. Eccles, Chefe da Divis&atilde;o de Log&iacute;stica do Almirante <a href="http://en.wikipedia.org/wiki/Chester_Nimitz" id="w">Chester Nimitz</a>, na Campanha do Pac&iacute;fico, foi um dos primeiros estudiosos da <a href="http://en.wikipedia.org/wiki/Logistica_Militar" id="w">Logistica Militar</a>, sendo considerado como o &#34&semi;pai da log&iacute;stica moderna&#34&semi; At&eacute; o fim da Segunda Guerra Mundial a Log&iacute;stica esteve associada apenas &agrave;s atividades militares. Ap&oacute;s este per&iacute;odo, com o avan&ccedil;o tecnol&oacute;gico e a necessidade de suprir os locais destru&iacute;dos pela guerra, a log&iacute;stica passou tamb&eacute;m a ser adotada pelas organiza&ccedil;&otilde;es e empresas civis.</p>&#10;<p><b>Desenvolvimento</b></p>                                                     &#10;<p>As novas exig&ecirc;ncias para a atividade log&iacute;stica no mundo passam pelo maior controle e identifica&ccedil;&atilde;o de oportunidades de redu&ccedil;&atilde;o de custos, redu&ccedil;&atilde;o nos prazos de entrega e aumento da qualidade no cumprimento do prazo, disponibilidade constante dos produtos, programa&ccedil;&atilde;o das entregas, facilidade na gest&atilde;o dos pedidos e flexibiliza&ccedil;&atilde;o da fabrica&ccedil;&atilde;o, an&aacute;lises de longo prazo com incrementos em inova&ccedil;&atilde;o tecnol&oacute;gica, novas metodologias de custeio, novas ferramentas para redefini&ccedil;&atilde;o de processos e adequa&ccedil;&atilde;o dos neg&oacute;cios.&#10;Apesar dessa evolu&ccedil;&atilde;o, at&eacute; a d&eacute;cada de 40 havia poucos estudos e publica&ccedil;&otilde;es sobre o tema. A partir dos anos 50 e 60, as empresas come&ccedil;aram a se preocupar com a satisfa&ccedil;&atilde;o do cliente. Foi ent&atilde;o que surgiu o conceito de log&iacute;stica empresarial, motivado por uma nova atitude do consumidor. Os anos 70 assistem &agrave; consolida&ccedil;&atilde;o dos conceitos como o MRP (<i>Material Requirements Planning</i>).</p>&#10;<p>Ap&oacute;s os anos 80, a log&iacute;stica passa a ter realmente um desenvolvimento revolucion&aacute;rio, empurrado pelas demandas ocasionadas pela globaliza&ccedil;&atilde;o, pela altera&ccedil;&atilde;o da economia mundial e pelo grande uso de computadores na administra&ccedil;&atilde;o. Nesse novo contexto da economia globalizada, as empresas passam a competir em n&iacute;vel mundial, mesmo dentro de seu territ&oacute;rio local, sendo obrigadas a passar de moldes multinacionais de opera&ccedil;&otilde;es para moldes mundiais de opera&ccedil;&atilde;o.</p>&#10;<a id="A_Log%C3%ADstica_organizacional_integrada" name="A_Log%C3%ADstica_organizacional_integrada"></a><h2> A Log&iacute;stica organizacional integrada </h2>&#10;<p>Numa &eacute;poca em que a sociedade &eacute; cada vez mais competitiva, din&acirc;mica, interactiva, inst&aacute;vel e evolutiva, a adapta&ccedil;&atilde;o a essa realidade &eacute;, cada vez mais, uma necessidade para que as empresas queiram conquistar e fidelizar os seus clientes.&#10;A globaliza&ccedil;&atilde;o e o ciclo de vida curto dos produtos obriga as empresas a inovarem rapidamente as suas t&eacute;cnicas de gest&atilde;o. Os produtos rapidamente se tornam commodities, quer em termos de caracter&iacute;sticas intr&iacute;nsecas do pr&oacute;prio produto, quer pelo pre&ccedil;o, pelo que cada vez mais a aposta na diferencia&ccedil;&atilde;o deve passar pela optimiza&ccedil;&atilde;o dos servi&ccedil;os, superando a expectativa de seus clientes com atendimentos r&aacute;pidos e eficazes. O tempo em que as empresas apenas se orientavam para vender os seus produtos, sem preocupa&ccedil;&atilde;o com as necessidades e satisfa&ccedil;&atilde;o dos clientes, terminou. Hoje, j&aacute; n&atilde;o basta satisfazer, &eacute; necess&aacute;rio encantar.&#10;Os consumidores s&atilde;o cada vez mais exigentes em qualidade, rapidez e sens&iacute;veis aos pre&ccedil;os, obrigando as empresas a uma eficiente e eficaz gest&atilde;o de compras, gest&atilde;o de produ&ccedil;&atilde;o, gest&atilde;o logistica e gest&atilde;o comercial. Tendo consci&ecirc;ncia desta realidade e dos avan&ccedil;os tecnol&oacute;gicos na &aacute;rea da informa&ccedil;&atilde;o, &ldquo;&eacute; necess&aacute;ria uma metodologia que consiga planear, implementar e controlar da maneira eficaz e eficiente o fluxo de produtos, servi&ccedil;os e informa&ccedil;&otilde;es desde o ponto de origem (fornecedores), com a compra de mat&eacute;rias primas ou produtos acabados, passando pela produ&ccedil;&atilde;o, armazenamento, stockagem, transportes, at&eacute; o ponto de consumo (cliente) (Alves, Alexandre da Silva&semi; 2008&semi; 14) . De forma simplificada podemos identificar este fluxo no conceito de log&iacute;stica.&#10;No entanto, o conceito de log&iacute;stica tem evolu&iacute;do ao longo dos anos. A partir da d&eacute;cada de 80 surgiu o conceito de log&iacute;stica integrada &ldquo;impulsionada principalmente pela revolu&ccedil;&atilde;o da tecnologia de informa&ccedil;&atilde;o e pelas exig&ecirc;ncias crescentes de desempenho em servi&ccedil;os de distribui&ccedil;&atilde;o&rdquo;.</p>&#10;<a id="Atividades_envolvidas" name="Atividades_envolvidas"></a><h2>Atividades envolvidas</h2>&#10;<p>A <b>log&iacute;stica</b> &eacute; dividida em dois tipos de atividades &shy; as principais e as secund&aacute;rias (Carvalho, 2002, p.&#160&semi;37):</p>&#10;&#10;<ul>&#10;<li><b>Principais</b>: Transportes, Gerenciar os Estoques, Processamento de Pedidos.</li></ul>&#10;&#10;<ul>&#10;<li><b>Secund&aacute;rias</b>: Armazenagem, Manuseio de materiais, Embalagem, Obten&ccedil;&atilde;o / Compras, Programa&ccedil;&atilde;o de produtos e Sistema de informa&ccedil;&atilde;o.</li></ul>&#10;<a id="Forma%C3%A7%C3%A3o_profissional" name="Forma%C3%A7%C3%A3o_profissional"></a><h2>Forma&ccedil;&atilde;o profissional</h2>&#10;<p>Houve tempo em que se exigia do profissional de log&iacute;stica forma&ccedil;&atilde;o universit&aacute;ria em engenharia. Hoje existem no Brasil alguns cursos de forma&ccedil;&atilde;o espec&iacute;fica nesta &aacute;rea, como cursos t&eacute;cnicos, gradua&ccedil;&atilde;o tecnol&oacute;gica, bacharelado e p&oacute;s&shy;gradua&ccedil;&atilde;o espec&iacute;ficos em log&iacute;stica.</p>&#10;<p>Pode&shy;se dizer que a log&iacute;stica &eacute; respons&aacute;vel pelo processo f&iacute;sico integral do produto, desde a obten&ccedil;&atilde;o de insumos at&eacute; o planejamento para o descarte do mesmo, passando pelas fases de produ&ccedil;&atilde;o, armazenagem e distribui&ccedil;&atilde;o dos produtos finais, influenciando tamb&eacute;m nos setores de vendas e marketing ao prover as solu&ccedil;&otilde;es necess&aacute;rias para garantir  a disponibilidade do produto no momento exato do requisitado pelo cliente..</p>&#10;<a id="Programas_de_mestrado_em_Log%C3%ADstica_e_Supply_Chain" name="Programas_de_mestrado_em_Log%C3%ADstica_e_Supply_Chain"></a><h2> Programas de mestrado em Log&iacute;stica e Supply Chain </h2>&#10;&#10;<p>No Ranking Eduniversal de 2013/2014 dos melhores mestrados em Supply Chain e Log&iacute;stica, as seguintes universidades atingiram os melhores n&iacute;veis (dentre programas de mestrado em Log&iacute;stica e Supply Chain em todo o mundo): <a href="http://en.wikipedia.org/wiki/Erasmus_Universiteit_Rotterdam" id="w">Erasmus Universiteit Rotterdam</a>, <a href="http://en.wikipedia.org/wiki/Vienna_University_of_Economics_and_Business" id="w">Vienna University of Economics and Business</a>, <a href="http://en.wikipedia.org/wiki/KEDGE_Business_School" id="w">KEDGE Business School</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Purdue" id="w">Universidade de Purdue</a> e <a href="http://en.wikipedia.org/wiki/Copenhagen_Business_School" id="w">Copenhagen Business School</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2>Refer&ecirc;ncias bibliogr&aacute;ficas</h2>&#10;&#10;<ul>&#10;<li>ALVARENGA, Ant&ocirc;nio C. NOVAES. Antonio G. N. <b>Log&iacute;stica Aplicada</b>: suprimento e distribui&ccedil;&atilde;o f&iacute;sica. 3&ordf; edi&ccedil;&atilde;o. S&atilde;o Paulo. Ed.Edgar Blucher ltda. 2000.</li>&#10;<li>BALLOU, Ronald H. <b>Log&iacute;stica Empresarial</b>: transportes, administra&ccedil;&atilde;o de materiais, distribui&ccedil;&atilde;o f&iacute;sica. S&atilde;o Paulo. Ed. Atlas. 1993.</li>&#10;<li>BRASIL Marinha do Brasil &shy; Estado&shy;Maior da Armada. <b>Manual de Log&iacute;stica da Marinha</b> (EMA&shy;400 2&ordf; Revis&atilde;o). Bras&iacute;lia, 2003.</li>&#10;<li>CAIXETA&shy;FILHO, Jo&atilde;o V. MARTINS, Ricardo S (Org). <b>Gest&atilde;o log&iacute;stica do transporte de cargas</b>. S&atilde;o Paulo. Ed. Atlas. 2001.</li>&#10;<li>CARVALHO, Jos&eacute; Meixa Crespo de &shy; <b>Log&iacute;stica</b>. 3&ordf; ed. Lisboa: Edi&ccedil;&otilde;es Silabo, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9789726182795" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9789726182795">ISBN 9789726182795</a></li>&#10;<li>DIAS, Jo&atilde;o Carlos Quaresma &shy; <b>Log&iacute;stica global e macrolog&iacute;stica</b>. Lisboa: Edi&ccedil;&otilde;es Silabo, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9789726183693" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9789726183693">ISBN 9789726183693</a></li>&#10;<li>DORNIER, Philippe&shy;Pierre. ERNST, Ricardo. FENDER, Michel. KOUVELIS, Panos. <b>Log&iacute;stica e opera&ccedil;&otilde;es globais</b>: textos e casos. S&atilde;o Paulo. Ed. Atlas. 2000.</li>&#10;<li>FERREIRA, Aur&eacute;lio Buarque De Holanda. <b>Novo Dicion&aacute;rio Aur&eacute;lio da L&iacute;ngua Portuguesa</b>. 2&ordf; ed. Rio de Janeiro: Nova Fronteira, 1986.</li>&#10;<li>FLEURY, Paulo F. WANKE, Peter. FIGUEIREDO, Kleber F. (Org).  <b>Log&iacute;stica Empresarial</b>: a perspectiva brasileira. S&atilde;o Paulo. Ed. Atlas. 2000.</li>&#10;<li>KUNRATH, Rodrigo Diedrich &shy; <b>Log&iacute;stica Empresarial</b>. </li>&#10;<li>NOVAES, G. A. <b>Log&iacute;stica e gerenciamento da cadeia de distribui&ccedil;&atilde;o</b>. Rio de Janeiro. Ed. Campus. 2000.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A1lise_log%C3%ADstica_de_suporte" id="w">An&aacute;lise log&iacute;stica de suporte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Armazenagem" id="w">Armazenagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Supply_Chain" id="w">Cadeia de Suprimentos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Continuous_Replenishment_Program" id="w">Continuous Replenishment Program</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CPFR" id="w">CPFR</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cadeia_de_Fornecimento_Interna" id="w">Cadeia de Fornecimento Interna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Custos_log%C3%ADsticos" id="w">Custos log&iacute;sticos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_de_material" id="w">Classifica&ccedil;&atilde;o de material</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_(Log%C3%ADstica)" id="w">Distribui&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distriparks" id="w">Distriparks</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Efeito_chicote" id="w">Efeito chicote</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fourth&shy;party_Logistics" id="w">Fourth&shy;party Logistics</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_de_stocks" id="w">Gest&atilde;o de stocks</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Log%C3%ADstica_desportiva" id="w">Log&iacute;stica desportiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Log%C3%ADstica_de_produ%C3%A7%C3%A3o" id="w">Log&iacute;stica de produ&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Log%C3%ADstica_florestal" id="w">Log&iacute;stica florestal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Log%C3%ADstica_humanit%C3%A1ria" id="w">Log&iacute;stica humanit&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Logistica_Militar" id="w">Logistica Militar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Log%C3%ADstica_nas_empresas" id="w">Log&iacute;stica nas empresas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Log%C3%ADstica_reversa" id="w">Log&iacute;stica reversa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimenta%C3%A7%C3%A3o_de_materiais" id="w">Movimenta&ccedil;&atilde;o de materiais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Milk_Run" id="w">Milk Run</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MRP" id="w">MRP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MRP_II" id="w">MRP 2</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pipeline_log%C3%ADstico" id="w">Pipeline log&iacute;stico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plataforma_log%C3%ADstica" id="w">Plataforma log&iacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PLIE" id="w">PLIE</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugal_log%C3%ADstico" id="w">Portugal log&iacute;stico</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Supply_Chain" id="w">Supply Chain</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/VMI" id="w">VMI</a></li></ul>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.aslog.org.br" rel="nofollow" title="http://www.aslog.org.br">ASLOG &shy; Associa&ccedil;&atilde;o Brasileira de Log&iacute;stica</a></li>&#10;<li><a class="externallink" href="http://www.ntcelogistica.org.br" rel="nofollow" title="http://www.ntcelogistica.org.br">NTC&#38&semi;Log&iacute;stica &shy; Associa&ccedil;&atilde;o Nacional do Transporte de Cargas e Log&iacute;stica</a></li>&#10;<li><a class="externallink" href="http://www.aplog.pt" rel="nofollow" title="http://www.aplog.pt">APLOG &shy; Associa&ccedil;&atilde;o Portuguesa de Log&iacute;stica</a></li></ul><a id="Estudos_de_caso" name="Estudos_de_caso"></a><h3> Estudos de caso </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cbtu.gov.br/estudos/pesquisa/anpet_xviiiCongrpesqens/rt/RD_arq41.pdf" rel="nofollow" title="http://www.cbtu.gov.br/estudos/pesquisa/anpet_xviiiCongrpesqens/rt/RD_arq41.pdf">BONASSER, Ulisses de Oliveira. GUALDA, Nicolau Dion&iacute;sio Fares. &#39&semi;&#39&semi;Um Problema de Roteiriza&ccedil;&atilde;o nas Opera&ccedil;&otilde;es de Transporte da For&ccedil;a A&eacute;rea Brasileira&#39&semi;&#39&semi;. XVIII Congresso de Pesquisa e Ensino em Transportes, 2004. Acesso em 31/08/2011.</a></li>&#10;<li><a class="externallink" href="http://www.revistadaunifa.aer.mil.br/index.php/ru/article/viewFile/371/pdf_83" rel="nofollow" title="http://www.revistadaunifa.aer.mil.br/index.php/ru/article/viewFile/371/pdf_83">MESQUITA, Antonio Celio Pereira. &#39&semi;&#39&semi;Uma Solu&ccedil;&atilde;o para o Problema de Roteiriza&ccedil;&atilde;o de Ve&iacute;culos com Coleta e Entrega Simult&acirc;neas no Contexto da For&ccedil;a A&eacute;rea Brasileira&#39&semi;&#39&semi;. Acesso em 01/09/2011.</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Log%C3%ADstica" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qualidade" id="w">Categoria:Qualidade</a></p></body></html>