<html><title>M&aacute;rio Schenberg</title><body>&#10;<p> &#10;<b>M&aacute;rio Schenberg</b> (<a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>,  )  foi um <a href="http://en.wikipedia.org/wiki/F%C3%ADsico" id="w">f&iacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtico_de_arte" id="w">cr&iacute;tico de arte</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, de origem <a href="http://en.wikipedia.org/wiki/Judaica" id="w">judaica</a>.</p>&#10;<p>Considerado o maior f&iacute;sico te&oacute;rico do Brasil,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Schenberg publicou trabalhos nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>,  <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_estat%C3%ADstica" id="w">mec&acirc;nica estat&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a>, <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">astrof&iacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>. Trabalhou com <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leite_Lopes" id="w">Jos&eacute; Leite Lopes</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Lattes" id="w">C&eacute;sar Lattes</a>, e foi assistente do f&iacute;sico <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucraniano</a> naturalizado <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Gleb_Wataghin" id="w">Gleb Wataghin</a>. Colaborou com in&uacute;meros f&iacute;sicos de prest&iacute;gio internacional, como o russo naturalizado <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> <a href="http://en.wikipedia.org/wiki/George_Gamow" id="w">George Gamow</a> e o astrof&iacute;sico <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiano</a> <a href="http://en.wikipedia.org/wiki/Subrahmanyan_Chandrasekhar" id="w">Subrahmanyan Chandrasekhar</a>. Foi presidente da <a href="http://en.wikipedia.org/wiki/Sociedade_Brasileira_de_F%C3%ADsica" id="w">Sociedade Brasileira de F&iacute;sica</a> de 1979 a 1981 e diretor do Departamento de F&iacute;sica da <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> de 1953 a 1961, onde tamb&eacute;m foi professor catedr&aacute;tico.<sup id="_ref&shy;direitos_a" class="reference"><a href="#_note&shy;direitos" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Schenberg teve ativa participa&ccedil;&atilde;o pol&iacute;tica, sendo eleito duas vezes deputado estadual de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Em fun&ccedil;&atilde;o de suas liga&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> (PCB), foi cassado e preso mais de uma vez pela <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a> brasileira. Mario Schenberg tamb&eacute;m mantinha grande interesse por artes pl&aacute;sticas, tendo convivido com artistas brasileiros como <a href="http://en.wikipedia.org/wiki/Emiliano_Di_Cavalcanti" id="w">Di Cavalcanti</a>, <a href="http://en.wikipedia.org/wiki/Lasar_Segall" id="w">Lasar Segall</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pancetti" id="w">Jos&eacute; Pancetti</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Gruber" id="w">M&aacute;rio Gruber</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a>, e tamb&eacute;m estrangeiros, como <a href="http://en.wikipedia.org/wiki/Bruno_Giorgi" id="w">Bruno Giorgi</a>, <a href="http://en.wikipedia.org/wiki/Marc_Chagall" id="w">Marc Chagall</a> e <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a>. Atuou tamb&eacute;m como cr&iacute;tico de arte, escrevendo diversos artigos sobre artistas contempor&acirc;neos brasileiros como <a href="http://en.wikipedia.org/wiki/Alfredo_Volpi" id="w">Alfredo Volpi</a>, <a href="http://en.wikipedia.org/wiki/Lygia_Clark" id="w">Lygia Clark</a> e <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Oiticica" id="w">H&eacute;lio Oiticica</a>.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<p>M&aacute;rio Schenberg nasceu em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, em 1914. A diversifica&ccedil;&atilde;o de seus interesses data de sua inf&acirc;ncia e foi influenciada pelas viagens feitas com seus pais &agrave; Europa, onde esteve em contato com a <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">arquitetura g&oacute;tica</a> e come&ccedil;ou a se interessar pela hist&oacute;ria.<sup id="_ref&shy;amelia_a" class="reference"><a href="#_note&shy;amelia" title="">[6]</a></sup> Desde cedo mostrou tamb&eacute;m not&aacute;vel capacidade para a matem&aacute;tica, encantando&shy;se com a <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, que teve forte influ&ecirc;ncia em seus trabalhos. Conta&shy;se ter comprado diversos livros de matem&aacute;tica superior com o dinheiro que ganhou no jogo do bicho.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;O interesse de Schenberg pela pol&iacute;tica, e particularmente o marxismo, come&ccedil;ou tamb&eacute;m na sua adolesc&ecirc;ncia.&#10;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Mario Schenberg foi casado com Julieta B&aacute;rbara Guerrini, ex&shy;mulher do poeta <a href="http://en.wikipedia.org/wiki/Oswald_de_Andrade" id="w">Oswald de Andrade</a>, e com a artista pl&aacute;stica Lourdes Cedran. Teve uma &uacute;nica filha, a geneticista Ana Clara Guerrini Schenberg.</p>&#10;<a id="Carreira_acad%C3%AAmica" name="Carreira_acad%C3%AAmica"></a><h3> Carreira acad&ecirc;mica </h3>&#10;<p>Schenberg fez os cursos prim&aacute;rio e secund&aacute;rio em Recife. Em raz&atilde;o das limita&ccedil;&otilde;es financeiras de sua fam&iacute;lia, n&atilde;o p&ocirc;de estudar na Europa. Ingressou, ent&atilde;o, na <a href="http://en.wikipedia.org/wiki/Centro_de_Tecnologia_e_Geoci%C3%AAncias_da_Universidade_Federal_de_Pernambuco" id="w">Faculdade de Engenharia do Recife</a> em 1931, onde esteve em contato com o professor <a href="http://en.wikipedia.org/wiki/Luiz_Freire" id="w">Luiz Freire</a>, not&aacute;vel instigador de talentos, que influenciou outros cientistas pernambucanos, como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leite_Lopes" id="w">Jos&eacute; Leite Lopes</a> e <a href="http://en.wikipedia.org/wiki/Leopoldo_Nachbin" id="w">Leopoldo Nachbin</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. No terceiro ano, sob a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Luiz_Freire" id="w">Luiz Freire</a>, transferiu&shy;se para a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, onde se formou em <a href="http://en.wikipedia.org/wiki/Engenharia_el%C3%A9trica" id="w">engenharia el&eacute;trica</a> na <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_da_USP" id="w">Escola Polit&eacute;cnica</a> em 1935 e em <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> na rec&eacute;m fundada <a href="http://en.wikipedia.org/wiki/Faculdade_de_Filosofia%2C_Ci%C3%AAncias_e_Letras_da_Universidade_de_S%C3%A3o_Paulo" id="w">Faculdade de Filosofia, Ci&ecirc;ncias e Letras</a> em 1936.</p>&#10;<p>Durante a gradua&ccedil;&atilde;o, Mario Schenberg esteve em contato com os professores formadores da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Filosofia%2C_Ci%C3%AAncias_e_Letras_da_Universidade_de_S%C3%A3o_Paulo" id="w">Faculdade de Filosofia, Ci&ecirc;ncias e Letras</a> (FFCL), como <a href="http://en.wikipedia.org/wiki/Giuseppe_Occhialini" id="w">Giuseppe Occhialini</a>, <a href="http://en.wikipedia.org/wiki/Gleb_Wataghin" id="w">Gleb Wataghin</a> e <a href="http://en.wikipedia.org/wiki/Luigi_Fantappi%C3%A8" id="w">Luigi Fantappi&egrave;</a>. Luigi Fantappi&egrave; e <a href="http://en.wikipedia.org/wiki/Giacomo_Albanese" id="w">Giacomo Albanese</a> influenciaram fortemente sua forma&ccedil;&atilde;o matem&aacute;tica.<sup id="_ref&shy;amelia_b" class="reference"><a href="#_note&shy;amelia" title="">[6]</a></sup> Convidado pelo prof. Gleb Wataghin, em 1936, Schenberg desempenhou a fun&ccedil;&atilde;o de preparador de f&iacute;sica geral e experimental na Escola Polit&eacute;cnica. Deixou esse cargo, em 1937, para se tornar unicamente assistente de f&iacute;sica te&oacute;rica da FFCL.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:M%C3%A1rio_Schenberg_formatura_1936.jpg%7Cthumb%7Cesquerda" id="w">M&aacute;rio Schenberg (Bacharelado em Matem&aacute;tica), 1936.</a></p>&#10;<p>Em 1939, partiu para a Europa, tendo trabalhado no Instituto de F&iacute;sica da <a href="http://en.wikipedia.org/wiki/Universidade_de_Roma" id="w">Universidade de Roma</a> com o f&iacute;sico italiano <a href="http://en.wikipedia.org/wiki/Enrico_Fermi" id="w">Enrico Fermi</a>. Com a aproxima&ccedil;&atilde;o da guerra, partiu para Zurique onde trabalhou com <a href="http://en.wikipedia.org/wiki/Wolfgang_Pauli" id="w">Wolfgang Pauli</a>. A seguir, transferiu&shy;se para Paris onde trabalhou com <a href="http://en.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Joliot" id="w">Fr&eacute;d&eacute;ric Joliot&shy;Curie</a> no <a href="http://en.wikipedia.org/wiki/Coll%C3%A8ge_de_France" id="w">Coll&egrave;ge de France</a>.</p>&#10;<p>Em 1940, j&aacute; de volta ao Brasil, obteve uma bolsa da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Guggenheim" id="w">Funda&ccedil;&atilde;o Guggenheim</a> para passar uma curta temporada nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;. Trabalhou, ent&atilde;o, com o f&iacute;sico americano <a href="http://en.wikipedia.org/wiki/George_Gamow" id="w">George Gamow</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Washington" id="w">Universidade de Washington</a>, realizando investiga&ccedil;&otilde;es em astrof&iacute;sica. Depois, foi membro do <a href="http://en.wikipedia.org/wiki/Instituto_de_Estudos_Avan%C3%A7ados_de_Princeton" id="w">Instituto de Estudos Avan&ccedil;ados de Princeton</a>. Trabalhou ainda no <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Yerkes" id="w">Observat&oacute;rio Yerkes</a>, em 1941, com o futuro <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">pr&ecirc;mio Nobel</a> <a href="http://en.wikipedia.org/wiki/Subrahmanyan_Chandrasekhar" id="w">Subrahmanyan Chandrasekhar</a> em alguns problemas de astrof&iacute;sica, retornando ao Brasil somente em 1942.</p>&#10;<p>Em 1944, Schenberg tornou&shy;se professor catedr&aacute;tico de Mec&acirc;nica Racional e Celeste na USP, defendendo em concurso p&uacute;blico a tese nomeada &ldquo;Princ&iacute;pios da Mec&acirc;nica&rdquo;. Mario permaneceu na <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> at&eacute; 1948, quando partiu para trabalhar no grupo de raios c&oacute;smicos da Universidade de Bruxelas, por 5 anos. Neste per&iacute;odo trabalhou tamb&eacute;m com o qu&iacute;mico, f&iacute;sico e matem&aacute;tico belga <a href="http://en.wikipedia.org/wiki/Ilya_Prigogine" id="w">Ilya Prigogine</a> e colaborou com o grupo de <a href="http://en.wikipedia.org/wiki/Giuseppe_Occhialini" id="w">Giuseppe Occhialini</a>.</p>&#10;<p>Entre 1953 e 1961, foi diretor do Departamento de F&iacute;sica da USP, onde fundou o Laborat&oacute;rio de <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_do_Estado_S%C3%B3lido" id="w">F&iacute;sica do Estado S&oacute;lido</a> e participou da aquisi&ccedil;&atilde;o do primeiro computador da Universidade de S&atilde;o Paulo, mostrando not&aacute;vel capacidade de predi&ccedil;&atilde;o dos rumos da ci&ecirc;ncia e tecnologia. Ainda nas d&eacute;cadas de 50 e 60, Schenberg foi membro do <a href="http://en.wikipedia.org/wiki/Centro_Brasileiro_de_Pesquisas_F%C3%ADsicas" id="w">Centro Brasileiro de Pesquisas F&iacute;sicas</a> no Rio de Janeiro, onde colaborou com a forma&ccedil;&atilde;o de jovens pesquisadores como <a href="http://en.wikipedia.org/wiki/Jorge_Andr%C3%A9_Swieca" id="w">Jorge Andr&eacute; Swieca</a>.</p>&#10;<p>Em 1969 Schenberg foi aposentado compulsoriamente pelo <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Cinco" id="w">&#10;AI&shy;5</a> e impedido de frequentar a universidades, abalando de forma remarc&aacute;vel sua pesquisa. Schenberg retornou &agrave; Universidade de S&atilde;o Paulo somente em 1979 com a abertura pol&iacute;tica. Ap&oacute;s a reintegra&ccedil;&atilde;o, ministrou alguns cursos de p&oacute;s&shy;gradua&ccedil;&atilde;o e a disciplina de &#34&semi;Evolu&ccedil;&atilde;o dos Conceitos da F&iacute;sica&#34&semi;, cujas transcri&ccedil;&otilde;es deram origem ao livro &#34&semi;Pensando a F&iacute;sica&#34&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> .</p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h3> Carreira pol&iacute;tica </h3>&#10;<p>Em paralelo com sua atua&ccedil;&atilde;o acad&ecirc;mica, Schenberg sempre participou ativamente da discuss&atilde;o dos problemas pol&iacute;tico&shy;econ&ocirc;micos do Brasil. Iniciou em S&atilde;o Paulo a campanha <a href="http://en.wikipedia.org/wiki/O_Petr%C3%B3leo_%C3%A9_Nosso" id="w">O Petr&oacute;leo &eacute; Nosso</a>, lutou pela defesa dos <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a> <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_nuclear" id="w">nucleares</a> do pa&iacute;s e esteve envolvido nos debates sobre as <a href="http://en.wikipedia.org/wiki/Central_nuclear" id="w">centrais nucleares</a>, mostrando&shy;se contra o acordo Brasil&shy;Alemanha de coopera&ccedil;&atilde;o nuclear.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Foi eleito suplente de deputado estadual para a Assembl&eacute;ia Constituinte do Estado de S&atilde;o Paulo, pelo <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> (PCB) em 1946. Revelou&shy;se, nessa &eacute;poca, um orador respeit&aacute;vel, que chegou diversas vezes a inverter a posi&ccedil;&atilde;o dominante da bancada. Em 1947, sob a lideran&ccedil;a do economista e empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Caio_Prado_J%C3%BAnior" id="w">Caio Prado J&uacute;nior</a>, a bancada aprovou o Artigo 123 da Constitu&ccedil;&atilde;o do Estado de S&atilde;o Paulo, instituindo os fundos de amparo &agrave; pesquisa no estado para impulsionar o seu desenvolvimento cient&iacute;fico e tecnol&oacute;gico. Esse projeto levou mais tarde &agrave; concep&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Amparo_%C3%A0_Pesquisa_do_Estado_de_S%C3%A3o_Paulo" id="w">Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo</a> (FAPESP).<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Em 1948, foi cassado e v&iacute;tima de persegui&ccedil;&otilde;es na universidade, como os outros membros da bancada comunista, liderada por Caio Prado J&uacute;nior<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>Em 1962 foi novamente eleito deputado estadual pelo <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB), mas teve seu diploma impedido ap&oacute;s ser acusado de pertencer ao <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista</a>.</p>&#10;<p>Em 1964 foi preso pela ditadura militar, 7 dias ap&oacute;s o golpe militar, permanecendo confinado no <a href="http://en.wikipedia.org/wiki/Departamento_de_Ordem_Pol%C3%ADtica_e_Social" id="w">Departamento de Ordem Pol&iacute;tica e Social</a> (DOPS) por dois meses. No ano seguinte, sob acusa&ccedil;&otilde;es de atua&ccedil;&atilde;o pol&iacute;tica na universidade foi perseguido e preso. Seu mandato de pris&atilde;o somente foi revogado devido &agrave; press&atilde;o da comunidade cient&iacute;fica internacional.</p>&#10;<p>Com a declara&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Cinco" id="w">AI&shy;5</a>, em 1969, foi aposentado compulsoriamente e proibido de entrar no campus universit&aacute;rio. Na d&eacute;cada de 70 sofreu in&uacute;meras persegui&ccedil;&otilde;es e amea&ccedil;as de entidades do governo, que amea&ccedil;avam por vezes sua integridade f&iacute;sica.  Essa situa&ccedil;&atilde;o somente foi revertida com a abertura pol&iacute;tica, dez anos mais tarde.</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mario_Schenberg_e_Maria_Eug%C3%AAnia.jpg%7Cthumb" id="w">Mario Schenberg ao lado da cr&iacute;tica de arte Maria Eug&ecirc;nia Franco, d&eacute;cada de 1940.</a></p>&#10;<a id="Trabalhos_Cient%C3%ADficos" name="Trabalhos_Cient%C3%ADficos"></a><h2> Trabalhos Cient&iacute;ficos </h2>&#10;<a id="Processo_Urca" name="Processo_Urca"></a><h3> Processo Urca </h3>&#10;<p>M&aacute;rio Schenberg teve importantes contribui&ccedil;&otilde;es em astrof&iacute;sica, particularmente na teoria de processos nucleares na forma&ccedil;&atilde;o de estrelas <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernovas</a>. Em 1940, trabalhando com <a href="http://en.wikipedia.org/wiki/George_Gamow" id="w">George Gamow</a>, batizou o conhecido <a href="http://en.wikipedia.org/wiki/Processo_Urca" id="w">processo Urca</a>: o ciclo de rea&ccedil;&otilde;es nucleares no qual o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B4mico" id="w">n&uacute;cleo</a> perde energia por absorver um <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a> e re&shy;emitir uma <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_beta" id="w">part&iacute;cula beta</a> e um par <a href="http://en.wikipedia.org/wiki/Neutrino" id="w">neutrino</a>&shy;<a href="http://en.wikipedia.org/wiki/Antineutrino" id="w">antineutrino</a>, o que leva &agrave; perda de press&atilde;o interna e como consequ&ecirc;ncia &agrave; ocorr&ecirc;ncia de um colapso e explos&atilde;o na forma de uma supernova. A contribui&ccedil;&atilde;o de Schenberg corresponde &agrave; proposi&ccedil;&atilde;o da presen&ccedil;a dos rec&eacute;m descobertos neutrinos, que drenam parte consider&aacute;vel da energia da estrela.</p>&#10;<p>Urca &eacute; o nome de um cassino no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, e fora utilizado para nomear o processo por George Gamow (1904&shy;1968), pois Schenberg uma vez brincou dizendo a ele que &#34&semi;a energia desaparece no n&uacute;cleo de uma supernova t&atilde;o r&aacute;pido quanto o dinheiro no jogo de roletas&#34&semi; durante uma visita ao cassino da Urca.</p>&#10;<a id="Limite_Schenberg&shy;Chandrasekhar" name="Limite_Schenberg&shy;Chandrasekhar"></a><h3> Limite Schenberg&shy;Chandrasekhar </h3>&#10;<p>Junto ao f&iacute;sico indiano <a href="http://en.wikipedia.org/wiki/Subrahmanyan_Chandrasekhar" id="w">Subrahmanyan Chandrasekhar</a>, Schenberg descobriu e publicou em 1942 o <a href="http://en.wikipedia.org/wiki/Limite_de_Sch%C3%B6nberg%E2%80%93Chandrasekhar" id="w">limite de Sch&ouml;nberg&ndash;Chandrasekhar</a>, o qual consiste na massa m&aacute;xima que o n&uacute;cleo de uma estrela pode suportar sobre as camadas de sobreposi&ccedil;&atilde;o contra um colapso gravitacional, uma vez que o centro de hidrog&ecirc;nio &eacute; exaurido.</p>&#10;<a id="Mec%C3%A2nica_Qu%C3%A2ntica_e_Geometria_Alg%C3%A9brica" name="Mec%C3%A2nica_Qu%C3%A2ntica_e_Geometria_Alg%C3%A9brica"></a><h3> Mec&acirc;nica Qu&acirc;ntica e Geometria Alg&eacute;brica </h3>&#10;<p>Schenberg tamb&eacute;m &eacute; citado em uma s&eacute;rie de publica&ccedil;&otilde;es de 1953 e 1954 em <a href="http://en.wikipedia.org/wiki/Geometria_alg%C3%A9brica" id="w">geometria alg&eacute;brica</a>, em conex&atilde;o com a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> e a <a href="http://en.wikipedia.org/wiki/Teoria_qu%C3%A2ntica_de_campos" id="w">teoria qu&acirc;ntica de campos</a>. Ele observou que essas &aacute;lgebras podem ser descritas em termos de &aacute;lgebras de Grassmann comutativas e anti&shy;comutativas, com a mesma estrutura de &aacute;lgebras bos&ocirc;nicas e fermi&ocirc;nicas de operadores de cria&ccedil;&atilde;o e aniquila&ccedil;&atilde;o. Essas &aacute;lgebras est&atilde;o relacionadas &agrave; <a href="http://en.wikipedia.org/wiki/Topologia_simpl%C3%A9tica" id="w">algebras simpl&eacute;ticas</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra_de_Clifford" id="w">&aacute;lgebras de Clifford</a>, respectivamente.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em um trabalho publicado em 1958, Schenberg sugeriu a adi&ccedil;&atilde;o de um novo operador <a href="http://en.wikipedia.org/wiki/Idempot%C3%AAncia" id="w">idempotente</a> &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra_de_Heisenberg" id="w">&aacute;lgebra de Heisenberg</a> <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e essa sugest&atilde;o foi retomada e desenvolvida nos anos 80 por <a href="http://en.wikipedia.org/wiki/Basil_Hiley" id="w">Basil Hiley</a> e seus colaboradores em trabalhos sobre a formula&ccedil;&atilde;o alg&eacute;brica da mec&acirc;nica qu&acirc;ntica<sup id="_ref&shy;freire_a" class="reference"><a href="#_note&shy;freire" title="">[17]</a></sup><sup id="_ref&shy;frescura&shy;hiley&shy;1984_a" class="reference"><a href="#_note&shy;frescura&shy;hiley&shy;1984" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> na <a href="http://en.wikipedia.org/wiki/Birkbeck%2C_Universidade_de_Londres" id="w">Universidade de Londres (Birkbeck)</a>, onde Bohm veio a se tornar professor de f&iacute;sica. As ideias de Schenberg tamb&eacute;m foram citadas em conex&atilde;o com m&eacute;todos alg&eacute;bricos para descrever espa&ccedil;os de fase relativ&iacute;sticos.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Os trabalhos de Schenberg, assim como os de <a href="http://en.wikipedia.org/wiki/Marcel_Riesz" id="w">Marcel Riesz</a>, foram citados em um worshop realizado na Fran&ccedil;a, em 1989, dada sua import&acirc;ncia em f&iacute;sica&shy;matem&aacute;tica.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Schenberg_1937.jpg%7Cthumb" id="w">Mario Schenberg trabalhando numa sala no pr&eacute;dio da Escola polit&eacute;cnica, na avenida Tiradentes (1937).</a></p>&#10;<a id="Obra_cient%C3%ADfica" name="Obra_cient%C3%ADfica"></a><h2> Obra cient&iacute;fica </h2>&#10;<p>Seus trabalhos cient&iacute;ficos produzidos entre 1936 e 1946 foram reunidos no primeiro volume do livro <i>Obra cient&iacute;fica de M&aacute;rio Sch&ouml;nberg</i>, publicado pela <a href="http://en.wikipedia.org/wiki/Editora_da_Universidade_de_S%C3%A3o_Paulo" id="w">Editora da Universidade de S&atilde;o Paulo</a>, sob a organiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_Hamburger" id="w">Am&eacute;lia Hamburger</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Esse livro foi agraciado com o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Jabuti" id="w">Pr&ecirc;mio Jabuti</a> em 2010 na categoria de Ci&ecirc;ncias Exatas, Tecnologia e Inform&aacute;tica.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h2> Publica&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li>M. Sch&ouml;nberg: <i>Quantum kinematics and geometry</i>, Il Nuovo Cimento (1955&shy;1965), vol.&#160&semi;6, Supplement 1, pp.&#160&semi;356&shy;380, 1957, DOI: 10.1007/BF02724793 (<a class="externallink" href="http://www.springerlink.com/content/c52378n31pp25583/" rel="nofollow" title="http://www.springerlink.com/content/c52378n31pp25583/">preview</a>)</li>&#10;<li>M. Sch&ouml;nberg, S. Chandrasekhar: <i>On the Evolution of the Main&shy;Sequence Stars</i>, Astrophysical Journal, vol.&#160&semi;96, no.&#160&semi;p.161 ff., 1942, <a class="externallink" href="http://adsabs.harvard.edu/full/1942ApJ....96..161S" rel="nofollow" title="http://adsabs.harvard.edu/full/1942ApJ....96..161S">fulltext</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_f%C3%ADsicos" id="w">F&iacute;sicos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Processo_Urca" id="w">Processo Urca</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <a class="externallink" href="http://cbpfindex.cbpf.br/publication_pdfs/dh00186.2011_08_16_15_20_32.pdf" rel="nofollow" title="http://cbpfindex.cbpf.br/publication_pdfs/dh00186.2011_08_16_15_20_32.pdf">M&aacute;rio Schenberg &shy; Centro Brasileiro de Pesquisas F&iacute;sicas</a></li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.pucsp.br/pos/cesima/schenberg/alunos/rogeriomsuriani/fisico.htm" rel="nofollow" title="http://www.pucsp.br/pos/cesima/schenberg/alunos/rogeriomsuriani/fisico.htm">M&aacute;rio Schenberg &shy; O F&iacute;sico</a></li><li id="_note&shy;amelia">&uarr&semi; <a href="#_ref&shy;amelia_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;amelia_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.gf.org/fellows/13000&shy;mario&shy;schenberg" rel="nofollow" title="http://www.gf.org/fellows/13000&shy;mario&shy;schenberg">John Simon Guggenheim Foundation. Fellows: Mario Schenberg</a></li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b> F. A. M. Frescura, <a href="http://en.wikipedia.org/wiki/Basil_Hiley" id="w">B. J. Hiley</a>: <a class="externallink" href="http://www.bbk.ac.uk/tpru/BasilHiley/P12FrescandHiley3.pdf" rel="nofollow" title="http://www.bbk.ac.uk/tpru/BasilHiley/P12FrescandHiley3.pdf">Algebras, quantum theory and pre&shy;space</a>, p.&#160&semi;3&ndash;4 (published in Revista Brasileira de Fisica, Volume Especial, Julho 1984, Os 70 anos de Mario Schonberg, pp. 49&shy;86)</li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> M. Sch&ouml;nberg, <i>Quantum mechanics and geometry</i>, An. Acad. Brasil. Cien., 30, pp.&#160&semi;1&ndash;20, 1958. Cited after: F. A. M. Frescura, B. J. Hiley: <a class="externallink" href="http://www.bbk.ac.uk/tpru/BasilHiley/P12FrescandHiley3.pdf" rel="nofollow" title="http://www.bbk.ac.uk/tpru/BasilHiley/P12FrescandHiley3.pdf">Algebras, quantum theory and pre&shy;space</a>, p.&#160&semi;3&ndash;4 (published in Revista Brasileira de Fisica, Volume Especial, Julho 1984, Os 70 anos de Mario Schonberg, pp. 49&shy;86)</li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.aip.org/history/ohilist/33822.html" rel="nofollow" title="http://www.aip.org/history/ohilist/33822.html">Interview with Basil Hiley</a> conducted by <a href="http://en.wikipedia.org/wiki/Olival_Freire%2C_Jr." id="w">Olival Freire</a> on January 11, 2008, Oral History Transcript, Niels Bohr Library &#38&semi; Archives, American Institute of Physics</li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> F. A. M. Frescura, <a href="http://en.wikipedia.org/wiki/Basil_Hiley" id="w">B. J. Hiley</a>: <a class="externallink" href="http://www.bbk.ac.uk/tpru/BasilHiley/P12FrescandHiley3.pdf" rel="nofollow" title="http://www.bbk.ac.uk/tpru/BasilHiley/P12FrescandHiley3.pdf">Algebras, quantum theory and pre&shy;space</a>, p.&#160&semi;3&ndash;4 (published in Revista Brasileira de Fisica, Volume Especial, Julho 1984, Os 70 anos de Mario Schonberg, pp. 49&shy;86)</li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> B. J. Hiley: <a class="externallink" href="http://www.bbk.ac.uk/tpru/BasilHiley/IdpsinEEHA5.pdf" rel="nofollow" title="http://www.bbk.ac.uk/tpru/BasilHiley/IdpsinEEHA5.pdf">&#39&semi;&#39&semi;A note on the role of idempotents in the extended Heisenberg algebra&#39&semi;&#39&semi;</a>, <i>Implications</i>, Scientific Aspects of ANPA 22, pp.&#160&semi;107&ndash;121, Cambridge, 2001</li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> M.C.B. Fernandes, J.D.M. Vianna: <i>On the generalized phase space approach to Duffin&ndash;Kemmer&ndash;Petiau particles</i>, Foundations of Physics, vol.&#160&semi;29, no.&#160&semi;2, pp.&#160&semi;201&shy;219, 1999, DOI 10.1023/A:1018869505031 (<a class="externallink" href="http://www.springerlink.com/content/qx60511224071gx2/" rel="nofollow" title="http://www.springerlink.com/content/qx60511224071gx2/">abstract</a>), therein p.&#160&semi;201</li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> Artibani Micali, Roger Boudet, Jacques Helmstetter (edds.): <i>Clifford Algebras and their Applications in Mathematical Physics. Workshop Proceedings: 2nd (Fundamental Theories of Physics)</i>, Kluwer, 1989, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0792316231" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0792316231">ISBN 0&shy;7923&shy;1623&shy;1</a>, <a class="externallink" href="http://books.google.de/books?id=FhU9QpPIscoC&#38&semi;pg=PP13" rel="nofollow" title="http://books.google.de/books?id=FhU9QpPIscoC&#38&semi;pg=PP13">Foreword</a> (in French language)</li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b>  </li></ol><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.netsaber.com.br/biografias/ver_biografia.php?c=1007" rel="nofollow" title="http://www.netsaber.com.br/biografias/ver_biografia.php?c=1007">Biografia de Mario Schenberg</a></li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cr%C3%ADticos_de_arte_do_Brasil" id="w">Categoria:Cr&iacute;ticos de arte do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_estaduais_de_S%C3%A3o_Paulo" id="w">Categoria:Deputados estaduais de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_S%C3%A3o_Paulo" id="w">Categoria:Professores da Universidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_do_Brasil" id="w">Categoria:F&iacute;sicos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_S%C3%A3o_Paulo" id="w">Categoria:Ex&shy;alunos da Universidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Escola_Polit%C3%A9cnica_da_Universidade_de_S%C3%A3o_Paulo" id="w">Categoria:Ex&shy;alunos da Escola Polit&eacute;cnica da Universidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bolsistas_Guggenheim" id="w">Categoria:Bolsistas Guggenheim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_de_Pernambuco" id="w">Categoria:Judeus de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teuto&shy;brasileiros" id="w">Categoria:Teuto&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Recife" id="w">Categoria:Naturais do Recife</a></p></body></html>