<html><title>Hip hop</title><body>&#10;<p> &#10; &#10; &#10;<b><i>Hip hop</i></b>  &eacute; um <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_musical" id="w">g&ecirc;nero musical</a>, com uma <a href="http://en.wikipedia.org/wiki/Subcultura" id="w">subcultura</a> iniciada durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, nas <a href="http://en.wikipedia.org/wiki/Inner_city" id="w">&aacute;reas centrais</a> de comunidades jamaicanas, latinas e afro&shy;americanas da <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">cidade de Nova Iorque</a>.<sup id="_ref&shy;chang_a" class="reference"><a href="#_note&shy;chang" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/Afrika_Bambaataa" id="w">Afrika Bambaataa</a>, reconhecido como o criador oficial do movimento, estabeleceu quatro pilares essenciais na cultura hip hop: o <a href="http://en.wikipedia.org/wiki/Rap" id="w">rap</a>, o <i><a href="http://en.wikipedia.org/wiki/DJ" id="w">DJing</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Breakdance" id="w">breakdance</a></i> e o <a href="http://en.wikipedia.org/wiki/Grafite_(arte)" id="w">graffiti</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Outros elementos incluem a <a href="http://en.wikipedia.org/wiki/Moda_hip_hop" id="w">moda hip hop</a> e as <a href="http://en.wikipedia.org/wiki/G%C3%ADrias" id="w">g&iacute;rias</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Desde quando surgiu  primeiramente no <a href="http://en.wikipedia.org/wiki/South_Bronx" id="w">South Bronx</a>, a cultura <i>hip hop</i> se espalhou por todo o mundo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> No momento em que o <i>hip hop </i>surgiu, a base concentrava&shy;se nos <i>disc jockeys</i> que criavam batidas r&iacute;tmicas chamadas &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Loop_(m%C3%BAsica)" id="w">loop</a></i>&#34&semi; (pequenos trechos de m&uacute;sica em repeti&ccedil;&otilde;es cont&iacute;nuas)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> em dois <i><a href="http://en.wikipedia.org/wiki/Turntablism" id="w">turntables</a></i>, que atualmente &eacute; referido como <i>sampling</i>. Posteriormente, foi acompanhada pelo <i><a href="http://en.wikipedia.org/wiki/Rap" id="w">rap</a></i> (abreviatura de rhythm and poetry ou <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmo</a> e <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> em ingl&ecirc;s) com uma t&eacute;cnica vocal diferente para acompanhar os loops dos <i>DJs</i>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Junto com isto, surgiram formas diferentes de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_hip_hop" id="w">dan&ccedil;as improvisadas</a>, como a <i>breakdance</i>, o <i><a href="http://en.wikipedia.org/wiki/Popping" id="w">popping</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Locking" id="w">locking</a></i>.<sup id="_ref&shy;d_a" class="reference"><a href="#_note&shy;d" title="">[7]</a></sup></p>&#10;<p>A rela&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Grafite_(arte)" id="w">grafite</a> e a cultura <i>hip hop</i> surgiu quando novas formas de pintura foram sendo realizadas em &aacute;reas onde a pr&aacute;tica dos outros tr&ecirc;s pilares do hip hop eram frequentes, com uma forte sobreposi&ccedil;&atilde;o entre escritores de grafite e de quem praticava os outros elementos.<sup id="_ref&shy;d_b" class="reference"><a href="#_note&shy;d" title="">[7]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>O termo &#34&semi;<i>hip</i>&#34&semi; &eacute; usado no <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_vern%C3%A1culo_afro&shy;americano" id="w">Ingl&ecirc;s vern&aacute;culo afro&shy;americano</a> (AAVE) desde 1898, onde significa algo atual, que est&aacute; acontecendo no momento&semi; e &#34&semi;<i>hop</i>&#34&semi; refere&shy;se ao movimento de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>. Keith &#34&semi;Cowboy&#34&semi; Wiggins e <a href="http://en.wikipedia.org/wiki/Grandmaster_Flash" id="w">Grandmaster Flash</a> s&atilde;o creditados com a primeira aplica&ccedil;&atilde;o do termo <i>hip hop</i>, em 1978, ao mesmo tempo que Flash provocava um amigo que acabava de ingressar ao <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Ex&eacute;rcito dos Estados Unidos</a>, proferindo as palavras &#34&semi;hip/hop/hip/hop&#34&semi;, imitando a cad&ecirc;ncia r&iacute;tmica dos soldados.<sup id="_ref&shy;Jet_a" class="reference"><a href="#_note&shy;Jet" title="">[8]</a></sup> Mais tarde, Cowboy determinou a cad&ecirc;ncia como uma refer&ecirc;ncia para o MC no palco.<sup id="_ref&shy;furious5_a" class="reference"><a href="#_note&shy;furious5" title="">[9]</a></sup> Como os grupos frequentemente eram compostos por um DJ e um rapper, os artistas foram chamados de &#34&semi;hip&shy;hoppers&#34&semi;. O nome originalmente foi concebido como um sinal de desrespeito, mas logo veio a identificar&shy;se com esta nova forma de m&uacute;sica e cultura.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>As can&ccedil;&otilde;es &#34&semi;<i>Rapper&#39&semi;s Delight</i>&#34&semi;, do grupo <a href="http://en.wikipedia.org/wiki/Sugarhill_Gang" id="w">Sugarhill Gang</a> e &#34&semi;<i>Superrappin</i>&#34&semi;, de Grandmaster Flash foram lan&ccedil;adas em 1979 e obtiveram um alto sucesso.<sup id="_ref&shy;furious5_b" class="reference"><a href="#_note&shy;furious5" title="">[9]</a></sup> Dois anos depois, <a href="http://en.wikipedia.org/wiki/Lovebug_Starski" id="w">Lovebug Starski</a>, <i>DJ</i> do Bronx, lan&ccedil;ou um <i>single</i> intitulado &#34&semi;<i>The Positive Life</i>&#34&semi;, com refer&ecirc;ncias a <i>rappers</i>. Ent&atilde;o, <a href="http://en.wikipedia.org/wiki/DJ_Hollywood" id="w">DJ Hollywood</a> utilizou o termo para se referir a um novo estilo de m&uacute;sica, chamado <i><a href="http://en.wikipedia.org/wiki/Rap" id="w">rap</a></i>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O pioneiro do hip hop <a href="http://en.wikipedia.org/wiki/Afrika_Bambaataa" id="w">Afrika Bambaataa</a> reconhece Starski como a primeira pessoa a utilizar o termo &#34&semi;hip hop&#34&semi;, para se referir a esta cultura.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;O <i>hip&shy;hop</i> emergiu em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> nos <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbios</a> <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e <a href="http://en.wikipedia.org/wiki/Latinos" id="w">latinos</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Estes sub&uacute;rbios, verdadeiros <a href="http://en.wikipedia.org/wiki/Gueto" id="w">guetos</a>, enfrentavam diversos problemas de ordem social como <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>, viol&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico de drogas</a>, car&ecirc;ncia de infra&shy;estrutura e de educa&ccedil;&atilde;o, entre outros. Os jovens encontravam na rua o &uacute;nico espa&ccedil;o de lazer, e geralmente entravam num sistema de <a href="http://en.wikipedia.org/wiki/Gangue" id="w">gangues</a>, as quais se confrontavam de maneira violenta na luta pelo dom&iacute;nio territorial. As <a href="http://en.wikipedia.org/wiki/Gangue" id="w">gangues</a> funcionavam como um sistema opressor dentro das pr&oacute;prias <a href="http://en.wikipedia.org/wiki/Periferias" id="w">periferias</a> &shy; quem fazia parte de algumas das gangues, ou quem estava de fora, sempre conhecia os territ&oacute;rios e as regras impostas por elas, devendo segui&shy;las rigidamente.</p>&#10;<p>Esses bairros eram essencialmente habitados por imigrantes do Caribe, vindos principalmente da <a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a>. Por l&aacute;, existiam festas de rua com equipamentos sonoros ou carros de som muito possantes chamados de <a href="http://en.wikipedia.org/wiki/Sound_System" id="w">Sound System</a> (carros equipados com sistemas de som, parecidos com <a href="http://en.wikipedia.org/wiki/Trio_el%C3%A9trico" id="w">trios el&eacute;tricos</a>). Os <i>Sound System</i> foram levados para o <a href="http://en.wikipedia.org/wiki/Bronx" id="w">Bronx</a>, um dos bairros de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> de maioria negra, pelo <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJ</a> <a href="http://en.wikipedia.org/wiki/Kool_Herc" id="w">Kool Herc</a>, que com doze anos migrou para os Estados Unidos com sua fam&iacute;lia. Foi Herc quem introduziu o <a href="http://en.wikipedia.org/wiki/Toaster" id="w">Toaster</a> (modo de cantar com levadas bem fraseadas e <a href="http://en.wikipedia.org/wiki/Rima" id="w">rimas</a> bem feitas, muitas vezes bem politizadas e outras banais e sexuais, cantadas em cima de <a href="http://en.wikipedia.org/wiki/Reggae" id="w">reggae</a> instrumental), que daria origem ao rap.</p>&#10;<p>Neste contexto, nasciam diferentes manifesta&ccedil;&otilde;es art&iacute;sticas de rua, formas pr&oacute;prias, dos jovens ligados &agrave;quele movimento, de se fazer <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> e <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>. Os <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJs</a> <a href="http://en.wikipedia.org/wiki/Afrika_Bambaataa" id="w">Afrika Bambaataa</a>, <a href="http://en.wikipedia.org/wiki/Kool_Herc" id="w">Kool Herc</a> e Grand Master Flash, GrandWizard Theodore, GrandMixer DST (hoje DXT), Hollywood e Pete Jones, entre outros, observaram e participaram destas express&otilde;es de rua, e come&ccedil;aram a organizar festas nas quais estas manifesta&ccedil;&otilde;es tinham espa&ccedil;o &shy; assim nasceram as <i>Block Parties</i>.</p>&#10;<p>As gangues foram encontrando naquelas novas formas de arte uma maneira de canalizar a viol&ecirc;ncia em que viviam submersas, e passaram a frequentar as festas e dan&ccedil;ar <i>break</i>, competir com passos de dan&ccedil;a e n&atilde;o mais com armas. Essa foi a proposta de <a href="http://en.wikipedia.org/wiki/Afrika_Bambaataa" id="w">Afrika Bambaataa</a>, considerado, hoje, o padrinho da cultura <i>hip&shy;hop</i>, o idealizador da jun&ccedil;&atilde;o dos elementos, criador do termo <i>hip&shy;hop</i> e por anos tido como &#34&semi;<i>master of records</i>&#34&semi; (mestre dos discos), por sua vasta cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Disco_de_vinil" id="w">discos de vinil</a>.</p>&#10;<p><i>DJ</i> Hollywood foi um <i>DJ</i> de grande import&acirc;ncia para o movimento. Apesar de tocar ritmos mais <i><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">pop</a></i> como a discoteca, foi o primeiro a introduzir, em suas festas, <i>MCs</i> que animavam com rimas e frases que deram in&iacute;cio ao rap. Os <a href="http://en.wikipedia.org/wiki/MC" id="w">MCs</a> passaram a fazer discursos rimados sobre a comunidade, &agrave; festa e outros aspectos da vida cotidiana. Taki 183, o grande mestre do Pixo, fez uma revolu&ccedil;&atilde;o em Nova Iorque ao lan&ccedil;ar suas &#34&semi;Tags&#34&semi; (assinaturas) por toda cidade, sendo noticiado at&eacute; no The <a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a> &agrave; &eacute;poca. Depois dele vieram Blade, Zephyr, Seen, Dondi, Futura 2000, Lady Pink, Phase 2, Cope2 entre outros.  </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, foi criada a primeira organiza&ccedil;&atilde;o que tinha em seus interesses o <i>hip hop</i>. Sua sede estava situada no bairro do Bronx. A <i><a href="http://en.wikipedia.org/wiki/Zulu_Nation" id="w">Zulu Nation</a></i> tem, como objetivo, acabar com os v&aacute;rios problemas dos jovens dos sub&uacute;rbios, especialmente a viol&ecirc;ncia. Come&ccedil;aram a organizar &#34&semi;batalhas&#34&semi; n&atilde;o violentas entre gangues com um objetivo pacificador. As batalhas consistiam em uma competi&ccedil;&atilde;o art&iacute;stica.&#10;</p><a id="''Hip_Hop''_e_a_m%C3%BAsica_eletr%C3%B4nica" name="''Hip_Hop''_e_a_m%C3%BAsica_eletr%C3%B4nica"></a><h3> &#39&semi;&#39&semi;Hip Hop&#39&semi;&#39&semi; e a m&uacute;sica eletr&ocirc;nica </h3>&#10;<p>Entre as diferentes manifesta&ccedil;&otilde;es art&iacute;sticas do movimento <i>hip hop</i>, a m&uacute;sica se insere como papel primordial para in&uacute;meras varia&ccedil;&otilde;es existentes em nossos dias. Al&eacute;m dos <i>DJs</i>, <i>MCs</i>, das mixagens e do <i>rap</i>, a bateria eletr&ocirc;nica e os sintetizadores complementaram o &acirc;mbito das discotecas. Tudo come&ccedil;ou quando <a href="http://en.wikipedia.org/wiki/Afrika_Bambaataa" id="w">Afrika Bambaataa</a> resolveu criar uma batida base para suas m&uacute;sicas inspirando&shy;se num &aacute;lbum do grupo musical criador do estilo <i><a href="http://en.wikipedia.org/wiki/Techno" id="w">techno</a></i>, <a href="http://en.wikipedia.org/wiki/Kraftwerk" id="w">Kraftwerk</a>. Surgia o <i>eletrofunk</i>, que, por sua vez, derivou&shy;se em muitos outros estilos, como, por exemplo, o <i><a href="http://en.wikipedia.org/wiki/Miami_bass" id="w">miami bass</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Freestyle" id="w">freestyle</a></i>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>&Eacute; importante observar que esta jun&ccedil;&atilde;o entre o ent&atilde;o nascente movimento hip hop e a m&uacute;sica eletr&ocirc;nica n&atilde;o poderia haver ocorrido se n&atilde;o houvesse ocorrido o desenvolvimento da tecnologia musical orientado pelo desenvolvimento da est&eacute;tica e da t&eacute;cnica da m&uacute;sica eletr&ocirc;nica. A m&uacute;sica eletr&ocirc;nica, que at&eacute; o surgimento do grupo Kraftwerk, era uma m&uacute;sica exclusivamente erudita, come&ccedil;ou ent&atilde;o a desenvolver uma vers&atilde;o desta linguagem musical para o &acirc;mbito da m&uacute;sica popular. </p>&#10;<p>Apesar da classifica&ccedil;&atilde;o acima para a m&uacute;sica da banda Kraftwerk referi&shy;la como techno, na verdade, n&atilde;o h&aacute; um termo preciso para definir seu estilo, sendo prefer&iacute;vel referir&shy;se genericamente a tal estilo apenas como m&uacute;sica eletr&ocirc;nica popular, pois o estilo do Kraftwerk &eacute; embrion&aacute;rio &agrave; todos os demais. Os fundadores da banda Kraftwerk estudaram com <a href="http://en.wikipedia.org/wiki/Karlheinz_Stockhausen" id="w">Karlheinz Stockhausen</a> (Flur 2003, 228) e com ele aprenderam os elementos da m&uacute;sica eletr&ocirc;nica erudita da vertente alem&atilde;. Posteriormente, a vertente francesa da m&uacute;sica eletr&ocirc;nica erudita (conhecida como M&uacute;sica Concreta) veio a colaborar ao desenvolvimento do hip hop atrav&eacute;s do desenvolvimento do conceito de sampler, o qual permite a execu&ccedil;&atilde;o do conceito de loop de forma muito mais eficiente. </p>&#10;<p>O contato dos Djs com os conceitos, t&eacute;cnicas e equipamentos da m&uacute;sica eletr&ocirc;nica, foi essencial para o desenvolvimento dos atuais estilos de m&uacute;sica eletr&ocirc;nica n&atilde;o integrantes da cultura hip hop. N&atilde;o est&aacute; claro se esse contato se deu durante o desenvolvimento do hip hop ou se o mesmo se deu de forma aut&ocirc;noma, por&eacute;m, a primeira hip&oacute;tese parece mais prov&aacute;vel. Os atuais estilos de m&uacute;sica eletr&ocirc;nica popular n&atilde;o integrantes do hip hop come&ccedil;aram a se desenvolver ap&oacute;s a persegui&ccedil;&atilde;o sofrida pela disco music (discoteca no Brasil) nos EUA. Os Djs dos clubes de disco music ao verem os novos lan&ccedil;amentos de disco music minguarem, passaram a utilizar os equipamentos da m&uacute;sica eletr&ocirc;nica para produzir novos lan&ccedil;amentos. Da&iacute; surgiriam a house music, a techno music, entre outras, que no Brasil s&atilde;o pejorativamente e genericamente taxadas como &#34&semi;bate&shy;estaca&#34&semi; e que comp&otilde;em o universo dos estilos n&atilde;o integrantes do universo hip hop. Atualmente, ambas as vertentes de m&uacute;sica eletr&ocirc;nica, tanto a herdeira da disco music como o hip hop, flertam entre si em alguns momentos, criando pontos espec&iacute;ficos de influ&ecirc;ncia e/ou fus&atilde;o de estilos, conforme pode&shy;se observar em estilos como breakbeat, drum&#39&semi;n&#39&semi;bass e dubstep, sendo dif&iacute;cil manter a distin&ccedil;&atilde;o entre ambas as vertentes. Tamb&eacute;m h&aacute; que se considerar a influ&ecirc;ncia de ritmos e estilos de outros universos culturais que vem adensar ainda mais a estrutura do hip hop, tais como os elementos do rock, da m&uacute;sica latina, da m&uacute;sica africana, entre outros, que foram utilizados em determinados momentos.</p>&#10;<p>Atualmente, a m&uacute;sica eletr&ocirc;nica erudita passou a adotar outra denomina&ccedil;&atilde;o para se distinguir da m&uacute;sica eletr&ocirc;nica popular, autodenominando&shy;se m&uacute;sica eletroac&uacute;stica. Al&eacute;m disso, a antiga divis&atilde;o entre a escola alem&atilde; e a escola francesa foi abolida, resultando na fus&atilde;o e reestrutura&ccedil;&atilde;o das t&eacute;cnicas e conceitos de ambas as escolas.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p>O ber&ccedil;o do <i>hip hop</i> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> &eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, onde surgiu com for&ccedil;a nos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, dos tradicionais encontros na rua 24 de Maio e no Metr&ocirc; S&atilde;o Bento, de onde sa&iacute;ram muitos artistas reconhecidos como <a href="http://en.wikipedia.org/wiki/Tha%C3%ADde" id="w">Tha&iacute;de</a>, <a href="http://en.wikipedia.org/wiki/DJ_Hum" id="w">DJ Hum</a>, <a href="http://en.wikipedia.org/wiki/Styllo_Selvagem" id="w">Styllo Selvagem</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Abissal" id="w">Regi&atilde;o Abissal</a>, <a href="http://en.wikipedia.org/wiki/Nill_(Verbo_Pesado" id="w">Nill (Verbo Pesado</a>), <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Riky" id="w">S&eacute;rgio Riky</a>, <a href="http://en.wikipedia.org/wiki/Defh_Paul" id="w">Defh Paul</a>, <a href="http://en.wikipedia.org/wiki/Mc_Jack" id="w">Mc Jack</a>, <a href="http://en.wikipedia.org/wiki/Racionais_MC%26%2339%3Bs" id="w">Racionais MC&#39&semi;s</a>,  <a href="http://en.wikipedia.org/wiki/Doctor_MC%26%2339%3Bs" id="w">Doctor MC&#39&semi;s</a>, Shary Laine, <a href="http://en.wikipedia.org/wiki/M.T._Bronks" id="w">M.T. Bronks</a>, <a href="http://en.wikipedia.org/wiki/Rappin_Hood" id="w">Rappin Hood</a>, entre outros.</p>&#10;<p>Atualmente, existem diversos grupos que representam a cultura hip hop no pa&iacute;s, como  Movimento Enraizados, MHHOB, Zulu Nation Brasil, Casa do Hip Hop, Posse Hausa (S&atilde;o Bernardo do Campo), Hip Hop Mulher, FNMH2, Na&ccedil;&atilde;o Hip Hop Brasil, Associa&ccedil;&atilde;o de Hip Hop de Bauru, Cedeca, Cufa (Central &Uacute;nica das Favelas).</p>&#10;<a id="Multidimensionalidade_do_''hip_hop''" name="Multidimensionalidade_do_''hip_hop''"></a><h3> Multidimensionalidade do &#39&semi;&#39&semi;hip hop&#39&semi;&#39&semi; </h3>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Alejandro_Frigerio" id="w">Alejandro Frigerio</a>, a principal caracter&iacute;stica das artes negras &eacute; seu car&aacute;ter multidimensional, denso. A performance mistura, em n&iacute;veis sucessivos, g&ecirc;neros que para a cultura ocidental seriam diferentes e separados (m&uacute;sicas, poesia, dan&ccedil;a, pintura). A interpreta&ccedil;&atilde;o, a fus&atilde;o de todos esses elementos que faz dela uma forma art&iacute;stica que n&atilde;o seria equivalente &agrave; soma dos elementos separados.&#10;Para compreender a multidimensionalidade da performance, &eacute; necess&aacute;rio faz&ecirc;&shy;lo em seu contexto social. Fora deste contexto social, somente se compreenderiam alguns dos elementos, mas n&atilde;o s&oacute; como um conjunto de dan&ccedil;a, m&uacute;sica, poesia e artes pl&aacute;sticas, sen&atilde;o como uma performance inserida num contexto social, neste caso marginal, cheio de problemas sociais, educacionais e de exclus&atilde;o social. Este contexto social &eacute; o que d&aacute; sentido &agrave; performance. O <i>hip hop</i>, hoje em dia, dita o estilo de vida para muitas pessoas.</p>&#10;<a id="A_import%C3%A2ncia_do_estilo_pessoal" name="A_import%C3%A2ncia_do_estilo_pessoal"></a><h3> A import&acirc;ncia do estilo pessoal </h3>&#10;<p>O di&aacute;logo entre a performance e o car&aacute;ter criativo da performance, real&ccedil;a e refor&ccedil;a o estilo pessoal. &#34&semi;O contraponto com um interlocutor tamb&eacute;m leva ambos os performers a maiores e melhores desempenhos&#34&semi;. O estilo pessoal &eacute; de grande import&acirc;ncia na performance porque as caracter&iacute;sticas pr&oacute;prias de cada performance acrescentam as possibilidades de inova&ccedil;&atilde;o e de cria&ccedil;&atilde;o de novos estilos. &#34&semi;Espera&shy;se que o performer seja n&atilde;o s&oacute; seja competente, mas que tamb&eacute;m possua um estilo pr&oacute;prio, o que pode ser observado na cultura negra urbana contempor&acirc;nea, por exemplo, em todos os aspectos do <i>hip&shy;hop</i>&#34&semi;. O estilo pessoal se valoriza em situa&ccedil;&otilde;es de representa&ccedil;&atilde;o, mas n&atilde;o &eacute; importante em todos os aspectos da vida quotidiana (est&eacute;tica, comprimento, fala, etc), pois noutros momentos, &eacute; importante valorizar o respeito ao &acirc;mbito da preserva&ccedil;&atilde;o (ou &acirc;mbito da mem&oacute;ria em contraponto ao &acirc;mbito criativo) no qual se enfatiza o valor dos c&oacute;digos e tradi&ccedil;&otilde;es. </p>&#10;<a id="Seis_pilares" name="Seis_pilares"></a><h2> Seis pilares </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DJ_mixing.jpg%7Cthumb%7Cdireita%7C200px" id="w">&#39&semi;&#39&semi;DJ&#39&semi;&#39&semi; mixando composi&ccedil;&otilde;es</a></p>&#10;<a id="DJ_(''disc&shy;jockey'')" name="DJ_(''disc&shy;jockey'')"></a><h3> DJ (&#39&semi;&#39&semi;disc&shy;jockey&#39&semi;&#39&semi;) </h3>&#10;<p> &#10;Operador de discos, que faz bases e colagens r&iacute;tmicas sobre as quais se articulam os outros elementos, hoje o <i>DJ</i> &eacute; considerado um m&uacute;sico, ap&oacute;s a introdu&ccedil;&atilde;o dos <i><a href="http://en.wikipedia.org/wiki/Scratch" id="w">scratches</a></i> de GradMixer DST na can&ccedil;&atilde;o &#34&semi;<i>Rock it</i>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Herbie_Hancock" id="w">Herbie Hancock</a>, que representa um incremento da composi&ccedil;&atilde;o e n&atilde;o somente um efeito. O <i><a href="http://en.wikipedia.org/wiki/Breakbeat" id="w">breakbeat</a></i> &eacute; a cria&ccedil;&atilde;o de uma batida em cima de composi&ccedil;&otilde;es j&aacute; existentes. Seu criador, <a href="http://en.wikipedia.org/wiki/DJ_Kool_Herc" id="w">DJ Kool Herc</a>, desenvolveu esta t&eacute;cnica possibilitando <i>B.Boys</i> a dan&ccedil;arem e <i>MCs</i> a cantarem. O <i>Beat&shy;Juggling</i> j&aacute; &eacute; a cria&ccedil;&atilde;o de composi&ccedil;&otilde;es pelos <i>DJ</i> nos <a href="http://en.wikipedia.org/wiki/Toca&shy;disco" id="w">toca&shy;discos</a>, com discos e can&ccedil;&otilde;es diferentes. H&aacute; diversos tipos de DJs: o <i>DJ</i> de grupo, de baile/festas/anivers&aacute;rios/eventos em geral e o <i>DJ</i> de competi&ccedil;&atilde;o. Este por sua vez, faz da t&eacute;cnica e criatividade, os elementos essenciais para despertar e prender a aten&ccedil;&atilde;o do p&uacute;blico. Um <i>DJ</i> de competi&ccedil;&atilde;o &eacute; um <i>DJ</i> que desenvolve e realiza apresenta&ccedil;&otilde;es contendo <i>scratchs</i>, batidas e at&eacute; frases recortadas de diferentes discos (<i>samples</i>). Esses <i>DJs</i> competem entre si usando todo e qualquer trecho musical de um vinil ou arquivos digitais ou sequencias MIDI.</p>&#10;<a id="''Rap''" name="''Rap''"></a><h3> &#39&semi;&#39&semi;Rap&#39&semi;&#39&semi; </h3>&#10;<p> &#10;O <i>rap</i> &eacute; um ritmo de m&uacute;sica parecido com o <i>hip hop</i> e que engloba, principalmente, <a href="http://en.wikipedia.org/wiki/Rima" id="w">rimas</a>. &Eacute; um dos seis pilares da cultura <i>hip hop</i>. A tradu&ccedil;&atilde;o literal de <i>rap</i> &eacute; &#34&semi;ritmo e poesia&#34&semi;,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> ou seja, uma <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> feita atrav&eacute;s de rimas, geralmente feitas em uma velocidade superior &agrave; do <i>hip hop</i>, tendo, como exemplo, o grupo <a href="http://en.wikipedia.org/wiki/The_Last_Poets" id="w">The Last Poets</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> O <i>rap</i>, na maioria das vezes, &eacute; feito sem qualquer acompanhamento de instrumentos musicais tradicionais, mas geralmente &eacute; acompanhado por um Dj.</p>&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ShlomoDanaCentreEdited.jpg%7Cthumb%7Cdireita%7C200px" id="w">Um &#39&semi;&#39&semi;beatboxer&#39&semi;&#39&semi; animando a galera</a></p>&#10;<a id="''Beat_Box''" name="''Beat_Box''"></a><h3> &#39&semi;&#39&semi;Beat Box&#39&semi;&#39&semi; </h3>&#10;<p> </p>&#10;<p>O termo <i>beatbox</i> (que, a partir do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, significa, literalmente, &#34&semi;caixa de batida&#34&semi;) refere&shy;se &agrave; percuss&atilde;o vocal do <i><a href="http://en.wikipedia.org/wiki/Hip&shy;hop" id="w">hip&shy;hop</a></i>. Consiste na arte em reproduzir sons de <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a>, de sintetizador, de scratch e de samples com a <a href="http://en.wikipedia.org/wiki/Voz" id="w">voz</a>, <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a> e <a href="http://en.wikipedia.org/wiki/Cavidade_nasal" id="w">cavidade nasal</a>. Envolve o <a href="http://en.wikipedia.org/wiki/Canto" id="w">canto</a>, imita&ccedil;&atilde;o vocal de efeitos de <i><a href="http://en.wikipedia.org/wiki/DJ" id="w">DJs</a></i>, simula&ccedil;&atilde;o de cornetas, cordas e outros <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumentos musicais</a>, al&eacute;m de outros efeitos sonoros.&#10;Muitos autores consideram o <i>rapper</i> norte&shy;americano <a href="http://en.wikipedia.org/wiki/Doug_E._Fresh" id="w">Doug E. Fresh</a> como o grande pioneiro dessa arte. Por&eacute;m, pesquisas recentes apontam para o compositor, m&uacute;sico e cantor brasileiro <a href="http://en.wikipedia.org/wiki/Marcos_Valle" id="w">Marcos Valle</a> como inventor do beatbox. Em 1973, Valle gravou, para seu LP &#34&semi;Previs&atilde;o do tempo&#34&semi;, a faixa &#34&semi;Mentira&#34&semi;, na qual ele emula uma bateria com sua voz e, dessa forma, executa um padr&atilde;o r&iacute;tmico e uma virada. Numa entrevista de 2008 para o pesquisador acad&ecirc;mico Alexei Michailowsky, Valle revelou grande surpresa ao saber que era um dos pioneiros da <i>beatbox</i>. Relembrando a grava&ccedil;&atilde;o da faixa, ele afirmou que a ideia surgiu ao acaso, como uma mera experi&ecirc;ncia, lhe agradou e foi incorporada &agrave; grava&ccedil;&atilde;o final.</p>&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Violadores_del_Verso_03.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Um grupo de &#39&semi;&#39&semi;MCs&#39&semi;&#39&semi; em apresenta&ccedil;&atilde;o</a></p>&#10;<a id="''MC''_(''master_of_ceremonies'')" name="''MC''_(''master_of_ceremonies'')"></a><h3> &#39&semi;&#39&semi;MC&#39&semi;&#39&semi; (&#39&semi;&#39&semi;master of ceremonies&#39&semi;&#39&semi;) </h3>&#10;&#10;<p> </p>&#10;<p>Mestre de Cerim&ocirc;nia &eacute; o porta&shy;voz que relata, atrav&eacute;s de rimas, os problemas, car&ecirc;ncias e experi&ecirc;ncias em geral dos guetos. N&atilde;o s&oacute; descreve, mas tamb&eacute;m lan&ccedil;a mensagens de alerta e orienta&ccedil;&atilde;o. O <i>MC</i> tem como principal fun&ccedil;&atilde;o animar uma festa e contribuir com as pessoas para se divertirem. Muitos <i>MCs</i> no in&iacute;cio do <i>hip&shy;hop</i> davam recados, mandavam cantadas e simplesmente animavam as festas com algumas rimas. O primeiro <i>MC</i> foi Coke La Rock, <i>MC</i> que animava as festas de Kool Herc. No Brasil, os primeiros rimadores foram Jair Rodrigues, Gabriel o pensador e grupos como Balinhas do Rap, Tha&iacute;de e <i>DJ</i> Hum, Racionais Mcs. Um <i>MC</i> &eacute; aquele que atrav&eacute;s de suas rimas mostra as v&aacute;rias formas de reivindica&ccedil;&atilde;o, ang&uacute;stias e injusti&ccedil;as com as classes sociais mais desfavorecidas, mostrando o poder da transforma&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Break_dancer_by_David_Shankbone.JPG%7Cthumb%7Cdireita%7C200px" id="w">Dan&ccedil;arino em [[Nova York]]</a></p>&#10;<a id="''Break_dance''" name="''Break_dance''"></a><h3> &#39&semi;&#39&semi;Break dance&#39&semi;&#39&semi; </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Muro_jockey.jpg%7Cthumb%7C200px%7Cesquerda%7CGrafite_registrado_no_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]]</a></p>&#10;<p>Break Dance (B&shy;boying, <a href="http://en.wikipedia.org/wiki/Popping" id="w">Popping</a> e Locking), por conven&ccedil;&atilde;o, &eacute; a denomina&ccedil;&atilde;o dada &agrave;s dan&ccedil;as de Break Dance. Apesar de terem a mesma origem, s&atilde;o de lugares distintos e por isso apresentam influ&ecirc;ncias das mais variadas. Desde o in&iacute;cio da d&eacute;cada de 1960, quando a onda de m&uacute;sica negra tomou os Estados Unidos, a popula&ccedil;&atilde;o das grandes cidades sentia uma maior proximidade com estes artistas, principalmente por sua maneira verdadeira de demonstrar a alma em suas can&ccedil;&otilde;es.&#10;As gangues da &eacute;poca usavam o <i>break</i> para disputar territ&oacute;rio: a gangue que se destacava era a que comandava o territ&oacute;rio.</p>&#10;<a id="Grafitti" name="Grafitti"></a><h3> Grafitti </h3>&#10;&#10;<p> </p>&#10;<p>Express&atilde;o pl&aacute;stica, o grafite representa desenhos, apelidos ou mensagens sobre qualquer assunto, feitas com <i><a href="http://en.wikipedia.org/wiki/Spray" id="w">spray</a></i>, rolinho e <a href="http://en.wikipedia.org/wiki/Pincel" id="w">pincel</a> em muros ou paredes. Sendo considerado por muitos uma forma de arte e &eacute; usado por muitos como forma de express&atilde;o e den&uacute;ncia.&#10;Apenas no Brasil considera&shy;se o ato de &#34&semi;pichar&#34&semi; diferente do ato de &#34&semi;grafitar&#34&semi;. Nos Estados Unidos, por exemplo, onde o grafite surgiu, existe um nome para a modalidade &#34&semi;picha&ccedil;&atilde;o&#34&semi; que &eacute; conhecido como &#34&semi;tag&#34&semi;.</p>&#10;<a id="Impacto_Social" name="Impacto_Social"></a><h2> Impacto Social </h2>&#10;<a id="Dan%C3%A7a" name="Dan%C3%A7a"></a><h3> Dan&ccedil;a </h3>&#10;<p> &#10;A dan&ccedil;a hip hop inclui uma grande variedade de estilos, nomeadamente <i><a href="http://en.wikipedia.org/wiki/Breakdance" id="w">breaking</a></i>, <a href="http://en.wikipedia.org/wiki/Locking" id="w">locking</a>, <a href="http://en.wikipedia.org/wiki/Popping" id="w">popping</a>, e <a href="http://en.wikipedia.org/wiki/Krumping" id="w">krumping</a>. <i>Breaking</i>, <i>locking</i> e <i>popping</i> foram desenvolvidos na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> por negros e Latino&shy;americanos. O krumping surgiu na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, em comunidades <a href="http://en.wikipedia.org/wiki/Afro&shy;americana" id="w">Afro&shy;americanas</a>, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. O que separa a dan&ccedil;a do <i>hip hop</i> de outras formas de dan&ccedil;a s&atilde;o os movimentos de <a href="http://en.wikipedia.org/wiki/Improvisa%C3%A7%C3%A3o" id="w">improvisa&ccedil;&atilde;o</a> (<i>freestyle</i>) e que os dan&ccedil;arinos de <i>hip&shy;hop</i> frequentemente envolvem&shy;se em disputas nas competi&ccedil;&otilde;es de dan&ccedil;a. Sess&otilde;es de <i>freestyle</i> e disputas geralmente s&atilde;o realizadas numa <i>cypher</i>, um espa&ccedil;o de dan&ccedil;a circular que se forma naturalmente uma vez que a dan&ccedil;a come&ccedil;a.</p>&#10;<a id="Moda" name="Moda"></a><h3> Moda </h3>&#10;<p> &#10;A moda do hip hop &eacute; um estilo de se <a href="http://en.wikipedia.org/wiki/Roupa" id="w">vestir</a> de origem <a href="http://en.wikipedia.org/wiki/Afro&shy;americana" id="w">afro&shy;americana</a>, caribenha e latina, que teve origem no bairro The 5 Boroughs, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, e, mais tarde, influenciou em cenas do <i>hip hop</i> em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Galesburg" id="w">Galesburg</a>, <a href="http://en.wikipedia.org/wiki/Brooklyn" id="w">Brooklyn</a>, <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a>, <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a>, entre outros. Cada cidade contribuiu com v&aacute;rios elementos para o seu estilo geral visto hoje no mundo inteiro.<sup id="_ref&shy;kitwana198_a" class="reference"><a href="#_note&shy;kitwana198" title="">[16]</a></sup><sup id="_ref&shy;keyes152_a" class="reference"><a href="#_note&shy;keyes152" title="">[17]</a></sup><sup id="_ref&shy;vibe282_a" class="reference"><a href="#_note&shy;vibe282" title="">[18]</a></sup></p>&#10;<p>Geralmente, as roupas utilizadas no <i>hip hop</i> s&atilde;o largas, para que os movimentos fiquem maiores, dando mais efeito visual para a dan&ccedil;a. Tamb&eacute;m s&atilde;o utilizados <a href="http://en.wikipedia.org/wiki/Bon%C3%A9" id="w">bon&eacute;s</a>, muitas vezes virados para tr&aacute;s ou de lado, costumam usar <a href="http://en.wikipedia.org/wiki/Short" id="w">shorts</a> ,e, na maioria das vezes, as roupas s&atilde;o vistosas. </p>&#10;<p>O primeiro estilista a unificar a moda convencional com o estilo do Hip Hop foi <a class="externallink" href="https://en.wikipedia.org/wiki/Karl_Kani" rel="nofollow" title="https://en.wikipedia.org/wiki/Karl_Kani">Karl Kani</a>, que desenvolveu as primeiras cal&ccedil;as com o formato propriamente largo. Pelo sucesso das vendas ele recebeu o t&iacute;tulo de &#34&semi;The Godfather of fashion Urban&#34&semi;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> e tamb&eacute;m foi eleito mais tarde pela revista People um dos 100 Afro&shy;Americanos mais ricos do mundo.</p>&#10;<a id="Misoginia_no_hip_hop" name="Misoginia_no_hip_hop"></a><h2>Misoginia no hip hop</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Misoginia" id="w">Misoginia</a> na cultura hip hop refere&shy;se &agrave;s letras, v&iacute;deos ou outros aspectos da cultura hip hop que mostram apoio, glorificam, justificam ou normalizam a objetiva&ccedil;&atilde;o, explora&ccedil;&atilde;o ou vitimiza&ccedil;&atilde;o das mulheres. Ela pode variar de insinua&ccedil;&otilde;es para caracteriza&ccedil;&otilde;es estereotipadas e difama&ccedil;&otilde;es.</p>&#10;<p>Os estudiosos t&ecirc;m proposto v&aacute;rias explica&ccedil;&otilde;es para a presen&ccedil;a de misoginia na cultura hip hop. Alguns argumentaram que cantores de rap usam letras mis&oacute;ginas e retratos como uma forma de afirmar a masculinidade ou para demonstrar sua autenticidade como rappers. Outros sugerirem que a m&uacute;sica rap &eacute; um produto do seu meio ambiente, refletindo machismo e que os cantores de hip hop t&ecirc;m internalizado estere&oacute;tipos negativos sobre as mulheres. Ainda outros acad&ecirc;micos t&ecirc;m enfatizado considera&ccedil;&otilde;es econ&ocirc;micas, argumentando que rappers usam misoginia para alcan&ccedil;ar o sucesso comercial. </p>&#10;<p>An&aacute;lise de conte&uacute;do descobriram que cerca de 22% a 37% das letras de rap contem algum misoginia, dependendo do subg&ecirc;nero. Cantores individuais mostraram usar essas letras com mais freq&uuml;&ecirc;ncia. <a href="http://en.wikipedia.org/wiki/Eminem" id="w">Eminem</a> , por exemplo, usou a misoginia em onze das 14 m&uacute;sicas do seu terceiro &aacute;lbum de est&uacute;dio. Temas mis&oacute;ginos comuns incluem a utiliza&ccedil;&atilde;o de nomes pejorativos como &#34&semi;cadela&#34&semi;, objetifica&ccedil;&atilde;o sexual das mulheres, legitima&ccedil;&atilde;o da viol&ecirc;ncia contra as mulheres, e a glorifica&ccedil;&atilde;o de prostitui&ccedil;&atilde;o e lenoc&iacute;nio.</p>&#10;<p>Todavia, as mulheres tem procurado se integrar ao movimento e combater este tipo de pensamento. Assim, este pensamento n&atilde;o &eacute; uma unanimidade no movimento.</p>&#10;<a id="Aspectos_pol%C3%ADticos" name="Aspectos_pol%C3%ADticos"></a><h2> Aspectos pol&iacute;ticos </h2>&#10;<p> &#10;&Eacute; importante n&atilde;o desconsiderar as quest&otilde;es pol&iacute;ticas no &acirc;mbito da constru&ccedil;&atilde;o da vis&atilde;o e aceita&ccedil;&atilde;o social (ou sua rejei&ccedil;&atilde;o social) no que diz respeito ao movimento hip hop e &agrave;s posi&ccedil;&otilde;es pol&iacute;ticas que o envolvem. </p>&#10;<p>As popula&ccedil;&otilde;es que fazem uso do hip hop, buscam n&atilde;o s&oacute; um &#34&semi;passatempo&#34&semi; que lhes permitam uma &#34&semi;v&aacute;lvula de escape&#34&semi;, mas acima de tudo, buscam express&otilde;es que d&ecirc; voz aos seus ideais, anseios, dramas e necessidades, bem como, permitam criar la&ccedil;os sociais e la&ccedil;os pol&iacute;ticos por meio da difus&atilde;o e articula&ccedil;&atilde;o de causas, ideias e a&ccedil;&otilde;es. Assim, as classes oprimidas e sem a propriedade dos meios de comunica&ccedil;&atilde;o de massa, passam a desfrutar de uma vitrine de difus&atilde;o de sua realidade e reivindica&ccedil;&otilde;es sociais. Todavia, os meios de comunica&ccedil;&atilde;o de massa, procuram valorizar apenas aspectos desestruturadores do movimento, veiculando apenas artistas que valorizem a ostenta&ccedil;&atilde;o, a viol&ecirc;ncia, a segrega&ccedil;&atilde;o, o machismo, a criminalidade, o uso abusivo de drogas,o rep&uacute;dio ao uso da camisinha, entre outros elementos. Tais elementos visam apenas a aprofundar as causas da trag&eacute;dia social que assolam nossa atual civiliza&ccedil;&atilde;o global. Com isso, os meios de comunica&ccedil;&atilde;o de massas podem fingir apoiar o movimento, quando na realidade inserem disc&oacute;rdia e tens&atilde;o social no seio do movimento hip hop e das comunidades oprimidas. </p>&#10;<p>Sabemos que a democracia representativa n&atilde;o &eacute; um sistema perfeito, pois nenhum direito &eacute; concedido sem que pague vultosamente por ele ou que se brigue por ele na feroz arena do jogo pol&iacute;tico&shy;social (que inclui tamb&eacute;m o voto democr&aacute;tico). Essa arena inclui o essencial espa&ccedil;o de manifesta&ccedil;&atilde;o de ideias e do di&aacute;logo para a articula&ccedil;&atilde;o social, e que no caso do movimento hip hop &eacute; uma das fun&ccedil;&otilde;es que dele se espera enquanto instrumento pol&iacute;tico.</p>&#10;<a id="Elementos_da_atualidade_e_do_futuro_do_hip_hop" name="Elementos_da_atualidade_e_do_futuro_do_hip_hop"></a><h2> Elementos da atualidade e do futuro do hip hop </h2>&#10;<p>O hip hop se encontra sob a a&ccedil;&atilde;o de diversas for&ccedil;as de diversos &acirc;mbitos da vida em sociedade, entre elas, a a&ccedil;&atilde;o das tecnologias, das t&eacute;cnicas e est&eacute;ticas, das culturas dos diversos componentes, das for&ccedil;as sociais, das for&ccedil;as pol&iacute;ticas, etc. Esse mix de intera&ccedil;&otilde;es, s&atilde;o determinantes nos rumos que o movimento toma em cada momento em dire&ccedil;&atilde;o ao futuro. Por exemplo, dada a orienta&ccedil;&atilde;o geral apontada no inicio do movimento e que considerava a realidade urbana, tecnol&oacute;gica, capitalista e global das popula&ccedil;&otilde;es oprimidas  mundo afora e concentradas nas &#34&semi;senzalas urbanas&#34&semi;, observamos a sedimenta&ccedil;&atilde;o do movimento em &#34&semi;representa&ccedil;&otilde;es locais&#34&semi; que pouco a pouco se integram nas realidades locais criando adi&ccedil;&otilde;es dos elementos est&eacute;ticos locais, afirmando a individualidade local em dialogo com o mundo a sua volta. Nesse sentido &eacute; importante afirmar n&atilde;o haver uma &#34&semi;forma correta&#34&semi; de hip hop em detrimento da criatividade, em detrimento de liberdade de express&atilde;o ampla e em detrimento das realidades locais, sob pena de elimina&ccedil;&atilde;o da fun&ccedil;&atilde;o pol&iacute;tica do movimento. A apropria&ccedil;&atilde;o coletiva do hip hop n&atilde;o aceita a &#34&semi;prega&ccedil;&atilde;o&#34&semi; dos meios de comunica&ccedil;&atilde;o de massa, a qual endeusa um determinado artista em detrimento da coletividade. O discurso veiculado pelos meios de comunica&ccedil;&atilde;o de massa determina que h&aacute; uma &#34&semi;forma correta&#34&semi; de hip hop e que ningu&eacute;m tem &#34&semi;autoridade&#34&semi; para fazer diferente. Ora, um dos pontos centrais do movimento est&aacute; justamente na independ&ecirc;ncia, na descentraliza&ccedil;&atilde;o, na igualdade, na liberdade e na fraternidade, assim, nenhum artista que defenda uma vis&atilde;o autorit&aacute;ria do mundo, ser&aacute; considerado um verdadeiro representante do movimento. </p>&#10;<p>Atualmente, observamos uma converg&ecirc;ncia de interesses, realidades e culturas aparentemente muito d&iacute;spares e que encontram conson&acirc;ncia no movimento hip hop, tais como o teatro do oprimido, grupos de educa&ccedil;&atilde;o comunit&aacute;ria baseados nos princ&iacute;pios do educador Paulo Freire, grupos ecol&oacute;gicos, etc. Tais &#34&semi;encontros&#34&semi; refletem a verdadeira natureza comunit&aacute;ria e libert&aacute;ria do hip hop. </p>&#10;<p>A atua&ccedil;&atilde;o das for&ccedil;as de desenvolvimento citadas no in&iacute;cio do presente t&oacute;pico, determinam um hip hop atual t&atilde;o extremamente diversificado, que torna&shy;se imposs&iacute;vel tentar reunir e sintetizar todos os seus desdobramentos est&eacute;ticos e pol&iacute;ticos. Por&eacute;m, a gravidade da quest&atilde;o ecol&oacute;gica em &acirc;mbito mundial, tem elegido uma unidade pol&iacute;tica mundial em torno desse tema, ainda que muitos grupos econ&ocirc;micos tentem disfar&ccedil;ar tal import&acirc;ncia. A quest&atilde;o ecol&oacute;gica diz respeito &agrave; sobreviv&ecirc;ncia de cada ser vivo nesse planeta, assim o direito &agrave; vida &eacute; uma quest&atilde;o comum a qualquer movimento social. Portanto, a converg&ecirc;ncia entre movimento hip hop e movimento ecol&oacute;gico &eacute; mais do que natural. Portanto, vamos observar o movimento hip hop cada vez mais ecol&oacute;gico, mais rico e mais diverso do que nunca. Sua atua&ccedil;&atilde;o ser&aacute; cada vez mais uma filosofia de vida. Enfim, uma das bases do movimento &eacute; a integra&ccedil;&atilde;o interna (integra&ccedil;&atilde;o espiritual) do ser humano, garantindo a esse ser unidade consigo e com o mundo de forma respeitosa e digna, assim, tudo o que contribua com tal prop&oacute;sito &eacute; bem vindo.</p>&#10;<p>Tal integra&ccedil;&atilde;o entre a vis&atilde;o hip hop e a vis&atilde;o ecol&oacute;gica se d&aacute; e se dar&aacute; sob a orienta&ccedil;&atilde;o de 5 princ&iacute;pios:</p>&#10;<a id="1" name="1"></a><h4> 1 </h4>&#10;<p>Valoriza&ccedil;&atilde;o da pessoa em rela&ccedil;&atilde;o &agrave;s coisas</p>&#10;<a id="2" name="2"></a><h4> 2 </h4>&#10;<p>Valoriza&ccedil;&atilde;o do ambiente em detrimento da explora&ccedil;&atilde;o do ambiente</p>&#10;<a id="3" name="3"></a><h4> 3 </h4>&#10;<p>Valoriza&ccedil;&atilde;o do fazer simb&oacute;lico criativo, engajado, coletivo, humanizante, esclarecedor, afetivo, includente e ecol&oacute;gico em detrimento do fazer simb&oacute;lico repetitivo, descompromissado, individual, depreciador, vazio, frio, discriminador e anti&shy;ecol&oacute;gico</p>&#10;<a id="4" name="4"></a><h4> 4 </h4>&#10;<p>Valoriza&ccedil;&atilde;o dos instrumentos musicais artesanais, reciclados e criativos bem como a valoriza&ccedil;&atilde;o do fazer musical coletivo</p>&#10;<a id="5" name="5"></a><h4> 5 </h4>&#10;<p>Valoriza&ccedil;&atilde;o de propostas musicais alternativas, criativas, locais, historicamente integradas e esclarecidas em detrimento de propostas hegem&ocirc;nicas, repetitivas, sem compromisso local, alienadas e alienadoras</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_mortes_de_personalidades_do_hip_hop" id="w">Mortes de personalidades do &#39&semi;&#39&semi;hip hop&#39&semi;&#39&semi;</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hip_hop" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Movimentos_culturais" id="w">Categoria:Movimentos culturais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_afro&shy;americana" id="w">Categoria:Cultura afro&shy;americana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A9neros_musicais_dos_Estados_Unidos" id="w">Categoria:G&eacute;neros musicais dos Estados Unidos</a></p></body></html>