<html><title>Nebulosa escura</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Horsehead&shy;Hubble.jpg%7Cthumb%7Cright%7C250px" id="w">Presumivelmente a mais famosa nebulosa escura a [[Nebulosa cabe&ccedil;a de cavalo]].</a></p>&#10;<p>Uma <b>nebulosa escura</b> &eacute; uma grande <a href="http://en.wikipedia.org/wiki/Nuvem_molecular" id="w">nuvem molecular</a>, as quais se apresentam como regi&otilde;es pobres em <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> onde a poeira do <a href="http://en.wikipedia.org/wiki/Meio_interestelar" id="w">meio interestelar</a> parece estar concentradas.</p>&#10;<p>Nebulosas escuras podem ser vistas quando elas obscurecem parte de uma <a href="http://en.wikipedia.org/wiki/Nebulosa_de_reflex%C3%A3o" id="w">nebulosa de reflex&atilde;o</a> ou uma <a href="http://en.wikipedia.org/wiki/Nebulosa_de_emiss%C3%A3o" id="w">emiss&atilde;o</a> (por exemplo a <a href="http://en.wikipedia.org/wiki/Nebulosa_cabe%C3%A7a_de_cavalo" id="w">nebulosa cabe&ccedil;a de cavalo</a>) ou se elas bloqueiam estrelas de fundo (por exemplo a <a href="http://en.wikipedia.org/wiki/Nebulosa_do_Saco_de_Carv%C3%A3o" id="w">Nebulosa do Saco de Carv&atilde;o</a>). As maiores nebulosas escuras s&atilde;o vis&iacute;veis a olho nu, elas aparecem como caminhos escuros contra o fundo brilhante da <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a>.</p>&#10;<a id="Astrof%C3%ADsica_da_nebulosa_escura" name="Astrof%C3%ADsica_da_nebulosa_escura"></a><h2> Astrof&iacute;sica da nebulosa escura </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> destas nuvens escuras opacas existe na forma de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio_molecular" id="w">hidrog&ecirc;nio molecular</a>. A maior nebulosa deste tipo, a chamada <i>nuvem molecular gigante</i> (NMG), &eacute; mais do que um milh&atilde;o de vezes a massa do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>. Ela cont&eacute;m mais massa do que o meio interestelar, e quase 150 <a href="http://en.wikipedia.org/wiki/Anos&shy;luz" id="w">anos&shy;luz</a> de comprimento, e tem uma <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> m&eacute;dia de 100 a 300 <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> por <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cent&iacute;metro</a> c&uacute;bico e uma <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> interna de 7 a 15 <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">K</a>. <a href="http://en.wikipedia.org/wiki/Nuvem_molecular" id="w">Nuvens moleculares</a> consistem basicamente de g&aacute;s e poeira, mas cont&eacute;m muitas estrelas tamb&eacute;m. As cores dessas nuvens est&atilde;o completamente escondidas da vis&atilde;o e n&atilde;o s&atilde;o detect&aacute;veis exceto para a emiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Micro&shy;ondas" id="w">micro&shy;ondas</a> de suas mol&eacute;culas constituintes. Esta radia&ccedil;&atilde;o n&atilde;o &eacute; absorvida pela poeira e rapidamente escapa da nuvem. O material interno da nuvem &eacute; arrastado coeso em todas as dire&ccedil;&otilde;es, com algumas nuvens reduzindo&shy;se a massa de estrelas individuais, pequenos arrast&otilde;es devem estender&shy;se a cerca de um ano luz. As nuvens t&ecirc;m um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> interno que se op&otilde;e a sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>.</p>&#10;<p>A NMG desempenha um importante papel na din&acirc;mica da gal&aacute;xia: quando uma estrela passa pr&oacute;xima a um NMG, um consider&aacute;vel impulso gravitacional abalar&aacute; a &oacute;rbita da estrela de forma significativa. Depois de repetidas aproxima&ccedil;&otilde;es, uma estrela de meia&shy;idade ter&aacute; componentes significativos de velocidade em todas as dire&ccedil;&otilde;es, ao inv&eacute;s de uma &oacute;rbita quase circular como uma estrela jovem (isto &eacute; porque a jovem estrela herda a &oacute;rbita circular da NMG onde ela nasceu). Isto d&aacute; aos astr&ocirc;nomos outra ferramenta para estimar a idade de estrelas, e ajuda a explicar a espessura do <a href="http://en.wikipedia.org/wiki/Disco_gal%C3%A1ctico" id="w">disco gal&aacute;ctico</a></p>&#10;<p>Na regi&atilde;o interna de uma nebulosa escura importantes eventos t&ecirc;m lugar, tais como a <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_estelar" id="w">forma&ccedil;&atilde;o das estrelas</a> e <a href="http://en.wikipedia.org/wiki/Maser_astrof%C3%ADsicos" id="w">masers</a>.</p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_nebulosas_escuras" id="w">Lista de nebulosas escuras</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nebulosas" id="w">Categoria:Nebulosas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nebulosas_escuras" id="w"> </a></p></body></html>