<html><title>Geografia das Seychelles</title><body>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a> de <a href="http://en.wikipedia.org/wiki/Seychelles" id="w">Seychelles</a> se situa no <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a> ao nordeste de <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a> e a uma distancia aproximada de 1.600 Km ao leste do <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a>.</p>&#10;<p>Est&aacute; formado por umas 115 ilhas tropicais, de origem <a href="http://en.wikipedia.org/wiki/Granito" id="w">gran&iacute;tica</a> e de <a href="http://en.wikipedia.org/wiki/Coral" id="w">corais</a>. Delas, somente 33 estam habitadas. </p>&#10;<a id="Ilhas_Interiores" name="Ilhas_Interiores"></a><h2>Ilhas Interiores</h2>&#10;&#10;<p>As Ilhas Interiores (Inner Islands) s&atilde;o o principal n&uacute;cleo do pa&iacute;s. S&atilde;o um conjunto de 42 ilhas situadas ao nordeste do arquip&eacute;lago. Com uma &aacute;rea de 243.7 km &sup2; formam 54% da superf&iacute;cie total de Seychelles e re&uacute;nem 98% da popula&ccedil;&atilde;o.</p>&#10;<p>O Grupo Gran&iacute;tico consiste em 40 ilhas de origem gran&iacute;tica, situadas em um raio de 56 km da ilha principal, Mah&eacute;. S&atilde;o ilhas rochosas, a maioria tem uma fr&aacute;gil e estreita costa e um n&uacute;cleo central de colinas que se elevam at&eacute; os 914 metros. A ilhas mais importantes deste grupo s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mah%C3%A9" id="w">Mah&eacute;</a> &shy; &eacute; a maior ilha, com um tamanho de 142 km &sup2;. A capital de Seychelles, Victoria, est&aacute; em Mah&eacute;. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praslin" id="w">Praslin</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Silhouette" id="w">Silhouette</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Digue" id="w">La Digue</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fregate" id="w">Fregate</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cousine" id="w">Cousine</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/North" id="w">North</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aride" id="w">Aride</a></li></ul>&#10;<p>H&aacute; tamb&eacute;m as ilhas coralinas que formam o limite norte das Ilhas Interiores:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bird" id="w">Bird</a> &shy; (Bird Island) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Denis" id="w">Denis</a> &shy; (Denis Island).</li></ul>&#10;<p> </p>&#10;<a id="Outras_Ilhas_de_Seychelles" name="Outras_Ilhas_de_Seychelles"></a><h2>Outras Ilhas de Seychelles</h2>&#10;&#10;<p>(Conhecidas como Zil Elwannyen Sesel).</p>&#10;<p>Consistem em cinco grupos de ilhas coralinas:</p>&#10;&#10;<ul>&#10;<li><b>Grupo Coralino Meridional</b> &shy; que agrupa as ilhas Platte e Coetivy </li>&#10;<li><b>Ilhas Almirantes</b> &shy; com ilhas como Desroches, D&#39&semi;Arros, Poivre, Remire e Bancos Africanos </li>&#10;<li><b>Ilhas Alphonse</b>, com o Atol de Alphonse e o Atol de St. Fran&ccedil;ois </li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Aldabra" id="w">Grupo de Aldabra</a></b>, com m <a href="http://en.wikipedia.org/wiki/Aldabra" id="w">Atol de Aldabra</a>, a Ilha de Asunci&oacute;n, e o Grupo de Cosmoledo (formado pelo <a href="http://en.wikipedia.org/wiki/Atol_de_Cosmoledo" id="w">Atol de Cosmoledo</a> e o <a href="http://en.wikipedia.org/wiki/Atol_de_Astove" id="w">Atol de Astove</a>) </li>&#10;<li><b>Grupo de Farquhar</b>, com m Atol de Farquhar, Atol de Providence e  a Ilha de St. Pierre. </li></ul>&#10;<p>Comprendem 211.3 km &sup2; (46% de Seychelles), mas apenas 2% de popula&ccedil;&atilde;o. As ilhas coralinas s&atilde;o planas, com <a href="http://en.wikipedia.org/wiki/Recife" id="w">recifes</a> de corais em diversas etapas de forma&ccedil;&atilde;o. Carecem de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a> e podem haver vida humana com dificuldade.</p>&#10;<a id="Geologia" name="Geologia"></a><h2>Geologia</h2>&#10;&#10;<p>O ponto mais alto de Seychelles &eacute; o Morne Seychellois de 905 m, na Ilha de <a href="http://en.wikipedia.org/wiki/Mah%C3%A9" id="w">Mah&eacute;</a>&#10;As Seychelles s&atilde;o parte da meseta gran&iacute;tica de Mascarene que interrompe a <a href="http://en.wikipedia.org/wiki/Placa_tectonica" id="w">placa tectonica</a> India. Esta forma&ccedil;&atilde;o est&aacute; associada ao ponto quente da <a href="http://en.wikipedia.org/wiki/Reuni%C3%A3o_(Fran%C3%A7a)" id="w">Ilha Reuni&atilde;o</a>, respons&aacute;vel da forma&ccedil;&atilde;o da Ilha de Reuni&atilde;o e as Trampas do Deccan no interior da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.</p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;&#10;<p>O clima local &eacute; <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a>, temperado e bastante <a href="http://en.wikipedia.org/wiki/&Uacute;mido" id="w">&uacute;mido</a> pela influencia do mar.&#10;A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> varia pouco ao longo do ano. As temperaturas em <a href="http://en.wikipedia.org/wiki/Mah%C3%A9" id="w">Mah&eacute;</a> variam entre 24&deg;C e 30&deg;C. Durante os meses de julho e agosto, os mais frescos, a temperatura abaixa at&eacute; os 21&deg;C. Os meses quentes s&atilde;o desde dezembro at&eacute; abril, com uma umidade mais alta. Mar&ccedil;o e abril s&atilde;o os meses mais quentes, mas a temperatura raramente passa os 31&deg;C.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o" id="w">precipita&ccedil;&atilde;o</a> em Mah&eacute; varia desde os 2.900 mm em <a href="http://en.wikipedia.org/wiki/Victoria_(Seychelles)" id="w">Victoria</a> e os 3.600 mm nas ladeiras da montanha. A precipita&ccedil;&atilde;o anual &eacute; algo menor nas outras ilhas.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Ventos_al%C3%ADsios" id="w">ventos al&iacute;sios</a> sul&shy;orientais sopram regularmente desde maio at&eacute; novembro, sendo est&aacute; a &eacute;poca mais agrad&aacute;vel do ano. A maioria das ilhas estam fora da zona de ciclones, mas s&atilde;o raros os <a href="http://en.wikipedia.org/wiki/Ventos" id="w">ventos</a> fortes.</p>&#10;<a id="Flora_e_Fauna" name="Flora_e_Fauna"></a><h2>Flora e Fauna</h2>&#10;&#10;<p>Devido a seu longo isolamento, as Seychelles tem varias esp&eacute;cies &uacute;nicas: o coco de mar (lodoicea maldivica), a palmeira com as maiores sementes do reino vegetal&semi; 5 esp&eacute;cies mais de palmeiras end&ecirc;micas&semi; e a maior popula&ccedil;&atilde;o de tartarugas gigantes do mundo.</p>&#10;<a id="Dados_principais" name="Dados_principais"></a><h2>Dados principais</h2>&#10;&#10;<ul>&#10;<li><b>&Aacute;rea</b>:</li></ul>&#10;<p>Total: 455 km&sup2;&#10;Terra: 455 km&sup2;&#10;&Aacute;gua: 0 km&sup2;&#10;Fronteiras: 0 km&#10;Costas: 491 km</p>&#10;&#10;<ul>&#10;<li><b>Zonas Mar&iacute;timas</b>:</li></ul>&#10;<p>Plataforma continental: 200 mn (ou at&eacute; a borda da plataforma continental)&#10;Zona econ&ocirc;mica exclusiva: 200 mn&#10;Mar territorial: 12 mn</p>&#10;&#10;<ul>&#10;<li><b>Eleva&ccedil;&otilde;es extremas</b>:</li></ul>&#10;<p>Ponto mais baixo: Oceano &Iacute;ndico 0 m&#10;Ponto mais alto: Morne Seychellois 905 m</p>&#10;&#10;<ul>&#10;<li><b>Recursos naturais</b>: <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, <a href="http://en.wikipedia.org/wiki/Copra" id="w">copra</a>, <a href="http://en.wikipedia.org/wiki/Canela" id="w">canela</a></li></ul>&#10;&#10;<ul>&#10;<li>Uso do solo:</li></ul>&#10;<p>Terra de lavr&aacute;vel: 2%&#10;Culturas permanentes: 13%&#10;Pastos permanentes: 0%&#10;Bosques e arborizado: 11%&#10;Outros: 74% (1993 est.)</p>&#10;&#10;<ul>&#10;<li>Terra irrigada: &shy; N&atilde;o dispon&iacute;vel &shy;</li></ul>&#10;&#10;<ul>&#10;<li>Acordos internacionais sobre o meio ambiente:</li></ul>&#10;<p>Participa nos acordos sobre: Biodiversidade, Cambio clim&aacute;tico, Desertifica&ccedil;&atilde;o, Esp&eacute;cies em perigo, Res&iacute;duos perigosos, Direito do Mar, Imers&atilde;o de res&iacute;duos, Proibi&ccedil;&atilde;o de Ensaios Nucleares, Prote&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ozonosfera" id="w">Camada de Oz&ocirc;nio</a>, Contamina&ccedil;&atilde;o por tr&aacute;fico mar&iacute;timo, Pesca de baleias. Firmados, mas sem ratificar: Sobre Cambio Clim&aacute;tico&shy;<a href="http://en.wikipedia.org/wiki/Protocolo_de_Kyoto" id="w">Protocolo de Kyoto</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geografia_das_Seychelles" id="w"> </a></p></body></html>