<html><title>Caititu</title><body>&#10;<p> </p>&#10;<p>O <b>caititu</b> (<a href="http://en.wikipedia.org/wiki/Nome_cient%C3%ADfico" id="w">nome cient&iacute;fico</a>: <b><i>Pecari tajacu</i></b>) tamb&eacute;m conhecido por <b>caitatu</b>, <b>taititu</b>, <b>cateto</b>, <b>tateto</b>, <b>pecari</b>, <b>porco&shy;do&shy;mato</b><sup id="_ref&shy;FERREIRA, A. B. H. 1986. p.314_a" class="reference"><a href="#_note&shy;FERREIRA, A. B. H. 1986. p.314" title="">[1]</a></sup> e <b>patira</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;fero</a> <a href="http://en.wikipedia.org/wiki/Artiod%C3%A1ctilos" id="w">artiod&aacute;ctilo</a>, da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Tayassuidae" id="w">Tayassuidae</a> e g&ecirc;nero <b><i>Pecari</i></b>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Caititu&#34&semi;, &#34&semi;caitatu&#34&semi;, &#34&semi;taititu&#34&semi;, &#34&semi;cateto&#34&semi; e &#34&semi;tateto&#34&semi; s&atilde;o provenientes do termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>kaiti&#39&semi;tu</i>.<sup id="_ref&shy;FERREIRA, A. B. H. 1986. p.314_b" class="reference"><a href="#_note&shy;FERREIRA, A. B. H. 1986. p.314" title="">[1]</a></sup></p>&#10;<a id="Taxonomia_e_evolu%C3%A7%C3%A3o" name="Taxonomia_e_evolu%C3%A7%C3%A3o"></a><h2>Taxonomia e evolu&ccedil;&atilde;o</h2>&#10;<p>O caititu foi descrito por <a href="http://en.wikipedia.org/wiki/Linnaeus" id="w">Linnaeus</a>, em 1758, inicialmente no g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Sus" id="w">Sus</a></i>.<sup id="_ref&shy;msw3_a" class="reference"><a href="#_note&shy;msw3" title="">[2]</a></sup> J&aacute; foi inclu&iacute;do no g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Tayassu" id="w">Tayassu</a></i> e <i>Dicotyles</i>, mas estudos <a href="http://en.wikipedia.org/wiki/DNA" id="w">gen&eacute;ticos</a> n&atilde;o consideram apropriado que o caititu seja inclu&iacute;do no g&ecirc;nero <i>Tayassu</i>, junto com o <a href="http://en.wikipedia.org/wiki/Queixada" id="w">queixada</a> (<i>Tayassu pecari</i>).<sup id="_ref&shy;mammals2011_a" class="reference"><a href="#_note&shy;mammals2011" title="">[3]</a></sup> O g&ecirc;nero <i>Pecari</i>, foi descrito em 1835, por <a href="http://en.wikipedia.org/wiki/Ludwig_Reichenbach" id="w">Ludwig Reichenbach</a>.</p>&#10;<p>Tradicionalmente, tamb&eacute;m foram descritas 14 subesp&eacute;cies, baseando&shy;se em dados <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">morfol&oacute;gicos</a>, entretanto, atuais estudos gen&eacute;ticos n&atilde;o corroboram isso, sugerindo a exist&ecirc;ncia de apenas dois <a href="http://en.wikipedia.org/wiki/Clado" id="w">clados</a>, um ocorrendo na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, e outro na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>:<sup id="_ref&shy;mammals2011_b" class="reference"><a href="#_note&shy;mammals2011" title="">[3]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>P. t. tajacu</i>   &shy; da <a href="http://en.wikipedia.org/wiki/Bacia_Amaz%C3%B4nica" id="w">bacia Amaz&ocirc;nica</a> &agrave; <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.</li>&#10;<li><i>P. t. angulatus</i>   &shy; do sul dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> at&eacute; o nordeste do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>.</li>&#10;<li><i>P. t. bangsi</i>   &shy; do centro do <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> at&eacute; o noroeste da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>.</li>&#10;<li><i>P. t. crassus</i>   &shy; centro&shy;leste do M&eacute;xico.</li>&#10;<li><i>P. t. crusnigrum</i>   &shy; <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> at&eacute; o oeste do <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a>.</li>&#10;<li><i>P. t. humeralis</i>   &shy; centro&shy;oeste do M&eacute;xico.</li>&#10;<li><i>P. t. nanus</i>   &shy; sudeste do M&eacute;xico.</li>&#10;<li><i>P. t. nelsoni</i>   &shy; do sul do M&eacute;xico at&eacute; <a href="http://en.wikipedia.org/wiki/Belize" id="w">Belize</a> e centro da <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a>.</li>&#10;<li><i>P. t. niger</i>   &shy; sudoeste da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> e oeste do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>.</li>&#10;<li><i>P. t. nigrescens</i>   &shy; sul da Guatemala, <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a> e <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a>.</li>&#10;<li><i>P. t. patira</i>   &shy; norte da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> (incluindo <a href="http://en.wikipedia.org/wiki/Trinidad_%26amp%3B_Tobago" id="w">Trinidad &#38&semi; Tobago</a>).</li>&#10;<li><i>P. t. sonoriensis</i>   &shy; do sudoeste dos Estados Unidos at&eacute; o oeste do M&eacute;xico.</li>&#10;<li><i>P. t. torvus</i>   &shy; noroeste da Am&eacute;rica do Sul.</li>&#10;<li><i>P. t. yucatanensis</i>   &shy; do sudeste do M&eacute;xico at&eacute; o norte da Guatemala.</li></ul>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>O caititu &eacute; erroneamente chamado de porco&shy;do&shy;mato devido &agrave; sua aparente semelhan&ccedil;a com os <a href="http://en.wikipedia.org/wiki/Javali" id="w">javalis</a> (<i>Sus scrofa</i>). Entretanto, v&aacute;rias caracter&iacute;sticas anat&ocirc;micas o tornam diferente, tais como: a presen&ccedil;a de uma gl&acirc;ndula odor&iacute;fera na regi&atilde;o dorsal e de uma cauda vestigial de 15 a 55&#160&semi;mm&semi; o osso da perna fundido ao do p&eacute;, que resulta em tr&ecirc;s d&iacute;gitos na pata posterior, o f&iacute;gado reduzido, a aus&ecirc;ncia de ves&iacute;cula biliar e a presen&ccedil;a de um est&ocirc;mago compartimentalizado em est&ocirc;mago glandular, bolsa g&aacute;strica e dois sacos cegos (o saco cego cranioventral e saco cego caudodorsal).<sup id="_ref&shy;SOWLS, 1997_a" class="reference"><a href="#_note&shy;SOWLS, 1997" title="">[4]</a></sup> A presen&ccedil;a desse tipo de est&ocirc;mago permite que os caititus se alimentem de itens diversos, incluindo alimentos fibrosos, sobras de legumes, frutos e pequenos vertebrados.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Dentre as tr&ecirc;s esp&eacute;cies de pecaris existentes, os caititus s&atilde;o os de menor porte. Quando adultos, medem de 75 a 100&#160&semi;cm de comprimento e aproximadamente 45&#160&semi;cm de altura. O peso varia de 14 a 30&#160&semi;kg.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[6]</a></sup> A esp&eacute;cie apresenta uma cauda vestigial e um focinho alongado com disco m&oacute;vel terminal, patas curtas e delgadas e p&eacute;s pequenos proporcionalmente ao resto do corpo. As patas dianteiras possuem quatro d&iacute;gitos, sendo dois destes funcionais e as traseiras possuem um dos d&iacute;gitos n&atilde;o funcional. A esp&eacute;cie possui 38 dentes, sendo os caninos superiores os que mais se destacam. Diferentemente dos porcos verdadeiros, seus caninos s&atilde;o relativamente pequenos e com o crescimento reto e para baixo. Possuem o comportamento de bater os dentes como mecanismo de defesa quando se sentem amea&ccedil;ados.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[7]</a></sup></p>&#10;<p>A pelagem &eacute; longa e &aacute;spera, geralmente de tonalidade cinza mesclada de preto, com uma faixa de pelos brancos ao redor do pesco&ccedil;o que d&aacute; o aspecto de um colar.<sup id="_ref&shy;SOWLS, 1997_b" class="reference"><a href="#_note&shy;SOWLS, 1997" title="">[4]</a></sup> Na regi&atilde;o dorsal possuem uma crina de pelos mais longos e escuros, que eri&ccedil;am em situa&ccedil;&otilde;es de estresse ou quando demonstram comportamentos de amea&ccedil;a. N&atilde;o existe dimorfismo sexual nessa esp&eacute;cie. No entanto, &eacute; poss&iacute;vel visualizar o escroto dos machos a curtas dist&acirc;ncias. A gl&acirc;ndula dorsal se localiza de 15 a 20&#160&semi;cm na regi&atilde;o anterior a base da cauda<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> e tem como fun&ccedil;&atilde;o a marca&ccedil;&atilde;o territorial e social.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="H%C3%A1bitos" name="H%C3%A1bitos"></a><h2> H&aacute;bitos </h2>&#10;<p>Em condi&ccedil;&otilde;es naturais, os h&aacute;bitos alimentares dos caititus s&atilde;o determinados de acordo com a disponibilidade de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a>.<sup id="_ref&shy;SOWLS, 1997_c" class="reference"><a href="#_note&shy;SOWLS, 1997" title="">[4]</a></sup> Nas regi&otilde;es &aacute;ridas dos Estados Unidos, alimentam&shy;se basicamente de plantas suculentas do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Opuntia" id="w">Opuntia</a></i>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> j&aacute; na <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> brasileira, um amplo bioma <a href="http://en.wikipedia.org/wiki/Xer%C3%B3fito" id="w">xer&oacute;fito</a>,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> sua alimenta&ccedil;&atilde;o se comp&otilde;e de ra&iacute;zes, <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a> e sementes, visto que a disponibilidade de frutos e folhas depende de um regime de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> que pode n&atilde;o existir durante os per&iacute;odos de secas severas nessa regi&atilde;o.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Nas florestas tropicais s&atilde;o essencialmente <a href="http://en.wikipedia.org/wiki/Frug%C3%ADvoros" id="w">frug&iacute;voros</a>,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> sua alimenta&ccedil;&atilde;o principal s&atilde;o frutos, folhas, ra&iacute;zes e tub&eacute;rculos,<sup id="_ref&shy;SOWLS, 1997_d" class="reference"><a href="#_note&shy;SOWLS, 1997" title="">[4]</a></sup> mas podem, eventualmente, consumir larvas, insetos, anf&iacute;bios, r&eacute;pteis, entre outros, como fonte de prote&iacute;na.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[6]</a></sup></p>&#10;<a id="''Habitat''" name="''Habitat''"></a><h2> &#39&semi;&#39&semi;Habitat&#39&semi;&#39&semi; </h2>&#10;<p>Atualmente, os pecaris distribuem&shy;se desde o sul dos Estados Unidos, passando por toda <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> a leste dos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a>, at&eacute; o norte da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.<sup id="_ref&shy;SOWLS, 1997_e" class="reference"><a href="#_note&shy;SOWLS, 1997" title="">[4]</a></sup></p>&#10;<p>Esses animais habitam uma grande variedade de ambientes, como &aacute;reas des&eacute;rticas e campos abertos do Arizona e Texas, nos Estados Unidos&semi; florestas tropicais e semitropicais, no Brasil e o <a href="http://en.wikipedia.org/wiki/Chaco" id="w">chaco</a> <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">paraguaio</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Apesar dessa ampla distribui&ccedil;&atilde;o, os caititus n&atilde;o habitam &aacute;reas de altitudes elevadas.<sup id="_ref&shy;SOWLS, 1997_f" class="reference"><a href="#_note&shy;SOWLS, 1997" title="">[4]</a></sup></p>&#10;<p>A unidade social dos caititus varia consideravelmente em tamanho, mas eles tendem a formar na natureza grupos sociais coesos e est&aacute;veis,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> de 5 a 15 indiv&iacute;duos de diferentes faixas et&aacute;rias, com um ou mais machos e v&aacute;rias f&ecirc;meas adultas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Existe a hip&oacute;tese de que os caititus foram selecionados para viver em grupos, como uma estrat&eacute;gia para defesa conjunta contra os predadores, j&aacute; que s&atilde;o presas de grandes carn&iacute;voros como os <a href="http://en.wikipedia.org/wiki/Jaguar" id="w">jaguares</a> e <a href="http://en.wikipedia.org/wiki/Coiote" id="w">coiotes</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> e de on&ccedil;as&shy;pintadas, pardas e, ocasionalmente, de <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9" id="w">jacar&eacute;s</a> no Brasil. Em determinadas &eacute;pocas do ano, ocorre a forma&ccedil;&atilde;o de grandes agrupamentos com mais de 50 animais, pela fus&atilde;o de dois ou mais grupos.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> &Eacute; poss&iacute;vel que esses agrupamentos aconte&ccedil;am como uma resposta dos pecaris &agrave;s condi&ccedil;&otilde;es de forrageamento ou aos maiores riscos de preda&ccedil;&atilde;o.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>SOWLS (1984) registrou que os grupos de caititus vivem em &aacute;reas de vida, de 50 a 800 ha nos EUA e, em regi&otilde;es tropicais, a &aacute;rea varia de 143 a 685 ha. Dentro dos limites de &aacute;rea de vida, os indiv&iacute;duos do bando, caminham, alimentam&shy;se e descansam, juntos.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Os grupos defendem ativamente o territ&oacute;rio, que consiste de uma zona central, que &eacute; usada exclusivamente pelos membros do bando, e as &aacute;reas de borda, que s&atilde;o usadas por membros de grupos adjacentes. N&atilde;o existem intera&ccedil;&otilde;es entre os bandos, mas, ocasionalmente, alguns indiv&iacute;duos podem mudar de bando e n&atilde;o retornar ao seu grupo original.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>A gl&acirc;ndula de cheiro presente nesses animais produz uma subst&acirc;ncia oleaginosa de forte odor, que &eacute; utilizada em contextos sociais e n&atilde;o&shy;sociais, como, por exemplo, quando &eacute; esfregada em &aacute;rvores e outros objetos para a marca&ccedil;&atilde;o territorial. Os grupos de caititus se mant&ecirc;m coesos atrav&eacute;s dessas marca&ccedil;&otilde;es nos indiv&iacute;duos, pois t&ecirc;m pouca orienta&ccedil;&atilde;o visual, mas o olfato bastante desenvolvido.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[7]</a></sup> Atrav&eacute;s dos comportamentos de esfregamento, rec&iacute;proco e n&atilde;o&shy;rec&iacute;proco, os animais esfregam suas gl&acirc;ndulas de cheiro uns nos outros, possibilitando aos indiv&iacute;duos reconhecerem a identidade dos membros do grupo, mantendo, dessa forma, a integridade do bando.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tayassuidae" id="w">Categoria:Tayassuidae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mam%C3%ADferos_do_Brasil" id="w">Categoria:Mam&iacute;feros do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fauna_do_Cear%C3%A1" id="w">Categoria:Fauna do Cear&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1758" id="w">Categoria:Esp&eacute;cies descritas em 1758</a></p></body></html>