<html><title>Escala musical</title><body>&#10;<p> &#10;Uma <b>escala musical</b> &eacute; <b>1)</b> um grupo de notas musicais que derivam, em parte ou no todo, do material escrito de uma composi&ccedil;&atilde;o musical&semi; <b>2)</b> uma sequ&ecirc;ncia ordenada de <a href="http://en.wikipedia.org/wiki/Tom" id="w">tons</a> pela <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> vibrat&oacute;ria de <a href="http://en.wikipedia.org/wiki/Som" id="w">sons</a>, (normalmente do som de frequ&ecirc;ncia mais baixa para o de frequ&ecirc;ncia mais alta), que consiste na manuten&ccedil;&atilde;o de determinados intervalos entre as suas <i>notas</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Solfejo" id="w">solfejo</a>, as s&iacute;labas para representar as notas, de quaisquer escalas, s&atilde;o: <b>D&oacute;, D&oacute; sustenido, R&eacute;, R&eacute; sustenido, Mi, F&aacute;, F&aacute; sustenido, Sol, Sol sustenido, L&aacute;, L&aacute; sustenido Si</b>. As notas D&oacute; sustenido, R&eacute; sustenido, F&aacute; sustenido, Sol sustenido e L&aacute; sustenido podem tamb&eacute;m ser representadas como R&eacute; bemol, Mi bemol, Sol bemol, L&aacute; bemol e Si bemol, respectivamente. Os termos &#34&semi;bemol&#34&semi; e &#34&semi;sustenido&#34&semi; s&atilde;o utilizados para representar &#34&semi;um tom acima&#34&semi; e &#34&semi;um tom abaixo&#34&semi;, respectivamente. As notas musicais, no <a href="http://en.wikipedia.org/wiki/Mundo_Anglo&shy;Sax%C3%B3nico" id="w">Mundo Anglo&shy;Sax&ocirc;nico</a>, s&atilde;o representadas pelas equivalentes seguintes letras: <b>C, D, E, F, G, A, B</b>, respectivamente, apesar de que, no solfejo, os anglo&shy;sax&ocirc;nicos preferem usar n&uacute;meros, substituindo as s&iacute;labas anteriormente mencionadas, por <b>1, 2, 3, 4, 5, 6, 7</b>, embora possam tamb&eacute;m usar as s&iacute;labas em vez dos n&uacute;meros. Similarmente, o acidente de <i>sustenido</i> adicionado a uma destas notas &eacute; representado pelo s&iacute;mbolo &#34&semi;&#9839;&#34&semi; na nomenclatura anglo&shy;sax&ocirc;nica&semi; enquanto o &#34&semi;bemol&#34&semi;, adicionado a qualquer nota &eacute; representado pelo s&iacute;mbolo &#34&semi;&#9837;&#34&semi; na nomenclatura anglo&shy;sax&ocirc;nica.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A partir da descoberta de artefatos musicais da antiguidade, sup&otilde;e&shy;se que a primeira escala desenvolvida tenha sido a escala de cinco sons ou <a href="http://en.wikipedia.org/wiki/Escala_pentat%C3%B4nica" id="w">pentat&ocirc;nica</a>, o que &eacute; confirmado pelo estudo de sociedades antigas encontradas contemporaneamente. Observando&shy;se, no entanto, que a palavra &#34&semi;pentat&ocirc;nica&#34&semi; &eacute;, na verdade, substitu&iacute;da no vocabul&aacute;rio musical, pela palavra &#34&semi;pentaf&ocirc;nica&#34&semi;, uma vez que a primeira (pentat&ocirc;nica), remete &agrave; ideia de cinco notas t&ocirc;nicas em uma mesma escala ou tonalidade sonora musical, o que n&atilde;o &eacute; a verdade&semi; e a segunda (pentaf&ocirc;nica), refere&shy;se, mais claramente, &agrave; escala ou tonalidade formada por cinco sons ou notas diferentes. No entanto, o termo &#34&semi;pentat&ocirc;nica&#34&semi; ainda &eacute; muito mais utilizado popularmente do que o termo &#34&semi;pentaf&ocirc;nica&#34&semi;. </p>&#10;<p>As escalas de 7 notas foram prov&aacute;veis desenvolvimentos da escala pentat&ocirc;nica e tem&shy;se o registro de sua utiliza&ccedil;&atilde;o pelos gregos, apesar de que qualquer tentativa de resgate da sonoridade dessas escalas tratar&shy;se&shy;&aacute; de exerc&iacute;cio puramente especulativo.</p>&#10;<p>A m&uacute;sica grega morre junto com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, deixando apenas uma nota de rodap&eacute; do que seria todo o sistema musical utilizado &agrave; &eacute;poca. O fato &eacute; que, com o surgimento do cristianismo, houve uma ado&ccedil;&atilde;o dos ritos judaicos, e essa &eacute; a origem do que seria a m&uacute;sica ocidental posterior. Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a elabora&ccedil;&atilde;o de um sistema de escalas (<a class="externallink" href="http://it.wikipedia.org/wiki/Scala_musicale|escala" rel="nofollow" title="http://it.wikipedia.org/wiki/Scala_musicale|escala">vem do italiano</a> e significa <b>escada</b>) levava em conta, n&atilde;o somente a nota fundamental do modo (<i>fundamentalis</i>), como tamb&eacute;m a chamada corda de recita&ccedil;&atilde;o, que era a nota ao redor da qual a melodia se desenvolvia, sendo essa nota a mais utilizada na m&uacute;sica. Essas escalas foram chamadas de <a href="http://en.wikipedia.org/wiki/Modos_gregos" id="w">modos eclesi&aacute;sticos</a> e compunham&shy;se de quatro: <b>protus</b>, <b>deuterus</b>, <b>tritus</b> e <b>tetrardus</b>.</p>&#10;<p>Esse sistema, chamado <b>modal</b>, n&atilde;o &eacute; um sistema totalmente definido&semi; como h&aacute; varia&ccedil;&atilde;o da corda de recita&ccedil;&atilde;o entre duas m&uacute;sicas, elas podem estar dentro de um mesmo modo, mas se desenvolvem em dire&ccedil;&otilde;es diferentes, sendo reclassificadas a&iacute;, a depender do &acirc;mbito em que elas se desenvolveram, como estando no modo plagal ou aut&ecirc;ntico. Al&eacute;m disso, a m&uacute;sica poderia muito bem gravitar entre os modos, o que dificultaria a classifica&ccedil;&atilde;o exata sobre o modo em que ela est&aacute; (ou em que modo come&ccedil;ou, ou em que modo terminou).</p>&#10;<p>Posteriormente, dois modos receberam a prefer&ecirc;ncia dos compositores (o modo chamado j&ocirc;nico, ou tritus plagal, e o chamado e&oacute;lio, ou protus plagal), sendo estes as origens das <a href="http://en.wikipedia.org/wiki/Escala_diat%C3%B4nica" id="w">escalas diat&ocirc;nicas</a> maior e menor: iniciava&shy;se o per&iacute;odo tonal da m&uacute;sica.</p>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/Temperamento_musical" id="w">temperamento</a> da m&uacute;sica, ocorrido no s&eacute;culo XVIII, onde procurava&shy;se dar os mesmos valores proporcionais aos intervalos da escala diat&ocirc;nica, surge uma nova escala, em que todas as notas t&ecirc;m o mesmo valor dentro desta: a <a href="http://en.wikipedia.org/wiki/Escala_crom%C3%A1tica" id="w">escala crom&aacute;tica</a>.</p>&#10;<p>Com o segundo per&iacute;odo do romantismo musical (romantismo nacionalista), fez&shy;se necess&aacute;ria a incorpora&ccedil;&atilde;o de escalas ex&oacute;ticas nas quais as m&uacute;sicas de muitos pa&iacute;ses se baseavam. &Agrave;s escalas ciganas, j&aacute; conhecidas s&eacute;culos antes, juntam&shy;se escalas moz&aacute;rabes, russas, eslavas, etc. <a href="http://en.wikipedia.org/wiki/Debussy" id="w">Debussy</a> incorpora a <a href="http://en.wikipedia.org/wiki/Escala_hexaf%C3%B4nica" id="w">escala de tons inteiros</a>, onde se divide a oitava em seis intervalos iguais de um tom, &agrave; m&uacute;sica. Posteriormente, novas escalas surgiram, com a chamada m&uacute;sica micro&shy;tonal, al&eacute;m de incorpora&ccedil;&otilde;es de escalas antigas, como a indiana, que divide a oitava em 22 sons, e a <a href="http://en.wikipedia.org/wiki/Escala_nordestina" id="w">escala nordestina</a> brasileira, mistura dos modos <a href="http://en.wikipedia.org/wiki/Modo_l%C3%ADdio" id="w">l&iacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Modo_mixol%C3%ADdio" id="w">mixol&iacute;dio</a>.</p>&#10;<a id="Tipos_de_Escalas" name="Tipos_de_Escalas"></a><h2> Tipos de Escalas </h2>&#10;<p>Na cultura ocidental as escalas mais utilizadas s&atilde;o :</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Escala_crom%C3%A1tica" id="w">Escala crom&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escala_maior" id="w">Escala Maior</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escala_menor" id="w">Escala menor</a></li></ul>&#10;<p>Sendo que a <a href="http://en.wikipedia.org/wiki/Escala_menor" id="w">Escala menor</a> se divide em 3 :&#10;</p>&#10;<ul>&#10;<li>Escala Menor Natural ou Primitiva</li>&#10;<li>Escala Menor Harm&ocirc;nica</li>&#10;<li>Escala Menor Mel&oacute;dica</li></ul>&#10;<a id="Nomes" name="Nomes"></a><h2> Nomes </h2>&#10;<p>Os nomes das notas musicais foram dados pelo <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> <a href="http://en.wikipedia.org/wiki/Beneditino" id="w">beneditino</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Guido_d%26%2339%3BArezzo" id="w">Guido d&#39&semi;Arezzo</a> (995&shy;1050), que retirou a primeira s&iacute;laba de cada verso de um hino a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>, abaixo:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ut_queant_laxis" id="w">&#39&semi;&#39&semi;&#39&semi;UT&#39&semi;&#39&semi;&#39&semi; queant laxis</a></p>&#10;<p><b>RE</b>sonare fibris</p>&#10;<p><b>MI</b>ra gestorum</p>&#10;<p><b>FA</b>muli tuorum</p>&#10;<p><b>SOL</b>ve polluti</p>&#10;<p><b>LA</b>bii reatum</p>&#10;<p><b>S</b>ancte <b>I</b>oannes</p>&#10;<p>No s&eacute;culo XVII <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Doni" id="w">Jo&atilde;o Batista Doni</a> alterou o UT para D&oacute;, o que facilitou o <a href="http://en.wikipedia.org/wiki/Solfejo" id="w">solfejo</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Temperamentos_musicais" id="w">Temperamentos musicais</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escalas_musicais" id="w">Categoria:Escalas musicais</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Musical_scale">en:Musical scale</a>&#10;<a href="http://ml.wikipedia.org/wiki/&#3374;%E0%B5%8D%E0%B4%AF%E0%B5%82%E0%B4%B8%E0%B4%BF%E0%B4%95%E0%B5%8D%E0%B4%95%E0%B4%B2%E0%B5%8D%E2%80%8D_%E0%B4%B8%E0%B5%8D%E0%B4%95%E0%B5%86%E0%B4%AF%E0%B4%BF%E0%B4%B2%E0%B5%8D%E2%80%8D">ml:&#3374;&#3405;&#3375;&#3394;&#3384;&#3391;&#3349;&#3405;&#3349;&#3378;&#3405;&zwj; &#3384;&#3405;&#3349;&#3398;&#3375;&#3391;&#3378;&#3405;&zwj;</a></p></body></html>