<html><title>Manifesto Comunista</title><body>&#10;<p> &#10;O <b>Manifesto Comunista</b> (<i>Das Kommunistische Manifest</i>), originalmente denominado <b>Manifesto do Partido Comunista</b> ( ), publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/21_de_Fevereiro" id="w">21 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, &eacute; historicamente um dos tratados <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticos</a> de maior influ&ecirc;ncia mundial. Comissionado pela <a href="http://en.wikipedia.org/wiki/Liga_dos_Comunistas" id="w">Liga dos Comunistas</a> e escrito pelos te&oacute;ricos fundadores do socialismo cient&iacute;fico <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a>, expressa o programa e prop&oacute;sitos da Liga.<sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup> </p>&#10;<p>O <b>Manifesto Comunista</b> foi escrito no meio do grande processo de lutas urbanas das <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_de_1848" id="w">Revolu&ccedil;&otilde;es de 1848</a>, chamadas tamb&eacute;m de Primavera dos Povos, um processo revolucion&aacute;rio de quase um ano que atingiu os principais pa&iacute;ses Europeus. Duas de suas maiores reivindica&ccedil;&otilde;es foram reformas sociais, onde se conquista a diminui&ccedil;&atilde;o da jornada di&aacute;ria de trabalho de 12 para dez horas e o voto universal, embora apenas para os homens.</p>&#10;<a id="Edi%C3%A7%C3%B5es" name="Edi%C3%A7%C3%B5es"></a><h2> Edi&ccedil;&otilde;es</h2>&#10;<p>No pref&aacute;cio de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, assinado por <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a>, este descreve que o Manifesto foi a plataforma da <a href="http://en.wikipedia.org/wiki/Liga_dos_Comunistas" id="w">Liga dos Comunistas</a>, uma associa&ccedil;&atilde;o dos trabalhadores, primeiramente apenas alem&atilde;es, depois internacional, &#34&semi;uma sociedade secreta&#34&semi;. O congresso da Liga aconteceu em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>. Esbo&ccedil;ado em alem&atilde;o, em 1848, o manuscrito foi enviado &agrave; gr&aacute;fica em janeiro de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, poucas semanas antes da revolu&ccedil;&atilde;o francesa de 24 de fevereiro. A primeira tradu&ccedil;&atilde;o inglesa foi realizada por Miss Helen Macfarlane e foi publicada no &#34&semi;Red Republican&#34&semi; em 1850 (Em wikisource <a class="externallink" href="https://en.wikisource.org/wiki/Manifesto_of_the_Communist_Party." rel="nofollow" title="https://en.wikisource.org/wiki/Manifesto_of_the_Communist_Party.">https://en.wikisource.org/wiki/Manifesto_of_the_Communist_Party.</a>) </p>&#10;<p>Engels tamb&eacute;m descreve que a insurrei&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> foi derrotada em junho de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>. Segundo ele a &#34&semi;primeira grande batalha entre o proletariado e a burguesia&#34&semi;, a partir desta &eacute;poca a luta dos trabalhadores &eacute; reduzida e, embora movimentos independentes continuassem a mostrar sinais de vida, eles eram sistematicamente derrotados. A pol&iacute;cia prussiana perseguiu o comit&ecirc; central da Liga Comunista, localizada em <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">Col&ocirc;nia</a>. Os seus membros foram presos, e depois de dezoito meses, foram julgados, em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, sete a penas de pris&atilde;o entre tr&ecirc;s a seis anos, em uma fortaleza. A Liga foi dissolvida pelos seus membros, a partir do que o manifesto &eacute; condenado a um longo esquecimento (Wikisource), hoje sendo um dos livros mais lidos em todo o mundo, com tradu&ccedil;&otilde;es em todos os idiomas.</p>&#10;<a id="Conte%C3%BAdo" name="Conte%C3%BAdo"></a><h2> Conte&uacute;do </h2>&#10;<p> &#10;Marx e Engels partem de uma an&aacute;lise <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rica</a>, distinguindo as v&aacute;rias formas de opress&atilde;o social durante os s&eacute;culos e situa a <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> moderna como nova classe opressora. N&atilde;o deixa, por&eacute;m, de citar seu grande papel revolucion&aacute;rio, tendo destru&iacute;do o poder <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">mon&aacute;rquico</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religioso</a> valorizando a liberdade <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a> extremamente competitiva e um aspecto monet&aacute;rio frio em detrimento das rela&ccedil;&otilde;es pessoais e sociais, assim tratando o oper&aacute;rio como uma simples pe&ccedil;a de trabalho. Este aspecto juntamente com os recursos de acelera&ccedil;&atilde;o de produ&ccedil;&atilde;o (tecnologia e divis&atilde;o do trabalho) destr&oacute;i todo atrativo para o trabalhador, deixando&shy;o completamente desmotivado e contribuindo para a sua miserabilidade e coisifica&ccedil;&atilde;o. Al&eacute;m disso, analisa o desenvolvimento de novas necessidades tecnol&oacute;gicas na ind&uacute;stria e de novas necessidades de consumo impostas ao mercado consumidor.</p>&#10;<p>Afirmam sobre o <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a>: <i>&#34&semi;Sua luta contra a burguesia come&ccedil;a com sua pr&oacute;pria exist&ecirc;ncia&#34&semi;</i>. O operariado, tomando consci&ecirc;ncia de sua situa&ccedil;&atilde;o, tende a se organizar e lutar contra a opress&atilde;o, e ao tomar conhecimento do contexto social e hist&oacute;rico onde est&aacute; inserido, especifica seu objetivo de luta. Sua organiza&ccedil;&atilde;o &eacute; ainda maior pois toma um car&aacute;ter transnacional, j&aacute; que a subjuga&ccedil;&atilde;o ao capital despojou&shy;o de qualquer nacionalismo. Outro ponto que legitima a justi&ccedil;a na vit&oacute;ria do proletariado seria de que este, ap&oacute;s vencida a luta de classes, n&atilde;o poderia legitimar seu poder sob forma de opress&atilde;o, pois defende exatamente o interesse da grande maioria: a aboli&ccedil;&atilde;o da propriedade (&ldquo;Os prolet&aacute;rios nada t&ecirc;m de seu para salvaguardar&rdquo;).</p>&#10;<p>O Manifesto Comunista faz uma dura cr&iacute;tica ao modo de produ&ccedil;&atilde;o capitalista e &agrave; forma como a sociedade se estruturou atrav&eacute;s dele. Busca organizar o proletariado como classe social capaz de reverter sua prec&aacute;ria situa&ccedil;&atilde;o e descreve os v&aacute;rios tipos de pensamento <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a>, assim como define o objetivo e os princ&iacute;pios do socialismo cient&iacute;fico.</p>&#10;<p>A exclusividade entre os prolet&aacute;rios conscientes, portanto comunistas, segundo Marx e Engels, &eacute; de que visam a aboli&ccedil;&atilde;o da propriedade privada e lutam embasados num conhecimento hist&oacute;rico da organiza&ccedil;&atilde;o social&semi; s&atilde;o, portanto, revolucion&aacute;rios. Al&eacute;m disso, destaca que o comunismo n&atilde;o priva do poder de apropria&ccedil;&atilde;o dos produtos sociais&semi; apenas elimina o poder de subjugar o trabalho alheio por meio dessa apropria&ccedil;&atilde;o. Com o desenvolvimento do socialismo a divis&atilde;o em classes sociais desapareceria e o poder p&uacute;blico perderia seu car&aacute;ter opressor, enfim seria instaurada uma sociedade comunista.</p>&#10;<p>No terceiro cap&iacute;tulo, analisa e critica tr&ecirc;s tipos de <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>. O socialismo <a href="http://en.wikipedia.org/wiki/Reacion%C3%A1rio" id="w">reacion&aacute;rio</a>, que seria uma forma de a elite conquistar a simpatia do povo e, mesmo tendo analisado as grandes contradi&ccedil;&otilde;es da sociedade, olhava&shy;as do ponto de vista burgu&ecirc;s e procurava manter as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o e de troca&semi; o socialismo conservador, com seu car&aacute;ter reformador e anti&shy;revolucion&aacute;rio&semi; e o socialismo ut&oacute;pico, que apesar de fazer uma an&aacute;lise cr&iacute;tica da situa&ccedil;&atilde;o oper&aacute;ria n&atilde;o se apoia em luta pol&iacute;tica, tornando a sociedade comunista inating&iacute;vel.</p>&#10;<p>Por fim, no quarto cap&iacute;tulo fecha com as principais ideias do Manifesto, com destaque na quest&atilde;o da propriedade privada e motivando a uni&atilde;o entre os oper&aacute;rios. Acentua a uni&atilde;o transnacional, em detrimento do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> esbanjado pelas na&ccedil;&otilde;es, como manifestado na c&eacute;lebre frase: <i>&ldquo;<a href="http://en.wikipedia.org/wiki/Prolet%C3%A1rios_de_todos_os_pa%C3%ADses%2C_uni&shy;vos!" id="w">Prolet&aacute;rios de todos os pa&iacute;ses, uni&shy;vos!</a>&rdquo;</i><sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup></p>&#10;<a id="Lenin_e_o_Manifesto" name="Lenin_e_o_Manifesto"></a><h2> Lenin e o Manifesto </h2>&#10;&#10;<p>Em sua obra &#34&semi;O Estado e a Revolu&ccedil;&atilde;o&#34&semi; de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a> comenta a posi&ccedil;&atilde;o de Marx, vinte anos depois de publicado o Manifesto. No cap&iacute;tulo &#34&semi;A Experi&ecirc;ncia da Comuna de Paris &shy; An&aacute;lise de Marx&#34&semi;, onde o autor comenta a experi&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Comuna_de_Paris" id="w">Comuna de Paris</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, o primeiro governo oper&aacute;rio da Hist&oacute;ria, Lenin descreve os cuidados de Marx com a subleva&ccedil;&atilde;o. Primeiro Marx afirmara que &#34&semi;que qualquer tentativa para derrubar o governo era uma tolice ditada pelo desespero&#34&semi;. Mas, continua Lenin, quando, em mar&ccedil;o de 1871, a batalha decisiva foi imposta aos oper&aacute;rios e estes a aceitaram, quando a insurrei&ccedil;&atilde;o se tornou um fato consumado, Marx saudara com entusiasmo a revolu&ccedil;&atilde;o prolet&aacute;ria. Marx n&atilde;o mudara de opini&atilde;o, mas percebera ser necess&aacute;rio estar junto com o movimento, vendo nele &#34&semi;uma experi&ecirc;ncia hist&oacute;rica de enorme import&acirc;ncia, um passo para a frente na revolu&ccedil;&atilde;o prolet&aacute;ria universal, uma tentativa pr&aacute;tica mais importante do que centenas de programas e argumentos.&#34&semi;</p>&#10;<p>Analisando a experi&ecirc;ncia, Marx aponta uma &uacute;nica &#34&semi;corre&ccedil;&atilde;o&#34&semi; que julgara necess&aacute;ria introduzir em seu Manifesto Comunista, escrita em seu &uacute;ltimo pref&aacute;cio &agrave; obra, de 24 de junho de 1872. Karl Marx e Friedrich Engels afirmavam ali que o programa do Manifesto estava &#34&semi;hoje envelhecido em alguns pontos&#34&semi;. A Comuna havia demonstrado que &#34&semi;n&atilde;o basta a classe oper&aacute;ria apoderar&shy;se da m&aacute;quina do Estado para adapt&aacute;&shy;la aos seus pr&oacute;prios fins.&#34&semi; Para Lenin a id&eacute;ia de Marx apontava que a classe oper&aacute;ria deveria quebrar, destruir a &#34&semi;m&aacute;quina do Estado&#34&semi;, n&atilde;o se limitando apenas a assenhorear&shy;se dela. </p>&#10;<p>Para Lenin a observa&ccedil;&atilde;o de Marx apontava para a destrui&ccedil;&atilde;o da m&aacute;quina burocr&aacute;tica e militar do Estado, que seria a &#34&semi;condi&ccedil;&atilde;o pr&eacute;via de qualquer revolu&ccedil;&atilde;o verdadeiramente popular&#34&semi;. Assim, depois da revolu&ccedil;&atilde;o de 1848&shy;49, o poder do Estado havia se tornado &#34&semi;o grande instrumento nacional da guerra do Capital contra o Trabalho&#34&semi;, sendo necess&aacute;rio assim destru&iacute;&shy;lo, proposta que n&atilde;o estava clara no Manifesto de 1848. (V. Lenin. O Estado e a Revolu&ccedil;&atilde;o. 1918.)</p>&#10;<a id="Trotsky_e_o_Manifesto" name="Trotsky_e_o_Manifesto"></a><h2> Trotsky e o Manifesto </h2>&#10;<p>Em artigo comemorativo aos &#34&semi;90 Anos do Manifesto Comunista&#34&semi;, de 30 de Outubro de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, <a href="http://en.wikipedia.org/wiki/Leon_Trotsky" id="w">Leon Trotsky</a> reafirma a atualidade desta publica&ccedil;&atilde;o, com as &#34&semi;partes mais importantes&#34&semi; parecendo terem sido escritas ontem&#34&semi;. Descreve que seus jovens autores (Marx tinha 29 anos e Angels 27) souberam &#34&semi;antever o futuro como ningu&eacute;m antes e como poucos depois deles&#34&semi;. Trotejos tamb&eacute;m retoma o pref&aacute;cio do Manifesto de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>, onde os autores declaram que, &#34&semi;mesmo tendo certos trechos secund&aacute;rios do Manifesto envelhecido&#34&semi;, (Marx e Engels) n&atilde;o se sentiam no direito de modificar o texto original, visto que, &#34&semi;no decorrer dos vinte e cinco anos ent&atilde;o passados ele j&aacute; se transformara em um documento hist&oacute;rico&#34&semi;. Trotsky considera que, em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, noventa anos de sua publica&ccedil;&atilde;o, outras partes isoladas envelheceram ainda mais&#34&semi; e descreve suas cr&iacute;ticas: </p>&#10;<p>Em seu pref&aacute;cio Trotsky apresenta resumidamente algumas id&eacute;ias do Manifesto que &#34&semi;at&eacute; nossos dias conservam integralmente sua for&ccedil;a&#34&semi; e cita outras que necessitam de s&eacute;rias modifica&ccedil;&otilde;es ou complementos. Para ele as principais id&eacute;ias que resistiram ao tempo foram: &#34&semi;A concep&ccedil;&atilde;o materialista da Hist&oacute;ria&#34&semi;, um dos mais preciosos instrumentos do pensamento humano&semi; &#34&semi;A Hist&oacute;ria de todas as sociedades at&eacute; os nossos dias n&atilde;o foi sen&atilde;o a hist&oacute;ria elas lutas de classes.&#34&semi;, onde Trotsky afirma que as <a href="http://en.wikipedia.org/wiki/Frente_Popular" id="w">frentes populares</a> defendidas pela Internacional Comunista &agrave; &eacute;poca, negavam as leis da luta de classes&semi; &#34&semi;A anatomia do capitalismo&#34&semi;, descrita por Marx em seu Capital (<a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>)&semi; &#34&semi;A tend&ecirc;ncia do capitalismo em rebaixar o n&iacute;vel de vida dos oper&aacute;rios&#34&semi;&semi; as &#34&semi;crises comercial&shy;industriais como uma s&eacute;rie de crescentes cat&aacute;strofes&#34&semi;&semi; &#34&semi;O governo moderno nada mais &eacute; do que um comit&ecirc; para administrar os neg&oacute;cios comuns de toda a classe burguesa&#34&semi;&semi; &#34&semi;Toda luta de classe &eacute; uma luta pol&iacute;tica&#34&semi; ou seja organiza&ccedil;&atilde;o dos prolet&aacute;rios em classe &eacute;, consequentemente, a sua organiza&ccedil;&atilde;o em partido pol&iacute;tico...&#34&semi;&semi; que o proletariado &#34&semi;n&atilde;o pode conquistar o poder por meio das leis promulgadas pela burguesia&#34&semi;&semi; &#34&semi;&eacute; necess&aacute;rio que a classe oper&aacute;ria concentre em suas m&atilde;os o poder capaz de varrer todos os obst&aacute;culos pol&iacute;ticos&#34&semi;, &#34&semi;O proletariado organizado em classe dominante&#34&semi;, e que &#34&semi;quanto maior for o n&uacute;mero de Estados que se lan&ccedil;arem no caminho da revolu&ccedil;&atilde;o socialista, mais livres e flex&iacute;veis ser&atilde;o as formas da ditadura, mais ampla e profunda ser&aacute; a democracia oper&aacute;ria&#34&semi;&semi; &#34&semi;o car&aacute;ter internacional da revolu&ccedil;&atilde;o prolet&aacute;ria&#34&semi;&semi;  que o socialismo se constitui com a extin&ccedil;&atilde;o do Estado&semi; e, finalmente, que &#34&semi;Os oper&aacute;rios n&atilde;o t&ecirc;m p&aacute;tria&#34&semi; (Trotsky, 90 Anos do Manifesto Comunista).  </p>&#10;<p>Entre as v&aacute;rias pontua&ccedil;&otilde;es que seriam ultrapassadas no Manifesto, segundo Trotsky, seriam as seguintes: Marx aponta a concep&ccedil;&atilde;o de que &#34&semi;o capitalismo &eacute; o reino da livre concorr&ecirc;ncia&#34&semi;, entretanto, anos depois, em <a href="http://en.wikipedia.org/wiki/O_Capital" id="w">O Capital</a> de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> Marx teria constatado a tend&ecirc;ncia para a transforma&ccedil;&atilde;o da livre concorr&ecirc;ncia em monop&oacute;lio&#34&semi;, entretanto pontua que a caracteriza&ccedil;&atilde;o &#34&semi;cient&iacute;fica do capitalismo como um monop&oacute;lio&#34&semi; foi uma contribui&ccedil;&atilde;o de L&ecirc;nin, feita em sua obra de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> &#34&semi;Imperialismo, Est&aacute;gio Superior do Capitalismo&#34&semi;, al&eacute;m disto a critica &agrave; literatura socialista feita por Marx e Engels, estaria superada, pois, em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, a Internacional Comunista dirigida por Stalin colocava outras quest&otilde;es, pois esta estava massacrando &#34&semi;a vanguarda do proletariado espanhol&#34&semi; na Guerra Civil Espanhola, e abrindo o caminho para o fascismo. Trotsky conclui afirmando que a longa crise da revolu&ccedil;&atilde;o internacional cada vez mais se transforma &#34&semi;em crise da cultura humana&#34&semi;, e que esta seria, no fundo, a &#34&semi;crise da dire&ccedil;&atilde;o revolucion&aacute;ria do proletariado&#34&semi; (Trotsky, 90 Anos do Manifesto Comunista).</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Manifesto" id="w">Manifesto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_de_1848" id="w">Revolu&ccedil;&otilde;es de 1848</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Estado_e_a_Revolu%C3%A7%C3%A3o" id="w">O Estado e a Revolu&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leon_Tr%C3%B3tski" id="w">Leon Tr&oacute;tski</a></li></ul>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://educacao.uol.com.br/disciplinas/historia/revolucao&shy;de&shy;1848&shy;movimentos&shy;revolucionarios&shy;populares&shy;no&shy;mundo.htm" rel="nofollow" title="http://educacao.uol.com.br/disciplinas/historia/revolucao&shy;de&shy;1848&shy;movimentos&shy;revolucionarios&shy;populares&shy;no&shy;mundo.htm">Revolu&ccedil;&atilde;o de 1848: Movimentos revolucion&aacute;rios populares no mundo. Educa&ccedil;&atilde;o Uol</a></li></ul><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.pstu.org.br/sites/default/files/biblioteca/marx_engels_manifesto.pdf" rel="nofollow" title="http://www.pstu.org.br/sites/default/files/biblioteca/marx_engels_manifesto.pdf">Marx e Engels, Manifesto do Partido Comunista. Ed. Instituto Jos&eacute; Luis e Rosa Sunderman, 2003. Com v&aacute;rios pref&aacute;cios de sucessivas edi&ccedil;&otilde;es desde 1872, em PSTU.org</a> </li>&#10;<li><a class="externallink" href="http://metalibri.wikidot.com/title:manifest&shy;der&shy;kommunistischen&shy;partei" rel="nofollow" title="http://metalibri.wikidot.com/title:manifest&shy;der&shy;kommunistischen&shy;partei">Manifest der Kommunistischen Partei</a>&shy;&shy; Metalibri. Edi&ccedil;&atilde;o original de 1848, em alem&atilde;o.</li>&#10;<li><a class="externallink" href="http://www.pcdob.org.br/documento.php?id_documento_arquivo=181" rel="nofollow" title="http://www.pcdob.org.br/documento.php?id_documento_arquivo=181">Manifesto do Partido Comunista (Brasil). Site PC do B.</a></li>&#10;<li><a class="externallink" href="http://www.dorl.pcp.pt/images/classicos/manifesto%20ed%20avante%2097.pdf" rel="nofollow" title="http://www.dorl.pcp.pt/images/classicos/manifesto%20ed%20avante%2097.pdf">Manifesto Comunista (Portugal, Ed. Avante). PC de Portugal</a></li>&#10;<li><a class="externallink" href="http://pcb.org.br/portal/docs/elementos.pdf" rel="nofollow" title="http://pcb.org.br/portal/docs/elementos.pdf">Elementos para uma leitura cr&iacute;tica do Manifesto Comunista &shy; Jos&eacute; Paulo Netto. Site PCB</a></li>&#10;<li><a class="externallink" href="http://manifestodelpartitocomunista.blogspot.it/" rel="nofollow" title="http://manifestodelpartitocomunista.blogspot.it/">O &#39&semi;&#39&semi;Manifesto&#39&semi;&#39&semi; em diferentes idiomas</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.marxists.org/portugues/trotsky/1937/10/30.htm" rel="nofollow" title="http://www.marxists.org/portugues/trotsky/1937/10/30.htm">Leon Trotsky: 90 Anos do Manifesto Comunista, texto de 30 de Outubro de 1937 em Marxist.org</a></li>&#10;<li><a class="externallink" href="http://www.marxists.org/portugues/lenin/1917/08/estadoerevolucao/prefacios.htm" rel="nofollow" title="http://www.marxists.org/portugues/lenin/1917/08/estadoerevolucao/prefacios.htm">Em o &#39&semi;&#39&semi;Estado e a Revolu&ccedil;&atilde;o&#39&semi;&#39&semi;, texto de 1918, Lenin discute as mudan&ccedil;as no manifesto que teriam sido feitas pelo pr&oacute;prio Marx em 1870 (cap&iacute;tulo terceiro)</a> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Karl_Marx" id="w">Categoria:Livros de Karl Marx</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Friedrich_Engels" id="w">Categoria:Livros de Friedrich Engels</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1848" id="w">Categoria:Livros de 1848</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensaios" id="w">Categoria:Ensaios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunismo" id="w">Categoria:Comunismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_pol%C3%ADtica" id="w">Categoria:Livros de pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_filosofia_pol%C3%ADtica" id="w">Categoria:Livros de filosofia pol&iacute;tica</a></p></body></html>