<html><title>Madureira Esporte Clube</title><body>&#10;<p> &#10;<b>Madureira Esporte Clube</b> &eacute; uma agremia&ccedil;&atilde;o esportiva <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>, sediada no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, e fundada a <a href="http://en.wikipedia.org/wiki/8_de_agosto" id="w">8 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Fundado por <a href="http://en.wikipedia.org/wiki/Comerciante" id="w">comerciantes</a> do <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> de <a href="http://en.wikipedia.org/wiki/Madureira_(bairro_do_Rio_de_Janeiro)" id="w">Madureira</a>, &eacute; um dos times mais tradicionais do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Tamb&eacute;m &eacute; conhecido como o <i>Tricolor Suburbano</i>, pelas cores de sua camisa em listras verticais <a href="http://en.wikipedia.org/wiki/Gren%C3%A1" id="w">gren&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Azul" id="w">azuis</a> e <a href="http://en.wikipedia.org/wiki/Amarelo" id="w">amarelas</a>&semi; comp&otilde;e o uniforme, cal&ccedil;&otilde;es azuis e meias tricolores, como as cores da camisa.&#10;<div style="wigth:200px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:200px&shy;Madureira_Profissional_2007.jpg" title="Madureira em 2007. Foto de Paulo Roberto Rodrigues"><img src="http://en.wikipedia.org/wiki/200px&shy;Madureira_Profissional_2007.jpg" alt="Madureira em 2007. Foto de Paulo Roberto Rodrigues" title="Madureira em 2007. Foto de Paulo Roberto Rodrigues" class="location&shy;left type&shy;thumb" width="200px" />&#10;</a>&#10;<div class="thumbcaption">Madureira em 2007. Foto de Paulo Roberto Rodrigues</div></div>&#10;&#10;Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, o time do Madureira foi vice&shy;campe&atilde;o estadual pela primeira vez. At&eacute; o ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, &eacute; o oitavo clube com mais participa&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca" id="w">Campeonato Carioca</a>, 64 no total.</p>&#10;<p>O recorde brasileiro de perman&ecirc;ncia de um clube no exterior pertence ao Madureira, quando realizou 36 jogos em 144 dias no ano de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, viajando pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, obtendo 23 vit&oacute;rias, 3 empates e 10 derrotas, marcando 107 gols, m&eacute;dia de quase 3 gols por partida, sendo o primeiro clube de futebol brasileiro a visitar o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, nesta excurs&atilde;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Buscando ampliar as atividades esportivas do clube, em <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> foi criado o <i>Madureira Esporte Clube</i>, ap&oacute;s a fus&atilde;o do <i>Madureira Atl&eacute;tico Clube</i>, <i>Madureira T&ecirc;nis Clube</i> e <i>Imperial Basquete Clube</i>. Apesar disso, oficialmente a data de funda&ccedil;&atilde;o do Madureira &eacute; <a href="http://en.wikipedia.org/wiki/8_de_agosto" id="w">8 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, data de funda&ccedil;&atilde;o do <i>Fidalgo</i>, um dos clubes que no passado vieram a dar origem ao Madureira.&#10;A voca&ccedil;&atilde;o do Madureira sempre foi a de um clube revelador de talentos, frequentemente conseguindo bons resultados nas Categorias de Base, tanto que no ano de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> sagrou&shy;se campe&atilde;o carioca de juniores, em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> de juvenis e em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> de infantis, j&aacute; tendo revelado jogadores como <a href="http://en.wikipedia.org/wiki/Waldo_Machado" id="w">Waldo Machado</a>, <a href="http://en.wikipedia.org/wiki/Evaristo_de_Macedo" id="w">Evaristo de Macedo</a>, <a href="http://en.wikipedia.org/wiki/Jair_Rosa_Pinto" id="w">Jair Rosa Pinto</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Pe%C3%A7anha" id="w">Lel&eacute;</a>, Isa&iacute;as, <a href="http://en.wikipedia.org/wiki/Marcelinho_Carioca" id="w">Marcelinho Carioca</a>, <a href="http://en.wikipedia.org/wiki/Iranildo_Herm%C3%ADnio_Ferreira" id="w">Iranildo</a>, Souza e <a href="http://en.wikipedia.org/wiki/Leonardo_Lima_da_Silva" id="w">L&eacute;o Lima</a>.&#10;<div style="wigth:200px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:200px&shy;Elias_Duba.JPG" title="Elias Duba, o presidente"><img src="http://en.wikipedia.org/wiki/200px&shy;Elias_Duba.JPG" alt="Elias Duba, o presidente" title="Elias Duba, o presidente" class="location&shy;left type&shy;thumb" width="200px" />&#10;</a>&#10;<div class="thumbcaption">Elias Duba, o presidente</div></div>&#10;&#10;Tamb&eacute;m passou pelo clube o jogador <a href="http://en.wikipedia.org/wiki/Derlei" id="w">Derlei</a>, que mais tarde viria a ser campe&atilde;o da <a href="http://en.wikipedia.org/wiki/UEFA_Champions_League" id="w">UEFA Champions League</a> e <a href="http://en.wikipedia.org/wiki/Mundial_de_Clubes" id="w">Mundial de Clubes</a> pelo <a href="http://en.wikipedia.org/wiki/FC_Porto" id="w">FC Porto</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o Madureira, comandado por <a href="http://en.wikipedia.org/wiki/Alfredo_Sampaio" id="w">Alfredo Sampaio</a>, sagrou&shy;se vice&shy;campe&atilde;o carioca da 1&ordm; Divis&atilde;o de profissionais, tendo conquistado ainda nesse campeonato, a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Rio" id="w">Ta&ccedil;a Rio</a>, segundo Turno do <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca" id="w">Campeonato Carioca</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, tamb&eacute;m fez excelente campanha no Campeonato Estadual do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, goleando inclusive, o <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Flamengo</a> por 4 a 1, com 4 gols do atacante Marcello. &#10;O time conseguiu chegar &agrave; final da Ta&ccedil;a Guanabara (1&ordm; turno do campeonato carioca) contra o pr&oacute;prio Flamengo, tendo vencido a primeira partida por 1 a 0 e reclamado um p&ecirc;nalti n&atilde;o marcado, por&eacute;m na segunda partida foi goleado por 4 a 1, fato que pelo crit&eacute;rio do saldo de gols fez com que o Flamendo fosse campe&atilde;o do turno, e posteriormente, campe&atilde;o estadual.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, o dia <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubroentrou</a> para a hist&oacute;ria do Madureira: pela primeira vez, o Tricolor Suburbano conseguiu o acesso em uma divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro</a>. Comandada pelo t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Roy" id="w">Ant&ocirc;nio Carlos Roy</a> e recheada de jogadores formados em casa, a equipe derrotou o <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio_Ferrovi%C3%A1rio_Esporte_Clube" id="w">Oper&aacute;rio&shy;PR</a> no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Aniceto_Moscoso" id="w">Est&aacute;dio Aniceto Moscoso</a> por 6&shy;2 (j&aacute; havia vencido o primeiro confronto por 4&shy;2), em partida v&aacute;lida pela <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2010_&shy;_S%C3%A9rie_D" id="w">S&eacute;rie D</a> do mesmo ano. Com isso, o Madureira obteve vaga para disputar a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2011_&shy;_S%C3%A9rie_C" id="w">S&eacute;rie C de 2011</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>A Diretoria de Competi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">CBF</a> divulgou em seu site oficial a classifica&ccedil;&atilde;o final do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_S%C3%A9rie_D" id="w">Campeonato Brasileiro S&eacute;rie D</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, pouco mais de um m&ecirc;s ap&oacute;s a decis&atilde;o do <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_de_Justi%C3%A7a_Desportiva" id="w">STJD</a> que puniu o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Amazonas)" id="w">Am&eacute;rica</a>&shy;AM com a perda de seis pontos e mais os pontos ganhos nas partidas disputadas contra o <a href="http://en.wikipedia.org/wiki/Joinville_Esporte_Clube" id="w">Joinville</a> (total de quatro, sendo uma vit&oacute;ria e um empate), quando o time amazonense escalou irregularmente o jogador Amaral).</p>&#10;<p>Com esta decis&atilde;o, o Joinville terminou na quarta coloca&ccedil;&atilde;o e herdou a vaga na S&eacute;rie C. Outro time beneficiado foi o Madureira. Eliminado pelo pr&oacute;prio Am&eacute;rica&shy;AM nas semifinais, o Tricolor Suburbano assumiu a segunda coloca&ccedil;&atilde;o na competi&ccedil;&atilde;o, se tornando vice&shy;campe&atilde;o brasileiro da S&eacute;rie D, sendo este o maior feito do clube carioca em competi&ccedil;&otilde;es nacionais.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, o Madureira terminou a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_&shy;_S%C3%A9rie_C" id="w">S&eacute;rie C</a> em 3&ordm; no seu grupo, n&atilde;o se classificando para a 2&ordf; fase. Na <a href="http://en.wikipedia.org/wiki/Copa_Rio_2011" id="w">Copa Rio</a>, o time foi campe&atilde;o ao derrotar o   nas duas partidas da final, classificando&shy;se para a <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2012" id="w">Copa do Brasil de 2012</a>.</p>&#10;<p>No entanto, quando <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> finalmente chegou, a equipe n&atilde;o fez boa campanha e foi eliminada do torneio na primeira fase, ap&oacute;s um &uacute;nico jogo em casa, no qual foi derrotada por 2 a 0 pelo <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma_Esporte_Clube" id="w">Crici&uacute;ma</a>. No <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2012" id="w">Campeonato Carioca</a>, o Madureira tamb&eacute;m n&atilde;o foi bem e terminou a classifica&ccedil;&atilde;o geral em 12&ordm;. J&aacute; na <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2012_&shy;_S%C3%A9rie_C" id="w">S&eacute;rie C</a>, os primeiros jogos foram animadores: a equipe carioca chegou a liderar o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2012_&shy;_S%C3%A9rie_C#Grupo_B" id="w">Grupo B</a> da competi&ccedil;&atilde;o por quatro rodadas, mas caiu de desempenho ao longo do campeonato e escapou por pouco do rebaixamento &agrave; <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2013_&shy;_S%C3%A9rie_D" id="w">S&eacute;rie D</a>. Na <a href="http://en.wikipedia.org/wiki/Copa_Rio_2012" id="w">Copa Rio</a>, o Tricolor passou f&aacute;cil pelas primeiras fases, mas foi eliminado na semifinal pelo <a href="http://en.wikipedia.org/wiki/Bangu_Atl%C3%A9tico_Clube" id="w">Bangu</a> ap&oacute;s dois empates e uma disputa por p&ecirc;naltis.</p>&#10;<a id="Fatos_hist%C3%B3ricos" name="Fatos_hist%C3%B3ricos"></a><h2> Fatos hist&oacute;ricos </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, o Madureira se sagrou vice&shy;campe&atilde;o estadual pela primeira vez. At&eacute; <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, &eacute; o oitavo clube com mais participa&ccedil;&otilde;es no Campeonato Carioca, 65 no total.</p>&#10;<p>O recorde brasileiro de perman&ecirc;ncia de um clube no exterior pertence ao Madureira, quando realizou 36 jogos em 144 dias no ano de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>. O elenco viajou pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, obtendo 23 vit&oacute;rias, 3 empates e 10 derrotas. Marcou 107 gols &ndash; m&eacute;dia de quase 3 gols por partida. Foi o primeiro clube de futebol brasileiro a visitar o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, nessa excurs&atilde;o.</p>&#10;<p>Dois anos depois, foi a vez do clube viajar pelas Am&eacute;ricas. Os amistosos, negociados por Jos&eacute; da Gama Correia da Silva, o Z&eacute; da Gama, portugu&ecirc;s que presidiu o Madureira no bi&ecirc;nio 1959/60 e atuava como empres&aacute;rio de futebol, come&ccedil;aram na <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, seguiram&shy;se na <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>, passando por <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. Em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, o Madureira fez um total de cinco jogos, vencendo todos: Industriales (campe&atilde;o local, 5 a 2), Municipalidad de Morr&oacute;n, da Prov&iacute;ncia de Camaguey (6 a 1), um combinado universit&aacute;rio (11 a 1) e uma sele&ccedil;&atilde;o de Havana (vit&oacute;rias por 1 a 0 e 3 a 2). A segunda, no dia 18 de maio, foi presenciada por <a href="http://en.wikipedia.org/wiki/Che_Guevara" id="w">Che Guevara</a>, na &eacute;poca Ministro da Ind&uacute;stria.</p>&#10;<a id="Est%C3%A1dio" name="Est%C3%A1dio"></a><h2>Est&aacute;dio</h2>&#10;<a id="Inaugura%C3%A7%C3%A3o_do_Est%C3%A1dio_Conselheiro_Galv%C3%A3o" name="Inaugura%C3%A7%C3%A3o_do_Est%C3%A1dio_Conselheiro_Galv%C3%A3o"></a><h3>Inaugura&ccedil;&atilde;o do Est&aacute;dio Conselheiro Galv&atilde;o</h3>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Madureira_Esporte_Clube" id="w">Madureira AC</a> 4 x 2 <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense FC</a></b></p>&#10;&#10;<ul>&#10;<li>Data: <a href="http://en.wikipedia.org/wiki/15_de_junho" id="w">15 de junho</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a></li>&#10;<li>Local: Est&aacute;dio da rua Conselheiro Galv&atilde;o, <a href="http://en.wikipedia.org/wiki/Madureira_(bairro_do_Rio_de_Janeiro)" id="w">Madureira</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> (<a href="http://en.wikipedia.org/wiki/RJ" id="w">RJ</a>)</li>&#10;<li>&Aacute;rbitro: Jos&eacute; Ferreira Lemos &#34&semi;Juca da Praia&#34&semi;</li>&#10;<li>Competi&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca" id="w">Campeonato Carioca</a></li>&#10;<li>Renda / p&uacute;blico: 53:946$200 / 10.762 pagantes</li>&#10;<li>Gols: 1&deg; tempo: Flu 1 a 0, Rongo&semi; Final: Madureira 4 a 2, Oseas, Rongo, Isa&iacute;as, Jorginho e Isa&iacute;as.</li>&#10;<li>Madureira: Alfredo, Benedicto e &Aacute;pio&semi; Octac&iacute;lio, Jair e Alcides&semi; Jorginho, Lel&eacute;, Isa&iacute;as, Jair Rosa Pinto e Oseas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a>: Maia, Moys&eacute;s e Machado&semi; Bior&oacute;, Spinelli e Afosninho&semi; Pedro Amorim, Pedro Nunes, Rongo, Tim e H&eacute;rcules.</li></ul>&#10;<a id="Jogos_memor%C3%A1veis" name="Jogos_memor%C3%A1veis"></a><h2> Jogos memor&aacute;veis </h2>&#10;&#10;<ul>&#10;<li>Atl&eacute;tico&shy;MG 1 x 2 Madureira</li>&#10;<li>Data: 26/05/1940</li>&#10;<li>Local: Est&aacute;dio Ant&ocirc;nio Carlos, em Belo Horizonte&shy;MG</li>&#10;<li>Competi&ccedil;&atilde;o: Amistoso Interestadual</li>&#10;<li>Gols: M&aacute;rio de Castro (ATL) e Isaias e Lel&eacute; (MAD)</li>&#10;<li>MADUREIRA: Alfredo&semi; Ernesto e Tu&iacute;ca&semi; Otac&iacute;lio, Jair da Rosa Pinto e Alcides&semi; Jorge, Lel&eacute;, Isa&iacute;as, Valentim e Dentinho.</li></ul>&#10;&#10;&#10;<ul>&#10;<li>Vasco da Gama 1 X 3 Madureira</li>&#10;<li>Data: 03/08/1958</li>&#10;<li>Competi&ccedil;&atilde;o: Campeonato Carioca</li>&#10;<li>Local: Est&aacute;dio Mour&atilde;o Filho (na Rua Bariri), em Olaria&shy;RJ</li>&#10;<li>Gols: Sabar&aacute; (VAS) e Bira, Z&eacute; Henrique e Osvaldo (MAD)</li>&#10;<li>MADUREIRA: Eli, Zezinho, Navarro, Salvador, Fraz&atilde;o, Apel, Nelsinho, Bira, Z&eacute; Henrique, &Eacute;dson e Osvaldo</li></ul>&#10;&#10;&#10;<ul>&#10;<li>Vasco da Gama 1 X 2 Madureira</li>&#10;<li>Data: 21/01/2001</li>&#10;<li>Competi&ccedil;&atilde;o: Campeonato Estadual</li>&#10;<li>Local: Est&aacute;dio S&atilde;o Janu&aacute;rio, em Vasco da Gama&shy;RJ</li>&#10;<li>Gols: Pedrinho (VAS) e Valdeir e Ed&iacute;lson (MAD)</li>&#10;<li>MADUREIRA: Gabriel, Germano, Paulo C&eacute;sar, Wilson, Edinho, Humberto, Cadu (Cristiano), Gilmar (Ed&iacute;lson), &Eacute;dson Souza, Valdeir, *Luiz Renato (Adriano). T&eacute;cnico: Renato Ga&uacute;cho.</li></ul>&#10;&#10;&#10;<ul>&#10;<li>Madureira 1 x 0 Americano</li>&#10;<li>Data: 29/3/2006</li>&#10;<li>Competi&ccedil;&atilde;o: Final da Ta&ccedil;a Rio</li>&#10;<li>Local: Est&aacute;dio Maracan&atilde; (RJ)</li>&#10;<li>Gol: Maicon</li>&#10;<li>MADUREIRA: Renan, Marcos Vin&iacute;cius, Odvan, Paulo C&eacute;sar e Paulo Roberto&semi; Roberto Lopes, Djair (Paulinho), Maicon (Tiago Costa) e *Marquinhos&semi; F&aacute;bio J&uacute;nior e Andr&eacute; Lima. T&eacute;cnico: Alfredo Sampaio.</li></ul>&#10;&#10;&#10;<ul>&#10;<li>Madureira 4 x 1 Flamengo</li>&#10;<li>Data: 17/2/2007</li>&#10;<li>Competi&ccedil;&atilde;o: Ta&ccedil;a Guanabara</li>&#10;<li>Local: Est&aacute;dio Mo&ccedil;a Bonita (RJ)</li>&#10;<li>Gols: Marcelo (4) (MAD) e Renato Abreu (FLA)</li>&#10;<li>MADUREIRA: Everton, Wagner, Odvan, L&eacute;o Fortunado e Amarildo (Marc&iacute;lio), Andr&eacute; Paulino, Djair (Neto), Maicon (Osmar) e Z&eacute; *Augusto&semi; Marcelo e Valdir Papel. T&eacute;cnico: Alfredo Sampaio.</li></ul>&#10;&#10;&#10;<ul>&#10;<li>Madureira 6 x 2 Oper&aacute;rio&shy;PR</li>&#10;<li>Data: 16/10/2010</li>&#10;<li>Competi&ccedil;&atilde;o: Quartas&shy;de&shy;final do Campeonato Brasileiro S&eacute;rie D</li>&#10;<li>Local: Est&aacute;dio Aniceto Moscoso (RJ)</li>&#10;<li>Gols: Maciel (2), Hiroshi (2), Rodrigo e Pessanha (MAD) e P&eacute;ricles e Baiano (OPE)</li>&#10;<li>MADUREIRA: Jefferson, Valdir, Pessanha, Douglas Assis e Baiano&semi; Vinicius (Caio Cezar), Victor Silva, Alex (Serguinho) e *Rodrigo&semi; Maciel e Hiroshi (Obina). T&eacute;cnico: Ant&ocirc;nio Carlos Roy.</li></ul>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2>Estat&iacute;sticas</h2>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Madureira&shy;EC&shy;202x300.jpg" title="250px"><img src="http://en.wikipedia.org/wiki/Madureira&shy;EC&shy;202x300.jpg" alt="250px" title="250px" class="location&shy;right type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">250px</div></p>&#10;<p>Madureira na S&eacute;rie C&#10;1981, 1998, 2000&shy;2001, 2005&shy;2008 e 2011&shy;2014</p>&#10;<a id="%C3%9Altimas_dez_temporadas" name="%C3%9Altimas_dez_temporadas"></a><h3> &Uacute;ltimas dez temporadas </h3>&#10;&#10;&#10;<a id="Jogadores_destacados" name="Jogadores_destacados"></a><h2> Jogadores destacados </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ac%C3%A1cio_Cordeiro_Barreto" id="w">Ac&aacute;cio</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Lima_(futebolista)" id="w">Andr&eacute; Lima</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Djair_Kaye_de_Brito" id="w">Djair</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Derlei" id="w">Derlei</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Valdir_Pereira" id="w">Didi</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Edivaldo_Medeiros_da_Silva" id="w">Edivaldo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Evaristo_de_Macedo" id="w">Evaristo de Macedo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Iranildo" id="w">Iranildo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Isa%C3%ADas_Benedito_da_Costa" id="w">Isa&iacute;as</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Manuel_Pe%C3%A7anha" id="w">Lel&eacute;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/L%C3%A9o_Fortunato" id="w">L&eacute;o Fortunato</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/L%C3%A9o_Lima" id="w">L&eacute;o Lima</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jair_Rosa_Pinto" id="w">Jair Rosa Pinto</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Marcelinho_Carioca" id="w">Marcelinho Carioca</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Marcelo_Macedo" id="w">Marcelo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Marcelo_Ramos_(futebolista)" id="w">Marcelo Ramos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Muriqui_(futebolista)" id="w">Muriqui</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Odvan" id="w">Odvan</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Manoel" id="w">S&eacute;rgio Manoel</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sorato" id="w">Sorato</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Souza_Cardoso" id="w">Souza</a> </li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jair_Pereira" id="w">Jair Pereira</a></li></ul>&#10;<p> </p>&#10;<a id="Treinadores" name="Treinadores"></a><h2> Treinadores </h2>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Alfredo_Sampaio" id="w">Alfredo Sampaio</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Roy" id="w">Ant&ocirc;nio Carlos Roy</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Paulo_Bonamigo" id="w">Paulo Bonamigo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Renato_Ga%C3%BAcho" id="w">Renato Ga&uacute;cho</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Luiz_Cl%C3%A1udio_Alves_Souza" id="w">Luiz Cl&aacute;udio</a></li></ul>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;<a id="Estaduais" name="Estaduais"></a><h3>Estaduais</h3>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Rio" id="w">Ta&ccedil;a Rio</a>:</b> <b>1</b></li></ul>&#10;<p><small>(<a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2006#Segunda fase (Ta&ccedil;a Rio)" id="w">2006</a>)</small>&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Copa_Rio" id="w">Copa Rio</a>:</b> <b>1</b></li></ul>&#10;<p><small>(<a href="http://en.wikipedia.org/wiki/Copa_Rio_2011" id="w">2011</a>)</small>&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2011" id="w">Trof&eacute;u Carlos Alberto Torres</a>:</b> <b>1</b></li></ul>&#10;<p><small>(<a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2011#Trof&eacute;u Carlos Alberto Torres" id="w">2011</a>)</small>&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Torneio_In%C3%ADcio" id="w">Torneio In&iacute;cio</a>:</b> <b>2</b></li></ul>&#10;<p><small>(<a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> e <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>)</small>&#10;</p>&#10;<ul>&#10;<li><b>  <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_(divis%C3%B5es_inferiores)" id="w">M&oacute;dulo B da Primeira Divis&atilde;o &shy; Segundo Turno</a>: 1</b></li></ul>&#10;<p><small>(1993 dividido com o <a href="http://en.wikipedia.org/wiki/Campo_Grande_Atl%C3%A9tico_Clube" id="w">Campo Grande</a>)</small></p>&#10;<a id="Outras_Conquistas" name="Outras_Conquistas"></a><h3>Outras Conquistas</h3>&#10;<a id="Torneios_Amistosos_Estaduais" name="Torneios_Amistosos_Estaduais"></a><h4>Torneios Amistosos Estaduais</h4>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Torneio_Integra%C3%A7%C3%A3o_do_Rio_de_Janeiro" id="w">Torneio Integra&ccedil;&atilde;o do Rio de Janeiro</a> (2)</b> 1975, 1978</li>&#10;<li>  <b>Torneio Hilton G&oacute;sling:</b> 1977</li></ul>&#10;<a id="Campanhas_de_destaque" name="Campanhas_de_destaque"></a><h3>Campanhas de destaque</h3>&#10;&#10;<ul>&#10;<li>  <b> Vice&shy;campe&atilde;o Campeonato Brasileiro &shy; S&eacute;rie D:</b> <b>1</b> <small>(<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>)</small></li>&#10;<li>  <b> Vice&shy;campe&atilde;o Carioca:</b> <b>2</b> <small>(<a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> e <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>)</small></li>&#10;<li>  <b>Vice&shy;campe&atilde;o Ta&ccedil;a Cidade Maravilhosa:</b> <b>1</b> <small>(<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>)</small></li>&#10;<li>  <b>Vice&shy;campe&atilde;o Ta&ccedil;a Guanabara:</b> <b>1</b> <small>(<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>)</small></li></ul>&#10;<a id="Categorias_de_Base" name="Categorias_de_Base"></a><h3>Categorias de Base</h3>&#10;&#10;<ul>&#10;<li>  Campe&atilde;o Estadual de Juniores: <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a></li>&#10;<li>  Campe&atilde;o Estadual de Juvenis: <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></li>&#10;<li>  Campe&atilde;o Estadual Infantil: <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>&semi;</li></ul>&#10;<a id="%5B%5BRanking_da_CBF%5D%5D" name="%5B%5BRanking_da_CBF%5D%5D"></a><h2>[[Ranking da CBF]]</h2>&#10;&#10;<ul>&#10;<li><b>Posi&ccedil;&atilde;o</b>: 185&ordm;</li>&#10;<li><b>Pontua&ccedil;&atilde;o</b>: 20 pontos</li></ul>&#10;<p><i>Ranking criado pela <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Confedera&ccedil;&atilde;o Brasileira de Futebol</a> que pontua todos os times do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></i></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Confedera&ccedil;&atilde;o Brasileira de Futebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clubes_brasileiros_de_futebol" id="w">Clubes brasileiros de futebol</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Madureira_Esporte_Clube" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1914" id="w">Categoria:Clubes de futebol fundados em 1914</a></p></body></html>