<html><title>Olho d'&Aacute;gua Grande</title><body>&#10;<p> &#10;<b>Olho d&#39&semi;&Aacute;gua Grande</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 5.070 habitantes.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Uma vasta plan&iacute;cie de terras f&eacute;rteis, possuidora de um olho d&#39&semi;&aacute;gua de grande propor&ccedil;&atilde;o. Este foi o local onde o povoado come&ccedil;ou a se formar, logo depois que a fam&iacute;lia de Francisco Cordeiro Dantas veio para a regi&atilde;o. Ainda hoje a fonte abastece todo o munic&iacute;pio. O progresso do distrito interessou a moradores de regi&otilde;es pr&oacute;ximas. Muitos se transferiram para l&aacute;, principalmente por causa das terras f&eacute;rteis. Nessa &eacute;poca come&ccedil;ou, tamb&eacute;m, um movimento pela emancipa&ccedil;&atilde;o do distrito. Em 1962, atrav&eacute;s da Lei 2.462, o governador Luiz Cavalcante autorizou a autonomia de Olho D&#39&semi;&Aacute;gua Grande e nomeou Ot&aacute;vio Brito como prefeito. Em 1963, foi eleito Jo&atilde;o Claudino, um dos l&iacute;deres do movimento pela emancipa&ccedil;&atilde;o, que contou, ainda, com o esfor&ccedil;o de Machado Lobo, Jo&atilde;o Nascimento Filho, Lindor Santos, Jo&atilde;o Ferreira Nunes e Gelson Brito.&#10;Sem pontos tur&iacute;sticos atrativos, o munic&iacute;pio investe nas duas principais festividades do seu calend&aacute;rio, que movimentam a cidade com muitos visitantes: a festa da Emancipa&ccedil;&atilde;o Pol&iacute;tica (14 de setembro) e a do padroeiro S&atilde;o Jos&eacute; (19 de mar&ccedil;o).&#10;Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Olho d&#39&semi;&Aacute;gua Grande ex&shy;povoado, pela lei estadual n&ordm; 2462, de 22&shy;08&shy;1962, desmembrado de S&atilde;o Br&aacute;s. Sede no atual distrito de Olho d&#39&semi;&Aacute;gua Grande ex&shy;povoado. Constitu&iacute;do do distrito sede. Instalado em 21&shy;09&shy;1962.&#10;Em divis&atilde;o territorial datada de 31&shy;XII&shy;1963, o munic&iacute;pio &eacute; constitu&iacute;do do distrito sede. Assim permanecendo em divis&atilde;o territorial datada de 2007.&#10;</p><a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>Sua nomea&ccedil;&atilde;o teve origem devido &agrave; v&aacute;ria fontes de &aacute;gua, que abastecia a regi&atilde;o, o que incentivou os moradores vizinhos a chamar o novo povoado de Olho d&#39&semi;&Aacute;gua Grande. Quando pertencia a S&atilde;o Braz, o povoado era conhecido como &#34&semi;Olho D&#39&semi;&Aacute;gua da Ab&oacute;bora&#34&semi;, em raz&atilde;o de, na regi&atilde;o, haver muitas planta&ccedil;&otilde;es de ab&oacute;bora. A fertilidade das terras contribu&iacute;a para grandes safras, inclusive de mandioca. S&oacute; quando o povoado passou &agrave; condi&ccedil;&atilde;o de distrito &eacute; que o nome Olho D&#39&semi;&Aacute;gua da Ab&oacute;bora foi abolido.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p><a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>De acordo com o IBGE, a atividade pecu&aacute;ria do munic&iacute;pio de Olho d&#39&semi;&Aacute;gua Grande &eacute; contabilizada de acordo com a quantidade de: asininos, bovinos, caprinos, eq&uuml;inos, galinhas, galos, leite, muar, ovinos, ovos de galinha, su&iacute;nos e vacas ordenhadas.&#10;J&aacute; a atividade agr&iacute;cola do munic&iacute;pio, &eacute; contabilizada de acordo com a quantidade de: algod&atilde;o herb&aacute;ceo, banana, coco&shy;da&shy;ba&iacute;a, fava, feij&atilde;o, fumo, laranja, mandioca, manga e milho.&#10;No quadro ao lado, podemos analisar a produ&ccedil;&atilde;o dos referidos g&ecirc;neros no munic&iacute;pio de Olho d&#39&semi;&Aacute;gua Grande, entre os anos de 2003 e 2008.&#10;</p><a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3>Localiza&ccedil;&atilde;o</h3>&#10;<p>O munic&iacute;pio de Olho D&rsquo; &Aacute;gua Grande est&aacute; localizado na regi&atilde;o centro&shy;sul do Estado de Alagoas, limitando&shy;se a norte com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Alagoas)" id="w">Campo Grande</a>, a sul com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Br%C3%A1s_(Alagoas)" id="w">S&atilde;o Br&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Porto_Real_do_Col%C3%A9gio" id="w">Porto Real do Col&eacute;gio</a>, a leste com Porto Real do Col&eacute;gio e a oeste com Traipu. A &aacute;rea municipal ocupa 118,48 km2 (0,43% de AL), inserida na meso&shy;regi &atilde;o do Agreste Alagoano e na micro&shy;regi&atilde;o de Traipu.&#10;</p><a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>O clima &eacute; do tipo Tropical Chuvoso com ver&atilde;o seco. O per&iacute;odo chuvoso come&ccedil;a no outono/inverno tendo in&iacute;cio em dezembro/janeiro e t&eacute;rmino em setembro. A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 1.128,6mm.&#10;</p><a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3>Vegeta&ccedil;&atilde;o</h3>&#10;<p>A vegeta&ccedil;&atilde;o &eacute; predominantemente do tipo Floresta Caducif&oacute;lia, com partes de Floresta Hipoxer&oacute;fila.&#10;</p><a id="Relevo" name="Relevo"></a><h3>Relevo</h3>&#10;<p>O relevo de Olho D&#39&semi;&Aacute;gua Grande faz parte da unidade das Superf&iacute;cies Retrabalhadas que &eacute; formada por &aacute;reas que t&ecirc;m sofrido retrabalhamento intenso, com relevo bastante dissecado e vales profundos. Na regi&atilde;o litor&acirc;nea de Pernambuco e Alagoas, &eacute; formada pelo &ldquo;mar de morros&rdquo; que antecedem a Chapada da Borborema, com solos pobres e vegeta&ccedil;&atilde;o de Floresta Hipoxer&oacute;fila.&#10;</p><a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<p>O munic&iacute;pio de Olho d&rsquo; &Aacute;gua Grande est&aacute; inserido na bacia hidrogr&aacute;fica do Rio S&atilde;o Francisco, sendo banhado pelas sub&shy;bacias dos rios Tibiri e Itinha, al&eacute;m do Riacho Grande, o padr&atilde;o de drenagem predominante &eacute; o dendr&iacute;tico e com sentido preferencial NNE&shy;SSW. O sistema fluvial des&aacute;gua no Rio S&atilde;o Francisco.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Alagoas" id="w">Categoria:Munic&iacute;pios de Alagoas</a></p></body></html>