<html><title>Quebrangulo</title><body>&#10;<p> &#10;<b>Quebrangulo</b> <i>(silaba t&ocirc;nica: <b>gu</b>)</i> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 11.289 habitantes. Situa&shy;se na parte norte de Alagoas, faz parte da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Palmeira_dos_%C3%8Dndios" id="w">Microrregi&atilde;o de Palmeira dos &Iacute;ndios</a>, antigamente denominada de &#34&semi;Zona da Mata&#34&semi;.</p>&#10;<p>Ocupa uma &aacute;rea territorial de 342&#160&semi;km&sup2; e dista da <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">capital</a>, por estrada de rodagem, 115 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> e por estrada de ferro 135 quil&ocirc;metros.</p>&#10;<p>Seu clima &eacute; quente e seco no ver&atilde;o e bastante frio no inverno, sendo prop&iacute;cio para veraneios e repousos. A temperatura m&aacute;xima &eacute; de 35&deg;C e a m&iacute;nima de 14&deg;C. De maio a agosto &eacute; a &eacute;poca chuvosa e fria, a estiagem, &eacute; de outubro a mar&ccedil;o.</p>&#10;<a id="Acidentes_geogr%C3%A1ficos" name="Acidentes_geogr%C3%A1ficos"></a><h2> Acidentes geogr&aacute;ficos </h2>&#10;<p>Seu principal acidente geogr&aacute;fico &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Meio" id="w">Rio Para&iacute;ba do Meio</a>, que nasce em <a href="http://en.wikipedia.org/wiki/Bom_Conselho" id="w">Bom Conselho</a>&shy;<a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">PE</a> e corta o munic&iacute;pio, possuindo 30 quil&ocirc;metros. O rio Ca&ccedil;ambinhas, que nasce em Quebrangulo e banha a sede do munic&iacute;pio, tendo o curso de 11 quil&ocirc;metros, at&eacute; sua foz em <a href="http://en.wikipedia.org/wiki/Vi%C3%A7osa_(Alagoas)" id="w">Vi&ccedil;osa</a>. De menor import&acirc;ncia, s&atilde;o os riachos Dobr&atilde;o, Seco, Ca&ccedil;ambinha, B&aacute;lsamo e Lunga.</p>&#10;<p>As serras mais importantes do munic&iacute;pio s&atilde;o: as Guaribas, na parte norte com 92 metros&semi; Chorador com 130 metros, nas suas encostas est&atilde;o as nascentes dos riachos Dobr&atilde;o e Seco, Cajueiro, com 175 metros, que &eacute; a mais alta e dista 20 quil&ocirc;metros da sede municipal.</p>&#10;<a id="Povoados" name="Povoados"></a><h2> Povoados </h2>&#10;<p>Possui o munic&iacute;pio v&aacute;rios povoados que s&atilde;o: Dois Bra&ccedil;os, com 30 pr&eacute;dios e 150 habitantes&semi; Rua Nova, possuindo 371 casas e 1855 moradores&semi; S&atilde;o Francisco com 100 pr&eacute;dios e 500 habitantes.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Quebrangulo situa&shy;se na &#34&semi;zona da pecu&aacute;ria&#34&semi;, seu criat&oacute;rio de <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">gado bovino</a> &eacute; grandioso, servindo inclusive para exportar carne para a capital e estados vizinhos.</p>&#10;<p>O munic&iacute;pio j&aacute; foi grande produtor de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, que s&atilde;o vendidos geralmente na sede municipal, em regi&otilde;es vizinhos e na capital do Estado.</p>&#10;<a id="Transportes_e_comunica%C3%A7%C3%B5es" name="Transportes_e_comunica%C3%A7%C3%B5es"></a><h2> Transportes e comunica&ccedil;&otilde;es </h2>&#10;<p>Para se ter acesso ao munic&iacute;pio, conta o quebrangulense com duas empresas de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>. A antiga <a href="http://en.wikipedia.org/wiki/Rede_Ferrovi%C3%A1ria_Federal" id="w">Rede Ferrovi&aacute;ria Federal</a> S/A, que fazia a linha Macei&oacute; &ndash; <a href="http://en.wikipedia.org/wiki/Porto_Real_do_Col%C3%A9gio" id="w">Porto Real do Col&eacute;gio</a> via Quebrangulo, est&aacute; desativada, mas ainda hoje mant&eacute;m o transporte por trem de carga, uma vez por semana.</p>&#10;<p>As estradas que fazem acesso ao munic&iacute;pio s&atilde;o: rodovia <a href="http://en.wikipedia.org/wiki/AL&shy;210" id="w">AL&shy;210</a>, trecho <a href="http://en.wikipedia.org/wiki/Palmeira_dos_%C3%8Dndios" id="w">Palmeira dos &Iacute;ndios</a> &ndash; Quebrangulo, de nome Rodovia Graciliano Ramos, asfaltada, foi constru&iacute;da no governo <a href="http://en.wikipedia.org/wiki/Guilherme_Palmeira" id="w">Guilherme Palmeira</a> e inaugurada no dia <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>. O trecho Serra do Muro &ndash; Quebrangulo possui 22,48 quil&ocirc;metros. A rodovia AL 210, asfaltada que cobre o trecho Quebrangulo &ndash; <a href="http://en.wikipedia.org/wiki/Paulo_Jacinto" id="w">Paulo Jacinto</a>, foi constru&iacute;da nos governos <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Medeiros_Tavares" id="w">Jos&eacute; de Medeiros Tavares</a> &shy; <a href="http://en.wikipedia.org/wiki/Divaldo_Suruagy" id="w">Divaldo Suruagy</a>, e inaugurada em outubro de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. A terceira estrada &eacute; o trecho Quebrangulo &ndash; <a href="http://en.wikipedia.org/wiki/Bom_Conselho" id="w">Bom Conselho</a>, &eacute; uma estrada vicinal, n&atilde;o asfaltada.</p>&#10;<a id="Aspectos_gerais" name="Aspectos_gerais"></a><h2> Aspectos gerais </h2>&#10;<p>Os pr&eacute;dios em geral s&atilde;o modernos e simples, contando ainda com algumas casas antigas.</p>&#10;<p>Ao visitante, o que mais impressiona s&atilde;o as igrejas: a da Matriz do Senhor Bom Jesus dos Pobres, domina todo o centro da cidade e a Igreja do Ros&aacute;rio situada num alto, onde se pode ter uma vis&atilde;o quase geral da cidade.</p>&#10;<p>Quebrangulo &eacute; toda entrecortada por pontes sobre os rios Para&iacute;ba do Meio e o Quebrangulinho, o que d&atilde;o um aspecto agrad&aacute;vel a todos que a visitam. Por possuir v&aacute;rias pontes cortando o centro do munic&iacute;pio, denominaram&shy;na de &#34&semi;Veneza Alagoana&#34&semi;.</p>&#10;<p>A cidade n&atilde;o foi planejada quando come&ccedil;ou a ser povoada, mas os aspectos das ruas s&atilde;o quase retil&iacute;neos e sim&eacute;tricos&semi; dir&shy;se&shy;ia que fora edificado obedecendo a uma certa ordem est&eacute;tica. Fato digno de registro &eacute; que as ruas seguem dire&ccedil;&atilde;o em forma de cruz, o que faz lembrar o sentimento de religiosidade do povo do munic&iacute;pio.</p>&#10;<a id="Pessoas_ilustres_de_Quebrangulo" name="Pessoas_ilustres_de_Quebrangulo"></a><h2> Pessoas ilustres de Quebrangulo </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>, escritor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_Fiel_Filho" id="w">Manuel Fiel Filho</a>, um oper&aacute;rio metal&uacute;rgico brasileiro morto por <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a> durante a <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil_(1964%E2%80%931985)" id="w">ditadura militar</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Natal%C3%ADcio_Ten%C3%B3rio_Cavalcanti_de_Albuquerque" id="w">Natal&iacute;cio Ten&oacute;rio Cavalcanti de Albuquerque</a>, pol&iacute;tico conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Homem_da_Capa_Preta" id="w">O Homem da Capa Preta</a>&#34&semi;.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Quebrangulo" id="w"> </a></p></body></html>