<html><title>Pindoba</title><body>&#10;<p> &#10; &#10;<b>Pindoba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 2.504 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>De uma promessa feita pelo fazendeiro Jo&atilde;o Dias nasceu a cidade de Pindoba. Bastante enfermo, ele prometeu construir uma capela em agradecimento a S&atilde;o Sebasti&atilde;o, caso se recuperasse. Curado, Jo&atilde;o Dias mandou levantar imediatamente a capela na fazenda. A missa passou a ser freq&uuml;entada pelos habitantes de toda a regi&atilde;o.</p>&#10;<p>Por causa desse movimento religioso, muitos agricultores se transferiram para o local. A fertilidade das terras tamb&eacute;m contribuiu para atrair outros moradores, que passaram a trabalhar no desenvolvimento, n&atilde;o somente da agricultura, mas tamb&eacute;m na pecu&aacute;ria. Em pouco tempo muitas casas foram surgindo.</p>&#10;<p>O nome primitivo do lugar foi Pindoba Grande, passando mais tarde a ser chamada Vila Pindoba Grande, nome origin&aacute;rio de um <a href="http://en.wikipedia.org/wiki/Attalea_oleifera_Barb._Rodr." id="w">tipo de palmeira</a> hoje, inexistente.</p>&#10;<p>Somente com a melhoria das estradas da regi&atilde;o &eacute; que o povoado conseguiu se desenvolver.</p>&#10;<p>A emancipa&ccedil;&atilde;o pol&iacute;tica aconteceu em 1957, atrav&eacute;s da Lei 2.070. O munic&iacute;pio foi instalado oficialmente em 1959, desmembrado de Vi&ccedil;osa. A mesma lei mudou o nome do munic&iacute;pio para Pindoba. Quatro nomes foram importantes no movimento de emancipa&ccedil;&atilde;o pol&iacute;tica de Pindoba: Abra&atilde;o Fid&eacute;lis de Moura, Lourival Freire da Costa ,Antenor Claudino da Costa e Jos&eacute; Ernani Accyoli Costa Jr.</p>&#10;<p>Cidade pequena, de clima ameno, Pindoba concentra suas comemora&ccedil;&otilde;es no anivers&aacute;rio da emancipa&ccedil;&atilde;o pol&iacute;tica (1957) e nos louvores ao Padroeira s&atilde;o sebasti&atilde;o</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Alagoas" id="w">Categoria:Munic&iacute;pios de Alagoas</a></p></body></html>