<html><title>Taquarana</title><body>&#10;<p> &#10;<b>Taquarana</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O munic&iacute;pio de Taquarana teve seu territ&oacute;rio desmembrado de Limoeiro de Anadia no dia 24 de agosto de 1962, marcado por uma hist&oacute;ria que come&ccedil;ou ainda em meados do s&eacute;culo XVIII, partindo de uma fazenda de gado denominada de Cana Brava&sup1;, pertencente a fam&iacute;lia Correia Paes. Ao instalar a fazenda Canabrava &shy; com a cria&ccedil;&atilde;o de gado e diversificadas lavouras &shy; em 1750, atra&iacute;dos pelas belezas naturais do lugar e pela abund&acirc;ncia de &aacute;gua, a fam&iacute;lia Correias Pais, proveniente do Estado de Pernambuco, deu origem ao atual munic&iacute;pio de Taquarana, que at&eacute; sua emancipa&ccedil;&atilde;o era conhecido por Canabrava dos Pais. Como na maioria dos munic&iacute;pios alagoanos, o povoado se expandiu a partir de 1821, com a constru&ccedil;&atilde;o da matriz de Santa Cruz, num local j&aacute; afastado da fazenda. Considerados tamb&eacute;m como fundadores, Luiz Carlos de Souza Barbosa, Antonio Paulino da Silva, Antonio Faustino da Silva Madeira e Jos&eacute; Miguel Soares &shy; com suas fam&iacute;lias &shy; foram os primeiros habitantes. Ponto de passagem obrigat&oacute;rio &shy; pela estrat&eacute;gica posi&ccedil;&atilde;o de proximidade com a estrada que ligava o Sert&atilde;o &agrave; capital &shy; alcan&ccedil;ou o progresso rapidamente. Em 1938 foi elevada &agrave; condi&ccedil;&atilde;o de vila, ainda pertencendo a Limoeiro de Anadia. A autonomia administrativa, por&eacute;m, s&oacute; veio em Agosto de 1962, atrav&eacute;s da Lei 2.465, que tamb&eacute;m alterou o nome da cidade de Cana Brava dos Paes para Taquarana, por sugest&atilde;o do bispo Dom R&ocirc;mulo de Farias, arcebispo de Macei&oacute;. Os expoentes da luta pela emancipa&ccedil;&atilde;o foram Manoel Rodrigues de Oliveira, Jos&eacute; Ten&oacute;rio de Souza, Floriano de Souza Castro e Pedro C&iacute;cero da Silva.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 19.020 habitantes.<br/></p>&#10;<p>Cana brava &shy; Planta caracter&iacute;stica da regi&atilde;o, que encontrava&shy;se as margens do riacho que corta o munic&iacute;pio.<br/>&#10;Distancia de Macei&oacute;: 111 Km</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>Emancipa&ccedil;&atilde;o Pol&iacute;tica: 24 de agosto de 1962</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Rica em minerais de minerios</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>Cana&shy;de&shy;a&ccedil;&uacute;car, Artesanato, Comunidades Quilombolas, Artistas Pl&aacute;sticos, Grupo Teatral...</p>&#10;<a id="Hino" name="Hino"></a><h2> Hino </h2>&#10;<p><b>Letra:</b> Al&iacute;pio Madeiro<br/>&#10;<b>M&uacute;sica:</b> Jos&eacute; Correia<br/></p>&#10;<p>Taquarana, terra amada<br/>&#10;Recebei nossa afei&ccedil;&atilde;o,<br/>&#10;&Eacute;s por n&oacute;s muito estimada<br/>&#10;Pulsa em nossos cora&ccedil;&otilde;es. (bis)<br/></p>&#10;<p>Salve, salve &oacute; Taquarana<br/>&#10;Nosso c&acirc;ntico tem valor<br/>&#10;Das nossas almas emana<br/>&#10;A flor que tem mais odor. (bis)<br/></p>&#10;<p>Enfrenta a vida e morte<br/>&#10;Com intelig&ecirc;ncia e tino<br/>&#10;Teus filhos com alto porte<br/>&#10;Promoveram teu destino. (bis)<br/></p>&#10;<p>Salve, salve &oacute; Taquarana<br/>&#10;Nosso c&acirc;ntico tem valor<br/>&#10;Das nossas almas emana<br/>&#10;A flor que tem mais odor. (bis)<br/></p>&#10;<p>Cana Brava, batizada<br/>&#10;Povoado que veio &agrave; luz<br/>&#10;Para patrono invocado<br/>&#10;O nome de Santa Cruz. (bis)<br/></p>&#10;<p>Salve, salve &oacute; Taquarana<br/>&#10;Nosso c&acirc;ntico tem valor<br/>&#10;Das nossas almas emana<br/>&#10;A flor que tem mais odor. (bis)<br/></p>&#10;<p>O teu nome &eacute; primazia<br/>&#10;Que emoldura nosso ser<br/>&#10;Com carinho e simpatia<br/>&#10;Taquarana h&aacute;s de vencer. (bis)<br/></p>&#10;<p>Salve, salve &oacute; Taquarana<br/>&#10;Nosso c&acirc;ntico tem valor<br/>&#10;Das nossas almas emana<br/>&#10;A flor que tem mais odor. (bis)<br/></p>&#10;<p>No contexto de Alagoas<br/>&#10;&Eacute;s nossa terra natal<br/>&#10;Al&eacute;m das belas garoas<br/>&#10;Outra n&atilde;o ser&aacute; igual. (bis)<br/></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Alagoas" id="w">Categoria:Munic&iacute;pios de Alagoas</a></p></body></html>