<html><title>Anahy</title><body>&#10;<p> </p>&#10;<p><b>Anahy</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A hist&oacute;ria de Anahy est&aacute; ligada &agrave; cultura cafeeira e a fertilidade de suas terras. A Companhia Brasileira de Imigra&ccedil;&atilde;o e Coloniza&ccedil;&atilde;o (COBRIMCO), era a colonizadora das terras. O primeiro nome dado a localidade, em 1959, foi Pingo de Ouro, mas o nome foi mudado em homenagem a uma das filhas do gerente da Companhia que tinha o nome de Anahy.</p>&#10;<p>O Munic&iacute;pio de Anahy foi colonizado por duas frentes: Sulistas e Nortistas. Sabedores da fertilidade da terra e em busca de um futuro melhor, no ano de 1950, chegou aqui um dos primeiros pioneiros: Ricardo Pfeffer, juntamente com sua esposa Matilde Hake Pfeffer, que adquiriram da COBRIMCO, 13 alqueires de terra, e passaram a dedicar&shy;se ao plantio de caf&eacute;.</p>&#10;<a id="Padroeira_do_Munic%C3%ADpio" name="Padroeira_do_Munic%C3%ADpio"></a><h3>Padroeira do Munic&iacute;pio</h3>&#10;<p> &#10;Conta&shy;se que Antonio Mazzocatto apaixonou&shy;se por Ana, filha de Jos&eacute; Guerra, a qual era muito religiosa, mesmo n&atilde;o se casando com Ana, Antonio em homenagem a ela, atribuiu a Padroeira do local o nome de Sant&#39&semi;Ana.</p>&#10;<p>Ana e Joaquim possu&iacute;am certa fortuna que lhes proporcionavam uma vida folgada. As suas rendas anuais dividiram&shy;no em tr&ecirc;s partes, das quais duas, destinavam aos pobres e a Igreja, e uma parte reservavam para seu sustento.</p>&#10;<p>Muito se afligiram por n&atilde;o terem um filho, Joaquim e Ana vivam em constante ora&ccedil;&atilde;o, para alcan&ccedil;ar a gra&ccedil;a de ter filhos, aconteceu que um dia por interm&eacute;dio de um anjo, teve a seguinte revela&ccedil;&atilde;o: &ldquo;Joaquim, sua ora&ccedil;&atilde;o foi ouvida, um filho te ser&aacute; dado, a quem dar&aacute;s o nome de MARIA&rdquo;, desde a sua inf&acirc;ncia ser&aacute; consagrada a Deus, e cheia do Esp&iacute;rito Santo, e ser&aacute; a M&atilde;e de Jesus. Sant&rsquo;Ana, teve uma revela&ccedil;&atilde;o id&ecirc;ntica. Assim a lenda, o que nela h&aacute; de verdade n&atilde;o sabemos, sabemos com certeza que Sant&rsquo;Ana &eacute; a m&atilde;e de Maria Sant&iacute;ssima.</p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h3>Origem do nome</h3>&#10;&#10;<p>O nome &eacute; em homenagem a uma das filhas de um gerente da COBRIMCO (Companhia Brasileira de Imigra&ccedil;&atilde;o e Coloniza&ccedil;&atilde;o), empresa respons&aacute;vel pela coloniza&ccedil;&atilde;o da regi&atilde;o &agrave; &eacute;poca.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 24&ordm;43&#39&semi;01&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 53&ordm;05&#39&semi;03&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 651 metros.</p>&#10;<p>Anahy possui uma &aacute;rea de 120Km&sup2;, sua topografia &eacute; ondulada, predominando o solo de terra roxa, estruturada, latitude &eacute; de 24&ordm; 35&rsquo; Sul, longitude 53&ordm; 10&rsquo; W, a altitude &eacute; de 610 m, tendo uma hidrografia muito rica, sendo banhada pelos rios Piquiri, Rio Sapuca&iacute; e Rio dos Porcos, al&eacute;m de in&uacute;meros c&oacute;rregos e riachos.</p>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio foi estimada em 3.136 habitantes, sendo 70% esta erradicada na Zona Rural, e &eacute; constitu&iacute;da na sua maioria por mineiros, baianos, capixabas e sulistas. Na produ&ccedil;&atilde;o agr&iacute;cola predomina a cultura de soja, aparecendo em segundo plano &agrave; cultura de milho e algod&atilde;o.</p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>O munic&iacute;pio possui clima subtropical &uacute;mido mesot&eacute;rmico, ver&otilde;es quentes com tend&ecirc;ncia de concentra&ccedil;&atilde;o das chuvas (temperatura m&eacute;dia superior a 22&#160&semi;&deg;C), invernos com geadas pouco frequentes (temperatura m&eacute;dia inferior a 18&#160&semi;&deg;C), sem esta&ccedil;&atilde;o seca definida.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;&#10;<ul>&#10;<li>Dia 11 de Junho &ndash; Festa do Munic&iacute;pio, em comemora&ccedil;&atilde;o a emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio.</li>&#10;<li>Dia 26 de Julho &ndash; Dia Consagrado a Sant&rsquo;Ana, Padroeira do Munic&iacute;pio.</li>&#10;<li>Dia 6 de janeiro &ndash; Companhia de Reis</li>&#10;<li>Festival de Dublagem</li>&#10;<li>&Uacute;ltimo s&aacute;bado antes do dia 12 de Outubro &shy; Super Mega Dia Feliz, em comemora&ccedil;&atilde;o ao dia das crian&ccedil;as.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>