<html><title>Mishn&aacute;</title><body>&#10;<p> &#10;A <b>Mishn&aacute;</b>, tamb&eacute;m conhecida como <b>Mixn&aacute;</b> ou <b>Mixna</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a> &#1502;&#1513;&#1504;&#1492;, &#34&semi;repeti&ccedil;&atilde;o&#34&semi;, do <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbo</a> &#1513;&#1504;&#1492;, <b>&#39&semi;shanah<i>, &#34&semi;estudar e revisar&#34&semi;) &eacute; uma das principais obras do <a href="http://en.wikipedia.org/wiki/Religiosidade_judaica" id="w">juda&iacute;smo rab&iacute;nico</a>, e a primeira grande reda&ccedil;&atilde;o na forma escrita da tradi&ccedil;&atilde;o oral judaica, chamada a <a href="http://en.wikipedia.org/wiki/Tor%C3%A1_Oral" id="w">Tor&aacute; Oral</a>. Prov&eacute;m de um debate entre os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> e 200 da <a href="http://en.wikipedia.org/wiki/Era_Comum" id="w">Era Comum</a> por um grupo de s&aacute;bios rab&iacute;nicos conhecidos como &#39&semi;Tanaim&#39&semi; e redigida por volta do ano 200 pelo Rabino <a href="http://en.wikipedia.org/wiki/Jud%C3%A1_HaNasi" id="w">Jud&aacute; HaNasi</a>.</i></b></p>&#10;<p>A raz&atilde;o da sua transcri&ccedil;&atilde;o deveu&shy;se, de acordo com o <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a>, &agrave; persegui&ccedil;&atilde;o dos judeus &agrave;s m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romanos</a> e &agrave; passagem do tempo trouxeram a possibilidade que os detalhes das tradi&ccedil;&otilde;es orais fossem esquecidos. As tradi&ccedil;&otilde;es orais que s&atilde;o objecto da Mishn&aacute; datam do tempo do juda&iacute;smo farisaico.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A Mishn&aacute; n&atilde;o reclama ser o desenvolvimento de novas leis, mas meramente a recolec&ccedil;&atilde;o de tradi&ccedil;&otilde;es existentes.</p>&#10;<p>A Mishn&aacute; &eacute; considerada a primeira obra importante do juda&iacute;smo rab&iacute;nico e &eacute; uma fonte central do pensamento judaico posterior. A lista dos dias de festa conhecida como <i>Meguilat Taanit</i> &eacute; mais antiga, mas de acordo com o <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a> j&aacute; n&atilde;o est&aacute; em vigor. Coment&aacute;rios rab&iacute;nicos &agrave; Mishn&aacute; nos tr&ecirc;s s&eacute;culos seguintes &agrave; sua reda&ccedil;&atilde;o (guardados sobretudo em <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaico</a>) foram redigidos como a <a href="http://en.wikipedia.org/wiki/Guemar%C3%A1" id="w">Guemar&aacute;</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>O plural de <i>tana</i> que se refere aos s&aacute;bios rab&iacute;nicos judeus cujas opini&otilde;es s&atilde;o gravadas na Mishn&aacute;. Na hist&oacute;ria judaica, o per&iacute;odo dos &#39&semi;Tanaim&#39&semi; &eacute; tamb&eacute;m referido como per&iacute;odo mishnaico. Seguiu&shy;se ao per&iacute;odo dos <i>Zugot</i> (&#34&semi;pares&#34&semi;) e foi precedido pelo per&iacute;odo dos Amoraim. A raiz <i>tana</i> (&#1514;&#1504;&alefsym;) &eacute; o equivalente <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaico</a> para a ra&iacute;z <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraica</a> <i>shan&aacute;</i> (&#1513;&#1504;&#1492;) que &eacute; tamb&eacute;m a palavra raiz de &#34&semi;Mishn&aacute;&#34&semi;. O verbo <i>shan&aacute;</i> (&#1513;&#1504;&#1492;) significa literalmente &#34&semi;repetir [aquilo que se ensinou]&#34&semi; e &eacute; usado para indicar &#34&semi;aprender&#34&semi;.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2>Estrutura</h2>&#10;<p>A Mishn&aacute; est&aacute; ordenada em seis ordens (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a> <i>sedarim</i>, <a href="http://en.wikipedia.org/wiki/Plural" id="w">plural</a> de <i>seder</i>, &#1505;&#1491;&#1512;), cada uma contendo 7 a 12 tratados (<i>masechtot</i>, plural de <i>masechet</i>, &#1502;&#1505;&#1499;&#1514;, &#34&semi;rede&#34&semi;). Existem 63 tratados no total. Cada <i>masechet</i> &eacute; dividida em cap&iacute;tulos (<i>perakim</i>, plural de <i>perek</i>) e depois em par&aacute;grafos e vers&iacute;culos (<i>mishnaiot</i>, plural de <i>mishn&aacute;</i>). A Mishn&aacute; &eacute; tamb&eacute;m chamada de Sh&aacute;s, uma abreviatura de <i>Shish&aacute; Sedarim</i> &ndash; as &#34&semi;seis ordens&#34&semi;). O termo <i>Shas</i> &eacute; usado tamb&eacute;m para se referir a um <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a> completo, o qual segue a estrutura da Mishn&aacute;.</p>&#10;<p>A Mishn&aacute; ordena o seu conte&uacute;do por assuntos tem&aacute;ticos, em vez de contexto b&iacute;blico e discute temas individuais mais profundamente que o <a href="http://en.wikipedia.org/wiki/Midrash" id="w">Midrash</a>. Inclui uma sele&ccedil;&atilde;o mais alargada de assuntos <a href="http://en.wikipedia.org/wiki/Halach%C3%A1" id="w">hal&aacute;quicos</a> (da Lei Judaica) do que o Midrash.</p>&#10;<a id="Lista_de_Ordens" name="Lista_de_Ordens"></a><h2>Lista de Ordens</h2>&#10;<p>As seis ordens s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Zeraim" id="w">Zeraim</a></i> (&#34&semi;Sementes&#34&semi;), discute sobre rezas e b&ecirc;n&ccedil;&atilde;os, d&iacute;zimos e leis agr&iacute;colas (11 tratados).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Moed" id="w">Moed</a></i> (&#34&semi;Festival&#34&semi;), referente &agrave;s leis do Shabat e das Festas Judaicas (12 tratados).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Nashim" id="w">Nashim</a></i> (&#34&semi;Mulheres&#34&semi;), acerca do casamento e div&oacute;rcio, algumas formas de juramentos e as leis do <i>nazir</i> (7 tratados).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Nezikin" id="w">Nezikin</a></i> (&#34&semi;Danos&#34&semi;), ocupa&shy;se da lei civil e criminal, o funcionamento dos tribunais e juramentos (10 tratados).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kodashim" id="w">Kodashim</a></i> (&#34&semi;Coisas Sagradas&#34&semi;), acerca dos rituais de sacrif&iacute;cios, as actividades do <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">Templo</a> e as <a href="http://en.wikipedia.org/wiki/Kashrut" id="w">leis alimentares</a> (11 tratados).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tahorot" id="w">Tahorot</a></i> (&#34&semi;Purezas&#34&semi;), relativo &agrave;s leis de pureza e impureza, incluindo a impureza do morto, as leis da pureza ritual dos sacerdotes (<a href="http://en.wikipedia.org/wiki/Cohen" id="w">&#39&semi;Cohanim&#39&semi;</a>), as leis da &#34&semi;pureza familiar&#34&semi; (as <a href="http://en.wikipedia.org/wiki/Menstrua%C3%A7%C3%A3o" id="w">leis menstruais</a>) e outras (12 tratados).</li></ul>&#10;<p>Em cada ordem (com a excep&ccedil;&atilde;o de <i>Zeraim</i>), os tratados est&atilde;o organizados do maior (em n&uacute;mero de cap&iacute;tulos) para o menor.</p>&#10;<p>A palavra &#39&semi;Mishn&aacute;&#39&semi; pode tamb&eacute;m indicar um &uacute;nico par&aacute;grafo ou verso do pr&oacute;prio trabalho, ou seja, a mais pequena unidade da estrutura da Mishn&aacute;.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude Babil&oacute;nico</a> (no tratado Hagig&aacute; 14a) declara que havia seiscentas ou setecentas ordens da Mishn&aacute;. <a href="http://en.wikipedia.org/wiki/Hillel%2C_o_anci%C3%A3o" id="w">Hillel, o Velho</a> organizou&shy;as em seis ordens para torn&aacute;&shy;la mais f&aacute;cil de memorizar. Por&eacute;m, &eacute; disputado o rigor hist&oacute;rico desta tradi&ccedil;&atilde;o. Existe tamb&eacute;m a tradi&ccedil;&atilde;o de que <a href="http://en.wikipedia.org/wiki/Ezra" id="w">Ezra</a>, o escriba, ditou de mem&oacute;ria n&atilde;o apenas os 24 livros do <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Tanakh</a> mas tamb&eacute;m 60 livros esot&eacute;ricos. N&atilde;o &eacute; absolutamente certo que isto seja uma refer&ecirc;ncia &agrave; Mishn&aacute;, mas existir&aacute; raz&atilde;o para o dizer, j&aacute; que a Mishn&aacute; &eacute; composta realmente por 60 livros. (O total actual &eacute; de 63, mas <i>Makkot</i> era originalmente parte de <i>Sanhedrin</i>, e <i>Baba Kamma</i>, <i>Baba Metzia</i> e <i>Baba Batra</i> podem ser vistos como subdivis&otilde;es de um &uacute;nico tratado, <i>Nezikin</i>.)</p>&#10;<p>Curiosamente, o rabino <a href="http://en.wikipedia.org/wiki/Reuvein_Margolies" id="w">Reuvein Margolies</a> defendeu que existiam originalmente sete ordens da Mishn&aacute;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Ele cita uma tradi&ccedil;&atilde;o dos <i>Gueonim</i> (os maiores s&aacute;bios judeus da Babil&oacute;nia) sobre a exist&ecirc;ncia de uma s&eacute;tima ordem. A ordem em falta continha as leis de <i>Sta&#39&semi;m</i> (pr&aacute;tica dos <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escribas</a>) e <i>Berachot</i> (&#34&semi;b&ecirc;n&ccedil;&atilde;os&#34&semi;).</p>&#10;<a id="Primeira_Ordem:_''Zeraim''" name="Primeira_Ordem:_''Zeraim''"></a><h2>Primeira Ordem: &#39&semi;&#39&semi;Zeraim&#39&semi;&#39&semi;</h2>&#10;&#10;<p>Primeira Ordem: <b><a href="http://en.wikipedia.org/wiki/Zeraim" id="w">Zeraim</a></b> (&#1494;&#1512;&#1506;&#1497;&#1501;, &#34&semi;Sementes&#34&semi;), sobre rezas, b&ecirc;n&ccedil;&atilde;os, d&iacute;zimos e leis agr&iacute;colas:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tratado_Brachot_(Talmud)" id="w">Brachot</a></i> (&#1489;&#1512;&#1499;&#1493;&#1514;, &#34&semi;B&ecirc;n&ccedil;&atilde;os&#34&semi;). Discute principalmente as leis de <a href="http://en.wikipedia.org/wiki/Shem%C3%A1" id="w">Shem&aacute;</a>, da <a href="http://en.wikipedia.org/wiki/Amid%C3%A1" id="w">Amid&aacute;</a>, do <a href="http://en.wikipedia.org/wiki/Birkat_Hamazon" id="w">Birkat Hamazon</a> (&#34&semi;B&ecirc;n&ccedil;&atilde;o depois das Refei&ccedil;&otilde;es&#34&semi;), <a href="http://en.wikipedia.org/wiki/Kidush" id="w">Kidush</a> (&#34&semi;Santifica&ccedil;&atilde;o&#34&semi;), <a href="http://en.wikipedia.org/wiki/Havdal%C3%A1" id="w">Havdal&aacute;</a> (&#34&semi;Separa&ccedil;&atilde;o&#34&semi;) e outras b&ecirc;n&ccedil;&atilde;os e rezas.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Peah_(Talmude)" id="w">Peah</a></i> (&#1508;&alefsym;&#1492;, &#34&semi;Esquina&#34&semi;). Decreta sobre a margem que se deve deixar ap&oacute;s a colheita dos campos, assim como as espigas ca&iacute;das, os fardos esquecidos, as uvas ca&iacute;das e os cachos de uva pequenos, que devem ser deixados recolher pelos pobres.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Demai_(Talmude)" id="w">Demai</a></i> (&#1491;&#1502;&alefsym;&#1497;, &#34&semi;Produto Duvidoso&#34&semi;). Sobre os alimentos sobre os quais existe d&uacute;vida se deles foi retirado o d&iacute;zimo.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kilaim_(Talmude)" id="w">Kilaim</a></i> (&#1499;&#1500;&alefsym;&#1497;&#1497;&#1501;, &#34&semi;Dois Tipos&#34&semi;). Analisa as leis dos vegetais que &eacute; proibido semear juntos, o trabalho conjunto de animais de esp&eacute;cies diferentes e a mistura de linho e l&atilde; num mesmo tecido, chamada &lsquo;shaatnez&rsquo;.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sheviit_(Talmude)" id="w">Sheviit</a></i> (&#1513;&#1489;&#1497;&#1506;&#1497;&#1514;, &#34&semi;S&eacute;timo Ano&#34&semi;). Sobre o ano sab&aacute;tico da terra e as leis dos frutos e vegetais crescidos nesse ano.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Terumot_(Talmude)" id="w">Terumot</a></i> (&#1514;&#1512;&#1493;&#1502;&#1493;&#1514;, &#34&semi;Doa&ccedil;&otilde;es&#34&semi;). Discute os d&iacute;zimos que devem ser dados ao cohen e ao levita.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Maasserot_(Talmude)" id="w">Maasserot</a></i> (&#1502;&#1506;&#1513;&#1512;&#1493;&#1514;, &#34&semi;<a href="http://en.wikipedia.org/wiki/D%C3%ADzimo" id="w">D&iacute;zimos</a>&#34&semi;). Sobre os diferentes tipos de d&iacute;zimos.</li></ul>&#10;&#10;<ul>&#10;<li><i> <a href="http://en.wikipedia.org/wiki/Maasser_Sheni_(Talmude)" id="w">Maasser Sheni</a></i> (&#1513;&#1504;&#1497; &#1502;&#1506;&#1513;&#1512;, &#34&semi;Segundo d&iacute;zimo&#34&semi;). Sobre os d&iacute;zimos a dar aos pobres e a parte da produ&ccedil;&atilde;o que deve ser comida em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Chal&aacute;</i> (&#1495;&#1500;&#1492;, &#34&semi;Peda&ccedil;o de Massa&#34&semi;). A parte da massa dos p&atilde;es ou bolos que deve ser separada e oferecida a um <a href="http://en.wikipedia.org/wiki/Cohen" id="w">cohen</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Orl&aacute;</i> (&#1506;&#1512;&#1500;&#1492;, &#34&semi;Enxerto&#34&semi;). Sobre os frutos das &aacute;rvores nos tr&ecirc;s primeiros anos de produ&ccedil;&atilde;o e sobre a lei especial dos frutos no quarto ano da produ&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><i>Bikurim</i> (&#1489;&#1497;&#1499;&#1493;&#1512;&#1497;&#1501;, &#34&semi;Primeiros Frutos&#34&semi;). Acerca da obriga&ccedil;&atilde;o de levar os primeiros frutos de uma &aacute;rvore ao <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">Templo de Jerusal&eacute;m</a>.</li></ul>&#10;<a id="Segunda_Ordem:_''Moed''" name="Segunda_Ordem:_''Moed''"></a><h2>Segunda Ordem: &#39&semi;&#39&semi;Moed&#39&semi;&#39&semi;</h2>&#10;&#10;<p><b><a href="http://en.wikipedia.org/wiki/Moed" id="w">Moed</a></b> (&#1502;&#1493;&#1506;&#1491;, &#34&semi;Festas&#34&semi;): sobre as leis do <i>Shabat</i> (ou Sab&aacute;) e das <a href="http://en.wikipedia.org/wiki/Festas_Judaicas" id="w">Festas Judaicas</a>.</p>&#10;&#10;<ul>&#10;<li><i>Shabat</i> (&#1513;&#1489;&#1514;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Sab%C3%A1_(dia)" id="w">S&aacute;bado</a>&#34&semi;). Refere&shy;se &agrave;s leis do dia santo do <i>Shabat</i>, o s&aacute;bado.</li></ul>&#10;&#10;<ul>&#10;<li><i>Eruvin</i> (&#1506;&#1497;&#1512;&#1493;&#1489;&#1497;&#1503;, &#34&semi;Misturas&#34&semi;). Discute sobre o <i><a href="http://en.wikipedia.org/wiki/Eruv" id="w">eruv</a></i> ou limite de Shabat, uma categoria de constru&ccedil;&otilde;es ou demarca&ccedil;&otilde;es que alteram os dom&iacute;nios do Shabat, quanto &agrave; proibi&ccedil;&atilde;o de carregar e caminhar.</li></ul>&#10;&#10;<ul>&#10;<li><i>Pessachim</i> (&#1508;&#1505;&#1495;&#1497;&#1501;, &#34&semi;festa de <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">Pessach</a>&#34&semi;). Acerca de Pessach, a P&aacute;scoa Judaica, com as leis da proibi&ccedil;&atilde;o de comer alimentos levedados, o sacrif&iacute;cio da P&aacute;scoa e Pessach Sheni, a &ldquo;Segunda P&aacute;scoa&rdquo;.</li></ul>&#10;&#10;<ul>&#10;<li><i>Shekalim</i> (&#1513;&#1511;&#1500;&#1497;&#1501;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Siclo" id="w">siclos</a>&#34&semi;). Refere&shy;se ao pagamento anual dos <i>shekalim</i> (plural de <i><a href="http://en.wikipedia.org/wiki/Shekel" id="w">shekel</a></i>, siclo, a antiga <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> judaica) para a compra dos animais para os sacrif&iacute;cios no Templo.</li></ul>&#10;&#10;<ul>&#10;<li><i>Yom&aacute;</i> (&#1497;&#1493;&#1502;&alefsym;, &#34&semi;Dia&#34&semi;). Tamb&eacute;m chamado <i>Kipurim</i> ou <i>Yom HaKipurim</i> (&#34&semi;Dia do Perd&atilde;o&#34&semi;) Trata das leis de <a href="http://en.wikipedia.org/wiki/Yom_Kipur" id="w">Yom Kipur</a>, o Dia do Perd&atilde;o, sobre os rituais desse dia no Templo e o ritual de confiss&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><i>Suc&aacute;</i> (&#1505;&#1493;&#1499;&#1492;, &#34&semi;Cabana&#34&semi;). Ocupa&shy;se das tradi&ccedil;&otilde;es da festividade de Succot, desde a constru&ccedil;&atilde;o da &lsquo;suc&aacute;&rsquo; (cabana), &agrave;s leis referentes &agrave;s &#34&semi;Quatro esp&eacute;cies&#34&semi;.</li></ul>&#10;&#10;<ul>&#10;<li><i>Beitz&aacute;</i> ou <i>Yom Tov</i> (&#1489;&#1497;&#1510;&#1492;, &#34&semi;Ovo&#34&semi; ou &#1497;&#1493;&#1501; &#1496;&#1493;&#1489;, &#34&semi;Dia Festivo&#34&semi;). Sobre as leis gerais das <a href="http://en.wikipedia.org/wiki/Festas_judaicas" id="w">festividades judaicas</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Rosh Hashan&aacute;</i> (&#1512;&alefsym;&#1513; &#1492;&#1513;&#1504;&#1492;, &#34&semi;Ano Novo&#34&semi;). Acerca das leis de determina&ccedil;&atilde;o do Rosh Hodesh (come&ccedil;o do m&ecirc;s) e do Ano Novo Judaico.</li></ul>&#10;&#10;<ul>&#10;<li><i>Taanit</i> (&#1514;&#1506;&#1504;&#1497;&#1514;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Jejum_(religi%C3%A3o)" id="w">jejum</a>&#34&semi;). Leis dos dias de jejum.</li></ul>&#10;&#10;<ul>&#10;<li><i>Meguil&aacute;</i> (&#1502;&#1490;&#1497;&#1500;&#1492;, &#34&semi;rolo de <a href="http://en.wikipedia.org/wiki/Ester" id="w">Ester</a>&#34&semi;). Sobre a festa de <a href="http://en.wikipedia.org/wiki/Purim" id="w">Purim</a>, a leitura p&uacute;blica da <i>Meguilat Ester</i>, o <a href="http://en.wikipedia.org/wiki/Livro_de_Ester" id="w">Livro de Ester</a>, nessa festa&semi; leis da leitura da Tor&aacute; e regras gerais das sinagogas.</li></ul>&#10;&#10;<ul>&#10;<li><i>Moed Katan</i> (&#1502;&#1493;&#1506;&#1491; &#1511;&#1496;&#1503;, &#34&semi;Pequena Festa&#34&semi;). Leis referentes aos dias interm&eacute;dios da P&aacute;scoa e Succot.</li></ul>&#10;&#10;<ul>&#10;<li><i>Chagig&aacute;</i> (&#1495;&#1490;&#1497;&#1490;&#1492;, &#34&semi;Oferenda festiva&#34&semi;). Discute os Tr&ecirc;s Festivais de Peregrina&ccedil;&atilde;o (Pessach, Shavuot e Sucot) e a oferenda que os homens eram supostos levar ao Templo nessas ocasi&otilde;es.</li></ul>&#10;<a id="Terceira_Ordem:_''Nashim''" name="Terceira_Ordem:_''Nashim''"></a><h2>Terceira Ordem: &#39&semi;&#39&semi;Nashim&#39&semi;&#39&semi;</h2>&#10;&#10;<p><b><a href="http://en.wikipedia.org/wiki/Nashim" id="w">Nashim</a></b> (&#1504;&#1513;&#1497;&#1501;, &#34&semi;Mulheres&#34&semi;): Leis das mulheres e da vida familiar.</p>&#10;&#10;<ul>&#10;<li><i>Yevamot</i> (&#1497;&#1489;&#1502;&#1493;&#1514;, &#34&semi;Casamento de levirato&#34&semi;). Sobre a lei do levirato (o casamento de um homem com a vi&uacute;va do seu irm&atilde;o).</li></ul>&#10;&#10;<ul>&#10;<li><i>Ketubot</i> (&#1499;&#1514;&#1493;&#1489;&#1493;&#1514;, &#34&semi;Acordo nupcial&#34&semi;). Leis contratuais de casamento e obriga&ccedil;&otilde;es do casal.</li></ul>&#10;&#10;<ul>&#10;<li><i>Nedarim</i> (&#1504;&#1491;&#1512;&#1497;&#1501;, &#34&semi;Votos&#34&semi;). Trata das leis de votos e juramentos e as suas consequ&ecirc;ncias legais.</li></ul>&#10;&#10;<ul>&#10;<li><i>Nazir</i> (&#1504;&#1494;&#1497;&#1512;, &#34&semi;Abstinente&#34&semi;). Define as regras da pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Nazireado" id="w">nazir</a>, uma esp&eacute;cie de asceta.</li></ul>&#10;&#10;<ul>&#10;<li><i>Sot&aacute;</i> (&#1505;&#1493;&#1496;&#1492;, &#34&semi;Mulher suspeita de <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a>&#34&semi;). Sobre o ritual da <i>Sot&aacute;</i>, a mulher que era suspeita de adult&eacute;rio, assim como outros rituais que envolvem uma f&oacute;rmula falada (como o ritual de quebrar a <a href="http://en.wikipedia.org/wiki/Nuca" id="w">nuca</a> do <a href="http://en.wikipedia.org/wiki/Bezerro" id="w">bezerro</a>).</li></ul>&#10;&#10;<ul>&#10;<li><i>Guittin</i> (&#1490;&#1497;&#1496;&#1497;&#1503;, &#34&semi;Atestado de div&oacute;rcio&#34&semi;). Debate os conceitos de div&oacute;rcio, o documento legal e o uso de agentes no processo de div&oacute;rcio.</li></ul>&#10;&#10;<ul>&#10;<li><i>Kiddushin</i> (&#1511;&#1497;&#1491;&#1493;&#1513;&#1497;&#1503;, &#34&semi;Noivados&#34&semi;). Lida com o est&aacute;gio inicial do casamento, o compromisso de noivado, assim como as leis das linhagens judaicas.</li></ul>&#10;<a id="Quarta_Ordem:_''Nezikin''" name="Quarta_Ordem:_''Nezikin''"></a><h2>Quarta Ordem: &#39&semi;&#39&semi;Nezikin&#39&semi;&#39&semi;</h2>&#10;&#10;<p><b><a href="http://en.wikipedia.org/wiki/Nezikin" id="w">Nezikin</a></b> (&#1504;&#1494;&#1497;&#1511;&#1497;&#1503;, &#34&semi;Danos&#34&semi;). Lida sobretudo com a lei criminal e civil judaica e o funcionamento do <i>Bet Din</i>, o tribunal judaico.</p>&#10;&#10;<ul>&#10;<li><i>Baba Kamma</i> (&#1489;&#1489;&alefsym; &#1511;&#1502;&alefsym;, &#34&semi;Primeiro Port&atilde;o&#34&semi;), sobre mat&eacute;rias civis, em especial preju&iacute;zos e compensa&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><i>Baba Metzia</i> (&#1489;&#1489;&alefsym; &#1502;&#1510;&#1497;&#1506;&alefsym;, &#34&semi;Port&atilde;o do Meio&#34&semi;), sobre mat&eacute;rias civis, sobretudo delitos e leis de propriedade.</li></ul>&#10;&#10;<ul>&#10;<li><i>Baba Batra</i> (&#1489;&#1489;&alefsym; &#1489;&#1514;&#1512;&alefsym;, &#34&semi;&Uacute;ltimo Port&atilde;o&#34&semi;), sobre mat&eacute;rias civis, na maior parte propriedade de terras.</li></ul>&#10;&#10;<ul>&#10;<li><i>Sanhedrin</i> (&#1505;&#1504;&#1492;&#1491;&#1512;&#1497;&#1503;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Sin%C3%A9drio" id="w">Sin&eacute;drio</a>&#34&semi;), lida com as regras de procedimentos de tribunal no <i>Sanhedrin</i>, a pena de morte e outros assuntos criminais.</li></ul>&#10;&#10;<ul>&#10;<li><i>Makkot</i> (&#1502;&#1499;&#1493;&#1514;, &#34&semi;A&ccedil;oites&#34&semi;), sobre os tipos de testemunho falso e suas penas, cidades de ref&uacute;gio e a aplica&ccedil;&atilde;o de acoites como puni&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><i>Shevuot</i> (&#1513;&#1489;&#1493;&#1506;&#1493;&#1514;, &#34&semi;Juramentos&#34&semi;), sobre os v&aacute;rios tipos de juramentos e suas consequ&ecirc;ncias.</li></ul>&#10;&#10;<ul>&#10;<li><i>Eduyoth</i> (&#1506;&#1491;&#1493;&#1497;&#1493;&#1514;, &#34&semi;Testimunhos&#34&semi;), apresenta casos de estudo de disputas legais nos tempos da Mishn&aacute; e os variados testemunhos que ilustram v&aacute;rios S&aacute;bios e princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Halach%C3%A1" id="w">Halach&aacute;</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Avod&aacute; Zar&aacute;</i> (&#1506;&#1489;&#1493;&#1491;&#1492; &#1494;&#1512;&#1492;, &#34&semi;Culto estranho&#34&semi;), determina as leis de intera&ccedil;&atilde;o entre judeus e gentios e/ou os que s&atilde;o considerado id&oacute;latras.</li></ul>&#10;&#10;<ul>&#10;<li><i>Avot</i> (&alefsym;&#1489;&#1493;&#1514;, &#34&semi;Pais&#34&semi;) ou <i><a href="http://en.wikipedia.org/wiki/Pirke_Abot" id="w">Pirkei Avot</a></i> &eacute; uma cole&ccedil;&atilde;o das principais m&aacute;ximas &eacute;ticas dos S&aacute;bios.</li></ul>&#10;&#10;<ul>&#10;<li><i>Horayot</i> (&#1492;&#1493;&#1512;&#1497;&#1493;&#1514;, &#34&semi;Decis&otilde;es&#34&semi;), sobre a oferta de pecado (esp&eacute;cie de sacrif&iacute;cio) colectiva trazida ao Templo por erros importantes cometidos pelo Sin&eacute;drio.</li></ul>&#10;<a id="Quinta_Ordem:_''Kodashim''" name="Quinta_Ordem:_''Kodashim''"></a><h2>Quinta Ordem: &#39&semi;&#39&semi;Kodashim&#39&semi;&#39&semi;</h2>&#10;&#10;<p><b><a href="http://en.wikipedia.org/wiki/Kodashim" id="w">Kodashim</a></b> (&#1511;&#1491;&#1513;&#1497;&#1501;, &#34&semi;Coisas Sagradas&#34&semi;). A maior das Ordens da Mishn&aacute; lida em particu&ccedil;ar com o servi&ccedil;o religioso no <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">Templo de Jerusal&eacute;m</a>, os <i>Korbanot</i> (ofertas de sacrif&iacute;cios) e outros assuntos considerados ou relacionados a essas &#34&semi;Coisas Sagradas&#34&semi;.</p>&#10;&#10;<ul>&#10;<li><i>Zevachim</i> (&#1494;&#1489;&#1495;&#1497;&#1501;, &#34&semi;Sacrif&iacute;cios&#34&semi;), sobre o procedimento das ofertas sacrificiais de animais e aves.</li></ul>&#10;&#10;<ul>&#10;<li><i>Menachot</i> (&#1502;&#1504;&#1495;&#1493;&#1514;, &#34&semi;Ofertas de Alimentos&#34&semi;), acerca das v&aacute;rias ofertas de gr&atilde;os no Templo.</li></ul>&#10;&#10;<ul>&#10;<li><i>Chulin</i> (&#1495;&#1493;&#1500;&#1497;&#1503;, &#34&semi;Coisas Comuns &#34&semi;), sobre as leis de abate dos animais e consumo de carne (isto &eacute;, animais usados na alimenta&ccedil;&atilde;o di&aacute;ria, em oposi&ccedil;&atilde;o aos animais dos sacrif&iacute;cios do Templo).</li></ul>&#10;&#10;<ul>&#10;<li><i>Bechorot</i> (&#1489;&#1499;&#1493;&#1512;&#1493;&#1514;, &#34&semi;Primog&eacute;nitos&#34&semi;), acerca da santifica&ccedil;&atilde;o e reden&ccedil;&atilde;o dos primog&eacute;nitos animais e humanos.</li></ul>&#10;&#10;<ul>&#10;<li><i>Arachin</i> (&#1506;&#1512;&#1499;&#1497;&#1503;, &#34&semi;Dedica&ccedil;&otilde;es&#34&semi;), em especial discute sobre uma pessoa que dedica os seus bens ou a dedica&ccedil;&atilde;o de um campo a favor do Templo.</li></ul>&#10;&#10;<ul>&#10;<li><i>Temur&aacute;</i> (&#1514;&#1502;&#1493;&#1512;&#1492;, &#34&semi;Substitui&ccedil;&atilde;o&#34&semi;), define as leis do que acontece se um animal &eacute; substitu&iacute;do por outro animal j&aacute; dedicado para um sacrif&iacute;cio.</li></ul>&#10;&#10;<ul>&#10;<li><i>Keritot</i> (&#1499;&#1512;&#1497;&#1514;&#1493;&#1514;, &#34&semi;Extirpa&ccedil;&otilde;es&#34&semi;), sobre os mandamentos cuja penalidade &eacute; <i>karet</i> (excis&atilde;o espiritual), assim como os sacrif&iacute;cios associados com a sua transgress&atilde;o (sobretudo involunt&aacute;ria).</li></ul>&#10;&#10;<ul>&#10;<li><i>Meil&aacute;</i> (&#1502;&#1506;&#1497;&#1500;&#1492;, &#34&semi;Sacril&eacute;gio&#34&semi;), acerca das leis de restitui&ccedil;&atilde;o pela apropria&ccedil;&atilde;o indevida de propriedade do Templo.</li></ul>&#10;&#10;<ul>&#10;<li><i>Tamid</i> (&#1514;&#1502;&#1497;&#1491;, &#34&semi;Sempre&#34&semi;), define o procedimento do <i>Tamid</i> (o sacrif&iacute;cio di&aacute;rio).</li></ul>&#10;&#10;<ul>&#10;<li><i>Midot</i> (&#1502;&#1497;&#1491;&#1493;&#1514;, &#34&semi;Medidas&#34&semi;), descreve as medidas do Segundo Templo de Jerusal&eacute;m.</li></ul>&#10;&#10;<ul>&#10;<li><i>Kinnim</i> (&#1511;&#1504;&#1497;&#1501;, &#34&semi;Ninhos&#34&semi;), lida com as complexas leis para as situa&ccedil;&otilde;es em que ocorreram misturas de ofertas de aves.</li></ul>&#10;<a id="Sexta_Ordem:_''Tahorot''" name="Sexta_Ordem:_''Tahorot''"></a><h2>Sexta Ordem: &#39&semi;&#39&semi;Tahorot&#39&semi;&#39&semi;</h2>&#10;&#10;<p><b><a href="http://en.wikipedia.org/wiki/Tahorot" id="w">Tahorot</a></b> (&#1496;&#1492;&#1493;&#1512;&#1514;, &#34&semi;Purezas&#34&semi;). Esta ordem lida com a distin&ccedil;&atilde;o puro/impuro e sobre a pureza familiar. &Eacute; a mais longa das ordens da Mishn&aacute;, com 12 tratados.</p>&#10;&#10;<ul>&#10;<li><i>Kelim</i> (&#1499;&#1500;&#1497;&#1501;, &#34&semi;Utens&iacute;lios&#34&semi;), discute sobre uma grande variedade de diversos utens&iacute;lios e o seu estatuto em termos de pureza.</li></ul>&#10;&#10;<ul>&#10;<li><i>Ohalot</i> (&alefsym;&#1493;&#1492;&#1500;&#1493;&#1514;, &#34&semi;Tendas&#34&semi;), sobre a impureza de um cad&aacute;ver e a sua propriedade peculiar de &#34&semi;encobrir&#34&semi; objectos, tal como se fosse uma tenda.</li></ul>&#10;&#10;<ul>&#10;<li><i>Negaim</i> (&#1504;&#1490;&#1506;&#1497;&#1501;, &lsquo;&rsquo;Pragas&rsquo;&rsquo;), acerca das leis de <i><a href="http://en.wikipedia.org/wiki/Tzaraat" id="w">tzaraat</a></i>, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Lepra" id="w">lepra</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Par&aacute;</i> (&#1508;&#1512;&#1492;, &#34&semi;Vaca&#34&semi;), sobre as leis da Vaca Vermelha.</li></ul>&#10;&#10;<ul>&#10;<li><i>Tahorot</i> (&#1496;&#1492;&#1493;&#1512;&#1514;, &#34&semi;Purezas&#34&semi;), discute sobre um grande conjunto de leis de pureza, especialmente a real mec&acirc;nica de contrair impureza e as leis de impureza de comida.</li></ul>&#10;&#10;<ul>&#10;<li><i>Mikvaot</i> (&#1502;&#1511;&#1493;&alefsym;&#1493;&#1514;, literalmente &#34&semi;piscinas de &aacute;gua&#34&semi;), sobre as leis de constru&ccedil;&atilde;o e manuten&ccedil;&atilde;o de uma <i>mikv&aacute;</i>, tanque de imers&atilde;o ritual.</li></ul>&#10;&#10;<ul>&#10;<li><i>Nid&aacute;</i> (&#1504;&#1497;&#1491;&#1492;, &#34&semi;Separa&ccedil;&atilde;o&#34&semi;), lida com a &#34&semi;nid&aacute;&#34&semi;, a mulher durante o seu per&iacute;odo menstrual.</li></ul>&#10;&#10;<ul>&#10;<li><i>Machshirin</i> (&#1502;&#1499;&#1513;&#1497;&#1512;&#1497;&#1503;, &#34&semi;Actos preliminares de prepara&ccedil;&atilde;o&#34&semi;), sobre os l&iacute;quidos que tornam a comida suscept&iacute;vel de contrair &#34&semi;tum&aacute;&#34&semi;, ou impureza ritual).</li></ul>&#10;&#10;<ul>&#10;<li><i>Zavim</i> (&#1494;&#1489;&#1497;&#1501;, &#34&semi;Emiss&otilde;es Seminais&#34&semi;), lida com as leis de uma pessoa que teve uma emiss&atilde;o seminal ou (id&ecirc;ntica).</li></ul>&#10;&#10;<ul>&#10;<li><i>Tebul Yom</i> (&#1496;&#1489;&#1493;&#1500; &#1497;&#1493;&#1501;, &#34&semi;Imers&atilde;o do dia&#34&semi;), discute um tipo especial de impureza em que uma pessoa se imerge numa &#34&semi;<a href="http://en.wikipedia.org/wiki/Mikv%C3%A1" id="w">mikv&aacute;</a>&#34&semi;, mas permanece impura pelo resto do dia.</li></ul>&#10;&#10;<ul>&#10;<li><i>Yadaim</i> (&#1497;&#1491;&#1497;&#1497;&#1501;, &#34&semi;M&atilde;os&#34&semi;), sobre a impuridade relacionada com as m&atilde;os.</li></ul>&#10;&#10;<ul>&#10;<li><i>Uktzim</i> (&#1506;&#1493;&#1511;&#1510;&#1497;&#1501;, &#34&semi;Hastes&#34&semi;), sobre as v&aacute;rias formas de impureza da parte externa das frutas e vegetais, como as hastes e peles.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Midrash" id="w">Midrash</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tor%C3%A1_Oral" id="w">Tor&aacute; Oral</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><b>Wikisource&shy;Mishn&aacute;</b>: <a href="http://en.wikipedia.org/wiki/S:pt:Mishn%C3%A1" id="w">Projeto Open Mishn&aacute; em portugu&ecirc;s</a>|<a href="http://en.wikipedia.org/wiki/S:en:Mishnah" id="w">Open Mishnah Project in English</a>|<a href="http://en.wikipedia.org/wiki/S:he:%D7%9E%D7%A9%D7%A0%D7%94" id="w">&#1508;&#1512;&#1493;&#1497;&#1511;&#1496; &#1492;&#1502;&#1513;&#1504;&#1492; &#1492;&#1508;&#1514;&#1493;&#1495;&#1492; &#1489;&#1506;&#1489;&#1512;&#1497;&#1514;</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mixn%C3%A1" id="w"> </a></p></body></html>