<html><title>Mama</title><body>&#10;<p> &#10; &#10;As <b>mamas</b> (conhecidas popularmente tamb&eacute;m como <b>seios</b> ou <b>peitos</b> nos humanos e <b>tetas</b> nos demais animais), s&atilde;o a parte do <a href="http://en.wikipedia.org/wiki/Corpo_(anatomia)" id="w">corpo</a> <a href="http://en.wikipedia.org/wiki/Feminino" id="w">feminino</a> de um <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;fero</a> que &eacute; respons&aacute;vel pela produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> para os beb&ecirc;s em seus primeiros meses de vida.</p>&#10;<a id="Estrutura_da_mama" name="Estrutura_da_mama"></a><h2> Estrutura da mama </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Breast_anatomy_normal_scheme.png%7C200px%7Cthumb%7Cupright%7CDiagrama_esquem%C3%A1tico_de_um_seio_(se%C3%A7%C3%A3o_de_uma_mulher_adulta_humana)_&shy;_Legenda:_1._%5B%5BCaixa_tor%C3%A1cica%5D%5D%3B_2._%5B%5BM%C3%BAsculo_peitoral_maior%7CM%C3%BAsculo_peitoral%5D%5D%3B_3._%5B%5BLobo_(anatomia)%7CL%C3%B3bulos%5D%5D%3B_4._%5B%5BMamilo%5D%5D%3B_5._%5B%5BAr%C3%A9ola%5D%5D%3B_6._%5B%5BDucto_lact%C3%ADfero" id="w">Ductos]]&semi; 7. [[Tecido adiposo]]&semi; 8. [[Pele]]</a> &#10;Eles s&atilde;o constitu&iacute;dos por tr&ecirc;s tipos de tecido: o <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">tecido adiposo</a>, <a href="http://en.wikipedia.org/wiki/Tecido_conectivo" id="w">tecidos conectivos</a> e <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndulas_mam%C3%A1rias" id="w">gl&acirc;ndulas mam&aacute;rias</a>, que produzem o leite que &eacute; conduzido atrav&eacute;s de ductos aos <a href="http://en.wikipedia.org/wiki/Mamilos" id="w">mamilos</a>. As gl&acirc;ndulas mam&aacute;rias se distribuem por todo o seio, ainda que dois ter&ccedil;os do tecido glandular se encontram nos 30&#160&semi;mm mais pr&oacute;ximos da base do mamilo.<sup id="_ref&shy;Ramsay_a" class="reference"><a href="#_note&shy;Ramsay" title="">[1]</a></sup> O resto das mamas &eacute; composto por <a href="http://en.wikipedia.org/wiki/Tecido_conjuntivo" id="w">tecido conjuntivo</a> (<a href="http://en.wikipedia.org/wiki/Col%C3%A1geno" id="w">col&aacute;geno</a> e <a href="http://en.wikipedia.org/wiki/Elastina" id="w">elastina</a>), <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">tecido adiposo</a> (gordura) e uma <a href="http://en.wikipedia.org/wiki/Aponeurose" id="w">aponeurose</a> chamada <i>ligamento de Cooper</i>. A propor&ccedil;&atilde;o de gl&acirc;ndula e tecido adiposo parte de 1:1 em mulheres n&atilde;o&shy;lactantes, at&eacute; 2:1 em mulheres lactantes.<sup id="_ref&shy;Ramsay_b" class="reference"><a href="#_note&shy;Ramsay" title="">[1]</a></sup> &#10;Os homens tamb&eacute;m possuem gl&acirc;ndulas mam&aacute;rias e <a href="http://en.wikipedia.org/wiki/Mamilo" id="w">mamilos</a>, mas n&atilde;o h&aacute; produ&ccedil;&atilde;o de leite devido &agrave; falta do horm&ocirc;nio feminino <a href="http://en.wikipedia.org/wiki/Estrog%C3%AAnio" id="w">estrog&ecirc;nio</a>.&#10;Tanto nos homens como nas mulheres h&aacute; uma grande concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nervo" id="w">nervos</a> e <a href="http://en.wikipedia.org/wiki/Vasos_sangu%C3%ADneos" id="w">vasos sangu&iacute;neos</a> nos mamilos que s&atilde;o, por essa raz&atilde;o, altamente <a href="http://en.wikipedia.org/wiki/Zona_er%C3%B3gena" id="w">er&oacute;genos</a>.</p>&#10;<p>&Eacute; comumente aceito por bi&oacute;logos que o real objetivo <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolucion&aacute;rio</a> das mulheres terem seios &eacute; atrair os <a href="http://en.wikipedia.org/wiki/Macho" id="w">machos</a> da esp&eacute;cie, sendo os seios uma das principais <a href="http://en.wikipedia.org/wiki/Caracter%C3%ADsticas_sexuais_secund%C3%A1rias" id="w">caracter&iacute;sticas sexuais secund&aacute;rias</a>. Alguns bi&oacute;logos acreditam que o formato dos seios femininos evolu&iacute;ram como uma esp&eacute;cie de complemento est&eacute;tico na parte da frente &agrave;s formas das <a href="http://en.wikipedia.org/wiki/N%C3%A1degas" id="w">n&aacute;degas</a>&semi; outros acreditam que os os seios evolu&iacute;ram de uma forma a prevenir que os beb&ecirc;s n&atilde;o se sufoquem enquanto mamam (uma vez que beb&ecirc;s n&atilde;o possuem uma <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bula</a> protuberante como outros primatas, o <a href="http://en.wikipedia.org/wiki/Nariz" id="w">nariz</a> poderia ser bloqueado por um peito feminino liso na hora da amamenta&ccedil;&atilde;o). De acordo com esta teoria, quando a mand&iacute;bula dos <a href="http://en.wikipedia.org/wiki/Homin%C3%ADdeo" id="w">homin&iacute;deos</a> ficou menor, os seios aumentaram de tamanho para compensar esta diminui&ccedil;&atilde;o.</p>&#10;<a id="Drenagem_linf%C3%A1tica" name="Drenagem_linf%C3%A1tica"></a><h3> Drenagem linf&aacute;tica </h3>&#10;&#10;<p>Aproximadamente 75% da <a href="http://en.wikipedia.org/wiki/Linfa" id="w">linfa</a> de origem nas mamas viaja a partir da mama aos <a href="http://en.wikipedia.org/wiki/Linfonodos" id="w">linfonodos</a> na axila do mesmo lado. O resto viaja para os n&oacute;dulos linf&aacute;ticos paraesternais, para a mama no lado oposto e finalmente para os linfonodos abdominais. Os g&acirc;nglios axilares incluem o grupo inferior ou peitoral &shy; que drena a parte profunda e transmuscular &shy;, o grupo interno ou subescapular &shy; que drena a parte interna da gl&acirc;ndula mam&aacute;ria &shy; e o grupo externo ou &uacute;mero &shy; que drena a parte externa da mama &shy;.</p>&#10;<p>A drenagem linf&aacute;tica das mamas drena os linfonodos da axila.</p>&#10;<p>Esta drenagem &eacute; particularmente importante na <a href="http://en.wikipedia.org/wiki/Oncologia" id="w">oncologia</a>, porque as mamas s&atilde;o um local comum de desenvolvimento de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>, se c&eacute;lulas malignas s&atilde;o derivadas do tecido mam&aacute;rio, poderiam se espalhar para outras partes do corpo atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Sistema_linf%C3%A1tico" id="w">sistema linf&aacute;tico</a> para produzir <a href="http://en.wikipedia.org/wiki/Met%C3%A1stase" id="w">met&aacute;stases</a>. O fato dos vasos linf&aacute;ticos percorrerem o tecido transmuscular do peitoral maior &eacute; justificativo para a remo&ccedil;&atilde;o da mesma no tratamento cir&uacute;rgico do c&acirc;ncer de mama &shy; chamada de <a href="http://en.wikipedia.org/wiki/Mastectomia_radical" id="w">mastectomia radical</a> por <a href="http://en.wikipedia.org/wiki/William_Halsted" id="w">Halsted</a>.</p>&#10;<a id="Forma_e_suporte" name="Forma_e_suporte"></a><h3> Forma e suporte </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Weibliche&shy;brust.jpg%7Cthumb%7Cright" id="w">Seios relativamente redondos que protruem quase horizontalmente</a></p>&#10;<p>As mamas variam em tamanho e forma. Sua apar&ecirc;ncia externa n&atilde;o prev&ecirc; sua anatomia interna ou seu potencial de lact&acirc;ncia. A forma da mama &eacute; largamente dependente do seu suporte, que prov&ecirc;m principalmente dos ligamentos de Cooper e do tecido tor&aacute;cico subjacente sobre o qual ela descansa. Cada mama adere em sua base &agrave; parede tor&aacute;cica por uma <a href="http://en.wikipedia.org/wiki/Compartimento_fascial" id="w">f&aacute;scia</a> profunda, que cobre o m&uacute;sculo peitoral. A parte superior do t&oacute;rax recebe algum apoio da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> que as reveste. Esta combina&ccedil;&atilde;o de apoio anat&ocirc;mico &eacute; o que determina a forma dos seios. Em um pequeno grupo de mulheres, os ductos frontais s&atilde;o vis&iacute;veis por n&atilde;o se misturarem com o tecido que as rodeia.</p>&#10;<p>A localiza&ccedil;&atilde;o do mamilo em rela&ccedil;&atilde;o &agrave; dobra &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Ptose_(seios)" id="w">ptose</a>, no qual a mama cai de tal maneira sobre o peito de modo que o mamilo passa sobre a dobra inframam&aacute;ria. Em alguns casos, todo o conjunto mamilo&shy;ar&eacute;ola pode eventualmente chegar a cair at&eacute; o n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Umbigo" id="w">umbigo</a>. A dist&acirc;ncia entre a parte superior do mamilo e a base do esterno em um seio jovem, tem m&eacute;dia de 21&#160&semi;cm e &eacute; uma medida <a href="http://en.wikipedia.org/wiki/Antropometria" id="w">antropom&eacute;trica</a> usada para determinar a <a href="http://en.wikipedia.org/wiki/Simetria" id="w">simetria</a> e a ptose mam&aacute;ria. H&aacute; seios em uma gama de propor&ccedil;&atilde;o entre o comprimento e o di&acirc;metro da base, variando de 1:2 a 1:1.</p>&#10;<a id="Anatomia" name="Anatomia"></a><h2> Anatomia </h2>&#10;<p> &#10;As mamas s&atilde;o colocadas sobre o <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_peitoral_maior" id="w">m&uacute;sculo peitoral maior</a> e, geralmente, prolongam verticalmente a partir do n&iacute;vel da segunda costela, at&eacute; a sexta ou s&eacute;tima. No sentido horizontal, estende&shy;se desde a borda do osso esterno a uma linha m&eacute;dia, imagin&aacute;ria, na axila. Na extremidade distante do t&oacute;rax, no terceiro espa&ccedil;o intercostal, a pele &eacute; especializada para formar o mamilo e ar&eacute;ola.</p>&#10;<p>Cada mama limita&shy;se em sua face posterior com a aponeurose (ou <a href="http://en.wikipedia.org/wiki/Compartimento_fascial" id="w">f&aacute;scia</a>) do <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_peitoral_maior" id="w">m&uacute;sculo peitoral</a> e cont&eacute;m abundante <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">tecido adiposo</a> onde n&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Tecido_glandular" id="w">tecido glandular</a>. A gordura e o tecido conjuntivo, juntamente com os ligamentos de Cooper (que liga a gl&acirc;ndula para a pele) constituem um verdadeiro ligamento que d&atilde;o forma e as sustentam, permitindo o deslizamento normal do seio sobre a musculatura subjacente. A mama tamb&eacute;m cont&eacute;m vasos <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">sangu&iacute;neos</a>, <a href="http://en.wikipedia.org/wiki/Veia" id="w">venosos</a> e <a href="http://en.wikipedia.org/wiki/Linfa" id="w">linf&aacute;ticos</a>, assim como elementos nervosos. N&atilde;o h&aacute; nada dentro do peito que se assemelha uma c&aacute;psula cont&iacute;nua que envolve o seio. Na verdade, &eacute; muito comum que exista um tecido chamado <a href="http://en.wikipedia.org/wiki/Aberra%C3%A7%C3%A3o" id="w">aberrante</a> ou <a href="http://en.wikipedia.org/wiki/Ectopia" id="w">ect&oacute;pica</a> (literalmente &#34&semi;off&shy;site&#34&semi;), em zonas muito afastadas da mama.</p>&#10;<p>O quadrante superior lateral (o mais afastado do <a href="http://en.wikipedia.org/wiki/Esterno" id="w">esterno</a>) estende diagonalmente na dire&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Axila" id="w">axila</a> e &eacute; conhecido como a <i><a href="http://en.wikipedia.org/wiki/Cauda_de_Spence" id="w">cauda de Spence</a></i>. Uma fina camada de tecido mam&aacute;rio se estende desde acima da <a href="http://en.wikipedia.org/wiki/Clav%C3%ADcula" id="w">clav&iacute;cula</a>, at&eacute; a s&eacute;tima ou oitava costelas por abaixo e desde da linha m&eacute;dia para a borda do <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_grande_dorsal" id="w">m&uacute;sculo grande dorsal</a>. N&atilde;o &eacute; incomum encontrar o tecido mam&aacute;rio no oco da <a href="http://en.wikipedia.org/wiki/Axila" id="w">axila</a> ou sob a pele, na parte da frente do <a href="http://en.wikipedia.org/wiki/Abd%C3%B4men" id="w">abd&ocirc;men</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sangue" id="w">circula&ccedil;&atilde;o sangu&iacute;nea</a> <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">arterial</a> da mama prov&eacute;m da <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_tor%C3%A1cica_interna" id="w">art&eacute;ria tor&aacute;cica interna</a> (anteriormente conhecida como &#34&semi;art&eacute;ria mam&aacute;ria interna&#34&semi;), que surge da <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_subcl%C3%A1via" id="w">art&eacute;ria subcl&aacute;via</a>, a <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_tor%C3%A1cica_lateral" id="w">art&eacute;ria tor&aacute;cica lateral</a>, a <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_toracoacromial" id="w">art&eacute;ria toracoacromial</a> (ambos origin&aacute;rios da <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_axilar" id="w">art&eacute;ria axilar</a>) e das art&eacute;rias intercostais posteriores. A drenagem <a href="http://en.wikipedia.org/wiki/Veia" id="w">venosa</a> dos seios &eacute; realizada principalmente pela <a href="http://en.wikipedia.org/wiki/Veia_axilar" id="w">veia axilar</a>, mas tamb&eacute;m pode envolver a <a href="http://en.wikipedia.org/wiki/Veia_tor%C3%A1cica_interna" id="w">veia tor&aacute;cica interna</a> e as <a href="http://en.wikipedia.org/wiki/Veias_intercostais" id="w">veias intercostais</a>. Tanto os homens como as mulheres t&ecirc;m uma alta concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vaso_sangu%C3%ADneo" id="w">vasos sangu&iacute;neos</a> e <a href="http://en.wikipedia.org/wiki/Nervo" id="w">nervos</a> nos mamilos.</p>&#10;<p>Em ambos os sexos os mamilos t&ecirc;m capacidade <a href="http://en.wikipedia.org/wiki/Ere%C3%A7%C3%A3o" id="w">er&eacute;ctil</a> em resposta a est&iacute;mulos sexuais,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> como o <a href="http://en.wikipedia.org/wiki/Frio" id="w">frio</a>. A inerva&ccedil;&atilde;o das mamas, &eacute; dada por est&iacute;mulos de ramos frontais e laterais dos quatro a seis <a href="http://en.wikipedia.org/wiki/Ramo_intercostal" id="w">ramos intercostais</a>, provenientes dos <a href="http://en.wikipedia.org/wiki/Nervo_espinhal" id="w">nervos espinhais</a>. O mamilo &eacute; inervado pela distribui&ccedil;&atilde;o dermat&ocirc;mica do <a href="http://en.wikipedia.org/wiki/Nervo_tor%C3%A1cico" id="w">nervo tor&aacute;cico T4</a>.</p>&#10;<a id="Embriologia" name="Embriologia"></a><h2> Embriologia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Embriologia" id="w">Embriol&oacute;gicamente</a> o <a href="http://en.wikipedia.org/wiki/Tecido_glandular" id="w">tecido glandular</a> da mama, n&atilde;o &eacute; s&oacute; o produto de desenvolvimento desproporcionado &shy; em termos morfol&oacute;gicos e funcionais &shy; de gl&acirc;ndulas sudor&iacute;paras modificadas da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>, adaptadas para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>. O leite materno &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Secre%C3%A7%C3%A3o" id="w">secre&ccedil;&atilde;o</a> de alto valor nutritivo, devidamente adaptados &agrave;s necessidades dos <a href="http://en.wikipedia.org/wiki/Rec%C3%A9m&shy;nascido" id="w">rec&eacute;m&shy;nascidos</a> e &uacute;nica fonte de alimento e de <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a> durante os primeiros meses de vida.</p>&#10;<p>O desenvolvimento mam&aacute;rio durante a puberdade ocorre devido ao est&iacute;mulo dos <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nios_ovarianos" id="w">horm&ocirc;nios ovarianos</a>, principalmente <a href="http://en.wikipedia.org/wiki/Estrog%C3%AAnio" id="w">estrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Progesterona" id="w">progesterona</a>. O estrog&ecirc;nio estimula o desenvolvimento da por&ccedil;&atilde;o excretora da gl&acirc;ndula mam&aacute;ria &shy; principalmente os galact&oacute;foros &shy; e a progesterona &eacute; respons&aacute;vel pelo desenvolvimento da por&ccedil;&atilde;o secretora &shy; os l&oacute;bulos. Estes horm&ocirc;nios estimulam o desenvolvimento de caracter&iacute;sticas femininas, produzindo o mesmo efeito sobre homens com os desequil&iacute;brios hormonais, ou aqueles que querem mudar sua <a href="http://en.wikipedia.org/wiki/Identidade_sexual" id="w">identidade sexual</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aleitamento" id="w">aleitamento</a> materno &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Lact%C3%A2ncia" id="w">lact&acirc;ncia</a>. O ato de alimentar diretamente a crian&ccedil;a &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Aleitamento" id="w">aleitamento</a> e &eacute; realizado diretamente pela suc&ccedil;&atilde;o do mamilo pela boca da crian&ccedil;a.</p>&#10;<a id="Est%C3%A9tica" name="Est%C3%A9tica"></a><h2> Est&eacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gustave_Courbet_009.jpg%7Cthumb%7C150px" id="w">Seios em pintura de [[Gustave Courbet]].</a></p>&#10;<p>As mamas s&atilde;o vistas por muitos como um indicativo fundamental de <a href="http://en.wikipedia.org/wiki/Feminilidade" id="w">feminilidade</a> ou um atrativo <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexual</a>, e por causa disso v&aacute;rias mulheres que passam por processos de <a href="http://en.wikipedia.org/wiki/Mastectomia" id="w">mastectomia</a> relacionados a <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a> t&ecirc;m recorrido a <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgias</a> para sua reconstru&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Mastologia" id="w">mastologia</a> &eacute; o ramo da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> que cuida das <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> que acometem as mamas.</p>&#10;<p>Para aumentar as mamas, algumas mulheres submetem&shy;se a <a href="http://en.wikipedia.org/wiki/Cirurgia_pl%C3%A1stica" id="w">cirurgias pl&aacute;sticas</a> de enchimento interno com <a href="http://en.wikipedia.org/wiki/Silicone" id="w">silicone</a>. Quando o material n&atilde;o &eacute; adequado ou a cirurgia &eacute; mal feita, essa pr&aacute;tica pode ocasionar efeitos colaterais graves e irrevers&iacute;veis. Alguns especialistas divergem sobre o assunto, alguns alegam que o risco compensa a <a href="http://en.wikipedia.org/wiki/Autoestima" id="w">autoestima</a> adquirida da mulher.</p>&#10;<p>A cirurgia para a redu&ccedil;&atilde;o das mamas (mamoplastia redutora), retirando&shy;se gordura ou em alguns casos parte da gl&acirc;ndula mam&aacute;ria, &eacute; praticada tamb&eacute;m por quest&otilde;es de est&eacute;tica ou por problemas de postura, devido ao peso for&ccedil;ando a <a href="http://en.wikipedia.org/wiki/Coluna_vertebral" id="w">coluna vertebral</a>.</p>&#10;<a id="Fisiologia_da_mama" name="Fisiologia_da_mama"></a><h2> Fisiologia da mama </h2>&#10;<a id="Mudan%C3%A7as_durante_a_puberdade" name="Mudan%C3%A7as_durante_a_puberdade"></a><h3> Mudan&ccedil;as durante a puberdade </h3>&#10;<p> &#10;Durante a <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a> os seios t&ecirc;m seu crescimento estimulado pelos horm&ocirc;nios sexuais que atuam at&eacute; por volta dos vinte anos de idade. O desenvolvimento dos tecidos adiposo e conectivo aumenta sob a influ&ecirc;ncia de outros horm&ocirc;nios, como a <a href="http://en.wikipedia.org/wiki/Progesterona" id="w">progesterona</a>, <a href="http://en.wikipedia.org/wiki/Prolactina" id="w">prolactina</a>, <a href="http://en.wikipedia.org/wiki/Corticoide" id="w">corticoides</a> e horm&ocirc;nio do crescimento.</p>&#10;<a id="Mudan%C3%A7as_durante_a_gravidez" name="Mudan%C3%A7as_durante_a_gravidez"></a><h3> Mudan&ccedil;as durante a gravidez </h3>&#10;<p>O aumento dos n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Estr%C3%B3geno" id="w">estr&oacute;genos</a> e de <a href="http://en.wikipedia.org/wiki/Progesterona" id="w">progesterona</a> estimulam o desenvolvimento glandular. As mamas tendem a tornar&shy;se esf&eacute;ricas devido ao aumento do tecido adiposo. Pode haver o aparecimento de uma ar&eacute;ola secund&aacute;ria, que na <a href="http://en.wikipedia.org/wiki/Semiologia_m%C3%A9dica" id="w">Semiologia m&eacute;dica</a> &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Sinal_de_Hunter" id="w">Sinal de Hunter</a>.</p>&#10;<a id="Mudan%C3%A7as_durante_a_lacta%C3%A7%C3%A3o" name="Mudan%C3%A7as_durante_a_lacta%C3%A7%C3%A3o"></a><h3> Mudan&ccedil;as durante a lacta&ccedil;&atilde;o </h3>&#10;<p>A lacta&ccedil;&atilde;o tende a manter as mudan&ccedil;as ocorridas durante a gravidez. Em seu in&iacute;cio e durante as primeiras horas, os repetidos movimentos de suc&ccedil;&atilde;o por parte do rec&eacute;m&shy;nascido acabam por provocar a sa&iacute;da de uma secre&ccedil;&atilde;o espessa e amarelada, rica em <a href="http://en.wikipedia.org/wiki/Colesterol" id="w">colesterol</a>, chamada <a href="http://en.wikipedia.org/wiki/Colostro" id="w">colostro</a>.</p>&#10;<a id="Fun%C3%A7%C3%B5es_dos_seios" name="Fun%C3%A7%C3%B5es_dos_seios"></a><h2> Fun&ccedil;&otilde;es dos seios </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Breastfeeding_infant.jpg%7Cthumb" id="w">Crian&ccedil;a mamando</a>&#10;</p><a id="Lact%C3%A2ncia" name="Lact%C3%A2ncia"></a><h3> Lact&acirc;ncia </h3>&#10;<p>A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> nas mamas come&ccedil;a imediatamente depois do parto. Ao cabo de doze a vinte e quatro horas elas segregam o colostro, l&iacute;quido ao qual se atribuem propriedades laxantes (dado seu elevado teor de colesterol), que facilitaria a evacua&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mec%C3%B4nio" id="w">mec&ocirc;nio</a> pelo intestino do rec&eacute;m&shy;nascido. Poucas horas depois as mamas deixam de produzir o colostro para secretar o leite normal.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bezerro_mamando_REFON.jpg%7Cthumb%7C220px%7Cleft" id="w">Bezerro mamando</a>&#10;A composi&ccedil;&atilde;o do leite normal inclui propor&ccedil;&otilde;es elevadas de &aacute;gua. Ainda que possa parecer que isto limite o fornecimento de nutrientes ao beb&ecirc;, &eacute; importante considerar que a <a href="http://en.wikipedia.org/wiki/Osmolaridade" id="w">osmolaridade</a> elevada n&atilde;o &eacute; ainda uma condi&ccedil;&atilde;o equilibrada nos <a href="http://en.wikipedia.org/wiki/Rim" id="w">rins</a> do lactente que, nos primeiros meses, deve extrair a &aacute;gua necess&aacute;ria exclusivamente do leite e sem outra administra&ccedil;&atilde;o adicional.</p>&#10;<p>No leite se encontram numerosos nutrientes, assim como vitaminas, minerais e subst&acirc;ncias diversas, com destaque para as <i>imunoglobulinas</i>. Estas mol&eacute;culas atuam como <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a> que proporcionam &agrave; crian&ccedil;a uma importante prote&ccedil;&atilde;o contra as infec&ccedil;&otilde;es. Os leites elaborados a partir do leite bovino carecem deste componente, sendo esta uma das raz&otilde;es pelas quais  se recomendam que as m&atilde;es mantenham a lact&acirc;ncia durante um per&iacute;odo ideal de seis meses, no m&iacute;nimo.</p>&#10;<p>A lact&acirc;ncia materna natural parece refor&ccedil;ar de modo particular o v&iacute;nculo emocional m&atilde;e&shy;filho, de forma t&atilde;o s&oacute;lida quanto elementar, dado que proporciona uma satisfa&ccedil;&atilde;o para ambos.</p>&#10;<p>O prolongamento da lact&acirc;ncia produz alguns efeitos na lactente, dentre os quais a inibi&ccedil;&atilde;o da ovula&ccedil;&atilde;o, dados os efeitos hormonais provocados pela alta presen&ccedil;a de prolactina no sangue.</p>&#10;<a id="Papel_sexual" name="Papel_sexual"></a><h3> Papel sexual </h3>&#10;<p>Ao lado de sua prec&iacute;pua fun&ccedil;&atilde;o fisiol&oacute;gica, tamb&eacute;m desempenham os seios um importante <a href="http://en.wikipedia.org/wiki/Sexualidade" id="w">papel sexual</a>, em muitas culturas da humanidade, sobretudo para o prazer da mulher.</p>&#10;<p>Grande parte dos seios &eacute; formada por tecido adiposo que, al&eacute;m disso, tem fun&ccedil;&otilde;es estruturais e de sustenta&ccedil;&atilde;o, contribuindo para proporcionar &agrave; mulher um atrativo sexual, mas sem qualquer influ&ecirc;ncia sobre a capacidade de lacta&ccedil;&atilde;o. </p>&#10;<a id="Lacta%C3%A7%C3%A3o" name="Lacta%C3%A7%C3%A3o"></a><h3> Lacta&ccedil;&atilde;o </h3>&#10;<p>Ao contr&aacute;rio do que muitos acreditam, o tamanho das mamas de uma mulher n&atilde;o &eacute; indicativo de uma capacidade maior de produ&ccedil;&atilde;o de leite, porque na verdade as gl&acirc;ndulas mam&aacute;rias participam muito pouco no tamanho real das mamas &mdash; a maior parte do volume &eacute; de fato tecido conectivo e tecido adiposo (<a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a>).</p>&#10;<a id="Riscos_da_cirurgia_pl%C3%A1stica" name="Riscos_da_cirurgia_pl%C3%A1stica"></a><h2> Riscos da cirurgia pl&aacute;stica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dr._Placik_Breast_Augmentation_.jpg%7Cthumb" id="w">Antes e depois de uma cirurgia pl&aacute;stica est&eacute;tica de implante de [[silicone]].</a>&#10;Qualquer cirurgia efetuada nos seios, incluindo a cirurgia est&eacute;tica, leva a um potencial de interfer&ecirc;ncia para uma futura amamenta&ccedil;&atilde;o,<sup id="_ref&shy;Neifert_a" class="reference"><a href="#_note&shy;Neifert" title="">[3]</a></sup><sup id="_ref&shy;LLLsurgery_a" class="reference"><a href="#_note&shy;LLLsurgery" title="">[4]</a></sup><sup id="_ref&shy;DianaWest_a" class="reference"><a href="#_note&shy;DianaWest" title="">[5]</a></sup> causando altera&ccedil;&otilde;es na sensibilidade do mamilo e dificuldades para interpretar uma <a href="http://en.wikipedia.org/wiki/Mamografia" id="w">mamografia</a> (raio&shy;x dos seios). Alguns estudos t&ecirc;m demonstrado uma capacidade de lacta&ccedil;&atilde;o compar&aacute;vel entre mulheres com macromastia (hipertrofia da mama) em compara&ccedil;&atilde;o com grupos de controle nas mulheres na qual a opera&ccedil;&atilde;o de redu&ccedil;&atilde;o dos seios foi realizada usando uma moderna t&eacute;cnica cir&uacute;rgica chamada de &#34&semi;ped&iacute;culo superior&#34&semi;.<sup id="_ref&shy;Korchin_a" class="reference"><a href="#_note&shy;Korchin" title="">[6]</a></sup><sup id="_ref&shy;Brzozowski_a" class="reference"><a href="#_note&shy;Brzozowski" title="">[7]</a></sup><sup id="_ref&shy;Witte_a" class="reference"><a href="#_note&shy;Witte" title="">[8]</a></sup><sup id="_ref&shy;Kakagia_a" class="reference"><a href="#_note&shy;Kakagia" title="">[9]</a></sup> Algumas organiza&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cirurgia_pl%C3%A1stica" id="w">cirurgia pl&aacute;stica</a> aconselham adiar as redu&ccedil;&otilde;es efetivas de seios em jovens adolescentes devido ao fato de que o volume da mama pode continuar crescendo consideravelmente &agrave; medida que as jovens amadurecem e ainda n&atilde;o conhecem os riscos a longo prazo destas interven&ccedil;&otilde;es est&eacute;ticas.<sup id="_ref&shy;Plastic_Surgery_a" class="reference"><a href="#_note&shy;Plastic_Surgery" title="">[10]</a></sup> A maioria dos cirurgi&otilde;es avalia cada caso individualmente, antes de submeter uma paciente jovem a uma redu&ccedil;&atilde;o consider&aacute;vel dos seios, para corrigir a <a href="http://en.wikipedia.org/wiki/Hipoplasia" id="w">hipoplasia</a> ou assimetria severa.</p>&#10;<a id="Doen%C3%A7as" name="Doen%C3%A7as"></a><h2> Doen&ccedil;as </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_mama" id="w">C&acirc;ncer de mama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galactocele" id="w">Galactocele</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galactorreia" id="w">Galactorreia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ginecomastia" id="w">Ginecomastia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mastite" id="w">Mastite</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mastodinia" id="w">Mastodinia</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mamilo" id="w">Mamilo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_mama" id="w">C&acirc;ncer de mama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Suti%C3%A3" id="w">Suti&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Decote" id="w">Decote</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Topless" id="w">Topless</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo_de_Montgomery" id="w">Tub&eacute;rculo de Montgomery</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Hollander, Anne <i>Seeing through Clothes</i>. University of California Press, Berkeley. 1993 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520082311" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520082311">ISBN 0&shy;520&shy;08231&shy;1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desmond_Morris" id="w">Morris, Desmond</a> <i>The Naked Ape: a zoologist&#39&semi;s study of the human animal</i> Bantam Books, Canada. 1967</li>&#10;<li>Yalom, Marilyn <i>A History of the Breast</i>. Pandora, London. 1998 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0863584004" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0863584004">ISBN 0&shy;86358&shy;400&shy;4</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.007b.com/breast_gallery.php" rel="nofollow" title="http://www.007b.com/breast_gallery.php">Imagens de seios femininos</a></li>&#10;<li>  <a class="externallink" href="http://www.mdanderson.org/diseases/BreastCancer/" rel="nofollow" title="http://www.mdanderson.org/diseases/BreastCancer/">Tratamento do c&acirc;ncer de mama e fatos</a></li>&#10;<li>  <a class="externallink" href="http://www.nyu.edu/fas/ihpk/CultureMatters/Mascia&shy;Lees.htm" rel="nofollow" title="http://www.nyu.edu/fas/ihpk/CultureMatters/Mascia&shy;Lees.htm">&#34&semi;As mulheres s&atilde;o objetos sexuais evolucion&aacute;rios? Por que as mulheres t&ecirc;m seios?&#34&semi;</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mama" id="w">Categoria:Mama</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anatomia_animal" id="w">Categoria:Anatomia animal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Apar%C3%AAncia_humana" id="w">Categoria:Apar&ecirc;ncia humana</a></p>&#10;<p> </p></body></html>