<html><title>S&atilde;o Martinho de Mouros</title><body>&#10;<p> &#10;<b>S&atilde;o Martinho de Mouros</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> e <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Resende_(Portugal)" id="w">Resende</a>, com 14,67&#160&semi;km&sup2; de &aacute;rea e 1 495 habitantes (2011). Densidade: 101,9 hab/km&sup2;.</p>&#10;<p>Foi sede de concelho entre <a href="http://en.wikipedia.org/wiki/1121" id="w">1121</a> e <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>. Era constitu&iacute;do pelas freguesias da sede, <a href="http://en.wikipedia.org/wiki/Barr%C3%B4_(Resende)" id="w">Barr&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_de_Fontoura" id="w">Fontoura</a> e <a href="http://en.wikipedia.org/wiki/Paus" id="w">Paus</a>. Em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> tinha 5 503 habitantes e em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> tinha 6 122.</p>&#10;<p>A freguesia de S. Martinho de Mouros &eacute; das mais antigas do actual concelho e tamb&eacute;m das mais ricas em Hist&oacute;ria, em tradi&ccedil;&otilde;es e em belezas paisag&iacute;sticas. Fica quase toda na encosta da margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Bestan%C3%A7a" id="w">rio Bestan&ccedil;a</a>, a caminho do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a> que a limita a norte.</p>&#10;<p>Desde o rio, preso l&aacute; no fundo, at&eacute; &agrave; Fonte da Mesa nas Meadas a 1.122 metros de altitude, o territ&oacute;rio &eacute; extremamente acidentado, cheio de penhascos e cabe&ccedil;os e, l&aacute; mais no alto a penedia &eacute; t&atilde;o bela e t&atilde;o estranha que parece incomodar o firmamento e dizer a quem a v&ecirc; que, por entre aquelas figuras arrogantes e esquivas, h&aacute; her&oacute;is, h&aacute; bruxas ou gigantes de outras eras.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Martinho_de_Mouros" id="w">Igreja de S&atilde;o Martinho de Mouros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_da_Soenga" id="w">Casa da Soenga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelourinho_de_S%C3%A3o_Martinho_de_Mouros" id="w">Pelourinho de S&atilde;o Martinho de Mouros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Arqueol%C3%B3gica_de_Mogueira" id="w">Esta&ccedil;&atilde;o Arqueol&oacute;gica de Mogueira</a> ou S&atilde;o Martinho de Mouros</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Martinho_de_Mouros" id="w">Castelo de S&atilde;o Martinho de Mouros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_do_Senhor_do_Calv%C3%A1rio" id="w">Capela do Senhor do Calv&aacute;rio</a></li></ul>&#10;<a id="Nome_da_freguesia" name="Nome_da_freguesia"></a><h2> Nome da freguesia </h2>&#10;<p>A terra devia chamar&shy;se inicialmente S. Martinho, nome que lhe vem por certo do patrono da igreja e da par&oacute;quia. O apelido &#34&semi;de Mouros&#34&semi; &eacute; muito posterior. Foi acrescentado e deve ligar&shy;se &agrave; Reconquista Crist&atilde;.</p>&#10;<p>Nos princ&iacute;pios do s&eacute;culo XI, j&aacute; morto o terr&iacute;vel Alman&ccedil;or, conseguiram as tropas Crist&atilde;s reconquistar definitivamente aos Mouros as terras das margens do Douro, desde a Foz at&eacute; Aregos e Resende, na margem esquerda. Foram os Gascos da linhagem de Ribadouro e antepassados de Egas Moniz, n&atilde;o sendo de excluir tamb&eacute;m a presen&ccedil;a e a ac&ccedil;&atilde;o do rei Ramiro II de Le&atilde;o entre n&oacute;s.N&atilde;o esquecer o facto importante da chegada de muitos familiares,e servi&ccedil;ais da fam&iacute;lia de Egas Moniz,vindos de C&oacute;rdova.Uma parte da sua fam&iacute;lia descendia dos Califas &aacute;rabes desta cidade.J&aacute; convertidos ao Cristianismo,misturaram&shy;se normalmente com os nativos locais.Da&iacute; certamente o termo ,&#34&semi;de Mouros&#34&semi;.</p>&#10;<p>S. Martinho por&eacute;m, pertencendo &agrave; &aacute;rea militar de defesa mourisca de Lamego continuou por libertar at&eacute; meados desse s&eacute;culo. Nessa altura, como a terra ainda era dos Mouros, ter&atilde;o as popula&ccedil;&otilde;es come&ccedil;ado a chamar a S. Martinho &#34&semi;de Mouros&#34&semi;? &Eacute; o que tudo indica.</p>&#10;<p>Tamb&eacute;m h&aacute; quem pense que lhe chamaram &#34&semi;de Mouros&#34&semi; depois dos Mouros terem sa&iacute;do de c&aacute;. O Pe. Jo&atilde;o da Cruz Rodrigues, p&aacute;roco de S. Martinho nos meados do s&eacute;culo XVIII, respondendo &agrave;s Inquiri&ccedil;&otilde;es Paroquiais, disse que o nome ou lhe vinha &#34&semi;de ter sido habitada antigamente pelos Mouros, ou da barbaridade dos costumes dos seus habitantes, porque (eram) de ordin&aacute;rio, soberbos e altivos&#34&semi;.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Aldeias_da_Freguesia" name="Aldeias_da_Freguesia"></a><h2> Aldeias da Freguesia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Eul%C3%A1lia_(S%C3%A3o_Martinho_de_Mouros)" id="w">Santa Eul&aacute;lia</a></li>&#10;<li>Silva</li>&#10;<li>Cardoso</li>&#10;<li>Peneda</li>&#10;<li>Pontinha</li>&#10;<li>Vila&shy;Verde</li>&#10;<li>Quelhas</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Martinho_de_Mouros" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>