<html><title>Pico da Pedra</title><body>&#10;<p> &#10;<b>Pico da Pedra</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Ribeira_Grande_(S%C3%A3o_Miguel)" id="w">Ribeira Grande</a>, com 6,56&#160&semi;km&sup2; de &aacute;rea e 2 909 habitantes (2011). Densidade: 443,4 hab/km&sup2;.</p>&#10;<p>Nos &uacute;ltimos censos (2011) o Pico da Pedra tinha 2.909 Habitantes, sendo 1.440 do sexo masculino e 1.469 do sexo feminino.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A freguesia de Pico da Pedra situa&shy;se no interior da <a href="http://en.wikipedia.org/wiki/Costa" id="w">costa</a> <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> da Ilha de S&atilde;o Miguel, a 2&#160&semi;km do mar. Dista 8&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a> (Rotunda de Bel&eacute;m) e 10&#160&semi;km da sede do Concelho, a cidade da <a href="http://en.wikipedia.org/wiki/Ribeira_Grande_(S%C3%A3o_Miguel)" id="w">Ribeira Grande</a>. A norte e Oeste confronta com as freguesias de <a href="http://en.wikipedia.org/wiki/Calhetas" id="w">Calhetas</a> e <a href="http://en.wikipedia.org/wiki/Fenais_da_Luz" id="w">Fenais da Luz</a>&semi; a Sul, com a <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_de_Cima" id="w">Faj&atilde; de Cima</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_(Ponta_Delgada)" id="w">S&atilde;o Roque</a> e <a href="http://en.wikipedia.org/wiki/Livramento_(Ponta_Delgada)" id="w">Livramento</a>&semi; e a <a href="http://en.wikipedia.org/wiki/Este" id="w">Este</a>, com <a href="http://en.wikipedia.org/wiki/Rabo_de_Peixe" id="w">Rabo de Peixe</a>.</p>&#10;<a id="Cotas" name="Cotas"></a><h3> Cotas </h3>&#10;<p>Na &aacute;rea da freguesia existem algumas eleva&ccedil;&otilde;es com as altitudes seguintes: <a href="http://en.wikipedia.org/wiki/Pico_do_Cascalho" id="w">Pico do Cascalho</a>, 344 metros&semi; <a href="http://en.wikipedia.org/wiki/Pico_da_Cruz" id="w">Pico da Cruz</a>, 366 metros (s&oacute; a vertente norte &eacute; que faz parte da &aacute;rea da freguesia)&semi; <a href="http://en.wikipedia.org/wiki/Pico_do_Boi" id="w">Pico do Boi</a>, 264 metros e <a href="http://en.wikipedia.org/wiki/Pico_da_%C3%81gua" id="w">Pico da &Aacute;gua</a>, 282 metros. A sul do povoado situa&shy;se tamb&eacute;m o monte que deu origem ao nome da localidade, o <a href="http://en.wikipedia.org/wiki/Pico_da_Pedra_(Lagoa)" id="w">Pico da Pedra</a>, cuja altitude &eacute; de 234 metros. A cota mais baixa situa&shy;se na Tronqueira, a Norte do povoado, com 40 metros.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O povoamento da localidade ter&shy;se&shy;&aacute; iniciado, provavelmente, no s&eacute;culo XVI, tendo em conta o que escreveu o Dr. Gaspar Frutuoso na &ldquo;Saudades da Terra&rdquo;. Embora este cronista n&atilde;o se refira ao povoamento propriamente dito, cita um tal Jo&atilde;o Roiz do Pico da Pedra, que viveu no s&eacute;culo XVI e que aqui possu&iacute;a terras, assim como a fam&iacute;lia Moniz, cujas terras aqui, tamb&eacute;m, se localizavam.</p>&#10;<p>Por um testamento de 1604, de Manuel Moniz, temos a not&iacute;cia da constru&ccedil;&atilde;o da Ermida de Nossa Senhora dos Prazeres. Foi neste pequeno templo, curato desde 1735 que, at&eacute; ao in&iacute;cio do s&eacute;culo XIX, se realizou todo o servi&ccedil;o religioso desta localidade. A Igreja Paroquial foi constru&iacute;da no in&iacute;cio do s&eacute;culo XIX. Nessa altura vivia no Pico da Pedra cerca de um milhar de pessoas.</p>&#10;<p>Em 1835, a 16 de Junho, o Pico da Pedra &eacute; elevado a Freguesia, pois at&eacute; essa data era considerado um lugar da freguesia do Senhor Bom Jesus de Rabo de Peixe. No ano seguinte, em 1836, &eacute; inaugurado um dos grandes melhoramentos da localidade, a canaliza&ccedil;&atilde;o da &aacute;gua pot&aacute;vel e o respectivo chafariz.</p>&#10;<p>Na segunda metade do s&eacute;culo XIX s&atilde;o criadas na freguesia as escolas oficiais. A partir de 1881 realiza&shy;se, com regularidade a prociss&atilde;o do orago, Nossa Senhora dos Prazeres.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XX surgem no Pico da Pedra, grupos de teatro, filarm&oacute;nicas e uma tuna. O Padre Mendon&ccedil;a publica na &ldquo;Revista Michalense&rdquo; as &ldquo;Mem&oacute;rias da Freguesia de Nossa Senhora dos Prazeres do Lugar do Pico da Pedra&rdquo;, o primeiro trabalho impresso totalmente dedicado a esta freguesia.</p>&#10;<p>Na d&eacute;cada de 20 inicia&shy;se a canaliza&ccedil;&atilde;o da &aacute;gua ao domic&iacute;lio. Em 1931 a corrente el&eacute;ctrica chega ao Pico da Pedra. Em 1941, com o acentuar do conflito mundial, &eacute; aquartelado no Pico da Pedra um batalh&atilde;o vindo do continente portugu&ecirc;s, que aqui se manteve at&eacute; ao termo da guerra. Pico da Pedra ganha um espa&ccedil;o de conv&iacute;vio e lazer com a constru&ccedil;&atilde;o do jardim p&uacute;blico e coreto em 1945.</p>&#10;<p>Na segunda metade do s&eacute;culo XX a popula&ccedil;&atilde;o do Pico da Pedra passa gradualmente de tipicamente rural, dedicada na sua maioria &agrave; agricultura e pecu&aacute;ria, para uma popula&ccedil;&atilde;o que se dedica, essencialmente, &agrave; presta&ccedil;&atilde;o de servi&ccedil;os, empregada maioritariamente em Ponta Delgada.</p>&#10;<p>Nessa &eacute;poca surgiram na freguesia uma s&eacute;rie de iniciativas que visam a melhoria da qualidade de vida dos pico&shy;pedrenses. Assim nos anos 60 foram constru&iacute;dos novos edif&iacute;cios escolares e um Centro Social, Cooperativas de Habita&ccedil;&atilde;o e Consumo, parques para a pr&aacute;tica desportiva, assim como zona de lazer, etc.</p>&#10;<a id="Top%C3%B3nimo" name="Top%C3%B3nimo"></a><h3> Top&oacute;nimo </h3>&#10;<p>N&atilde;o se sabe ao certo o que originou o top&oacute;nimo &ldquo;Pico da Pedra&rdquo;, embora o Dr. Urbano M. Dias na sua &ldquo;Hist&oacute;ria dos A&ccedil;ores&rdquo; (II), diga que: &ldquo;ele deriva de uma pedra num dos montes da freguesia&rdquo;. Sobre tal origem o nosso primeiro cronista, o Dr. Gaspar Frutuoso, nada nos diz, referindo&shy;se apenas a esta localidade quando fala de homens, os quais julgamos terem sido os seus primeiros povoadores, Bartolomeu Roiz e Jo&atilde;o Roiz a cujos nomes acrescenta: &ldquo;do Pico da Pedra&rdquo;. Tanto pelas refer&ecirc;ncias de Frutuoso como pelo testamento de Manuel Moniz, datado de 1604, podemos afirmar que o top&oacute;nimo Pico da Pedra &eacute; do s&eacute;culo XVI.</p>&#10;<p>Julgamos que ele n&atilde;o se deva s&oacute; &agrave;s &ldquo;pedras&rdquo; existentes no cimo do monte mas tamb&eacute;m, &agrave; quantidade de esc&oacute;rias bas&aacute;lticas e derrames de lava existentes nesta localidade, os quais, certamente muito ter&atilde;o contribu&iacute;do para a sua designa&ccedil;&atilde;o.</p>&#10;<a id="Casas_tradicionais" name="Casas_tradicionais"></a><h3> Casas tradicionais </h3>&#10;<p>Ao longo dos tempos as habita&ccedil;&otilde;es desta localidade sofreram j&aacute; diversas altera&ccedil;&otilde;es, n&atilde;o s&oacute; no seu aspecto exterior como tamb&eacute;m no interior,  onde foram gradualmente introduzidas melhores condi&ccedil;&otilde;es de habitabilidade. Da casas do in&iacute;cio do s&eacute;culo XIX, nos fala Jos&eacute; Em&iacute;dio, as quais eram:&rdquo; cobertas de palha quase na totalidade nesta freguesia, sem divis&otilde;es e sem revestimentos de argamassa&rdquo;. Eram assim as casas dos menos favorecidos pela sorte,  camponeses e lavradores, de que se compunha a grande maioria dos habitantes desta localidade.</p>&#10;<p>Outro testemunho, de in&iacute;cio do s&eacute;culo XX,  d&aacute;&shy;nos o Pe. Mendon&ccedil;a, nas &ldquo;Mem&oacute;rias do Pico da Pedra&rdquo;: &shy;&rdquo;As constru&ccedil;&otilde;es mais c&oacute;modas do que sim&eacute;tricas das antigas, com janela e meia, e porta mais abaixo ou acima tem sofrido not&aacute;veis altera&ccedil;&otilde;es e h&aacute; j&aacute; hoje um bom n&uacute;mero de casas novas de boa e regular constru&ccedil;&atilde;o com que se vai embelezando a freguesia &ldquo;.</p>&#10;<p>As mais antigas casas de gente abastada ainda se podem ver nesta freguesia. A mais antiga delas &eacute; a Quinta de N&ordf; S&ordf; dos Prazeres, onde se localizava a casa de Ad&atilde;o Lopes, marido de Maria Moniz, de que nos fala o Dr. G. Frutuoso, ao referir&shy;se a uma escaramu&ccedil;a travada entre os soldados franceses e espanh&oacute;is, no Cascalho, em 1582. Esta Quinta &eacute; bem prov&aacute;vel que ao longo destes s&eacute;culos se tenha alterado. Todavia, &eacute; de crer que o port&atilde;o principal e grande parte do edif&iacute;cio sejam do tempo do Morgado Ant&oacute;nio Botelho de Sampaio Arruda que ali viveu no s&eacute;culo XVIII.</p>&#10;<p>Outros edif&iacute;cios dos s&eacute;culos XVIII e XIX ainda existem nesta freguesia. O edif&iacute;cio n&ordm; 62 da rua Dr. Dinis M. Mota, que serviu de Escola at&eacute; aos anos sessenta, mant&eacute;m a sua forma original com alpendre, suportado por grossas colunas de pedra, escadaria e balc&atilde;o de acesso ao andar superior e, no r&eacute;s&shy;do&shy;ch&atilde;o, lojas com entrada em forma de arco. Segundo informa&ccedil;&otilde;es do seu &uacute;ltimo propriet&aacute;rio, este edif&iacute;cio teria sido constru&iacute;do no s&eacute;culo XVIII.</p>&#10;<p>Tamb&eacute;m &eacute; prov&aacute;vel que a constru&ccedil;&atilde;o da casa n&ordm; 68, da rua acima citada, seja tamb&eacute;m do s&eacute;culo XVIII, se atendermos &agrave;s suas caracter&iacute;sticas tanto no interior como no exterior. Do S&eacute;culo XVIII, tamb&eacute;m parecem ser as casas n&uacute;meros 11 e 12 da Rua 24 de Agosto. Do s&eacute;culo XIX existem v&aacute;rias, entre elas as casas n&ordm; 45  e 52 da Rua Dr. Dinis da Mota, onde nessa &uacute;ltima, ainda se conserva no corredor de entrada, um pavimento com desenhos executados em pedra calc&aacute;ria e pequenas pedras roladas de calhau. No fim da Rua das Almas encontra&shy;se um dos mais belos exemplares arquitect&oacute;nicos desta freguesia, a sua constru&ccedil;&atilde;o, baseada em estilo antigo, &eacute; bastante recente, pois data dos anos cinquenta do s&eacute;culo XX.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Festas" name="Festas"></a><h3> Festas </h3>&#10;<a id="Corso_carnavelsco" name="Corso_carnavelsco"></a><h4> Corso carnavelsco </h4>&#10;<p>Desfile efectuado no Domingo que antecede o Carnaval, organizado pela Casa do Povo, com a colabora&ccedil;&atilde;o das For&ccedil;as Vivas da localidade. Este desfile, que j&aacute; se tornou um marco no Carnaval Micaelense, realizou&shy;se pela primeira vez no ano de 1979.</p>&#10;<a id="Dia_do_Pico_da_Pedra" name="Dia_do_Pico_da_Pedra"></a><h4> Dia do Pico da Pedra </h4>&#10;<p>16 de Junho de 1835 &eacute; o dia em que o Pico da Pedra foi elevado a freguesia.</p>&#10;<p>A partir de 1991, p&ocirc;r iniciativa da Junta de Freguesia, passou&shy;se a comemorar essa data (Dia do Pico da Pedra), com uma sess&atilde;o evocativa da efem&eacute;ride e outras manifesta&ccedil;&otilde;es culturais.</p>&#10;<a id="Festas_do_Divino_Esp%C3%ADrito_Santo" name="Festas_do_Divino_Esp%C3%ADrito_Santo"></a><h4> Festas do Divino Esp&iacute;rito Santo </h4>&#10;<p>Celebram&shy;se nesta freguesia dois Imp&eacute;rios dedicados ao Divino Esp&iacute;rito Santo, o Imp&eacute;rio da festa do pentecostes, que &eacute; festejado no seu Domingo pr&oacute;prio, no Largo da Restaura&ccedil;&atilde;o. O outro Imp&eacute;rio &eacute; o da Sant&iacute;ssima Trindade, festejado tamb&eacute;m no seu dia, e tem lugar no p&aacute;tio da casa dos herdeiros de Jo&atilde;o Lu&iacute;s Pacheco da C&acirc;mara, mantendo&shy;se a tradi&ccedil;&atilde;o de h&aacute; s&eacute;culos, pois esta &eacute; a mais antiga festa do Divino aqui celebrada.</p>&#10;<a id="Imp%C3%A9rio_de_S._Jo%C3%A3o" name="Imp%C3%A9rio_de_S._Jo%C3%A3o"></a><h4> Imp&eacute;rio de S. Jo&atilde;o </h4>&#10;<p>Este Imp&eacute;rio &eacute; festejado todos os anos no Largo de S. Jo&atilde;o, no Domingo a seguir ao seu dia pr&oacute;prio (24 de Junho). Segundo Jaime C. Dias, este Imp&eacute;rio foi iniciado nos anos 30 deste s&eacute;culo p&ocirc;r um morador nas imedia&ccedil;&otilde;es deste Largo.</p>&#10;<a id="Anivers%C3%A1rio_eucar%C3%ADstico" name="Anivers%C3%A1rio_eucar%C3%ADstico"></a><h4> Anivers&aacute;rio eucar&iacute;stico </h4>&#10;<p>O dia 25 de Julho &eacute; dedicado &agrave;s comemora&ccedil;&otilde;es da instala&ccedil;&atilde;o do Sant&iacute;ssimo Sacramento na Igreja paroquial desta freguesia, no ano de 1813. No encerramento, h&aacute; missa e b&ecirc;n&ccedil;&atilde;o do Sant&iacute;ssimo. A filarm&oacute;nica local costuma executar o hino do Sant&iacute;ssimo &agrave; porta da Igreja.</p>&#10;<a id="Festa_de_Nossa_Senhora_do_Prazeres" name="Festa_de_Nossa_Senhora_do_Prazeres"></a><h4> Festa de Nossa Senhora do Prazeres </h4>&#10;<p>A festa em honra de Nossa Senhora dos Prazeres tem lugar todos os anos no terceiro Domingo de Setembro, com prociss&atilde;o e arraial. As festas come&ccedil;am, normalmente, no S&aacute;bado, com a inaugura&ccedil;&atilde;o da ilumina&ccedil;&atilde;o na fachada da Igreja e terminam na quarta&shy;feira seguinte, com a festa de conv&iacute;vio com os emigrantes que nos visitam nessa altura.</p>&#10;<a id="Festa_de_Natal" name="Festa_de_Natal"></a><h4> Festa de Natal </h4>&#10;<p>Na quadra natal&iacute;cia, para al&eacute;m de dois espect&aacute;culos dedicados &agrave;s crian&ccedil;as, promovidas pela Casa do Povo e pela Escola do Ensino B&aacute;sico, a Junta de Freguesia promove a decora&ccedil;&atilde;o e ilumina&ccedil;&atilde;o do coreto e assim como a arma&ccedil;&atilde;o de um pres&eacute;pio na via p&uacute;blica.</p>&#10;<a id="Festa_de_S._Jos%C3%A9" name="Festa_de_S._Jos%C3%A9"></a><h4> Festa de S. Jos&eacute; </h4>&#10;<p>S. Jos&eacute;, padroeiro da Igreja Universal, o seu dia, 19 de Mar&ccedil;o, &eacute; comemorado no Pico da Pedra, com tr&iacute;duo preparat&oacute;rio nos dias que antecedem a data e celebrada eucaristia no dia pr&oacute;prio. Esta devo&ccedil;&atilde;o dos pico&shy;pedrenses p&ocirc;r S. Jos&eacute; &eacute; j&aacute; centen&aacute;ria, realizando&shy;se desde 1888</p>&#10;<a id="Prociss%C3%A3o_do_Senhor_dos_Enfermos" name="Prociss%C3%A3o_do_Senhor_dos_Enfermos"></a><h4> Prociss&atilde;o do Senhor dos Enfermos </h4>&#10;<p>Realiza&shy;se todos os anos na manh&atilde; do Domingo de P&aacute;scoa. As ruas s&atilde;o enfeitadas a preceito, com tapetes de flores, verdura e aparas de madeira coloridas. A prociss&atilde;o percorre as ruas principais da freguesia, detendo&shy;se nas casas onde h&aacute; doentes acamados, onde &eacute; distribu&iacute;da a comunh&atilde;o. &Egrave; costume nesta prociss&atilde;o as crian&ccedil;as levarem ofertas de doces aos enfermos.</p>&#10;<a id="Desporto" name="Desporto"></a><h3> Desporto </h3>&#10;<a id="Vit%C3%B3ria_Clube_do_Pico_da_Pedra" name="Vit%C3%B3ria_Clube_do_Pico_da_Pedra"></a><h4> Vit&oacute;ria Clube do Pico da Pedra </h4>&#10;<p>Clube desportivo, dedica&shy;se &agrave; pr&aacute;tica do futebol de onze e est&aacute; a participar no Campeonato de S&atilde;o Miguel da Associa&ccedil;&atilde;o de Futebol de Ponta Delgada. Possui,  para al&eacute;m da equipa S&eacute;nior e J&uacute;nior outras de Infantis, Iniciados, Sub 10 e Sub 8.</p>&#10;<p>Clube cuja sede e campo de jogos, Jos&eacute; da Silva Calisto est&atilde;o localizados nos terrenos anexos da Casa do Povo, foi fundado em 16 de Junho de 1992 e desde essa data tem proporcionado a centenas de atletas da freguesia de Pico da Pedra e arredores o acesso &agrave; pr&aacute;tica do desporto.</p>&#10;<a id="Associa%C3%A7%C3%B5es_culturais" name="Associa%C3%A7%C3%B5es_culturais"></a><h3> Associa&ccedil;&otilde;es culturais </h3>&#10;<a id="Associa%C3%A7%C3%A3o_Cultural_Recreativa_e_Desportiva_do_Pico_da_Pedra" name="Associa%C3%A7%C3%A3o_Cultural_Recreativa_e_Desportiva_do_Pico_da_Pedra"></a><h4> Associa&ccedil;&atilde;o Cultural Recreativa e Desportiva do Pico da Pedra </h4>&#10;<p>Fundada em Janeiro de 1976, possui actualmente n&uacute;cleo musical do qual faz parte a Banda Alian&ccedil;a dos Prazeres, fundada em 16 de Agosto de 1958, e um n&uacute;cleo desportivo constitu&iacute;do por equipas de futsal, designada por Grupo Desportivo do Pico Da Pedra. Esta Associa&ccedil;&atilde;o possui tamb&eacute;m um grupo de teatro, que actualmente se encontra inactivo assim como uma Orquestra Ligeira, que devido &agrave; falta de alguns executantes, deixou de fazer tocar em p&uacute;blico desde Abril de 2004.</p>&#10;<a id="Agrupamento_de_Escuteiros_1144" name="Agrupamento_de_Escuteiros_1144"></a><h4> Agrupamento de Escuteiros 1144 </h4>&#10;<p>O Agrupamento de Escuteiros do Pico da Pedra, foi iniciado no passado ano, tendo aberto oficialmente, com as primeiras promessas, em Outubro de 1998, com sede na Rua Dr. Dinis Moreira da Mota, 15.</p>&#10;<a id="Infra&shy;estrutura" name="Infra&shy;estrutura"></a><h2> Infra&shy;estrutura </h2>&#10;<a id="Imp%C3%A9rio_do_Divino_Esp%C3%ADrito_Santo" name="Imp%C3%A9rio_do_Divino_Esp%C3%ADrito_Santo"></a><h3> Imp&eacute;rio do Divino Esp&iacute;rito Santo </h3>&#10;<p>Junto &agrave; Ermida de Nossa Senhora dos Prazeres existe um Imp&eacute;rio do Divino Esp&iacute;rito Santo, cuja data de constru&ccedil;&atilde;o n&atilde;o pudemos precisar. Todavia, o Padre Mendon&ccedil;a nas &ldquo;Mem&oacute;rias do Pico da Pedra&rdquo;, considera&shy;o mais antigo do que ela  (Ermida). Durante os tempos ter&aacute; sofrido algumas obras de conserva&ccedil;&atilde;o. As, ultimas foram efectuadas em 1990. Embora n&atilde;o seja utilizado j&aacute; nas festas do Esp&iacute;rito Santo, devido &agrave; sua localiza&ccedil;&atilde;o, p&ocirc;r se encontrar numa zona bastante ex&iacute;gua para os folguedos que as festas hoje requerem, continua, por&eacute;m a ser o testemunho vivo das mais antigas e populares festas deste povoado.</p>&#10;<a id="Igreja_paroquial" name="Igreja_paroquial"></a><h3> Igreja paroquial </h3>&#10;<p> &#10;A Igreja Paroquial do Pico da Pedra &eacute; dedicada &agrave; Nossa Senhora dos Prazeres, padroeira da localidade, cuja invoca&ccedil;&atilde;o vem desde o s&eacute;culo XVI. A constru&ccedil;&atilde;o da igreja foi iniciada em Fevereiro de 1802 e benzida em 1807. Este templo tem beneficiado de diversas obras, algumas delas,  nesse s&eacute;culo, ter&atilde;o modificado a sua tra&ccedil;a inicial. Assim, em meados dos anos sessenta foram ampliadas e abertas as Capelas assim como ao al&ccedil;ados laterais e posterior. Nas &uacute;ltimas obras levadas a efeito, em meados desta d&eacute;cada, foram refor&ccedil;adas as paredes do corpo da igreja e constru&iacute;do um tecto em cimento armado. Nessa altura foi&shy;lhe retirado o coro e os altares laterais, foram substitu&iacute;dos por nichos.</p>&#10;<p>Possui este templo algumas imagens: Nossa Senhora dos Prazeres, adquirida em 1921&semi; S&atilde;o Jos&eacute;, 1891&semi; Nossa Senhora das Dores, s&eacute;culo XVIII&semi; Cora&ccedil;&atilde;o de Jesus e Senhora de F&aacute;tima, respectivamente anos quarenta e oitenta do s&eacute;culo XX.</p>&#10;<a id="Cemit%C3%A9rio_paroquial" name="Cemit%C3%A9rio_paroquial"></a><h4> Cemit&eacute;rio paroquial </h4>&#10;<p>Foi constru&iacute;do em 1847 e ampliado em 1901. Nos anos quarenta deste s&eacute;culo a Junta de Freguesia remodelou&shy;lhe a fachada e colocou pain&eacute;is de azulejos. No in&iacute;cio dos anos oitenta foram cimentadas as ruas de acesso &agrave; Ermida e Jazigos.</p>&#10;<a id="Ermida_de_Nossa_Senhora_dos_Prazeres" name="Ermida_de_Nossa_Senhora_dos_Prazeres"></a><h3> Ermida de Nossa Senhora dos Prazeres </h3>&#10;<p>Foi mandada construir por Manuel Moniz, segundo o seu testamento de 31 de Mar&ccedil;o de 1604, junto das casas que herdara de sua m&atilde;e, Maria Moniz. Foi nesse templo, de acanhadas dimens&otilde;es que se ministrou o servi&ccedil;o religioso &agrave; popula&ccedil;&atilde;o deste lugar &agrave; altura da constru&ccedil;&atilde;o da Igreja Paroquial. Possui esta ermida uma imagem de Nossa Senhora dos Prazeres do in&iacute;cio do s&eacute;culo XIX.</p>&#10;<a id="Junta_de_Freguesia" name="Junta_de_Freguesia"></a><h3> Junta de Freguesia </h3>&#10;<p>A freguesia de Pico da Pedra foi criada por alvar&aacute; de 16 de Junho de 1835. A partir dessa data, as Juntas de Par&oacute;quia, mais tarde Juntas de Freguesia, funcionaram, de acordo com o costume da &eacute;poca numa depend&ecirc;ncia da Igreja Paroquial. Nos anos quarenta, do nosso s&eacute;culo, ap&oacute;s a Concordata, a Junta de Freguesia foi obrigada a arranjar uma sede para as suas reuni&otilde;es. Assim, a partir de a 1949,  foi adaptado a sede da Junta de Freguesia e Regedoria, um dos antigos barrac&otilde;es do quartel, constru&iacute;do nesta freguesia por alturas da Segunda Grande Guerra. Mais tarde a sede foi reconstru&iacute;da e ampliada, tendo sido inaugurado em 25 de Abril de 1990, possui v&aacute;rias salas onde funcionam: Junta de Freguesia, Assembleia de Freguesia, Posto de Correios. A sede da Junta possui nas suas instala&ccedil;&otilde;es uma Caixa Multibanco,  do BCA.</p>&#10;<a id="Casa_do_Povo" name="Casa_do_Povo"></a><h3> Casa do Povo </h3>&#10;<p>A <a class="externallink" href="http://www.cppicodapedra.com" rel="nofollow" title="http://www.cppicodapedra.com">Casa do Povo de Pico da Pedra</a> foi criada por Alvar&aacute; do Secret&aacute;rio de Estado da Seguran&ccedil;a Social datado de 2 de Dezembro de 1977 e come&ccedil;ou a funcionar com sede nesta freguesia a 12 de Abril de 1978.</p>&#10;<p>O processo de cria&ccedil;&atilde;o da Casa do Povo nesta freguesia foi iniciado nos anos quarenta e reactivado em 1964, sem &ecirc;xito. Com a cria&ccedil;&atilde;o da Casa do Povo da Ribeira Grande, em 1973, ficou esta freguesia abrangida por aquele organismo. O actual edif&iacute;cio sede da Casa do Povo foi inaugurado em 1979.</p>&#10;<p>No edif&iacute;cio est&atilde;o instalados os Servi&ccedil;os de Freguesia da Seguran&ccedil;a Social, Posto Clinico, Biblioteca (Sala de Leitura On&eacute;simo Teot&oacute;nio de Almeida), Instala&ccedil;&otilde;es Sociais com bar, salas de jogos e conv&iacute;vio de idosos e nos terrenos anexos, o Campo de Jogos Jos&eacute; da Silva Calisto e o Polidesportivo. Existem ainda a zona de Lazer designada por Parque da L(USA)l&acirc;ndia, com Parque Infantil, zona verde e churrasqueiras.</p>&#10;<a id="Museu_local" name="Museu_local"></a><h3> Museu local </h3>&#10;<p>O museu Local, inaugurado em 1993, possui duas salas de exposi&ccedil;&otilde;es, sendo uma destinada &agrave;s de tem&aacute;tica local e a outra funciona como galeria de arte, onde v&aacute;rios pintores e outros art&iacute;fices tem exposto os seus trabalhos.</p>&#10;<p>O museu &eacute; da al&ccedil;ada da Autarquia e tem como objectivo principal estudar, preservar e divulgar o patrim&oacute;nio do Pico da Pedra. A sua dinamiza&ccedil;&atilde;o est&aacute; a cargo da comiss&atilde;o nomeada pela Junta de Freguesia. No Museu funciona tamb&eacute;m a Sede dos Amigos dos A&ccedil;ores &ndash; Associa&ccedil;&atilde;o Ecol&oacute;gica, assim como a Ecoteca da Ribeira Grande.</p>&#10;<a id="Posto_farmac%C3%AAutico" name="Posto_farmac%C3%AAutico"></a><h3> Posto farmac&ecirc;utico </h3>&#10;<p>Aberto ao p&uacute;blico em Outubro de 1998, o Posto Farmac&ecirc;utico, &eacute; uma depend&ecirc;ncia da Farm&aacute;cia Borges da Ponte sediada na freguesia de Rabo de Peixe.</p>&#10;<a id="Escola_B/JI_Professor_Ant%C3%B3nio_Augusto_Mota_Fraz%C3%A3o" name="Escola_B/JI_Professor_Ant%C3%B3nio_Augusto_Mota_Fraz%C3%A3o"></a><h3> Escola B/JI Professor Ant&oacute;nio Augusto Mota Fraz&atilde;o </h3>&#10;<p>A Escola B&aacute;sica e Jardim de Inf&acirc;ncia Professor Ant&oacute;nio Augusto da Mota Fraz&atilde;o, foi assim designada em mem&oacute;ria de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Augusto_da_Mota_Fraz%C3%A3o" id="w">Ant&oacute;nio Augusto da Mota Fraz&atilde;o</a>, natural desta freguesia, 3.&ordm; reitor do <a href="http://en.wikipedia.org/wiki/Liceu_de_Ponta_Delgada" id="w">Liceu de Ponta Delgada</a> e um dos respons&aacute;veis pela abertura de aulas em diversas localidades da ilha nos anos 60 do s&eacute;culo passado, incluindo nesta sua freguesia. O edif&iacute;cio escolar, tipo <a href="http://en.wikipedia.org/wiki/Plano_dos_Centen%C3%A1rios" id="w">Plano dos Centen&aacute;rios</a>, localiza&shy;se na Avenida da Paz e foi inaugurado em 23 de Fevereiro de 1969. Possui seis salas de aulas onde &eacute; ministrado o ensino, por uma dezena de professores, a duas centenas de crian&ccedil;as dos dois sexos.</p>&#10;<p>O jardim de inf&acirc;ncia &ldquo;Pr&eacute;&shy;escolar&rdquo; funciona numa casa perto da escola e tem lugar para tr&ecirc;s dezenas de crian&ccedil;as, orientadas por duas educadoras.</p>&#10;<p>As escolas oficiais do Pico da Pedra foram criadas por Decreto de 7 de Abril de 1872. Antes dessa data o ensino era ministrado por particulares, em cursos nocturnos, que funcionaram nesta freguesia, desde fins dos anos cinquenta do s&eacute;culo XIX.</p>&#10;<a id="Jardim_de_Inf%C3%A2ncia" name="Jardim_de_Inf%C3%A2ncia"></a><h3> Jardim de Inf&acirc;ncia </h3>&#10;<p>Outra actividade do Centro Social &eacute; o Jardim de Inf&acirc;ncia &ldquo;Pe. Ant&oacute;nio Furtado Mendon&ccedil;a&rdquo;, cujo edif&iacute;cio se localiza na Rua Dr. Dinis Moreira da Mota n&ordm; 39. O Jardim de Inf&acirc;ncia tem capacidade para 25 crian&ccedil;as dos tr&ecirc;s aos cinco anos de idade. Este Jardim de Inf&acirc;ncia foi das primeiras actividades do Centro Social e funciona desde Abril de 1961. Outro dos &ldquo;sectores&rdquo; do Centro Social ligados ao ensino &eacute; o ATL, Actividades de Tempos Livres, que funciona numa depend&ecirc;ncia do Sal&atilde;o Paroquial desde Fevereiro de 2001, e tem como fun&ccedil;&atilde;o apoiar as crian&ccedil;as nos seus tempos livres p&oacute;s escolares.</p>&#10;<a id="Centro_Social_e_Paroquial_do_Pico_da_Pedra" name="Centro_Social_e_Paroquial_do_Pico_da_Pedra"></a><h3> Centro Social e Paroquial do Pico da Pedra </h3>&#10;<p>Institui&ccedil;&atilde;o destinada a apoiar as diversas actividades da par&oacute;quia quer no campo religioso, como tamb&eacute;m no social e cultural. Edif&iacute;cio reconstru&iacute;do e inaugurado em 1993, possui diversas salas no r&eacute;s&shy;do&shy;ch&atilde;o onde &eacute; ministrada a catequese. O primeiro andar &eacute; destinado a sala de espect&aacute;culos, confer&ecirc;ncias e outras actividades recreativas e culturais. Funcionam no edif&iacute;cio do Centro Social os Grupos de Catequese,(que abrangem as crian&ccedil;as da par&oacute;quia do primeiro ao d&eacute;cimo ano de escolaridade), Grupo de Reflex&atilde;o B&iacute;blica,  Grupo Coral, Equipa do CPM (Centro de Prepara&ccedil;&atilde;o para o Matrim&oacute;nio), Legi&atilde;o de Maria, Grupo de Romeiros e Grupo Local do Movimento dos Curso de Cristandade.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><i>Roteiro do Pico da Pedra</i>, Gilberto Bernardo, Junta de Freguesia do Pico da Pedra, Pico da Pedra, 1999</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_da_Ribeira_Grande" id="w">Categoria:Freguesias da Ribeira Grande</a></p></body></html>