<html><title>Ribeira de S&atilde;o Jo&atilde;o</title><body>&#10;<p> &#10;<b>Ribeira de S&atilde;o Jo&atilde;o</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Rio_Maior" id="w">Rio Maior</a>, com 7,76&#160&semi;km&sup2; de &aacute;rea e 496 habitantes (2011). Densidade: 63,9 hab/km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A freguesia foi criada a <a href="http://en.wikipedia.org/wiki/16_de_Maio" id="w">16 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> por desanexa&ccedil;&atilde;o da freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Ribeira" id="w">S&atilde;o Jo&atilde;o da Ribeira</a> &agrave; qual sempre pertenceu exceptuando um pequeno per&iacute;odo no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> em que esteve integrada na freguesia de <a href="http://en.wikipedia.org/wiki/Rio_Maior_(freguesia)" id="w">Rio Maior</a>. No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, as terras que hoje constituem a freguesia pertenciam a <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a>. Ap&oacute;s o seu falecimento em <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a>, a propriet&aacute;ria passou a ser a vi&uacute;va D. <a href="http://en.wikipedia.org/wiki/Isabel_de_Castro" id="w">Isabel de Castro</a> que faleceria em <a href="http://en.wikipedia.org/wiki/1538" id="w">1538</a>.</p>&#10;<p>O desenvolvimento da aldeia da Ribeira de S&atilde;o Jo&atilde;o foi em redor do Rio Maior, beneficiando das potencialidades agr&iacute;colas dos terrenos de <a href="http://en.wikipedia.org/wiki/Aluvi%C3%A3o" id="w">aluvi&atilde;o</a> e ainda usar o curso da &aacute;gua como for&ccedil;a motriz dos seus moinhos e azenhas.</p>&#10;<p>A antiga <a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_da_Barreira" id="w">ermida de Nossa Senhora da Barreira</a> seria elevada &agrave; categoria de Igreja Paroquial aquando da constitui&ccedil;&atilde;o da freguesia can&oacute;nica em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, mantendo <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Barreira" id="w">Nossa Senhora da Barreira</a> como orago da freguesia. A pequena igreja, j&aacute; v&aacute;rias vezes restaurada depois da sua constru&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/S%C3%A9c._XV" id="w">s&eacute;c. XV</a>, possui uma magnifica quadrocentista figurando a padroeira.</p>&#10;<p>A popula&ccedil;&atilde;o da zona sempre foi muito devota a Nossa Senhora da Barreira, e tem tradi&ccedil;&otilde;es a festa em sua honra realizada no domingo do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>. Sabe&shy;se que pelo menos em 1984, j&aacute; atraia muitos devotos, sendo a capela ornamentada, com folhas de <a href="http://en.wikipedia.org/wiki/Nespereira" id="w">nespereira</a> e variadas flores nas paredes e <a href="http://en.wikipedia.org/wiki/Alecrim" id="w">alecrim</a> no ch&atilde;o.</p>&#10;<p>Mas a ess&ecirc;ncia patrimonial da freguesia est&aacute; nas suas antigas <a href="http://en.wikipedia.org/wiki/Azenha" id="w">azenhas</a>. Algumas perderam&shy;se com os anos, mas outras foram recuperadas para turismo, como &eacute; o caso das da Ferraria e do Capit&atilde;o. Uma caracter&iacute;stica das gentes da regi&atilde;o &eacute; boa hospitalidade com que recebem gente de fora.</p>&#10;<p>A par&oacute;quia foi instituida em 1985.</p>&#10;<a id="Lenda_de_Nossa_Senhora_da_Barreira" name="Lenda_de_Nossa_Senhora_da_Barreira"></a><h2> Lenda de Nossa Senhora da Barreira </h2>&#10;<p>Reza a lenda que um homem, que andava com um arado a lavrar a terra nas fazendas de Barreira, encontrou uma imagem de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora" id="w">Nossa Senhora</a>. A imagem foi levada para a <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Jo%C3%A3o_da_Ribeira" id="w">igreja de S&atilde;o Jo&atilde;o da Ribeira</a>, mas desapareceu e foi encontrada nas fazendas de Barreira e isto repetiu&shy;se v&aacute;rias vezes at&eacute; ser construida a capela que a guardaria definitivamente e que &eacute; hoje a igreja paroquial. A capela ter&aacute; sido construida no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>.</p>&#10;<a id="Actividades_econ%C3%B3micas" name="Actividades_econ%C3%B3micas"></a><h2> Actividades econ&oacute;micas </h2>&#10;<p>Industria de carnes, agricultura e com&eacute;rcio</p>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;<p>Nossa Senhora da Barreira (domingo do Esp&iacute;rito Santo)</p>&#10;<a id="Patrim%C3%B3nio_cultural_e_edificado" name="Patrim%C3%B3nio_cultural_e_edificado"></a><h2> Patrim&oacute;nio cultural e edificado </h2>&#10;<p>Igreja matriz, azenhas da Ferraria e das Faias, Moinho dos Carvalhos, Fonte da Quinta da Rosa e Capela de Nossa Senhora da Barreira</p>&#10;<a id="Outros_locais_de_interesse_tur%C3%ADstico" name="Outros_locais_de_interesse_tur%C3%ADstico"></a><h2> Outros locais de interesse tur&iacute;stico </h2>&#10;<p>Quinta da Ferraria, Quinta do Capit&atilde;o, Quinta de Santa B&aacute;rbara e Fontes da Ribeira</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Migas" id="w">Migas</a> de Bacalhau, Magustos, misturadas, lapard&atilde;o, frango de cabidela e coscor&otilde;es</p>&#10;<a id="Artesanato" name="Artesanato"></a><h2> Artesanato </h2>&#10;<p>Tape&ccedil;aria tipo Arraiolos, arranjos florais, rendas e bordados</p>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;<p>Associa&ccedil;ao Solidariedade Social Cultural Desportiva Ribeirense, Associa&ccedil;&atilde;o F&iacute;sico Cultural da Ribeira de S&atilde;o da Ribeira e Projor &shy; Projecto Jovem Ribeirense</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Rio_Maior" id="w">Categoria:Freguesias de Rio Maior</a></p></body></html>