<html><title>Jean Piaget</title><body>&#10;<p> &#10;<b>Sir Jean William Fritz Piaget</b> (<a href="http://en.wikipedia.org/wiki/Neuch%C3%A2tel" id="w">Neuch&acirc;tel</a>, <a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> &shy; <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, <a href="http://en.wikipedia.org/wiki/16_de_setembro" id="w">16 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>) foi um <a href="http://en.wikipedia.org/wiki/Epistem%C3%B3logo" id="w">epistem&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;o</a>, considerado um dos mais importantes <a href="http://en.wikipedia.org/wiki/Pensador" id="w">pensadores</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Defendeu uma abordagem interdisciplinar para a investiga&ccedil;&atilde;o epistemol&oacute;gica<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e fundou a <a href="http://en.wikipedia.org/wiki/Epistemologia_Gen%C3%A9tica" id="w">Epistemologia Gen&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Teoria_do_conhecimento" id="w">teoria do conhecimento</a> com base no estudo da <a href="http://en.wikipedia.org/wiki/G%C3%AAnese" id="w">g&ecirc;nese</a> psicol&oacute;gica do pensamento humano.<sup id="_ref&shy;DC_a" class="reference"><a href="#_note&shy;DC" title="">[2]</a></sup></p>&#10;<p>Estudou inicialmente <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Neuch%C3%A2tel" id="w">Universidade de Neuch&acirc;tel</a> onde concluiu seu <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a>, e posteriormente se dedicou &agrave; &aacute;rea de <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a>, <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">Epistemologia</a> e <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a>. Foi <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> de psicologia na <a href="http://en.wikipedia.org/wiki/Universidade_de_Genebra" id="w">Universidade de Genebra</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> a <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, e tornou&shy;se mundialmente reconhecido pela sua revolu&ccedil;&atilde;o epistemol&oacute;gica. Durante sua vida Piaget escreveu mais de cinq&uuml;enta livros e diversas centenas de <a href="http://en.wikipedia.org/wiki/Artigo_(publica%C3%A7%C3%B5es)" id="w">artigos</a>.</p>&#10;<p>Piaget tamb&eacute;m teve um consider&aacute;vel impacto no campo da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da computa&ccedil;&atilde;o</a>. <a href="http://en.wikipedia.org/wiki/Seymour_Papert" id="w">Seymour Papert</a> usou o trabalho de Piaget como fundamenta&ccedil;&atilde;o ao desenvolver a <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o" id="w">linguagem de programa&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Logo" id="w">Logo</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Alan_Kay" id="w">Alan Kay</a> usou as teorias de Piaget como base para o sistema conceitual de <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o" id="w">programa&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Dynabook" id="w">Dynabook</a>, que foi inicialmente discutido em <a href="http://en.wikipedia.org/wiki/Xerox_PARC" id="w">Xerox PARC</a>. Estas discuss&otilde;es levaram ao desenvolvimento do prot&oacute;tipo <a href="http://en.wikipedia.org/wiki/Alto" id="w">Alto</a>, que explorou pela primeira vez os elementos do GUI, ou <a href="http://en.wikipedia.org/wiki/Interface_Gr%C3%A1fica_do_Usu%C3%A1rio" id="w">Interface Gr&aacute;fica do Usu&aacute;rio</a>, e influenciou a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Interface_de_usu%C3%A1rio" id="w">interfaces de usu&aacute;rio</a> a partir dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, viaja para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e come&ccedil;a a trabalhar no <a href="http://en.wikipedia.org/wiki/Instituto_Jean&shy;Jacques_Rousseau" id="w">Instituto Jean&shy;Jacques Rousseau</a>, quando publica os primeiros artigos sobre a crian&ccedil;a. O nascimento dos filhos (1925&shy;1931) amplia o conv&iacute;vio di&aacute;rio com a &#34&semi;crian&ccedil;a pequena&#34&semi; e possibilita o registro de observa&ccedil;&otilde;es que geram novas <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;teses</a> sobre as origens da <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">cogni&ccedil;&atilde;o</a> humana. Durante sua estadia em Paris, Piaget conhece <a href="http://en.wikipedia.org/wiki/Th%C3%A9odore_Simon" id="w">Th&eacute;odore Simon</a>, que o convida a padronizar os &#34&semi;testes de racioc&iacute;nio de <a href="http://en.wikipedia.org/wiki/Cyril_Burt" id="w">Cyril Burt</a>, desenvolvidos nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, experi&ecirc;ncia que lhe permitiu delimitar um campo de estudos emp&iacute;ricos: o pensamento infantil e o <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio_l%C3%B3gico" id="w">racioc&iacute;nio l&oacute;gico</a>. Como resultado desse trabalho, Piaget &eacute; convidado para o cargo de coordenador de pesquisas do Instituto, fun&ccedil;&atilde;o que inclui  a <i>&#34&semi;Maison  des Petits&#34&semi;</i> (Casa das crian&ccedil;as).<sup id="_ref&shy;DC_b" class="reference"><a href="#_note&shy;DC" title="">[2]</a></sup></p>&#10;<a id="Vida_e_obra" name="Vida_e_obra"></a><h2> Vida e obra </h2>&#10;&#10;<p>Filho de Arthur Piaget, <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_natural" id="w">l&iacute;ngua</a> e <a href="http://en.wikipedia.org/wiki/Literatura_medieval" id="w">literatura</a> medievais, e de Rebecca Suzane, uma das primeiras <a href="http://en.wikipedia.org/wiki/Socialistas" id="w">socialistas</a> su&iacute;&ccedil;as, Piaget vive sua <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia" id="w">inf&acirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a> em <a href="http://en.wikipedia.org/wiki/Neuch%C3%A2tel" id="w">Neuch&acirc;tel</a> onde, aos onze anos de idade (1907), publica o primeiro relato sobre um <a href="http://en.wikipedia.org/wiki/Pardal" id="w">pardal</a> <a href="http://en.wikipedia.org/wiki/Albinismo" id="w">albino</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Nesse mesmo ano, torna&shy;se auxiliar de <a href="http://en.wikipedia.org/wiki/Paul_Godet" id="w">Paul Godet</a>, especialista em <a href="http://en.wikipedia.org/wiki/Malacologia" id="w">malacologia</a> e diretor do Museu de Hist&oacute;ria Natural da cidade.<sup id="_ref&shy;DC_c" class="reference"><a href="#_note&shy;DC" title="">[2]</a></sup> Aos catorze anos, o jovem Piaget ingressa no &#34&semi;Clube dos Amigos da Natureza<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e em 1911 escreve os primeiros <a href="http://en.wikipedia.org/wiki/Artigo_(jornalismo)" id="w">artigos</a> sobre &#34&semi;<a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxonomia</a> malacol&oacute;gica&#34&semi; para <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a> especializadas.<sup id="_ref&shy;Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[7]</a></sup></p>&#10;<p>Influenciado por sua m&atilde;e, Piaget frequenta a Igreja Independente de Neuch&acirc;tel (<a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a>) no mesmo ano em que inicia a leitura da obra de <a href="http://en.wikipedia.org/wiki/Henri_Bergson" id="w">Henri Bergson</a>, que o influenciou de maneira duradoura, e &eacute; envolvido por leituras variadas de filosofia e psicologia. Assiste &agrave;s aulas de l&oacute;gica, metodologia cient&iacute;fica e psicologia. Confuso, Piaget vive um momento que op&otilde;e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e se v&ecirc; impelido a escolher: &#34&semi;(...) a <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> ou o <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>?&#34&semi;.</p>&#10;<p>Na filosofia de <a href="http://en.wikipedia.org/wiki/Bergson" id="w">Bergson</a>, busca um caminho poss&iacute;vel para o <a href="http://en.wikipedia.org/wiki/Conhecimento_cient%C3%ADfico" id="w">conhecimento cient&iacute;fico</a> e a <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_cr%C3%ADtica" id="w">an&aacute;lise cr&iacute;tica</a> da origem do conhecimento e descobre a <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a>.<sup id="_ref&shy;Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[7]</a></sup></p>&#10;<p>Em um contexto de <a href="http://en.wikipedia.org/wiki/Primeira_guerra_mundial" id="w">guerra</a> (1915), Piaget conclui os <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">estudos secund&aacute;rios</a>, ingressa na Faculdade de Ci&ecirc;ncias da Universidade de Neuch&acirc;tel e publica <i>A Miss&atilde;o da Ideia</i>. Filia&shy;se &agrave; Federa&ccedil;&atilde;o Socialista Crist&atilde;, em 1917. Em 1918, obt&eacute;m o <a href="http://en.wikipedia.org/wiki/Bacharelado" id="w">bacharelado</a> em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a> para, em seguida, finalizar a sua tese: <i>Introdu&ccedil;&atilde;o &agrave; Malacologia da Regi&atilde;o do Valais.</i><sup id="_ref&shy;DC_d" class="reference"><a href="#_note&shy;DC" title="">[2]</a></sup></p>&#10;<p>Entre 1915 e 1917, problemas de sa&uacute;de o obrigam a estadias em <a href="http://en.wikipedia.org/wiki/Leysin" id="w">Leysin</a>. Piaget retoma, ent&atilde;o, o <a href="http://en.wikipedia.org/wiki/Dilema" id="w">dilema</a> entre ci&ecirc;ncia e f&eacute; e, em 1918, escreve o <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> filos&oacute;fico e <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiogr&aacute;fico</a>: <i>Recherche</i> &shy; (&#34&semi;express&atilde;o que em frances tem um duplo sentido &shy; &#34&semi;busca&#34&semi; e &#34&semi;pesquisa&#34&semi;).<sup id="_ref&shy;DC_e" class="reference"><a href="#_note&shy;DC" title="">[2]</a></sup></p>&#10;<p>Nesse per&iacute;odo, Piaget busca uma forma&ccedil;&atilde;o em psicologia e vai para <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>. L&aacute;, conhece <a href="http://en.wikipedia.org/wiki/Eugene_Bleuler" id="w">Eug&egrave;ne Bleuler</a>, ent&atilde;o diretor em uma cl&iacute;nica psiqui&aacute;trica, e seu assistente <a href="http://en.wikipedia.org/wiki/Carl_Gustav_Jung" id="w">Carl Gustav Jung</a>. A perspectiva psicanal&iacute;tica n&atilde;o o entusiasma e, em 1919, retoma seus estudos em malacologia e viaja para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Na <a href="http://en.wikipedia.org/wiki/Sorbonne" id="w">Sorbonne</a>, conhece grandes nomes da psicologia e <a href="http://en.wikipedia.org/wiki/Psicopatologia" id="w">psicopatologia</a> como <a href="http://en.wikipedia.org/wiki/Pierre_Janet" id="w">Pierre Janet</a> e <a href="http://en.wikipedia.org/wiki/L%C3%A9on_Brunschvicg" id="w">L&eacute;on Brunschvicg</a>. A estadia em Paris (1919&shy;1921) se revela importante especialmente pelo encontro com <a href="http://en.wikipedia.org/wiki/Th%C3%A9odore_Simon" id="w">Th&eacute;odore Simon</a>, que lhe possibilita investigar o pensamento infantil, e descobre na crian&ccedil;a pequena uma forma pr&oacute;pria de <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a>. Estas pesquisas resultam na publica&ccedil;&atilde;o de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Artigo_(publica%C3%A7%C3%B5es)" id="w">artigos</a>. Suas primeiras pesquisas em psicologia, como coordenador do Instituto Jean&shy;Jacques Rousseau, resultam em um ciclo de cinco publica&ccedil;&otilde;es: <i>A linguagem e o pensamento na crian&ccedil;a</i> (1923)&semi; <i>O racioc&iacute;nio da crian&ccedil;a</i> (1924)&semi;<i> A representa&ccedil;&atilde;o do mundo na crian&ccedil;a</i> (1926)&semi; <i>A causalidade f&iacute;sica na crian&ccedil;a</i> (1927)&semi; e <i>O julgamento moral na crian&ccedil;a</i> (1931). Esta fase, sobretudo por apresentar a crian&ccedil;a como sujeito da raz&atilde;o, &#34&semi;ainda que de uma raz&atilde;o pr&oacute;pria&#34&semi;<sup id="_ref&shy;DC_f" class="reference"><a href="#_note&shy;DC" title="">[2]</a></sup>, desperta interesse de estudiosos e Piaget &eacute; convidado para expor suas ideias em <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> europeias e norte&shy;americanas. Logo a seguir, Piaget participa de um Congresso Internacional de Psican&aacute;lise, em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, com um trabalho sobre &#34&semi;o pensamento simb&oacute;lico infantil&#34&semi;. Com o livro <i>A linguagem e o pensamento na crian&ccedil;a</i> Piaget apresenta um quadro do processo de aprendizado infantil. Qualificada como uma &ldquo;colet&acirc;nea de estudos preliminares&rdquo;, tornou&shy;se o in&iacute;cio de uma obra influente sobre o desenvolvimento humano.<sup id="_ref&shy;&rdquo;NT&rdquo;_a" class="reference"><a href="#_note&shy;&rdquo;NT&rdquo;" title="">[8]</a></sup></p>&#10;<p>Al&eacute;m de suas pesquisas, Piaget mant&eacute;m atividades como professor e assume as cadeiras de &#34&semi;Filosofia da Ci&ecirc;ncia, de Psicologia e de Sociologia&#34&semi; na Universidade de Neuch&acirc;tel. Em 1929, assume tamb&eacute;m a cadeira de &#34&semi;Hist&oacute;ria do Pensamento Cient&iacute;fico&#34&semi;, e continua ensinando &#34&semi;Psicologia da Crian&ccedil;a&#34&semi; no <a href="http://en.wikipedia.org/wiki/Instituto_Jean&shy;Jacques_Rousseau" id="w">Instituto Jean&shy;Jacques Rousseau</a>. &Eacute; tamb&eacute;m nesse ano que Piaget assume a dire&ccedil;&atilde;o do <i>Bureau International de L&#39&semi;Education</i>, vinculado &agrave; <a href="http://en.wikipedia.org/wiki/Unesco" id="w">Unesco</a>. A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> &eacute; representativa, tamb&eacute;m, na vida pessoal de Piaget. Em 1924, casa&shy;se com Valentine Ch&acirc;tenay, com quem tem tr&ecirc;s filhos: Jacqueline (1925), Lucienne (1927) e Laurent (1931).<sup id="_ref&shy;DC_g" class="reference"><a href="#_note&shy;DC" title="">[2]</a></sup></p>&#10;<a id="A_teoria_dos_est%C3%A1gios_(1940_a_1945)" name="A_teoria_dos_est%C3%A1gios_(1940_a_1945)"></a><h2> A teoria dos est&aacute;gios (1940 a 1945) </h2>&#10;&#10;<p>Atrav&eacute;s da minuciosa observa&ccedil;&atilde;o de seus filhos e principalmente de outras <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>, Piaget impulsionou a <a href="http://en.wikipedia.org/wiki/Teoria_Cognitiva" id="w">Teoria Cognitiva</a>, onde prop&otilde;e a exist&ecirc;ncia de quatro est&aacute;gios de desenvolvimento cognitivo no <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>: o est&aacute;gio <a href="http://en.wikipedia.org/wiki/Sens%C3%B3rio&shy;motor" id="w">sens&oacute;rio&shy;motor</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;operacional" id="w">pr&eacute;&shy;operacional</a> (pr&eacute;&shy;operat&oacute;rio), <a href="http://en.wikipedia.org/wiki/Operat%C3%B3rio_concreto" id="w">operat&oacute;rio concreto</a> e <a href="http://en.wikipedia.org/wiki/Operat%C3%B3rio_formal" id="w">operat&oacute;rio formal</a>. Piaget influenciou a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> de maneira profunda. Para ele as crian&ccedil;as s&oacute; podiam aprender o que estavam preparadas a assimilar. Aos <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>, cabia aperfei&ccedil;oar o processo de descoberta dos <a href="http://en.wikipedia.org/wiki/Aluno" id="w">alunos</a>.<sup id="_ref&shy;Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[7]</a></sup></p>&#10;<p>Nessa fase Piaget conclui suas pesquisas com <a href="http://en.wikipedia.org/wiki/Barbel_Inhelder" id="w">Barbel Inhelder</a> e <a href="http://en.wikipedia.org/wiki/Alina_Szeminska" id="w">Alina Szeminska</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e investiga a g&ecirc;nese psicol&oacute;gica das &#34&semi;estruturas do pensamento&#34&semi; nas diversas &aacute;reas do conhecimento cient&iacute;fico, diferentemente do estudo do pensamento infantil &shy; a partir de sua express&atilde;o verbal &shy; nos <a href="http://en.wikipedia.org/wiki/Anos_1920" id="w">anos 1920</a>. Agora, as entrevistas prop&otilde;em problemas concretos e envolvem a possibilidade de a crian&ccedil;a agir sobre os objetos, manipulando <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedos</a>, massinha de modelar, <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quidos</a>, <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a>.<sup id="_ref&shy;Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[7]</a></sup></p>&#10;<p>Esses estudos abrangem temas diversos e resultam, cada qual, em uma publica&ccedil;&atilde;o: <i>O desenvolvimento das quantidades f&iacute;sicas</i> (1941) &shy; estuda os &#34&semi;invariantes f&iacute;sicos&#34&semi;: massa, peso, volume&semi; <i>A g&ecirc;nese do n&uacute;mero</i> (1941)&semi; <i>A no&ccedil;&atilde;o de tempo na crian&ccedil;a</i> (1946)&semi; <i>A geometria espont&acirc;nea na crian&ccedil;a</i> (1948)&semi; A representa&ccedil;&atilde;o do espa&ccedil;o na crian&ccedil;a (1948)&semi; e, entre tantos, destaca&shy;se no per&iacute;odo <i>A g&ecirc;nese das estruturas l&oacute;gicas elementares</i> (1959) &shy; que focaliza classifica&ccedil;&atilde;o e seria&ccedil;&atilde;o, e <i>Da l&oacute;gica da crian&ccedil;a &agrave; l&oacute;gica do adolescente</i> (1955) &shy; que trata das &#34&semi;opera&ccedil;&otilde;es formais&#34&semi;. O experimento com as  crian&ccedil;as e os v&aacute;rios temas abordados s&atilde;o definidos a partir de uma discuss&atilde;o epistemol&oacute;gica em torno de cada uma das no&ccedil;&otilde;es cient&iacute;ficas estudadas. Nesse processo, as diferen&ccedil;as individuais entre uma crian&ccedil;a e outra n&atilde;o &eacute; destacado, mas sim o processo de desenvolvimento das &#34&semi;estruturas operat&oacute;rias&#34&semi; que caracterizam o pensamento cient&iacute;fico. Convicto de que o desenvolvimento intelectual d&aacute;&shy;se em est&aacute;gios determinados, Piaget aborda em seus livros temas como as &ldquo;estruturas operat&oacute;rias&rdquo; e demonstra o  &#34&semi;sujeito epist&ecirc;mico&#34&semi; como sendo o conjunto de caracter&iacute;sticas comuns a todas as crian&ccedil;as de um mesmo est&aacute;gio de desenvolvimento.</p>&#10;<p>Piaget continua atuando como professor de <a href="http://en.wikipedia.org/wiki/Psicologia_experimental" id="w">Psicologia experimental</a> e <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">Sociologia</a> na&#10;<a href="http://en.wikipedia.org/wiki/Universidade_de_Lausanne" id="w">Universidade de Lausanne</a> (1938&shy;1951) e na <a href="http://en.wikipedia.org/wiki/Universidade_de_Genebra" id="w">Universidade de Genebra</a> (Psicologia Experimental), quando sucede <a href="http://en.wikipedia.org/wiki/Edouard_Clap%C3%A8rede" id="w">Edouard Clap&egrave;rede</a> (1940). Durante a <a href="http://en.wikipedia.org/wiki/Segunda_guerra_mundial" id="w">Segunda guerra mundial</a> (1942), ministrou no <a href="http://en.wikipedia.org/wiki/Coll%C3%A8ge_de_France" id="w">Coll&egrave;ge de France</a> confer&ecirc;ncias que foram depois reunidas na publica&ccedil;&atilde;o &ldquo;A psicologia da intelig&ecirc;ncia&rdquo; (1947).</p>&#10;<p>Em 1950, p&uacute;blica sua primeira s&iacute;ntese epistemol&oacute;gica &shy; &ldquo;Introdu&ccedil;&atilde;o &agrave; Epistemologia Gen&eacute;tica&rdquo; em tr&ecirc;s volumes: O pensamento matem&aacute;tico (volume I), O pensamento f&iacute;sico (volume II), e O pensamento biol&oacute;gico, psicol&oacute;gico e sociol&oacute;gico (volume III). Na mesma d&eacute;cada, a  partir da cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Centro_Internacional_de_Epistemologia_Gen%C3%A9tica" id="w">Centro Internacional de Epistemologia Gen&eacute;tica</a> (CIEG) em 1955, intensifica o estudo e a investiga&ccedil;&atilde;o interdisciplinar, com a colabora&ccedil;&atilde;o de pesquisadores de diversas &aacute;reas do conhecimento (<a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, sociologia, <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a>) e promove discuss&otilde;es acerca dos diversos pontos de vista e pesquisas com crian&ccedil;as. O resultado desse esfor&ccedil;o &eacute; reunido nos <a href="http://en.wikipedia.org/wiki/Estudos_de_Epistemologia_Gen%C3%A9tica" id="w">Estudos de Epistemologia Gen&eacute;tica</a>, publicados anualmente entre 1955 e 1980.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o:_uma_nova_filosofia" name="Educa%C3%A7%C3%A3o:_uma_nova_filosofia"></a><h2> Educa&ccedil;&atilde;o: uma nova filosofia </h2>&#10;&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, enquanto <a href="http://en.wikipedia.org/wiki/Pedagogista" id="w">pedagogista</a>, Piaget utiliza sua &ldquo;teoria dos &ldquo;est&aacute;gios&rdquo; para contrapor o ensino tradicional, <a href="http://en.wikipedia.org/wiki/Autorit%C3%A1rio" id="w">autorit&aacute;rio</a>, herdado do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. A <a href="http://en.wikipedia.org/wiki/Escola_Nova" id="w">Escola Nova</a> critica, sobretudo no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, o ensino onde &ldquo;o professor dita e o aluno copia e repete&rdquo; &ndash; <a href="http://en.wikipedia.org/wiki/Paulo_Freire" id="w">Paulo Freire</a> chama&shy;o de &ldquo;educa&ccedil;&atilde;o banc&aacute;ria&rdquo;. Na medida em que critica essa educa&ccedil;&atilde;o tradicional, Piaget &eacute; interpretado equivocadamente como um n&atilde;o &ldquo;diretivista&rdquo;, um &ldquo;espontane&iacute;sta&rdquo;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> A ideia piagetiana de intera&ccedil;&atilde;o n&atilde;o foi aceita nos moldes da escola tradicional.</p>&#10;<p>A partir da trilogia: <i>O nascimento da intelig&ecirc;ncia na crian&ccedil;a</i>&semi; <i>A constru&ccedil;&atilde;o do real na crian&ccedil;a</i>&semi; <i>A forma&ccedil;&atilde;o do s&iacute;mbolo na crian&ccedil;a</i> &shy; Piaget relata seus estudos sobre o desenvolvimento cognitivo para demonstrar que &#34&semi;a capacidade cognitiva humana nasce e se desenvolve, n&atilde;o vem pronta&#34&semi;. Dessa forma, marca oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Behaviorismo" id="w">behaviorismo</a> por um lado, e &agrave; <a href="http://en.wikipedia.org/wiki/Gestalt" id="w">Gestalt</a> por outro, quando afirma que o conhecimento tem origem na intera&ccedil;&atilde;o &#34&semi;sujeito&shy;objeto&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> A ideia piagetiana de capacidade cognitiva, ent&atilde;o, prop&otilde;e que o conhecimento n&atilde;o nasce no sujeito, nem no objeto, mas origina&shy;se da intera&ccedil;&atilde;o &#34&semi;sujeito&shy;objeto&#34&semi;.<sup id="_ref&shy;RE_a" class="reference"><a href="#_note&shy;RE" title="">[13]</a></sup></p>&#10;<a id="Objeto_de_estudo_de_Piaget_e_principais_contribui%C3%A7%C3%B5es" name="Objeto_de_estudo_de_Piaget_e_principais_contribui%C3%A7%C3%B5es"></a><h2> Objeto de estudo de Piaget e principais contribui&ccedil;&otilde;es </h2>&#10;&#10;<p>Piaget desenvolveu em suas pesquisas a teoria da constru&ccedil;&atilde;o do conhecimento, mais conhecida como <a href="http://en.wikipedia.org/wiki/Epistemologia_gen%C3%A9tica" id="w">Epistemologia gen&eacute;tica</a>, seu foco principal foi o sujeito Epistemol&oacute;gico o qual foi estudado pelo m&eacute;todo cl&iacute;nico desenvolvido pelo pr&oacute;prio Piaget. A teoria explica como o conhecimento &eacute; adquirido e montado em nossa <a href="http://en.wikipedia.org/wiki/Psiqu%C3%AA" id="w">psiqu&ecirc;</a>, desde a primeira <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia" id="w">inf&acirc;ncia</a> at&eacute; a  maturesc&ecirc;ncia humana. A obra deste estudioso &eacute; reconhecida em todo mundo, pois contribui para compreens&atilde;o da forma&ccedil;&atilde;o e constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Intelecto" id="w">intelecto</a>.</p>&#10;<p>Atrav&eacute;s desta teoria, diversas propostas de educa&ccedil;&atilde;o, diferenciadas para crian&ccedil;as em cada uma das fases, surgiram, todas com a pretens&atilde;o de melhorar a educa&ccedil;&atilde;o atrav&eacute;s das caracter&iacute;sticas espec&iacute;ficas de cada uma destas fases observadas, por Piaget,  em seus estudos. Ao entender como acontece o processo de constru&ccedil;&atilde;o do conhecimento pode&shy;se desenvolver m&eacute;todos pedag&oacute;gicos mais eficientes afim de aperfei&ccedil;oar ou substituir os sistemas de ensino j&aacute; existentes. Como exemplo, um de seus alunos, <a href="http://en.wikipedia.org/wiki/Reuven_Feuerstein" id="w">Reuven Feuerstein</a>, desenvolveu a <a href="http://en.wikipedia.org/wiki/Teoria_da_modificabilidade_cognitiva_estrutural" id="w">Teoria da modificabilidade cognitiva estrutural</a>. Esta afirma que a intelig&ecirc;ncia humana pode ser estimulada e que qualquer indiv&iacute;duo, independente de idade e mesmo considerado inapto, pode adquirir a capacidade de aprender.</p>&#10;<a id="Homenagens_internacionais" name="Homenagens_internacionais"></a><h2> Homenagens internacionais </h2>&#10;&#10;<p>Piaget mant&eacute;m seus compromissos internacionais junto ao Gabinete Internacional de Educa&ccedil;&atilde;o. Em 1952, &eacute; convidado para ensinar na <a href="http://en.wikipedia.org/wiki/Sorbonne" id="w">Sorbonne</a> &shy; ocasi&atilde;o em que trata, entre outros, do tema das rela&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Afetividade" id="w">afetividade</a>. Dois anos depois, assume a presid&ecirc;ncia da <i>Uni&atilde;o Internacional de Psicologia Cient&iacute;fica</i> (1954&shy;1957).</p>&#10;<p>Em 1936, recebe o primeiro t&iacute;tulo de <i>&#34&semi;doutor honoris causa&#34&semi;</i> pela <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a>. A Sorbonne e a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a> &shy; 1946 e 1949, respectivamente &shy; lhe conferem o mesmo t&iacute;tulo, ato que se repete por mais de trinta universidades em todo o mundo.<sup id="_ref&shy;DC_h" class="reference"><a href="#_note&shy;DC" title="">[2]</a></sup></p>&#10;<a id="Publica%C3%A7%C3%B5es_em_portugu%C3%AAs_da_obra_de_Jean_Piaget" name="Publica%C3%A7%C3%B5es_em_portugu%C3%AAs_da_obra_de_Jean_Piaget"></a><h2> Publica&ccedil;&otilde;es em portugu&ecirc;s da obra de Jean Piaget </h2>&#10;<p> &#10; </p>&#10;<a id="Como_autor_principal" name="Como_autor_principal"></a><h3> Como autor principal </h3>&#10;&#10;<ol>&#10;<li><i>A Constru&ccedil;&atilde;o do Real na Crian&ccedil;a</i>. Trad. &Aacute;lvaro Cabral. Rio de Janeiro: Zahar, 1970. 360 p.</li>&#10;<li><i>A Epistemologia Gen&eacute;tica e a Pesquisa Psicol&oacute;gica</i>. Rio de Janeiro: Freitas Bastos, 1974.</li>&#10;<li><i>A Epistemologia Gen&eacute;tica</i>. Trad. Nathanael C. Caixeira. Petr&oacute;polis: Vozes, 1971. 110p.</li>&#10;<li><i>A Equilibra&ccedil;&atilde;o das Estruturas Cognitivas</i>. Problema central do desenvolvimento. Trad. &Aacute;lvaro Cabral. Rio de Janeiro: Zahar, 1976.</li>&#10;<li><i>A Evolu&ccedil;&atilde;o Intelectual da Adolesc&ecirc;ncia &agrave; Vida Adulta</i>. Trad. <a href="http://en.wikipedia.org/wiki/Fernando_Becker" id="w">Fernando Becker</a> e Tania B.I. Marques. Porto Alegre: Faculdade de Educa&ccedil;&atilde;o, 1993. Traduzido de: Intellectual Evolution from Adolescence to Adulthood. Human Development, v. 15, p.&#160&semi;1&shy;12, 1972.</li>&#10;<li><i>A Forma&ccedil;&atilde;o do S&iacute;mbolo na Crian&ccedil;a</i>. <i>Imita&ccedil;&atilde;o, jogo e sonho, imagem e representa&ccedil;&atilde;o</i>. Trad. Alvaro Cabral. Rio de Janeiro: Zahar, 1971.</li>&#10;<li><i>A Linguagem e o Pensamento na Crian&ccedil;a</i>. Trad. Manuel Campos. Rio de Janeiro: Fundo de Cultura, 1959. 307 p.</li>&#10;<li><i>A No&ccedil;&atilde;o de Tempo na Crian&ccedil;a</i>. Rio de Janeiro: Distribuidora Record, (s.d.).</li>&#10;<li><i>A Origem da Ideia do Acaso na Crian&ccedil;a</i>. Rio de Janeiro: Distribuidora Record, (s.d.).</li>&#10;<li><i>A Pr&aacute;xis na Crian&ccedil;a</i>. In.: Piaget. Rio de Janeiro: Forense, 1972.</li>&#10;<li><i>A Psicologia da Intelig&ecirc;ncia</i>. Trad. Egl&eacute;a de Alencar. Rio de Janeiro: Fundo de Cultura, 1958. 239 p.</li>&#10;<li><i>A Representa&ccedil;&atilde;o do Mundo na Crian&ccedil;a</i>. Rio de Janeiro: Distribuidora Record, [s.d.].</li>&#10;<li><i>A Situa&ccedil;&atilde;o das Ci&ecirc;ncias do Homem no Sistema das Ci&ecirc;ncias</i>. Trad. Isabel Cardigos dos Reis. Amadora: Bertrand, Vol. I, 1970. 146 p.</li>&#10;<li><i>A Vida e o Pensamento do Ponto de Vista da Psicologia Experimental e da Epistemologia Gen&eacute;tica</i>. In.: Piaget. Rio de Janeiro: Forense Universit&aacute;ria, 1972.</li>&#10;<li><i>Abstra&ccedil;&atilde;o Reflexionante: Rela&ccedil;&otilde;es l&oacute;gico&shy;aritm&eacute;ticas e ordem das rela&ccedil;&otilde;es espaciais</i>. Trad. Fernando Becker e Petronilha G. da Silva, Porto Alegre: Artes M&eacute;dicas, 1995.</li>&#10;<li><i>Aprendizagem e Conhecimento</i>. Rio de Janeiro: Freitas Bastos, 1979.</li>&#10;<li><i>Biologia e Conhecimento</i>. Trad. Francisco M. Guimar&atilde;es. Petr&oacute;polis: Vozes, 1973. 423p.</li>&#10;<li><i>Conversando com Jean Piaget</i>. Rio de Janeiro: Difel, 1978.</li>&#10;<li><i>Da L&oacute;gica da Crian&ccedil;a &agrave; L&oacute;gica do Adolescente</i>. S&atilde;o Paulo: Pioneira, 1976.</li>&#10;<li><i>Ensaio de L&oacute;gica Operat&oacute;ria</i>. S&atilde;o Paulo: Editora Globo/EDUSP, 1976.</li>&#10;<li><i>Estudos Sociol&oacute;gicos</i>. Rio de Janeiro: Forense, 1973.</li>&#10;<li><i>Fazer e Compreender</i>. Trad. Cristina L. de P. Leite. S&atilde;o Paulo: Melhoramentos&semi; EDUSP, 1978. 186 p.</li>&#10;<li><i>G&ecirc;nese das Estruturas L&oacute;gicas Elementares</i>. Trad. &Aacute;lvaro Cabral. Rio de Janeiro: Zahar, 1970. 356 p.</li>&#10;<li><i>Inconsciente Afetivo e Inconsciente Cognitivo</i>. In.: Piaget. Rio de Janeiro: Forense, 1972.</li>&#10;<li><i>O Estruturalismo</i>. Trad. Moacir R. de Amorim. S&atilde;o Paulo: Difel, 1970. 119 p.</li>&#10;<li><i>O Ju&iacute;zo Moral na Crian&ccedil;a</i>. S&atilde;o Paulo:Summus, 1994. 302 p.</li>&#10;<li><i>O Julgamento Moral na Crian&ccedil;a</i>. S&atilde;o Paulo: Mestre Jou, 1977.</li>&#10;<li><i>O Nascimento da Intelig&ecirc;ncia na Crian&ccedil;a</i>. Trad. Alvaro Cabral. Rio de Janeiro: Zahar, 1970. 387p.</li>&#10;<li><i>O Poss&iacute;vel e o Necess&aacute;rio</i>. <i>Evolu&ccedil;&atilde;o dos necess&aacute;rios na crian&ccedil;a</i>. Porto Alegre: Artes m&eacute;dicas, v. 2, 1986.</li>&#10;<li><i>O Racioc&iacute;nio na Crian&ccedil;a</i>. Trad. Valerie Rumjanek Chaves. Rio de Janeiro: Record, 1967. 241p.</li>&#10;<li><i>O Trabalho por Equipes na Escola: bases psicol&oacute;gicas</i>. Trad. Luiz G. Fleury. Revista de Educa&ccedil;&atilde;o. S&atilde;o Paulo: Diretoria do Ensino do Estado de S&atilde;o Paulo. vol. XV e XVI, 1936. p.&#160&semi;4&shy;16.</li>&#10;<li><i>Para Onde Vai a Educa&ccedil;&atilde;o?</i> Trad. Ivete Braga. Rio de Janeiro: Jos&eacute; Olympio, 1973. 89 p.</li>&#10;<li><i>Psicologia e Epistemologia</i>: <i>Por uma teoria do conhecimento</i>. Trad. Agnes Cretella. Rio de Janeiro: Forense Universit&aacute;ria, 1973. 158 p.</li>&#10;<li><i>Psicologia e Pedagogia</i>. Trad. Dirceu A. Lindoso&semi; Rosa M.R. da Silva. Rio de Janeiro: Forense Universit&aacute;ria, 1970. 182 p.</li>&#10;<li><i>Sabedoria e Ilus&otilde;es da Filosofia</i>. Trad. Zilda A. Daeir. S&atilde;o Paulo: Difus&atilde;o Europ&eacute;ia, 1969. 200 p.</li>&#10;<li><i>Seis Estudos de Psicologia</i>. Trad. Maria A.M. D&#39&semi;Amorim&semi; Paulo S.L. Silva. Rio de Janeiro: Forense, 1967. 146 p.</li>&#10;<li><i>Tratado de Psicologia Experimental: A intelig&ecirc;ncia</i>. Trad. Alvaro Cabral. Rio de Janeiro: Forense, v. 7, 1969.</li></ol>&#10;<p> </p>&#10;<a id="Em_co&shy;autoria_com_B%C3%A4rbel_Inhelder" name="Em_co&shy;autoria_com_B%C3%A4rbel_Inhelder"></a><h3> Em co&shy;autoria com B&auml;rbel Inhelder </h3>&#10;&#10;<ol>&#10;<li><i>A Psicologia da Crian&ccedil;a</i>. Trad. Octavio M. Cajado. S&atilde;o Paulo: Difel, 1968. 146 p.</li>&#10;<li><i>Mem&oacute;ria e Intelig&ecirc;ncia</i>. Trad. Alexandre R. Salles. Rio de Janeiro: <a href="http://en.wikipedia.org/wiki/Editora_Artenova" id="w">Artenova</a>, [s.d.]&semi; Bras&iacute;lia: Ed. Universidade de Bras&iacute;lia, 1979. 410 p.</li>&#10;<li><i>O Desenvolvimento das Quantidades F&iacute;sicas na Crian&ccedil;a. Conserva&ccedil;&atilde;o e atomismo</i>. Trad. Christiano M. Oiticica. Rio de Janeiro: Zahar. 1970. 359 p.</li>&#10;<li><i>A Imagem Mental na Crian&ccedil;a</i>.Trad.Ant&oacute;nio Couto Soares.Porto:Livraria Civiliza&ccedil;&atilde;o&shy;Editora.1977.525p.</li></ol>&#10;<a id="Em_co&shy;autoria_com_Paul_Fraisse" name="Em_co&shy;autoria_com_Paul_Fraisse"></a><h3> Em co&shy;autoria com Paul Fraisse </h3>&#10;&#10;<ol>&#10;<li><i>Tratado de Psicologia Experimental: A percep&ccedil;&atilde;o</i>. Trad. Eliseu Lopes. Rio de Janeiro: Forense, v. 6, 1969.</li>&#10;<li><i>Tratado de Psicologia Experimental: Aprendizagem e mem&oacute;ria</i>. Trad. Agnes Cretella. Rio de Janeiro: Forense, v. 4, 1969. 300 p.</li>&#10;<li><i>Tratado de Psicologia Experimental: Hist&oacute;ria e m&eacute;todo</i>. Trad. Agnes Cretella. Rio de Janeiro: Forense, v. 1, 1969. 188 p.</li>&#10;<li><i>Tratado de Psicologia Experimental: Linguagem, comunica&ccedil;&atilde;o e decis&atilde;o</i>. Rio de Janeiro: Forense, v. 8, 1969.</li>&#10;<li><i>Tratado de Psicologia Experimental: Motiva&ccedil;&atilde;o, emo&ccedil;&atilde;o e personalidade</i>. Trad. Agnes Cretella. Rio de Janeiro: Florense, v. 5, 1969.</li>&#10;<li><i>Tratado de Psicologia Experimental: Psicofisiologia do comportamento</i>. Trad. Agnes Cretella. Rio de Janeiro: Forense, v. 3, 1969. 163 p.</li>&#10;<li><i>Tratado de Psicologia Experimental: Psicologia social</i>. Rio de Janeiro: Florense, v. 9, 1970.</li>&#10;<li><i>Tratado de Psicologia Experimental: Sensa&ccedil;&atilde;o e motricidade</i>. Trad. Agnes Cretella. Rio de Janeiro: Florense, v. 2, 1969. 158 p.</li></ol>&#10;<a id="Em_co&shy;autoria_com_Rolando_Garcia" name="Em_co&shy;autoria_com_Rolando_Garcia"></a><h3> Em co&shy;autoria com Rolando Garcia </h3>&#10;&#10;<ol>&#10;<li><i>Psicog&ecirc;nese e Hist&oacute;ria das Ci&ecirc;ncias</i>. Trad. Giselle Unti. Petr&oacute;polis: Vozes, 2011, 376 p.</li></ol>&#10;<a id="Outras_co&shy;autorias" name="Outras_co&shy;autorias"></a><h3> Outras co&shy;autorias </h3>&#10;&#10;<ul>&#10;<li>Com Louis Meylan e Pierre Bovet:</li></ul>&#10;<ol>&#10;<li><i>Edouard Clapar&egrave;de:</i> <i>A escola sob medida e estudos complementares sobre Clapar&egrave;de e sua doutrina</i>.</li></ol><dl><dd>Trad. Maria L&uacute;cia E. Silva. Rio de Janeiro: Fundo de Cultura, 1973. 246 p.</dd></dl>&#10;<ul>&#10;<li>Com A. Szemninska:</li></ul>&#10;<ol>&#10;<li><i>A G&ecirc;nese do N&uacute;mero na Crian&ccedil;a</i>.</li></ol><dl><dd>Trad. Christiano Monteiro Oiticia. Rio de Janeiro: Zahar, 1971. 331 p.</dd></dl>&#10;&#10;<ul>&#10;<li>Com v&aacute;rios:</li></ul>&#10;<ol>&#10;<li><i>A Tomada da Consci&ecirc;ncia</i>. Trad. Edson B. de Souza. S&atilde;o Paulo: Melhoramentos e EDUSP, 1977. 211 p.</li>&#10;<li><i>Educar para o Futuro</i>. Trad. Rui B. Dias. Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 1974. 110 p.</li>&#10;<li><i>Problemas de Psicoling&uuml;&iacute;stica</i>. Trad. Alvaro Cabral. S&atilde;o Paulo: Mestre Jou, 1973. 252p.</li></ol>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Debate_Chomsky&shy;Piaget" id="w">Debate Chomsky&shy;Piaget</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lev_Vygotsky" id="w">Lev Vygotsky</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.ufrgs.br/psicoeduc/sitemap" rel="nofollow" title="http://www.ufrgs.br/psicoeduc/sitemap">Tradu&ccedil;&otilde;es de alguns textos de Jean Piaget</a></li>&#10;<li><a class="externallink" href="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0103&shy;65641997000100008&#38&semi;lng=es&#38&semi;nrm=iso&#38&semi;tlng=pt/" rel="nofollow" title="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0103&shy;65641997000100008&#38&semi;lng=es&#38&semi;nrm=iso&#38&semi;tlng=pt/">Piaget: Notas para uma Teoria Construtivista da Intelig&ecirc;ncia</a></li>&#10;<li><a class="externallink" href="http://revistaescola.abril.com.br/historia/pratica&shy;pedagogica/jean&shy;piaget&shy;428139.shtml" rel="nofollow" title="http://revistaescola.abril.com.br/historia/pratica&shy;pedagogica/jean&shy;piaget&shy;428139.shtml">&#34&semi;Jean Piaget, o bi&oacute;logo que colocou a aprendizagem no microsc&oacute;pio&#34&semi; &shy; Revista Nova Escola</a></li>&#10;<li><a class="externallink" href="http://educarparacrescer.abril.com.br/aprendizagem/jean&shy;piaget&shy;307384.shtml" rel="nofollow" title="http://educarparacrescer.abril.com.br/aprendizagem/jean&shy;piaget&shy;307384.shtml">&#34&semi;Jean Piaget &shy; O cientista su&iacute;&ccedil;o revolucionou o modo de encarar a educa&ccedil;&atilde;o de crian&ccedil;as ao mostrar que elas n&atilde;o pensam como os adultos&#34&semi;</a></li></ul>&#10;<dl><dt>outras l&iacute;nguas</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://boletimef.org/biblioteca/2996" rel="nofollow" title="http://boletimef.org/biblioteca/2996">Entrevista com Jean Piaget e Inhelder B&auml;rbel por Elizabeth Hall</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.archivesjeanpiaget.ch/" rel="nofollow" title="http://www.archivesjeanpiaget.ch/">Arquivos Jean Piaget</a>(em franc&ecirc;s, ingl&ecirc;s, castelhano e alem&atilde;o)</li>&#10;<li><a class="externallink" href="http://www.piaget.org/" rel="nofollow" title="http://www.piaget.org/">Jean Piaget Society</a></li>&#10;<li><a class="externallink" href="http://www.piaget.org/free&shy;books.html" rel="nofollow" title="http://www.piaget.org/free&shy;books.html">Livros gr&aacute;tis de Piaget</a></li>&#10;<li><a class="externallink" href="http://www.archivesjeanpiaget.ch" rel="nofollow" title="http://www.archivesjeanpiaget.ch">Archives Jean Piaget com bibliografia completa</a></li>&#10;<li><a class="externallink" href="http://www.DevPsy.org/topics/piaget.html" rel="nofollow" title="http://www.DevPsy.org/topics/piaget.html">Jean Piaget @ Teaching &#38&semi; Learning Developmental Psychology</a></li>&#10;<li><a class="externallink" href="http://hubcap.clemson.edu/~campber/piaget.html" rel="nofollow" title="http://hubcap.clemson.edu/~campber/piaget.html">Jean Piaget&#39&semi;s Genetic Epistemology: Appreciation and Critique Robert Campbell (2002), sum&aacute;rio de seu trabalho e biografia</a></li>&#10;<li><a class="externallink" href="http://www.marxists.org/reference/subject/philosophy/works/fr/piaget2.htm" rel="nofollow" title="http://www.marxists.org/reference/subject/philosophy/works/fr/piaget2.htm">The Construction of Reality in the Child (1937)</a></li>&#10;<li><a class="externallink" href="http://www.ibe.unesco.org/organization/director/Piaget/Dir_Piaget.htm" rel="nofollow" title="http://www.ibe.unesco.org/organization/director/Piaget/Dir_Piaget.htm">Atividades de Piaget no International Bureau of Education</a></li>&#10;<li><a class="externallink" href="http://www.ibe.unesco.org/policy/ice.htm" rel="nofollow" title="http://www.ibe.unesco.org/policy/ice.htm">Atividades de Piaget na International Conference on Education</a></li>&#10;<li><a class="externallink" href="http://www.marxists.org/reference/subject/philosophy/works/fr/piaget.htm" rel="nofollow" title="http://www.marxists.org/reference/subject/philosophy/works/fr/piaget.htm">Genetic Epistemology by Jean Piaget (1968)</a></li>&#10;<li><a class="externallink" href="http://www.marxists.org/archive/vygotsky/works/comment/piaget.htm" rel="nofollow" title="http://www.marxists.org/archive/vygotsky/works/comment/piaget.htm">Comments on Vygotsky de Piaget (1962)</a></li>&#10;<li><a class="externallink" href="http://www.learningandteaching.info/learning/piaget.htm" rel="nofollow" title="http://www.learningandteaching.info/learning/piaget.htm">Piaget&#39&semi;s Development Theory</a></li>&#10;<li><a class="externallink" href="http://www.fondationjeanpiaget.ch" rel="nofollow" title="http://www.fondationjeanpiaget.ch">Fondation Jean Piaget pour recherches psychologiques et &eacute;pist&eacute;mologiques (Franc&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://www.regispetit.com/snha.htm" rel="nofollow" title="http://www.regispetit.com/snha.htm">O modelo do sistema nervoso humano de acordo com as teorias de Piaget (franc&ecirc;s)</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psic%C3%B3logos_da_Su%C3%AD%C3%A7a" id="w">Categoria:Psic&oacute;logos da Su&iacute;&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Educadores_da_Su%C3%AD%C3%A7a" id="w">Categoria:Educadores da Su&iacute;&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pedagogistas" id="w">Categoria:Pedagogistas</a></p></body></html>