<html><title>Rela&ccedil;&atilde;o ecol&oacute;gica</title><body>&#10;<p> &#10;Nas <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidades</a> bi&oacute;ticas dentro de um <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> encontram&shy;se v&aacute;rias formas de intera&ccedil;&otilde;es entre os <a href="http://en.wikipedia.org/wiki/Seres_vivos" id="w">seres vivos</a> que as formam, denominadas <b>rela&ccedil;&otilde;es ecol&oacute;gicas</b> ou <b>intera&ccedil;&otilde;es biol&oacute;gicas</b>. Essas rela&ccedil;&otilde;es se diferenciam pelos tipos de depend&ecirc;ncia que os organismos mant&ecirc;m entre si. Algumas dessas intera&ccedil;&otilde;es se caracterizam pelo benef&iacute;cio m&uacute;tuo de ambos os seres vivos ou de apenas um deles, sem o preju&iacute;zo do outro. Essas rela&ccedil;&otilde;es s&atilde;o denominadas harm&ocirc;nicas ou positivas.</p>&#10;<p>Outras formas de intera&ccedil;&otilde;es s&atilde;o caracterizadas pelo preju&iacute;zo de um de seus participantes em benef&iacute;cio do outro. Esses tipos de rela&ccedil;&otilde;es recebem o nome de desarm&ocirc;nicas ou negativas.</p>&#10;<p>Tanto as rela&ccedil;&otilde;es harm&ocirc;nicas como as desarm&ocirc;nicas podem ocorrer entre indiv&iacute;duos da mesma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> e indiv&iacute;duos de esp&eacute;cies diferentes. Quando as intera&ccedil;&otilde;es ocorrem entre organismos da mesma esp&eacute;cie, s&atilde;o denominadas rela&ccedil;&otilde;es intraespec&iacute;ficas ou homot&iacute;picas. Quando as rela&ccedil;&otilde;es acontecem entre organismos de esp&eacute;cies diferentes, recebem o nome de interespec&iacute;ficas ou heterot&iacute;picas.</p>&#10;<a id="Rela%C3%A7%C3%B5es_intraespec%C3%ADficas_harm%C3%B4nicas" name="Rela%C3%A7%C3%B5es_intraespec%C3%ADficas_harm%C3%B4nicas"></a><h2>Rela&ccedil;&otilde;es intraespec&iacute;ficas harm&ocirc;nicas</h2>&#10;<a id="Sociedades" name="Sociedades"></a><h3> Sociedades </h3>&#10;&#10;<p>As <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedades</a> s&atilde;o associa&ccedil;&otilde;es entre indiv&iacute;duos da mesma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a>, organizados de um modo <a href="http://en.wikipedia.org/wiki/Coopera%C3%A7%C3%A3o_(biologia)" id="w">cooperativo</a> e n&atilde;o ligados anatomicamente. Os indiv&iacute;duos componentes denominados sociais, colaboram com a sociedade em que est&atilde;o integrados gra&ccedil;as aos <a href="http://en.wikipedia.org/wiki/Est%C3%ADmulo" id="w">est&iacute;mulos</a> rec&iacute;procos. Sempre observamos a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a>, uma divis&atilde;o de fun&ccedil;&otilde;es para cada membro participante, o que gera indiv&iacute;duos especialistas em determinadas fun&ccedil;&otilde;es aumentando a efici&ecirc;ncia do conjunto e <a href="http://en.wikipedia.org/wiki/Sobreviv%C3%AAncia" id="w">sobreviv&ecirc;ncia</a> da esp&eacute;cie, a ponto de ocorrerem sele&ccedil;&otilde;es na escolha da fun&ccedil;&atilde;o de acordo com a estrutura do corpo de cada animal. Por exemplo, <a href="http://en.wikipedia.org/wiki/Formiga" id="w">formigas</a> soldados s&atilde;o maiores e possuem mais veneno (mais <a href="http://en.wikipedia.org/wiki/&Aacute;cido_f%C3%B3rmico" id="w">&aacute;cido f&oacute;rmico</a>) que as formigas oper&aacute;rias&semi; a abelha rainha &eacute; grande e p&otilde;e ovos, enquanto que as abelhas oper&aacute;rias s&atilde;o menores e n&atilde;o p&otilde;em ovos.</p>&#10;<a id="Col%C3%B4nias" name="Col%C3%B4nias"></a><h3>Col&ocirc;nias</h3>&#10;&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(biologia)" id="w">col&ocirc;nia</a> &eacute; o agrupamento de v&aacute;rios indiv&iacute;duos da mesma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> que apresentam um elevado grau de depend&ecirc;ncia entre si, podendo ou n&atilde;o ocorrer divis&atilde;o do trabalho. </p>&#10;<p>Quando constitu&iacute;das por organismos que apresentam a mesma forma, n&atilde;o ocorre divis&atilde;o de trabalho, todos os indiv&iacute;duos s&atilde;o iguais e executam as mesmas fun&ccedil;&otilde;es vitais, nesses casos s&atilde;o denominadas <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_isomorfa" id="w">col&ocirc;nias isomorfas</a>. Por exemplo as col&ocirc;nias de corais. &#10;Quando constitu&iacute;das por indiv&iacute;duos com formas e fun&ccedil;&otilde;es distintas ocorre a divis&atilde;o de trabalhos, (s&atilde;o denominadas col&ocirc;nias heteromorfas). Um exemplo &eacute; o <a href="http://en.wikipedia.org/wiki/Celenterado" id="w">celenterado</a> da esp&eacute;cie <i><a href="http://en.wikipedia.org/wiki/Caravela&shy;portuguesa" id="w">Physalia physalis</a></i>, popularmente conhecida por &ldquo;caravela&rdquo;, que forma col&ocirc;nias com indiv&iacute;duos especializados na prote&ccedil;&atilde;o e defesa, os chamados dactilozoides, especializados na reprodu&ccedil;&atilde;o os chamados gonozoides, especializados em nata&ccedil;&atilde;o os chamados nectozoides, especializados na flutua&ccedil;&atilde;o os chamados pneumozoides, e os especializados em digest&atilde;o os chamados gastrozoides, cada qual desempenhando fun&ccedil;&otilde;es diferentes no conjunto.</p>&#10;<a id="Rela%C3%A7%C3%B5es_interespec%C3%ADficas_harm%C3%B4nicas" name="Rela%C3%A7%C3%B5es_interespec%C3%ADficas_harm%C3%B4nicas"></a><h2>Rela&ccedil;&otilde;es interespec&iacute;ficas harm&ocirc;nicas</h2>&#10;<a id="Simbiose_ou_mutualismo" name="Simbiose_ou_mutualismo"></a><h3>Simbiose ou mutualismo</h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mutualismo" id="w">mutualismo</a> &eacute; uma rela&ccedil;&atilde;o entre indiv&iacute;duos de esp&eacute;cies diferentes, em que ambos s&atilde;o beneficiados. A <a href="http://en.wikipedia.org/wiki/Simbiose" id="w">simbiose</a> &eacute; uma rela&ccedil;&atilde;o entre indiv&iacute;duos de esp&eacute;cies diferentes, em que ambos s&atilde;o beneficiados e em que ambos precisam um do outro para sobreviver. Um bom exemplo desta rela&ccedil;&atilde;o costumava ser a associa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> e <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> formando os <a href="http://en.wikipedia.org/wiki/L%C3%ADquens" id="w">l&iacute;quens</a>, por&eacute;m estudos recentes classificam esse tipo de rela&ccedil;&atilde;o como um <a href="http://en.wikipedia.org/wiki/Parasitismo" id="w">parasitismo</a> controlado, uma vez que foi evidenciada uma estrutura do fungo chamada apreens&oacute;rio, que possui a fun&ccedil;&atilde;o de agarrar a alga (estrutura &eacute; comum em parasitas).</p>&#10;<p>Outro exemplo &eacute; a rela&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Cupim" id="w">cupins</a> e a <a href="http://en.wikipedia.org/wiki/Triconinfa" id="w">triconinfa</a>. Os cupins, ao comerem a <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, n&atilde;o conseguem digerir a <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>, mas em seu <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a> vivem os <a href="http://en.wikipedia.org/wiki/Protozo%C3%A1rio" id="w">protozo&aacute;rios</a>, capazes de digeri&shy;la. Os protozo&aacute;rios, ao digerirem a celulose, permitem que os cupins aproveitem essa subst&acirc;ncia como alimento. Dessa forma, os cupins atuam como fonte indireta de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> e como &ldquo;<a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia" id="w">resid&ecirc;ncia</a>&rdquo; para os protozo&aacute;rios.</p>&#10;<a id="Protocoopera%C3%A7%C3%A3o" name="Protocoopera%C3%A7%C3%A3o"></a><h3>Protocoopera&ccedil;&atilde;o</h3>&#10;&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Protocoopera%C3%A7%C3%A3o" id="w">protocoopera&ccedil;&atilde;o</a>, embora as duas esp&eacute;cies envolvidas sejam beneficiadas, elas podem viver de modo independente, sem que isso as prejudique.</p>&#10;<p>Um dos mais conhecidos exemplos de protocoopera&ccedil;&atilde;o &eacute; a associa&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/An%C3%AAmona&shy;do&shy;mar" id="w">an&ecirc;mona&shy;do&shy;mar</a> e o <a href="http://en.wikipedia.org/wiki/Paguro" id="w">paguro</a>, um <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceo</a> semelhante ao <a href="http://en.wikipedia.org/wiki/Caranguejo" id="w">caranguejo</a>, tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Bernardo&shy;eremita" id="w">bernardo&shy;eremita</a> ou ermit&atilde;o. O paguro tem o corpo mole e costuma ocupar o interior de <a href="http://en.wikipedia.org/wiki/Concha" id="w">conchas</a> abandonadas de <a href="http://en.wikipedia.org/wiki/Gastr%C3%B3pode" id="w">gastr&oacute;podes</a>. Sobre a concha, costumam instalar&shy;se uma ou mais an&ecirc;monas do mar (<a href="http://en.wikipedia.org/wiki/Act%C3%ADnia" id="w">act&iacute;nias</a>). Dessa uni&atilde;o, surge o benef&iacute;cio m&uacute;tuo: a an&ecirc;mona possui <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> <a href="http://en.wikipedia.org/wiki/Urticante" id="w">urticantes</a>, que afugentam os <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a> do paguro, e este, ao se deslocar, possibilita &agrave; an&ecirc;mona uma melhor explora&ccedil;&atilde;o do espa&ccedil;o, em busca de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a>.</p>&#10;<p>Outro exemplo &eacute; o de alguns animais que promovem a dispers&atilde;o de <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> de <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a>, comendo seus <a href="http://en.wikipedia.org/wiki/Fruto" id="w">frutos</a> e evacuando suas <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> em local distante, e a a&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a> que procuram o <a href="http://en.wikipedia.org/wiki/N%C3%A9ctar" id="w">n&eacute;ctar</a> das <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> e contribuem involuntariamente para a <a href="http://en.wikipedia.org/wiki/Poliniza%C3%A7%C3%A3o" id="w">poliniza&ccedil;&atilde;o</a> das <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a>.</p>&#10;<p>H&aacute; tamb&eacute;m a rela&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Anu" id="w">anu</a> e os <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovinos</a>, onde o anu, uma <a href="http://en.wikipedia.org/wiki/Ave" id="w">ave</a>, se alimenta de <a href="http://en.wikipedia.org/wiki/Carrapato" id="w">carrapatos</a> existentes na pele dos bovinos, livrando&shy;os de indesej&aacute;veis <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitas</a>.</p>&#10;<p>Um outro exemplo cl&aacute;ssico &eacute; o p&aacute;ssaro palito e o <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9" id="w">jacar&eacute;</a>: o jacar&eacute; abre a sua <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a> e o p&aacute;ssaro palito introduz&shy;se nela, de onde retira sanguessugas que ali encontram&shy;se parasitando o r&eacute;ptil, al&eacute;m de retirar restos de <a href="http://en.wikipedia.org/wiki/Comida" id="w">comida</a> presos entre seus <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes</a>. Assim, ambos s&atilde;o beneficiados &shy; o crocodilo, ao livrar&shy;se dos parasitas, e o p&aacute;ssaro palito, tendo uma op&ccedil;&atilde;o alimentar indireta.  No entanto, tal rela&ccedil;&atilde;o poderia ser dispensada, sem causar nenhum tipo de desequil&iacute;brio metab&oacute;lico.</p>&#10;<a id="Inquilinismo_ou_epibiose" name="Inquilinismo_ou_epibiose"></a><h3>Inquilinismo ou epibiose</h3>&#10;&#10;<p>O inquilinismo &eacute; um tipo de associa&ccedil;&atilde;o em que apenas um dos participantes se beneficia, sem causar qualquer preju&iacute;zo ao outro. Nesse caso, a esp&eacute;cie beneficiada obt&eacute;m abrigo ou, ainda, suporte no corpo da esp&eacute;cie hospedeira, e &eacute; chamada de inquilino. Um exemplo t&iacute;pico &eacute; a associa&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">orqu&iacute;deas</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a>. Vivendo no alto das &aacute;rvores, que lhe servem de suporte, as orqu&iacute;deas encontram condi&ccedil;&otilde;es ideais de luminosidade para o seu desenvolvimento, e a &aacute;rvore n&atilde;o &eacute; prejudicada (ver <a href="http://en.wikipedia.org/wiki/Epifitia" id="w">Epifitia</a>).</p>&#10;<p>Outro exemplo &eacute; o do <i>Fierasfer</i>, um pequeno peixe que vive dentro do corpo do <a href="http://en.wikipedia.org/wiki/Pepino&shy;do&shy;mar" id="w">pepino&shy;do&shy;mar</a> (<i>Holoturia</i>). Para alimentar&shy;se, o <i>Fierasfer</i> sai do pepino&shy;do&shy;mar e depois volta. Assim, o peixe encontra prote&ccedil;&atilde;o no corpo do pepino&shy;do&shy;mar, que n&atilde;o recebe benef&iacute;cio nem sofre desvantagem.</p>&#10;<a id="Comensalismo" name="Comensalismo"></a><h3>Comensalismo</h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Comensalismo" id="w">comensalismo</a> &eacute; um tipo de associa&ccedil;&atilde;o entre indiv&iacute;duos onde um deles se aproveita dos restos alimentares do outro sem prejudic&aacute;&shy;lo. O ser vivo que se aproveita dos restos alimentares &eacute; denominado <i>comensal</i>, enquanto que o ser vivo que lhe proporciona esse alimento f&aacute;cil &eacute; denominado <i>anfitri&atilde;o</i>. Alguns exemplos de comensalismo: A <a href="http://en.wikipedia.org/wiki/R%C3%AAmora" id="w">r&ecirc;mora</a> e o <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">tubar&atilde;o</a>. A <a href="http://en.wikipedia.org/wiki/R%C3%AAmora" id="w">r&ecirc;mora</a> ou peixe&shy;piolho &eacute; um <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> &oacute;sseo que apresenta a nadadeira dorsal transformada em ventosa, com a qual se fixa no ventre, pr&oacute;ximo &agrave; boca do tubar&atilde;o e &eacute; levada com ele. Quando o tubar&atilde;o estra&ccedil;alha a carne de suas presas, muitos pedacinhos de carne se espalham pela &aacute;gua e a r&ecirc;mora se alimenta desses restos alimentares produzidos pelas atividades do tubar&atilde;o.</p>&#10;<p>O exemplo did&aacute;tico mais antigo e mais cl&aacute;ssico de comensalismo &eacute; o caso das <a href="http://en.wikipedia.org/wiki/Hiena" id="w">hienas</a> que se aproveitam dos restos das carca&ccedil;as deixadas pelos <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&otilde;es</a>. No entanto, algumas observa&ccedil;&otilde;es realizadas indicam que as hienas esperam que o le&atilde;o fa&ccedil;a o trabalho de abater a presa, em seguida o bando de hienas ataca o le&atilde;o de forma a afugent&aacute;&shy;lo e assim conseguem se apoderar de sua ca&ccedil;a, inclusive impedindo que ele se alimente da ca&ccedil;a que ele mesmo abateu, caracterizando assim uma rela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Esclavagismo" id="w">esclavagismo</a> interespec&iacute;fico e n&atilde;o propriamente de comensalismo. Vez por outra as hienas abatem le&otilde;es e os devoram numa rela&ccedil;&atilde;o clara de <a href="http://en.wikipedia.org/wiki/Predatismo" id="w">predatismo</a>. O comensalismo entre hienas e le&otilde;es s&oacute; acontece quando o le&atilde;o j&aacute; est&aacute; fartamente alimentado e j&aacute; tendo saciado a sua fome, abandona os restos da carca&ccedil;a para as hienas e <a href="http://en.wikipedia.org/wiki/Abutre" id="w">abutres</a>.</p>&#10;<a id="Rela%C3%A7%C3%B5es_intraespec%C3%ADficas_desarm%C3%B4nicas" name="Rela%C3%A7%C3%B5es_intraespec%C3%ADficas_desarm%C3%B4nicas"></a><h2>Rela&ccedil;&otilde;es intraespec&iacute;ficas desarm&ocirc;nicas</h2>&#10;<p>S&atilde;o rela&ccedil;&otilde;es entre esp&eacute;cies iguais, na qual h&aacute; um preju&iacute;zo para pelo menos um dos lados.</p>&#10;<a id="Competi%C3%A7%C3%A3o" name="Competi%C3%A7%C3%A3o"></a><h3>Competi&ccedil;&atilde;o</h3>&#10;&#10;&#10;<ul>&#10;<li>Existem duas modalidades de competi&ccedil;&atilde;o:&#10;<ul>&#10;<li>Competi&ccedil;&atilde;o interespec&iacute;fica</li>&#10;<li>Competi&ccedil;&atilde;o intraespec&iacute;fica</li></ul></li></ul>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o" id="w">competi&ccedil;&atilde;o</a> interespec&iacute;fica &eacute; uma rela&ccedil;&atilde;o de competi&ccedil;&atilde;o entre indiv&iacute;duos de esp&eacute;cies diferentes, que concorrem pelos mesmos fatores do ambiente, fatores existentes em quantidades limitadas.</p>&#10;&#10;<ul>&#10;<li>Alguns exemplos:&#10;<ul>&#10;<li>Corujas, cobras e gavi&otilde;es s&atilde;o predadores que competem entre si pelas mesmas esp&eacute;cies de presas, principalmente por pequenos roedores (ratos, pre&aacute;s, coelhos etc...) que s&atilde;o as presas prediletas destes diferentes predadores, portanto &eacute; uma competi&ccedil;&atilde;o por alimento.</li>&#10;<li>&Aacute;rvores de diferentes esp&eacute;cies crescendo umas muito pr&oacute;ximas das outras competem entre s&iacute; pelo espa&ccedil;o para as copas das &aacute;rvores se desenvolverem e assim obterem mais luz solar para realizarem a fotoss&iacute;ntese, portanto &eacute; uma competi&ccedil;&atilde;o por luz solar.</li>&#10;<li>Durante os per&iacute;odos de estiagem ou seca prolongada fica sem chover durante meses fazendo com que a oferta de &aacute;gua pot&aacute;vel se reduza drasticamente no ambiente e fazendo com que animais de diversas esp&eacute;cies diferentes sejam obrigados a competir pela &aacute;gua que ainda resta em pequenas po&ccedil;as d&acute;&aacute;gua que ainda existem num lugar ou noutro mas que n&atilde;o s&atilde;o suficientes para matar a sede de todos eles, portanto uma competi&ccedil;&atilde;o por &aacute;gua pot&aacute;vel.</li></ul></li></ul>&#10;<p>A competi&ccedil;&atilde;o intraespec&iacute;fica &eacute; uma rela&ccedil;&atilde;o de competi&ccedil;&atilde;o entre indiv&iacute;duos da mesma esp&eacute;cie, que concorrem pelos mesmos fatores do ambiente, que existem em quantidade limitada. A competi&ccedil;&atilde;o intraespec&iacute;fica determina, basicamente, a densidade da popula&ccedil;&atilde;o em certo local. Um exemplo desse tipo de competi&ccedil;&atilde;o &eacute; a territorialidade: disputa por espa&ccedil;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Machos de uma mesma esp&eacute;cie precisam competir entre si pelas f&ecirc;meas dessa mesma esp&eacute;cie, fen&ocirc;meno esse chamado &#34&semi;sele&ccedil;&atilde;o sexual&#34&semi;. O le&atilde;o, por exemplo, tem que competir com os outros le&otilde;es do bando porque os le&otilde;es praticam a poligamia patriarcal e &eacute; necess&aacute;rio competir, lutar para ganhar ou perder, a chance de se acasalar com todas aquelas f&ecirc;meas do bando.</p>&#10;<p>Outros exemplos semelhantes s&atilde;o os <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a> que competem entre si usando suas esporas uns contra os outros, carneiros competem lutando com cabe&ccedil;adas, aranhas lutam com venenos, o pav&atilde;o exibe a sua cauda espl&ecirc;ndida para competir com as caudas dos outros pav&otilde;es, sapos competem entre si usando o coaxar e algumas exibindo o peito colorido e inflado, p&aacute;ssaros canoros competem entre si exibindo o canto afinado e as cores da plumagem, vagalumes competem exibindo as suas luzes no escuro, os grilos competem exibindo seus sons &agrave; noite.</p>&#10;<a id="Competi%C3%A7%C3%A3o_e_sele%C3%A7%C3%A3o_natural" name="Competi%C3%A7%C3%A3o_e_sele%C3%A7%C3%A3o_natural"></a><h4> Competi&ccedil;&atilde;o e sele&ccedil;&atilde;o natural</h4>&#10;<p>A competi&ccedil;&atilde;o em ambas modalidades, interespec&iacute;fica ou intraespec&iacute;fica constitui&shy;se no principal instrumento da sele&ccedil;&atilde;o natural onde vencem as formas de vida mais bem adaptadas ao meio ambiente. Dessa forma os mais fracos e menos adaptados ao meio ambiente n&atilde;o se reproduzem, n&atilde;o mandam seus genes para as gera&ccedil;&otilde;es futuras e al&eacute;m disso frequentemente morrem de fome, de sede, ou de infec&ccedil;&otilde;es devido aos ferimentos ocorridos nessas lutas. Assim, a competi&ccedil;&atilde;o &eacute; um fator que seleciona os melhores organismos da popula&ccedil;&atilde;o, contribuindo para o melhoramento gen&eacute;tico da esp&eacute;cie&semi; por outro lado, &eacute; tamb&eacute;m um fator regulador da densidade populacional, evitando que a popula&ccedil;&atilde;o da esp&eacute;cie cres&ccedil;a exageradamente se transformando numa <a href="http://en.wikipedia.org/wiki/Superpopula%C3%A7%C3%A3o" id="w">superpopula&ccedil;&atilde;o</a> o que poderia levar a esp&eacute;cie a se tornar uma <a href="http://en.wikipedia.org/wiki/Praga_biol%C3%B3gica" id="w">praga biol&oacute;gica</a> causando desorganiza&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Teia_alimentar" id="w">teia alimentar</a> do ecossistema e at&eacute; em outros n&iacute;veis mais elevados do <a href="http://en.wikipedia.org/wiki/Espectro_biol%C3%B3gico" id="w">espectro biol&oacute;gico</a>.</p>&#10;<a id="Canibalismo" name="Canibalismo"></a><h3>Canibalismo</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Canibalismo" id="w">Canibalismo</a> &eacute; uma rela&ccedil;&atilde;o de predatismo intraespec&iacute;fico em que seres de uma mesma esp&eacute;cie comem outros seres da sua pr&oacute;pria esp&eacute;cie. </p>&#10;<p>Muitas esp&eacute;cies de peixes devoram os <a href="http://en.wikipedia.org/wiki/Alevino" id="w">alevinos</a> de sua pr&oacute;pria esp&eacute;cie, jacar&eacute;s e crocodilos tamb&eacute;m devoram filhotes das suas esp&eacute;cies&semi; a aranha <a href="http://en.wikipedia.org/wiki/Vi%C3%BAva&shy;negra" id="w">vi&uacute;va&shy;negra</a> e os insetos <a href="http://en.wikipedia.org/wiki/Louva&shy;a&shy;deus" id="w">louva&shy;a&shy;deus</a>, logo ap&oacute;s acasalamento, a f&ecirc;mea devora o macho para obter as prote&iacute;nas de seu organismo, necess&aacute;rias para desenvolver os ovos no seu organismo.</p>&#10;<a id="Rela%C3%A7%C3%B5es_interespec%C3%ADficas_desarm%C3%B4nicas" name="Rela%C3%A7%C3%B5es_interespec%C3%ADficas_desarm%C3%B4nicas"></a><h2>Rela&ccedil;&otilde;es interespec&iacute;ficas desarm&ocirc;nicas</h2>&#10;<p>S&atilde;o rela&ccedil;&otilde;es entre esp&eacute;cies diferentes, na qual h&aacute; um preju&iacute;zo para pelo menos um dos lados.</p>&#10;<a id="Amensalismo_ou_antibiose" name="Amensalismo_ou_antibiose"></a><h3>Amensalismo ou antibiose</h3>&#10;&#10;<p>O amensalismo ou antibiose consiste numa rela&ccedil;&atilde;o desarm&ocirc;nica em que indiv&iacute;duos de uma popula&ccedil;&atilde;o secretam ou expelem subst&acirc;ncias que inibem ou impedem o desenvolvimento de indiv&iacute;duos de popula&ccedil;&otilde;es de outras esp&eacute;cies. O exemplo mais cl&aacute;ssico de amensalismo s&atilde;o os <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a> produzidos por <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> que impedem a prolifera&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>. Esses antibi&oacute;ticos s&atilde;o largamente utilizados pela <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, no combate &agrave;s infec&ccedil;&otilde;es bacterianas. O mais antigo antibi&oacute;tico que se conhece &eacute; a <a href="http://en.wikipedia.org/wiki/Penicilina" id="w">penicilina</a>, subst&acirc;ncia produzida pelo fungo <i>Penicillium notatum</i>, que foi descoberta pelo cientista <a href="http://en.wikipedia.org/wiki/Alexander_Fleming" id="w">Alexander Fleming</a> em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>. Fleming realizava pesquisas com bact&eacute;rias que eram cultivadas sobre gelatina em placas de Petri, nessa gelatina, acidentalmente ca&iacute;ram <a href="http://en.wikipedia.org/wiki/Esporo" id="w">esporos</a> desse bolor chamado <i>Penicillium</i> que rapidamente germinaram e esses fungos, cultivados junto com as bact&eacute;rias impediam o desenvolvimento das bact&eacute;rias e assim Fleming descobriu o primeiro  antibi&oacute;tico que em seguida foi denominado <a href="http://en.wikipedia.org/wiki/Penicilina" id="w">penicilina</a>.</p>&#10;<p>Algumas plantas produzem subst&acirc;ncias inibidoras que s&atilde;o exaladas ao seu redor com a finalidade de  inibir a germina&ccedil;&atilde;o de outras plantas evitando assim que surjam plantas competidoras nas proximidades da planta inibidora, plantas que poderiam competir por espa&ccedil;o, luz e &aacute;gua mas que nem chegam a germinar porque foram inibidas, deixando assim a &aacute;rea livre para a inibidora se desenvolver sozinha. Um exemplo deste caso &eacute; o <a href="http://en.wikipedia.org/wiki/Eucalipto" id="w">eucalipto</a>.</p>&#10;<a id="Preda%C3%A7%C3%A3o" name="Preda%C3%A7%C3%A3o"></a><h3>Preda&ccedil;&atilde;o</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">Preda&ccedil;&atilde;o</a> &eacute; uma rela&ccedil;&atilde;o desarm&ocirc;nica em que um ser vivo, o predador, captura e mata um outro ser vivo, a presa, com o fim de se alimentar com a carne dele. Geralmente, &eacute; uma rela&ccedil;&atilde;o interespec&iacute;fica, ou seja, uma rela&ccedil;&atilde;o que ocorre entre esp&eacute;cies diferentes.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Carn%C3%ADvoro" id="w">carn&iacute;voros</a> s&atilde;o exemplos de animais predadores, o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobo</a>, o <a href="http://en.wikipedia.org/wiki/Tigre" id="w">tigre</a> e  a <a href="http://en.wikipedia.org/wiki/On%C3%A7a" id="w">on&ccedil;a</a> s&atilde;o predadores que ca&ccedil;am, matam e comem <a href="http://en.wikipedia.org/wiki/Zebra" id="w">zebras</a>, <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a>, <a href="http://en.wikipedia.org/wiki/Alce" id="w">alces</a>, <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivaras</a> e outros animais. Nas &aacute;guas s&atilde;o comuns os <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> predadores que vivem ca&ccedil;ando e matando outros peixes a fim de se alimentarem&semi; aves predadoras, que matam e comem outros animais, como as <a href="http://en.wikipedia.org/wiki/Coruja" id="w">corujas</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guias</a> e <a href="http://en.wikipedia.org/wiki/Gavi%C3%A3o" id="w">gavi&otilde;es</a> que atacam aves menores, ou seus ovos, ou outros animais mais pequenos, como <a href="http://en.wikipedia.org/wiki/Rato" id="w">ratos</a> e lagartos&semi; <a href="http://en.wikipedia.org/wiki/R%C3%A9pteis" id="w">r&eacute;pteis</a> predadores como crocodilos, jacar&eacute;s e as <a href="http://en.wikipedia.org/wiki/Lagartixa" id="w">lagartixas</a> dom&eacute;sticas, que devoram diversos tipos de presas&semi; a maioria dos <a href="http://en.wikipedia.org/wiki/Aracn%C3%ADdeo" id="w">aracn&iacute;deos</a> s&atilde;o predadores, como as <a href="http://en.wikipedia.org/wiki/Aranha" id="w">aranhas</a>, <a href="http://en.wikipedia.org/wiki/Lacraia" id="w">lacraias</a>, escorpi&otilde;es em geral atacam e devoram moscas, baratas e insetos em geral, ou at&eacute; pequenas aves e mam&iacute;feros. At&eacute; mesmo no mundo dos micr&oacute;bios a preda&ccedil;&atilde;o &eacute; evidente, existindo muitos <a href="http://en.wikipedia.org/wiki/Protozo%C3%A1rio" id="w">protozo&aacute;rios</a> maiores que s&atilde;o predadores de protozo&aacute;rios menores.</p>&#10;<p>Raros s&atilde;o os casos em que o predador &eacute; uma planta. As plantas carn&iacute;voras, no entanto, s&atilde;o excelentes exemplos, pois aprisionam, matam e digerem principalmente insetos afins de absorver os minerais contidos na carne deles. </p>&#10;<p>Algumas esp&eacute;cies desenvolveram adapta&ccedil;&otilde;es para se defenderem dos predadores: </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mimetismo" id="w">Mimetismo</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camuflagem" id="w">Camuflagem</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aposematismo" id="w">Aposematismo</a>.</li></ul>&#10;<a id="Herbivorismo" name="Herbivorismo"></a><h3>Herbivorismo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Herbivorismo" id="w">Herbivorismo</a> &eacute; uma rela&ccedil;&atilde;o desarm&ocirc;nica entre um animal e uma planta, que ocorre quando o animal (herb&iacute;voro ou on&iacute;voro), alimenta&shy;se de <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a>.</p>&#10;<a id="Parasitismo" name="Parasitismo"></a><h3>Parasitismo</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Parasitismo" id="w">Parasitismo</a> &eacute; uma rela&ccedil;&atilde;o desarm&ocirc;nica entre seres de esp&eacute;cies diferentes, em que um deles &eacute; o parasita que vive dentro ou sobre o corpo do outro que &eacute; designado hospedeiro, do qual retira alimento para sobreviver em um tempo constante.</p>&#10;<p>Os parasitas geralmente n&atilde;o t&ecirc;m inten&ccedil;&otilde;es de causar a morte dos hospedeiros, no entanto por vezes a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> do parasita cresce exageradamente em determinados hospedeiros de forma que a <a href="http://en.wikipedia.org/wiki/Superpopula%C3%A7%C3%A3o" id="w">superpopula&ccedil;&atilde;o</a> desses parasitas acaba causando a morte desses hospedeiros devido ao excesso de preju&iacute;zos causados pela quantidade anormal de parasitas parasitando um s&oacute; organismo hospedeiro, designada hiperinfesta&ccedil;&atilde;o de parasitas.</p>&#10;&#10;<ul>&#10;<li>Quanto &agrave; localiza&ccedil;&atilde;o no corpo do hospedeiro, os parasitas podem ser classificados em:&#10;<ul>&#10;<li>Ectoparasitas &#34&semi;ecto&#34&semi; significa &agrave; superf&iacute;cie</li>&#10;<li>Endoparasitas &#34&semi;endo&#34&semi; significa internos</li>&#10;<li>Parasitas intracelulares &#34&semi;intra&#34&semi; significa dentro das <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a>.</li></ul></li></ul>&#10;<p>Ectoparasitas s&atilde;o parasitas que vivem no exterior do corpo dos hospedeiros como os <a href="http://en.wikipedia.org/wiki/Carrapato" id="w">carrapatos</a>, <a href="http://en.wikipedia.org/wiki/Piolho" id="w">piolhos</a>, <a href="http://en.wikipedia.org/wiki/Pulga" id="w">pulgas</a>, <a href="http://en.wikipedia.org/wiki/Mosquito" id="w">mosquitos</a> e outros.</p>&#10;<p>Endoparasitas s&atilde;o parasitas que vivem no interior dos hospedeiros como a maioria das <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> patog&ecirc;nicas, <a href="http://en.wikipedia.org/wiki/Protozo%C3%A1rio" id="w">protozo&aacute;rios</a>, o <a href="http://en.wikipedia.org/wiki/Bicho&shy;geogr%C3%A1fico" id="w">bicho&shy;geogr&aacute;fico</a> da dermatite linear sepiginosa, bicho&shy;de&shy;p&eacute; da <a href="http://en.wikipedia.org/wiki/Tung%C3%ADase" id="w">tung&iacute;ase</a>, vermes intestinais e outros. </p>&#10;<p>Parasitas intracelulares s&atilde;o parasitas microsc&oacute;picos que vivem e se reproduzem no interior das c&eacute;lulas dos hospedeiros, como os <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> e alguns protozo&aacute;rios, como o <i><a href="http://en.wikipedia.org/wiki/Plasmodium" id="w">Plasmodium</a></i> causador da <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>.</p>&#10;<a id="Sinfilia_ou_esclavagismo" name="Sinfilia_ou_esclavagismo"></a><h3>Sinfilia ou esclavagismo</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Esclavagismo" id="w">Esclavagismo</a> &eacute; um tipo de rela&ccedil;&atilde;o ecol&oacute;gica entre seres vivos onde um ser vivo se aproveita das atividades, do trabalho ou de produtos produzidos por outros seres vivos.</p>&#10;&#10;<ul>&#10;<li>Existem duas modalidades de esclavagismo:&#10;<ul>&#10;<li>Esclavagismo interespec&iacute;fico</li>&#10;<li>Esclavagismo intraespec&iacute;fico</li></ul></li></ul>&#10;<p>Esclavagismo interespec&iacute;fico: quando esse tipo de rela&ccedil;&atilde;o ocorre entre indiv&iacute;duos de diferentes esp&eacute;cies de seres vivos, como &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Formiga" id="w">formigas</a> que cuidam e protegem <a href="http://en.wikipedia.org/wiki/Pulg%C3%A3o" id="w">pulg&otilde;es</a> para obter o a&ccedil;&uacute;car deles.</p>&#10;<p>Os pulg&otilde;es s&atilde;o pequenos insetos parasitas de plantas que passam a maior parte do tempo parados, sugando a seiva a&ccedil;ucarada que circula pelos vasos liberianos das plantas. A seiva elaborada pelas plantas possui uma pequena quantidade de amino&aacute;cidos mas uma grande quantidade do a&ccedil;&uacute;car glicose, assim para obter a quantidade de amino&aacute;cidos que necessitam para formar as suas pr&oacute;prias prote&iacute;nas, os pulg&otilde;es precisam sugar uma quantidade exagerada de seiva a&ccedil;ucarada de forma que esse excesso de a&ccedil;&uacute;car ingerido precisa ser excretado. As formigas lambem todo esse a&ccedil;&uacute;car que fica saindo constantemente do abdome dos pulg&otilde;es e assim os mantendo sempre limpos e protegidos e protegem os pulg&otilde;es de eventuais predadores como por exemplo as <a href="http://en.wikipedia.org/wiki/Joaninha" id="w">joaninhas</a> que s&atilde;o predadores dos pulg&otilde;es. O a&ccedil;&uacute;car &eacute; um importante alimento para as formigas e, por isso, elas se associam aos pulg&otilde;es produtores de a&ccedil;&uacute;car escravizando&shy;os. As formigas tamb&eacute;m tratam e protegem os filhotes dos pulg&otilde;es, levam&shy;nos para locais mais seguros nos caules das plantas, ou mesmo para dentro do formigueiro, onde os instalam junto a ra&iacute;zes de plantas vivas&semi; esses pulg&otilde;es passam a sugar as ra&iacute;zes fornecendo a&ccedil;&uacute;car para as formigas mesmo dentro dos formigueiros.</p>&#10;<p>O esclavagismo interespec&iacute;fico consiste numa rela&ccedil;&atilde;o onde o esclavagista sempre cuida e protege os seres que foram por ele escravizados e nesse exemplo, embora exista protocoopera&ccedil;&atilde;o, a rela&ccedil;&atilde;o &eacute; considerada desarm&ocirc;nica devido a depend&ecirc;ncia que os pulg&otilde;es passam a ter das formigas. Na protocoopera&ccedil;&atilde;o um s&oacute;cio n&atilde;o depende do outro para sobreviver mas, nesse caso se as formigas abandonassem os pulg&otilde;es eles n&atilde;o conseguiriam se defender das joaninhas, seriam todos eles devorados e a esp&eacute;cie deles seria extinta.</p>&#10;<p>O esclavagismo intraespec&iacute;fico ocorre quando esse tipo de rela&ccedil;&atilde;o se desenvolve entre indiv&iacute;duos da mesma esp&eacute;cie, como por exemplo, entre os le&otilde;es, o &#34&semi;macho alfa&#34&semi; do bando &eacute; um esclavagista porque se aproveita do trabalho das leoas. No caso das hienas, a &#34&semi;matriarca&#34&semi; do bando &eacute; uma esclavagista porque se aproveita do trabalho do bando.</p>&#10;<p> &#10;</p><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia" id="w">Ecologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">Ambientalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Decl%C3%ADnio_contempor%C3%A2neo_da_biodiversidade_mundial" id="w">Decl&iacute;nio contempor&acirc;neo da biodiversidade mundial</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ecologia" id="w">Categoria:Ecologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_ecol%C3%B3gicas" id="w"> </a></p></body></html>