<html><title>Subst&acirc;ncia</title><body>&#10;<p> &#10; &#10; &#10; &#10;Uma <b>subst&acirc;ncia</b> &eacute; qualquer esp&eacute;cie de mat&eacute;ria formada por <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a> de <a href="http://en.wikipedia.org/wiki/Elemento" id="w">elementos</a> espec&iacute;ficos em <a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%A3o" id="w">propor&ccedil;&otilde;es</a> espec&iacute;ficas. Cada subst&acirc;ncia possui um conjunto definido de propriedades e uma <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_qu%C3%ADmica" id="w">composi&ccedil;&atilde;o qu&iacute;mica</a>. Elas tamb&eacute;m podem ser inorg&acirc;nicas (como a &aacute;gua e os sais minerais)ou org&acirc;nicas (como a prote&iacute;na, carboidratos, lip&iacute;deos, &aacute;cido nucleico e vitaminas).</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p>A subst&acirc;ncia que &eacute; formada por &aacute;tomos de um &uacute;nico <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a> (denomina&shy;se elemento qu&iacute;mico todos os &aacute;tomos que possuem o mesmo n&uacute;mero at&ocirc;mico (Z), ou seja, o mesmo n&uacute;mero de pr&oacute;tons) &eacute; denominada <i>subst&acirc;ncia simples</i>. Exemplos:&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ouro" id="w">Ouro</a>:</b> <span class="math">\,\!Au</span></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cobre" id="w">Cobre</a>:</b> <span class="math">\,\!Cu</span></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/G%C3%A1s_Hidrog%C3%AAnio" id="w">G&aacute;s Hidrog&ecirc;nio</a>:</b> <span class="math">\,\!H_{2}</span> </li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Arg%C3%B3n" id="w">Arg&oacute;n</a>:</b> <span class="math">\,\!Ar</span></li></ul>&#10;<p>Uma subst&acirc;ncia composta por mais de um elemento qu&iacute;mico, numa propor&ccedil;&atilde;o determinada de &aacute;tomos, &eacute; denominada <i>subst&acirc;ncia composta</i>. Exemplos:&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cloreto_de_S%C3%B3dio" id="w">Cloreto de S&oacute;dio</a>:</b> <span class="math">\,\!NaCl</span></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&Aacute;gua</a>:</b> <span class="math">\,\!H_{2}O</span></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Metano" id="w">Metano</a>:</b> <span class="math">\,\!CH_{4}</span></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Glicose" id="w">Glicose</a>:</b> <span class="math">\,\!C_{6}H_{12}O_{6}</span></li></ul>&#10;<p>As f&oacute;rmulas qu&iacute;micas <a href="http://en.wikipedia.org/wiki/Heteronuclear" id="w">heteronucleares</a> destas subst&acirc;ncias podem apresentar como unidades estruturais <a href="http://en.wikipedia.org/wiki/Composto_molecular" id="w">compostos moleculares</a>, no qual a unidade estrutural &eacute; a mol&eacute;cula, e <a href="http://en.wikipedia.org/wiki/Composto_i%C3%B4nico" id="w">compostos i&oacute;nicos</a>, em que a unidade estrutural &eacute; um conjunto de &iacute;&otilde;es positivos e negativos mais simples.</p>&#10;<p>Duas ou mais subst&acirc;ncias agrupadas constituem uma <a href="http://en.wikipedia.org/wiki/Mistura" id="w">mistura</a>. O <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> e o <a href="http://en.wikipedia.org/wiki/Soro_caseiro" id="w">soro caseiro</a> s&atilde;o exemplos de misturas.</p>&#10;<a id="Sistema" name="Sistema"></a><h2> Sistema </h2>&#10;<p>Sistema &eacute; uma por&ccedil;&atilde;o limitada do universo, considerada como um todo para efeito de estudo.</p>&#10;<p>Sistema homog&ecirc;neo, material homog&ecirc;neo ou mat&eacute;ria homog&ecirc;nea &eacute; aquele que apresenta as mesmas propriedades em qualquer parte de sua extens&atilde;o em que seja examinado.</p>&#10;<p>Sistema heterog&ecirc;neo, material heterog&ecirc;neo ou mat&eacute;ria heterog&ecirc;nea &eacute; aquele que n&atilde;o apresenta as mesmas propriedades em qualquer parte de sua extens&atilde;o em que seja examinado.</p>&#10;<p>Fases s&atilde;o as diferentes por&ccedil;&otilde;es homog&ecirc;neas, limitadas por superf&iacute;cies de separa&ccedil;&atilde;o, que constituem um sistema heterog&ecirc;neo.</p>&#10;<p>Os sistemas homog&ecirc;neos s&atilde;o monof&aacute;sicos ou unif&aacute;sicos. Os sistemas heterog&ecirc;neos s&atilde;o polif&aacute;sicos, podendo ser bif&aacute;sicos, trif&aacute;sicos, etc.</p>&#10;<p>Sistemas com N componentes n&atilde;o gasosos, como regra t&ecirc;m N fases. Sistemas com N gases sempre t&ecirc;m uma &uacute;nica fase. N&atilde;o existe sistema heterog&ecirc;neo de dois ou mais gases.</p>&#10;<p>Um sistema heterog&ecirc;neo ou &eacute; uma mistura (heterog&ecirc;nea) ou &eacute; uma subst&acirc;ncia pura em mudan&ccedil;a de estado f&iacute;sico.</p>&#10;<p>Um sistema homog&ecirc;neo ou &eacute; uma mistura (homog&ecirc;nea) ou &eacute; uma subst&acirc;ncia pura num &uacute;nico estado f&iacute;sico.</p>&#10;<a id="Mistura_e_Subst%C3%A2ncia_Pura" name="Mistura_e_Subst%C3%A2ncia_Pura"></a><h2> Mistura e Subst&acirc;ncia Pura </h2>&#10;<p>Mistura &eacute; qualquer sistema formado de duas ou mais subst&acirc;ncias puras, denominadas componentes. Pode ser homog&ecirc;nea ou heterog&ecirc;nea, conforme apresente ou n&atilde;o as mesmas propriedades em qualquer parte de sua extens&atilde;o em que seja examinada.</p>&#10;<p>Toda mistura homog&ecirc;nea &eacute; uma solu&ccedil;&atilde;o, por defini&ccedil;&atilde;o. </p>&#10;<p>Subst&acirc;ncia pura &eacute; todo material com as seguintes caracter&iacute;sticas:</p>&#10;&#10;<ul>&#10;<li>Unidades estruturais(mol&eacute;culas, conjuntos i&ocirc;nicos) quimicamente iguais entre si.</li>&#10;<li>Composi&ccedil;&atilde;o fixa, do que decorrem propriedades fixas, como densidade, ponto de fus&atilde;o e de ebuli&ccedil;&atilde;o, etc.</li>&#10;<li>A temperatura se mant&eacute;m inalterada desde o in&iacute;cio at&eacute; o fim de todas as suas mudan&ccedil;as de estado f&iacute;sico (fus&atilde;o, ebuli&ccedil;&atilde;o, solidifica&ccedil;&atilde;o, etc.).</li>&#10;<li>Pode ser representada por uma f&oacute;rmula porque tem composi&ccedil;&atilde;o fixa.</li>&#10;<li>N&atilde;o conserva as propriedades de seus elementos constituintes, no caso de ser subst&acirc;ncia pura composta.</li>&#10;<li>As misturas n&atilde;o apresentam nenhuma das caracter&iacute;sticas acima. Essas s&atilde;o as diferen&ccedil;as entre as misturas e as combina&ccedil;&otilde;es qu&iacute;micas (subst&acirc;ncias puras compostas)..  Essas s&atilde;o as conclus&otilde;es</li>&#10;<li>As substancias puras apresentam faixa de PE(ponto de ebuli&ccedil;&atilde;o) e PF(ponto de fus&atilde;o) constantes.</li>&#10;<li>Densidade caracter&iacute;stica</li></ul>&#10;<a id="Mistura_eut%C3%A9tica_e_mistura_azeotr%C3%B3pica" name="Mistura_eut%C3%A9tica_e_mistura_azeotr%C3%B3pica"></a><h2> Mistura eut&eacute;tica e mistura azeotr&oacute;pica </h2>&#10;<p>Existem misturas que, como exce&ccedil;&atilde;o, se comportam como se fossem subst&acirc;ncias puras no processo de fus&atilde;o, isto &eacute;, a temperatura mant&eacute;m&shy;se inalterada do in&iacute;cio ao fim da fus&atilde;o. Essas s&atilde;o chamadas misturas eut&eacute;ticas.</p>&#10;<p>Outras se comportam como se fossem subst&acirc;ncias puras em rela&ccedil;&atilde;o &agrave; ebuli&ccedil;&atilde;o, isto &eacute;, a temperatura mant&eacute;m&shy;se inalterada do in&iacute;cio ao fim da ebuli&ccedil;&atilde;o. Essas s&atilde;o chamadas misturas azeotr&oacute;picas.</p>&#10;<p>N&atilde;o &eacute; conhecida nenhuma mistura que seja eut&eacute;tica e azeotr&oacute;pica simultaneamente.</p>&#10;<a id="Subst%C3%A2ncia_simples_e_alotropia" name="Subst%C3%A2ncia_simples_e_alotropia"></a><h2> Subst&acirc;ncia simples e alotropia </h2>&#10;<p>Subst&acirc;ncia simples &eacute; toda subst&acirc;ncia pura formada de um &uacute;nico elemento qu&iacute;mico.</p>&#10;<p>Alotropia &eacute; o fen&ocirc;meno em que um mesmo elemento qu&iacute;mico (&aacute;tomos de mesmo Z) forma duas ou mais subst&acirc;ncias simples diferentes.</p>&#10;<p>Elemento: Variedades alotr&oacute;picas</p>&#10;&#10;<ul>&#10;<li>Carbono (C): Diamante (Cn) Grafite (Cn)</li>&#10;<li>Oxig&ecirc;nio (O): Oxig&ecirc;nio (<span class="math">O_2</span>) Oz&ocirc;nio (<span class="math">O_3</span>)</li>&#10;<li>F&oacute;sforo (P): F&oacute;sforo branco (<span class="math">P_4</span>) F&oacute;sforo vermelho (Pn)</li>&#10;<li>Enxofre (S): Enxofre r&ocirc;mbico (<span class="math">S_8</span>) Enxofre monocl&iacute;nico (<span class="math">S_8</span>)</li></ul>&#10;<p>Grandeza molecular: Subst&acirc;ncia simples</p>&#10;&#10;<ul>&#10;<li>mol&eacute;culas monoat&ocirc;micas: gases nobres</li>&#10;<li>mol&eacute;culas biat&ocirc;micas: <span class="math"> H_{2},  N_{2},  O_{2},  F_{2},  Cl_{2},  Br_{2},  I_{2}</span></li>&#10;<li>mol&eacute;culas triat&ocirc;micas: <span class="math"> O_{3}</span></li>&#10;<li>mol&eacute;culas tetrat&ocirc;micas: <span class="math"> P_{4}</span></li>&#10;<li>mol&eacute;culas octat&ocirc;micas: <span class="math"> S_{8}</span></li>&#10;<li>mol&eacute;culas gigantes (macromol&eacute;culas): <span class="math"> P_{n},  C_{n}</span>, todos os metais (<span class="math">Na_{n}, Ca_{n}, Ag_{n}</span>)</li></ul>&#10;<a id="Subst%C3%A2ncia_simples_e_subst%C3%A2ncia_composta" name="Subst%C3%A2ncia_simples_e_subst%C3%A2ncia_composta"></a><h2> Subst&acirc;ncia simples e subst&acirc;ncia composta </h2>&#10;<p>A mol&eacute;cula de &aacute;gua &eacute; formada por dois elementos qu&iacute;micos: o hidrog&ecirc;nio e o oxig&ecirc;nio. J&aacute; o g&aacute;s nitrog&ecirc;nio &eacute; composto por um elemento qu&iacute;mico . O mesmo vale para o g&aacute;s oxig&ecirc;nio. Dizemos ent&atilde;o que o g&aacute;s nitrog&ecirc;nio &eacute; uma <b>subst&acirc;ncia simples</b>, j&aacute; que &eacute; formado por um &uacute;nico elemento qu&iacute;mico. A &aacute;gua &eacute; uma <b>subst&acirc;ncia composta</b>, pois &eacute; formada pela uni&atilde;o de elementos qu&iacute;micos diferentes, e por isso &eacute; um composto bin&aacute;rio(<i>bi</i>,do latim dois).&#10;Algumas subst&acirc;ncias compostas s&atilde;o formadas por &iacute;ons de elementos qu&iacute;micos diferentes, como &eacute; o caso do cloreto de s&oacute;dio, que tem &iacute;ons de s&oacute;dio e de cloro.&#10;Portanto, uma subst&acirc;ncia pura pode ser simples, quando &eacute; formada por apenas um elemento qu&iacute;mico, ou composta, quando em sua f&oacute;rmula h&aacute; mais de um elemento qu&iacute;mico.</p>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica" id="w">Categoria:Qu&iacute;mica</a></p></body></html>