<html><title>Valhala</title><body>&#10;<p><div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Walhalla_(1896)_by_Max_Br%C3%BCckner.jpg" title="&#34&semi;Walhalla&#34&semi; (1896) por Max Br&uuml;ckner."><img src="http://en.wikipedia.org/wiki/250px&shy;Walhalla_(1896)_by_Max_Br%C3%BCckner.jpg" alt="&#34&semi;Walhalla&#34&semi; (1896) por Max Br&uuml;ckner." title="&#34&semi;Walhalla&#34&semi; (1896) por Max Br&uuml;ckner." class="location&shy;none type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">&#34&semi;Walhalla&#34&semi; (1896) por Max Br&uuml;ckner.</div></div>&#10;&#10;<div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Walhall_by_Emil_Doepler.jpg" title="&#34&semi;Walhalla&#34&semi; (1905) por Emil Doepler."><img src="http://en.wikipedia.org/wiki/250px&shy;Walhall_by_Emil_Doepler.jpg" alt="&#34&semi;Walhalla&#34&semi; (1905) por Emil Doepler." title="&#34&semi;Walhalla&#34&semi; (1905) por Emil Doepler." class="location&shy;none type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">&#34&semi;Walhalla&#34&semi; (1905) por Emil Doepler.</div></div>&#10;</p>&#10;<p><b>Valhala</b>, <b>Val&iacute;ala</b>,<b>Valhalla</b> ou <b>Walhala</b> (do n&oacute;rdico antigo <b><i>Valh&ouml;ll</i></b> &#34&semi;Sal&atilde;o dos Mortos&#34&semi;<sup id="_ref&shy;ORCHARD171&shy;172_a" class="reference"><a href="#_note&shy;ORCHARD171&shy;172" title="">[1]</a></sup>) &eacute; um majestoso e  enorme sal&atilde;o situado em <a href="http://en.wikipedia.org/wiki/Asgard" id="w">Asgard</a>, dominado pelo deus <a href="http://en.wikipedia.org/wiki/Odin" id="w">Odin</a>. Escolhidos por Odin, metade dos que morrem em combate s&atilde;o levados para Valhalla ap&oacute;s a morte pelas <a href="http://en.wikipedia.org/wiki/Valqu%C3%ADrias" id="w">Valqu&iacute;rias</a>, enquanto que a outra metade vai para os campos  <a href="http://en.wikipedia.org/wiki/Folkvang" id="w">Folkvang</a> da deusa <a href="http://en.wikipedia.org/wiki/Freyja" id="w">Freyja</a>. Em Valhalla, os mortos se juntam &agrave;s massas daqueles que morreram em combate conhecido como <a href="http://en.wikipedia.org/wiki/Einherjar" id="w">Einherjar</a>, bem como v&aacute;rios her&oacute;is lend&aacute;rios da <a href="http://en.wikipedia.org/wiki/Mitologia_germ%C3%A2nica" id="w">mitologia germ&acirc;nica</a>, que se preparam para ajudar Odin durante os eventos do <a href="http://en.wikipedia.org/wiki/Ragnar%C3%B6k" id="w">Ragnar&ouml;k</a>. Antes do sal&atilde;o ergue&shy;se a &aacute;rvore dourada <i>Glasir</i>, e o teto da sala est&aacute; coberta de escudos de ouro. V&aacute;rias criaturas vivem em torno do sal&atilde;o, como o veado <i>Eik&thorn;yrnir</i> e o bode <i>Heidrun</i>, ambos descritos como estando no topo de Valhalla e consumindo a folhagem da &aacute;rvore <i>L&aelig;ra&eth;r</i>.</p>&#10;<p>Valhalla &eacute; atestada no <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Edda_em_verso" id="w">Edda em verso</a>&#34&semi;</i>, compilado no s&eacute;culo 13 a partir de fontes tradicionais anteriores, e na <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Edda_em_prosa" id="w">Edda em prosa</a>&#34&semi;</i>, escrita no s&eacute;culo 13 por <a href="http://en.wikipedia.org/wiki/Snorri_Sturluson" id="w">Snorri Sturluson</a>, <i><a href="http://en.wikipedia.org/wiki/Heimskringla" id="w">Heimskringla</a></i>, tamb&eacute;m escrita no s&eacute;culo 13 por Snorri Sturluson, e nas estrofes de um poema an&ocirc;nimo do s&eacute;culo 10 que comemora a morte de <a href="http://en.wikipedia.org/wiki/&Eacute;rico_Machado_Sangrento" id="w">&Eacute;rico Machado Sangrento</a> conhecido como <i>Eir&iacute;ksm&aacute;l</i>, assim como compilado em <i><a href="http://en.wikipedia.org/wiki/Fagrskinna" id="w">Fagrskinna</a></i>. </p>&#10;<a id="''Edda_em_verso''" name="''Edda_em_verso''"></a><h3>&#39&semi;&#39&semi;Edda em verso&#39&semi;&#39&semi;</h3>&#10;&#10;<p>Valhalla &eacute; referenciada em sua totalidade no poema da &ldquo;Edda em verso&rdquo; <i><a href="http://en.wikipedia.org/wiki/Gr%C3%ADmnism%C3%A1l" id="w">Gr&iacute;mnism&aacute;l</a></i>, e em <i><a href="http://en.wikipedia.org/wiki/Helgakvi%C3%B0a_Hundingsbana_II" id="w">Helgakvi&eth;a Hundingsbana II</a></i>, al&eacute;m de receber algumas refer&ecirc;ncias diretas na estrofe 33 do <i><a href="http://en.wikipedia.org/wiki/V%C3%B6lusp%C3%A1" id="w">V&ouml;lusp&aacute;</a></i>, onde a morte do deus <a href="http://en.wikipedia.org/wiki/Balder" id="w">Balder</a> &eacute; referida como o &#34&semi;ai de Valhalla&#34&semi; (em ingl&ecirc;s, &#34&semi;woe of Valhalla&#34&semi;),<sup id="_ref&shy;LARRINGTON8_a" class="reference"><a href="#_note&shy;LARRINGTON8" title="">[2]</a></sup> e nas estrofes de 1 a 3 de <i><a href="http://en.wikipedia.org/wiki/Hyndlulj%C3%B3%C3%B0" id="w">Hyndlulj&oacute;&eth;</a></i>, onde a deusa <a href="http://en.wikipedia.org/wiki/Freyja" id="w">Freyja</a> afirma sua inten&ccedil;&atilde;o de montar at&eacute; Valhalla com a <i>Hyndla</i>, em um esfor&ccedil;o para ajudar a <a href="http://en.wikipedia.org/wiki/Ottar" id="w">Ottar</a>, bem como nas estrofes de 6 a 7, onde Valhalla &eacute; mencionada novamente durante uma disputa entre os dois. <sup id="_ref&shy;LARRINGTON253&shy;254_a" class="reference"><a href="#_note&shy;LARRINGTON253&shy;254" title="">[3]</a></sup></p>&#10;<a id="''Gr%C3%ADmnism%C3%A1l''" name="''Gr%C3%ADmnism%C3%A1l''"></a><h4>&#39&semi;&#39&semi;Gr&iacute;mnism&aacute;l&#39&semi;&#39&semi;</h4>&#10;<p>Nas estrofes de 8 a 10 de<i> <a href="http://en.wikipedia.org/wiki/Gr%C3%ADmnism%C3%A1l" id="w">Gr&iacute;mnism&aacute;l</a></i>, o deus Odin (sob a forma de <i>Gr&iacute;mnir</i>) afirma que Valhalla est&aacute; localizada no reino de <a href="http://en.wikipedia.org/wiki/Gla%C3%B0sheimr" id="w">Gla&eth;sheimr</a>. Odin descreve como Valhalla aparece brilhante e dourada, e que &#34&semi;se eleva de forma pac&iacute;fica&#34&semi;, quando vista de longe. De Valhalla, Odin cada dia escolhe entre aqueles que morreram em combate. Valhalla tem uma <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a" id="w">lan&ccedil;a</a>&shy;eixos de vigas, um telhado de palha com escudos&semi; malhas de armaduras est&atilde;o espalhadas ao longo dos seus bancos&semi; um lobo pendurado na frente de suas portas a oeste, e uma &aacute;guia paira acima dele. <sup id="_ref&shy;LARRINGTON53_a" class="reference"><a href="#_note&shy;LARRINGTON53" title="">[4]</a></sup></p>&#10;<p>Das  estrofes 22 a 24 mais detalhes s&atilde;o dados por Odin sobre Valhalla: as portas sagradas do antigo port&atilde;o <a href="http://en.wikipedia.org/wiki/Valgrind" id="w">Valgrind</a> diante de Valhalla&semi; Valhalla tem 540 portas onde 800 homens podem sair de uma vez (a partir do qual o <a href="http://en.wikipedia.org/wiki/Einherjar" id="w">einherjar</a> ir&aacute; fluir para envolver o lobo <a href="http://en.wikipedia.org/wiki/Fenrir" id="w">Fenrir</a> no <a href="http://en.wikipedia.org/wiki/Ragnar%C3%B6k" id="w">Ragnar&ouml;k</a>). Dentro Valhalla existe o sal&atilde;o de <a href="http://en.wikipedia.org/wiki/Thor" id="w">Thor</a>, <a href="http://en.wikipedia.org/wiki/Bilskirnir" id="w">Bilskirnir</a>, e dentro dela existem quinhentos e quarenta quartos, e de todas as salas dentro de Valhalla, Odin afirma que ele acredita que a de seu filho possa ser a maior. <sup id="_ref&shy;LARRINGTON55_a" class="reference"><a href="#_note&shy;LARRINGTON55" title="">[5]</a></sup> Nas estrofes de 25 a 26 de Odin afirma que a cabra <i>Heidrun</i> e o cervo <i>Eik&thorn;yrnir</i> ficam em cima de Valhalla e pastam os ramos da &aacute;rvore <i>L&aelig;ra&eth;r</i>.<sup id="_ref&shy;LARRINGTON55_b" class="reference"><a href="#_note&shy;LARRINGTON55" title="">[5]</a></sup></p>&#10;<a id="''Helgakvi%C3%B0a_Hundingsbana_II''" name="''Helgakvi%C3%B0a_Hundingsbana_II''"></a><h4>&#39&semi;&#39&semi;Helgakvi&eth;a Hundingsbana II&#39&semi;&#39&semi;</h4>&#10;<p>Na estrofe 38 do poema <i><a href="http://en.wikipedia.org/wiki/Helgakvi%C3%B0a_Hundingsbana_II" id="w">Helgakvi&eth;a Hundingsbana II</a></i>, o her&oacute;i <a href="http://en.wikipedia.org/wiki/Helgi_Hundingsbane" id="w">Helgi Hundingsbane</a> morre e vai para Valhalla. Na estrofe 38, a gl&oacute;ria de Helgi &eacute; descrita (tradu&ccedil;&atilde;o literal):</p>&#10;<p /><blockquote>&#10;<dl><dd>Ent&atilde;o, foi ao lado de Helgi os chefes</dd></dl><dl><dd>Como o cinza brilhante de crescimento junto ao espinheiro</dd></dl><dl><dd>E o veado jovem, encharcado de orvalho,</dd></dl><dl><dd>Que supera todos os outros animais</dd></dl><dl><dd>..E cujos chifres brilham contra o pr&oacute;prio c&eacute;u <sup id="_ref&shy;LARRINGTON139_a" class="reference"><a href="#_note&shy;LARRINGTON139" title="">[6]</a></sup></dd></dl>&#10;<p /></blockquote>&#10;&#10;<p>A prosa segue ap&oacute;s esta estrofe, afirmando que uma <a href="http://en.wikipedia.org/wiki/Mamoa" id="w">Mamoa</a> foi feita para Helgi, e que, quando Helgi chegou a Valhalla, ele foi convidado por Odin para gerir as coisas com ele. Na estrofe 39, Helgi, agora em Valhalla, tem seu antigo inimigo Hunding, tamb&eacute;m em Valhalla, a fazer tarefas dom&eacute;sticas&semi; como banhos de p&eacute;s para todos os homens de l&aacute;, fazer o fogo, amarrando os c&atilde;es de guarda de cavalos, e a alimenta&ccedil;&atilde;o dos porcos antes que ele possa dormir. </p>&#10;<p>Nas estrofes de 40 a 42, Helgi voltou a Midgard da Valhalla com um ex&eacute;rcito de homens. Uma empregada sem nome de Sigr&uacute;n, a esposa valqu&iacute;ria de Helgi, v&ecirc; Helgi e sua grande hoste de homens andando no monte. A empregada pergunta se ela est&aacute; experimentando uma alucina&ccedil;&atilde;o, se o  Ragnar&ouml;k come&ccedil;ou, ou se Helgi e seus homens foram autorizados a regressar. <sup id="_ref&shy;LARRINGTON139_b" class="reference"><a href="#_note&shy;LARRINGTON139" title="">[6]</a></sup></p>&#10;<p>Nas estrofes seguintes, Helgi responde que nenhuma dessas coisas ocorreu, e assim a empregada volta para casa de Sigr&uacute;n. A empregada diz a esta que o t&uacute;mulo se abriu, e que Sigr&uacute;n deve ir para encontrar Helgi l&aacute;, pois Helgi pediu a ela que viesse para cuidar de suas feridas que abriram e est&atilde;o sangrando. Sigr&uacute;n vai para o monte, e descobre que Helgi est&aacute; encharcado de sangue, e que seu cabelo est&aacute; grosso por causa da geada. </p>&#10;<p>Cheia de alegria com o reencontro, Sigrun o beija antes que ele possa remover a sua cota de malha, e pergunta como ela pode cur&aacute;&shy;lo. Sigr&uacute;n faz uma cama, e os dois dormem dentro de um t&uacute;mulo. Helgi desperta, dizendo que ele deve <i>&#34&semi;andar ao longo das estradas vermelho&shy;sangue, para encontrar o cavalo amarelo para trilhar o caminho do c&eacute;u&#34&semi;</i>, e voltar antes que os corvos de <i>Salg&oacute;fnir</i>. Helgi e o ex&eacute;rcito de homens v&atilde;o embora, e Sigr&uacute;n e sua empregada voltam para casa. Sigr&uacute;n faz sua empregada esperar pelo marido no monte na noite seguinte, mas quando ela chega de madrugada ela descobre que ele n&atilde;o voltou. A narrativa em prosa no final do poema relata que Sigr&uacute;n morre de tristeza, mas que se acredita que os dois renasceram como <i>Helgi Haddingjaskati</i> e a Valqu&iacute;ria <a href="http://en.wikipedia.org/wiki/Kara" id="w">Kara</a>.<sup id="_ref&shy;LARRINGTON139&shy;141_a" class="reference"><a href="#_note&shy;LARRINGTON139&shy;141" title="">[7]</a></sup></p>&#10;<p>&#60&semi;gallery widths=&#34&semi;200px&#34&semi; heights=&#34&semi;200px&#34&semi;&#62&semi;&#10;Image:Arrival at Valhalla.jpg|Uma Vlaqu&iacute;ria, com um chifre nas m&atilde;os, aguarda no port&otilde;es de Valhalla em um pintura feita sobre a <i>Pedra de Tj&auml;ngvide</i> de <a href="http://en.wikipedia.org/wiki/Gotland" id="w">Gotland</a>, guardada no museu Nacional de Antiguidades da Su&eacute;cia. &#10;Image:Hild, Thrud and Hl&oslash;kk by Fr&oslash;lich.jpg|Tr&ecirc;s Valqu&iacute;rias de Valhalla (1895) por Lorenz Fr&oslash;lich.&#10;Image:Hundingsbane.jpg|<i>&#34&semi;O retorno de Hundingbane para o Valhal&#34&semi;</i> (1912) por Ernest Wallcousins.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="''Edda_em_prosa''" name="''Edda_em_prosa''"></a><h3>&#39&semi;&#39&semi;Edda em prosa&#39&semi;&#39&semi;</h3>&#10;<p>Valhalla &eacute; referenciada na <i>&ldquo;Edda em prosa&rdquo;</i> nos livros <i><a href="http://en.wikipedia.org/wiki/Gylfaginning" id="w">Gylfaginning</a></i> e <i><a href="http://en.wikipedia.org/wiki/Sk%C3%A1ldskaparm%C3%A1l" id="w">Sk&aacute;ldskaparm&aacute;l</a></i>.</p>&#10;<a id="''Gylfaginning''" name="''Gylfaginning''"></a><h4>&#39&semi;&#39&semi;Gylfaginning&#39&semi;&#39&semi;</h4>&#10;&#10;<p>Valhalla &eacute; mencionada pela primeira vez no cap&iacute;tulo 2 da Edda em prosa no livro <i>&ldquo;Gylfaginning&rdquo;</i>, onde &eacute; descrita parcialmente de forma <a href="http://en.wikipedia.org/wiki/Ev%C3%AAmero" id="w">evemerizada</a>. No cap&iacute;tulo, o Rei <i>Gylfi</i> vai para <a href="http://en.wikipedia.org/wiki/Asgard" id="w">Asgard</a> sob o disfarce de um velho chamado <i>&ldquo;Gangleri&rdquo;</i> para encontrar a fonte do poder dos deuses. A narrativa afirma que o <a href="http://en.wikipedia.org/wiki/&AElig;sir" id="w">&AElig;sir</a> previa sua chegada e tinha preparado grandes ilus&otilde;es para ele, de modo que quando Gangerli entra na fortaleza, ele v&ecirc; um sal&atilde;o de uma altura t&atilde;o grande que ele t&ecirc;m dificuldade de ver o seu teto, e percebe que este &eacute; feito de escudos de ouro, como se fossem telhas. Snorri, em seguida, cita uma estrofe pelo skald <i><a href="http://en.wikipedia.org/wiki/Thjodolf_de_Hvinir" id="w">Thjodolf de Hvinir</a></i> (c. 900).</p>&#10;<p>Continuando, Gangleri v&ecirc; um homem na porta do sal&atilde;o de malabarismo de espadas curtas,  mantendo sete dessas espadas no ar ao mesmo tempo. Entre outras coisas, o homem diz que a sala pertence a seu rei, e acrescenta que ele pode levar Gangleri at&eacute; o rei. </p>&#10;<p>Gangleri o segue, e a porta se fecha atr&aacute;s dele. Ao observar as coisas ao seu redor, ele v&ecirc; muitas &aacute;reas e multid&otilde;es de pessoas, algumas das quais est&atilde;o jogando jogos, alguns est&atilde;o bebendo, e outros est&atilde;o lutando com as armas. Gangleri v&ecirc; tr&ecirc;s tronos  e tr&ecirc;s figuras sentadas sobre elas: <i>H&aacute;r, Jafnh&aacute;r, and &THORN;ri&eth;ji</i>(traduzindo segundo a vers&atilde;o inglesa como <i>&#34&semi;O Alto&#34&semi;</i>, <i>&#34&semi;O Segundo Mais Alto&#34&semi;</i>, e <i>&#34&semi;O Terceiro&#34&semi;</i>)&semi;<i>O Segundo Mais Alto</i> sentado no trono menor, <i>O Terceiro</i> sentado no trono mais elevado, e <i>O Alto</i> sentado no mais elevado. O homem guiando Gangleri lhe diz que o que est&aacute; no mais alto &eacute; o rei do sal&atilde;o. <sup id="_ref&shy;BYOCK10&shy;11_a" class="reference"><a href="#_note&shy;BYOCK10&shy;11" title="">[8]</a></sup></p>&#10;<p>No cap&iacute;tulo 20, O Terceiro afirma que Odin reina sobre os homens de Valhalla com o Einherjar: Os mortos que caem no campo de batalha e tornar&shy;se&shy;&atilde;o filhos adotivos de Odin <sup id="_ref&shy;BYOCK31_a" class="reference"><a href="#_note&shy;BYOCK31" title="">[9]</a></sup> No cap&iacute;tulo 36, O Alto afirma que as valqu&iacute;rias servem bebidas e nas mesas em Valhalla, e nas estrofes de 40 a 41 de <i>&ldquo;Gr&iacute;mnism&aacute;l&rdquo;</i> s&atilde;o, ent&atilde;o, citadas em refer&ecirc;ncia a isso. O Alto continua dizendo que as valqu&iacute;rias s&atilde;o enviadas por Odin para cada batalha, onde elas escolhem quem deve morrer  e determinar a vit&oacute;ria. <sup id="_ref&shy;BYOCK44&shy;45_a" class="reference"><a href="#_note&shy;BYOCK44&shy;45" title="">[10]</a></sup></p>&#10;<p>No cap&iacute;tulo 38, Gangleri diz: <i>&#34&semi;Voc&ecirc; diz que todos os homens que ca&iacute;ram em batalha desde o in&iacute;cio do mundo est&atilde;o agora com Odin em Valhalla. Com o que ele os alimenta? Eu diria que a multid&atilde;o aqui &eacute; dentro deve ser in&uacute;mera.&rdquo;</i> O Alto responde que ele est&aacute; correto, que existe uma grande quantidade de pessoas no Valhalla, mas que este montante parece ser muito pouco, quando <i>&#34&semi;o lobo vem.&#34&semi;</i> </p>&#10;<p>Alto descreve que nunca s&atilde;o demais para se alimentar no Valhalla, mas que <i>S&aelig;hr&iacute;mnir</i> (aqui descrito como um javali) &eacute; morto e cozido todos os dias para alimentar as pessoas. A estrofe 18 de  <i>&ldquo;Gr&iacute;mnism&aacute;l&rdquo;</i> &eacute; ent&atilde;o recontada. Gangleri pergunta se Odin come a mesma comida que o Einherjar, e o Alto responde que Odin n&atilde;o precisa de nada para comer &shy;Odin s&oacute; consome vinho e que ele d&aacute; a sua comida para seus lobos <i>Geri</i> e <i>Freki</i>.  Na estrofe 19 de <i>&ldquo;Gr&iacute;mnism&aacute;l&rdquo;</i> &eacute; recontada novamente.  O Alto adiciona que ao nascer do sol, Odin envia seus corvos <i>Huginn</i> e <i>Muninn</i> de Valhalla para voar por todo o mundo, e eles voltam no tempo para a primeira refei&ccedil;&atilde;o que &eacute; feita l&aacute;.<sup id="_ref&shy;BYOCK46&shy;47_a" class="reference"><a href="#_note&shy;BYOCK46&shy;47" title="">[11]</a></sup></p>&#10;<p>No cap&iacute;tulo 39, Gangleri pergunta sobre os alimentos e bebidas que o Einherjar consume, e pergunta se apenas a &aacute;gua est&aacute; dispon&iacute;vel l&aacute;. O Alto responde que naturalmente Valhalla tem alimentos e bebidas pr&oacute;prias para reis e condes, e que o hidromel consumido no Valhalla &eacute; produzido a partir das tetas da cabra <i>Heidrun</i>, que por sua vez se alimenta das folhas da <i>&#34&semi;famosa &aacute;rvore L&aelig;ra&eth;r&#34&semi;</i>. A cabra produz tanto hidromel em um dia que enche um enorme tanque na qual todos os Einherjar no Valhala podem satisfazer a sua sede a partir dele. O Alto afirma ainda que, mais notadamente, o veado Eik&thorn;yrnir fica no topo de Valhalla e tamb&eacute;m mastiga nos ramos de <i>L&aelig;ra&eth;r</i>. Tanta umidade cai de seus chifres que acaba por encher o Hvelgelmir e outros numerosos rios. <sup id="_ref&shy;BYOCK48_a" class="reference"><a href="#_note&shy;BYOCK48" title="">[12]</a></sup></p>&#10;<p>No cap&iacute;tulo 40, Gangleri reflete que Valhalla deve estar completamente lotada, e o Alto responde afirmando que Valhalla &eacute; enorme e continua a ser espa&ccedil;osa apesar da grande quantidade de habitantes, e em seguida cita a estrofe 23 do <i>&ldquo;Gr&iacute;mnism&aacute;l&rdquo;</i>. No cap&iacute;tulo 41, Gangleri diz que Odin parece ser um senhor bastante poderoso, pois ele controla um ex&eacute;rcito muito grande, mas ele ainda se pergunta como o Einherjar mant&eacute;m&shy;se ocupados quando n&atilde;o est&atilde;o bebendo. Alto responde que diariamente, depois de terem vestido e colocado seu equipamento de guerra, eles saem para o p&aacute;tio e lutam entre si como esporte. Ent&atilde;o, quando vem hora das refei&ccedil;&otilde;es, eles voltam para Valhalla para comer e beber. Alto, em seguida, cita a estrofe 41 de <i><a href="http://en.wikipedia.org/wiki/Vaf%C3%BEr%C3%BA%C3%B0nism%C3%A1l" id="w">Vaf&thorn;r&uacute;&eth;nism&aacute;l</a></i>. No cap&iacute;tulo 42, Alto descreve que, <i>&#34&semi;logo no in&iacute;cio, quando os deuses estavam se estabelecendo&#34&semi;</i>, eles haviam estabelecido Asgard e criado o Valhalla. <sup id="_ref&shy;BYOCK49&shy;50_a" class="reference"><a href="#_note&shy;BYOCK49&shy;50" title="">[13]</a></sup> A morte do deus Baldr &eacute; contada no cap&iacute;tulo 49, onde o <i><a href="http://en.wikipedia.org/wiki/Visco" id="w">visco</a></i> que &eacute; usado para matar Baldr &eacute; descrito como crescente a oeste de Valhalla. <sup id="_ref&shy;BYOCK66_a" class="reference"><a href="#_note&shy;BYOCK66" title="">[14]</a></sup></p>&#10;<a id="''Sk%C3%A1ldskaparm%C3%A1l''" name="''Sk%C3%A1ldskaparm%C3%A1l''"></a><h4>&#39&semi;&#39&semi;Sk&aacute;ldskaparm&aacute;l&#39&semi;&#39&semi;</h4>&#10;<p>No in&iacute;cio de <i>&#34&semi;Sk&aacute;ldskaparm&aacute;l&#34&semi;</i>, uma passagem parcialmente <a href="http://en.wikipedia.org/wiki/Ev%C3%AAmero" id="w">evemerizada</a> &eacute; dada com <i><a href="http://en.wikipedia.org/wiki/Aegir" id="w">Aegir</a></i> visitando os deuses em Asgard e espadas reluzentes s&atilde;o trazidas e utilizadas como a &uacute;nica fonte de luz quando eles bebem. L&aacute;, muitos deuses festejam, eles t&ecirc;m um hidromel de gosto forte, e a sala tem paredes cobertas com pain&eacute;is de escudos atraentes.<sup id="_ref&shy;FAULKES59_a" class="reference"><a href="#_note&shy;FAULKES59" title="">[15]</a></sup> Esta descri&ccedil;&atilde;o &eacute; confirmada no cap&iacute;tulo 33.<sup id="_ref&shy;FAULKES95_a" class="reference"><a href="#_note&shy;FAULKES95" title="">[16]</a></sup></p>&#10;<p>No cap&iacute;tulo 2, uma cita&ccedil;&atilde;o do poema an&ocirc;nimo do  s&eacute;culo 10 <i>&#34&semi;Eir&iacute;ksm&aacute;l&#34&semi;</i> &eacute; fornecido (veja a se&ccedil;&atilde;o <i>Fagrskinna</i>  abaixo para mais detalhes e uma outra tradu&ccedil;&atilde;o de outra fonte, em ingl&ecirc;s):</p>&#10;<p /><blockquote>&#10;<p>What sort of dream is that, Odin? I dreamed I rose up before dawn to clear up Val&shy;hall for slain people. I aroused the Einheriar, bade them get up to strew the benches, clean the beer&shy;cups, the valkyries to serve wine for the arrival of a prince.<sup id="_ref&shy;FAULKES69_a" class="reference"><a href="#_note&shy;FAULKES69" title="">[17]</a></sup>&#10;</p></blockquote>&#10;&#10;<p>No cap&iacute;tulo 17 do <i>&#34&semi;Sk&aacute;ldskaparm&aacute;l&#34&semi;</i>, o <a href="http://en.wikipedia.org/wiki/J%C3%B6tunn" id="w">j&ouml;tunn</a> <a href="http://en.wikipedia.org/wiki/Hrungnir" id="w">Hrungnir</a> est&aacute; com raiva e, ao tentar atacar Odin em seu cavalo <i><a href="http://en.wikipedia.org/wiki/Sleipnir" id="w">Sleipnir</a></i>, termina &agrave;s portas Valhalla. L&aacute;, o &AElig;sir o convida para beber. Hrungnir entra, pede uma bebida, e fica b&ecirc;bado e agressivo, afirmando que ele ir&aacute; remover Valhalla e lev&aacute;&shy;la para a terra do j&ouml;tunn, <i><a href="http://en.wikipedia.org/wiki/J%C3%B6tunheimr" id="w">J&ouml;tunheimr</a></i>, entre v&aacute;rias outras coisas. Eventualmente, os deuses se cansam de sua vangl&oacute;ria e chamam Thor, que chega. Hrungnir afirma que Thor est&aacute; sob sua prote&ccedil;&atilde;o, e, posteriormente, que ele n&atilde;o pode ser ferido enquanto ficar em Valhalla. Ap&oacute;s uma troca de palavras, Hrungnir desafia Thor para um duelo no  <i>&#34&semi;Griotunagardar&#34&semi;</i>, resultando na morte de Hrungnir. <sup id="_ref&shy;FAULKES77&shy;78_a" class="reference"><a href="#_note&shy;FAULKES77&shy;78" title="">[18]</a></sup></p>&#10;<p>No cap&iacute;tulo 34, a &aacute;rvore <i>Glasir</i> &eacute; dita estar localizada em frente das portas do Valhalla. A &aacute;rvore &eacute; descrita como tendo folhas de ouro vermelho, al&eacute;m der ser a &aacute;rvore mais bela entre deuses e homens. <sup id="_ref&shy;FAULKES96_a" class="reference"><a href="#_note&shy;FAULKES96" title="">[19]</a></sup></p>&#10;<a id="''Heimskringla''" name="''Heimskringla''"></a><h3>&#39&semi;&#39&semi;Heimskringla&#39&semi;&#39&semi;</h3>&#10;<p>Valhalla &eacute; mencionada de forma <a href="http://en.wikipedia.org/wiki/Ev%C3%AAmero" id="w">evemerizada</a> e como um elemento restante do paganismo n&oacute;rdico em <i><a href="http://en.wikipedia.org/wiki/Heimskringla" id="w">Heimskringla</a></i>. No cap&iacute;tulo 8 da <i> <a href="http://en.wikipedia.org/wiki/Ynglinga_saga" id="w">Ynglinga saga</a></i>, O &ldquo;hist&oacute;rico&rdquo;  Odin &#8203;&#8203;&eacute; descrito como a ordena&ccedil;&atilde;o de leis de sepultamento em seu pa&iacute;s. Essas leis incluem que todos os mortos devem ser queimados em uma pira em um t&uacute;mulo com suas posses, e suas cinzas devem ser levadas para o mar ou enterrados na terra. Os mortos, ent&atilde;o, chegam em Valhalla com tudo o que se tinha em sua pira, e qualquer coisa que se tinha escondido no ch&atilde;o. <sup id="_ref&shy;HOLLANDER12_a" class="reference"><a href="#_note&shy;HOLLANDER12" title="">[20]</a></sup><sup id="_ref&shy;HOLLANDER17_a" class="reference"><a href="#_note&shy;HOLLANDER17" title="">[21]</a></sup></p>&#10;<p>No cap&iacute;tulo 32 da saga <i>H&aacute;konar Goda</i>, <a href="http://en.wikipedia.org/wiki/Haquino_I_da_Noruega" id="w">Haquino I da Noruega</a> recebe um enterro pag&atilde;o n&oacute;rdico,  que descrito como o seu enviar para o Valhalla. Versos de <i>&#34&semi;H&aacute;konarm&aacute;l&#34&semi;</i> s&atilde;o, ent&atilde;o, citados em apoio, contendo refer&ecirc;ncias sobre o  Valhalla. <sup id="_ref&shy;HOLLANDER125_a" class="reference"><a href="#_note&shy;HOLLANDER125" title="">[22]</a></sup></p>&#10;<a id="''Fagrskinna''" name="''Fagrskinna''"></a><h3>&#39&semi;&#39&semi;Fagrskinna&#39&semi;&#39&semi;</h3>&#10;&#10;<p>No cap&iacute;tulo 8 da <i> <a href="http://en.wikipedia.org/wiki/Fagrskinna" id="w">Fagrskinna</a></i>, uma narrativa em prosa  afirma a narrativa que ap&oacute;s a morte de seu marido <a href="http://en.wikipedia.org/wiki/&Eacute;rico_Machado_Sangrento" id="w">&Eacute;rico Machado Sangrento</a>, <a href="http://en.wikipedia.org/wiki/Gunilda%2C_M%C3%A3e_dos_Reis" id="w">Gunilda, M&atilde;e dos Reis</a> escreveu um poema sobre ele. A composi&ccedil;&atilde;o &eacute; de um autor an&ocirc;nimo do s&eacute;culo 10 e &eacute; conhecido como <i>Eir&iacute;ksm&aacute;l</i>, e descreve &Eacute;rico Machado Sangrento e cinco outros reis que chegam no Valhalla ap&oacute;s a sua morte. O poema come&ccedil;a com coment&aacute;rios de Odin (como no velho n&oacute;rdico &rdquo;&Oacute;&eth;inn&rdquo;):</p>&#10;<p /><blockquote>&#10;<dl><dd>&#39&semi;What kind of a dream is it,&#39&semi; said &Oacute;&eth;inn,</dd></dl><dl><dd>in which just before daybreak,</dd></dl><dl><dd>I thought I cleared Valh&#491;ll,</dd></dl><dl><dd>for coming of slain men?</dd></dl><dl><dd>I waked the Einherjar,</dd></dl><dl><dd>bade valkyries rise up,</dd></dl><dl><dd>to strew the bench,</dd></dl><dl><dd>and scour the beakers,</dd></dl>&#10;<dl><dd>wine to carry,</dd></dl><dl><dd>as for a king&#39&semi;s coming,</dd></dl><dl><dd>here to me I expect</dd></dl><dl><dd>heroes&#39&semi; coming from the world,</dd></dl><dl><dd>certain great ones,</dd></dl><dl><dd>so glad is my heart.<sup id="_ref&shy;FINLAY58_a" class="reference"><a href="#_note&shy;FINLAY58" title="">[23]</a></sup></dd></dl>&#10;<p /></blockquote>&#10;&#10;<p>O deus <a href="http://en.wikipedia.org/wiki/Bragi" id="w">Bragi</a> pergunta de onde um som de trov&atilde;o est&aacute; vindo, e diz que os bancos de Valhalla est&atilde;o a ranger, &shy;como se o deus Baldr tivesse voltado para Valhalla&shy; soando como milhares. Odin responde que Bragi sabe muito bem que os sons s&atilde;o de &Eacute;rico Machado Sangrento, que em breve chegar&aacute; em Valhalla. Odin diz que os her&oacute;is <a href="http://en.wikipedia.org/wiki/Sigmund" id="w">Sigmund</a> e <a href="http://en.wikipedia.org/wiki/Sinfj%C3%B6tli" id="w">Sinfj&ouml;tli</a> a subir&atilde;o para cumprimentar &Eacute;rico e convid&aacute;&shy;lo para o sal&atilde;o, se for realmente ele. <sup id="_ref&shy;FINLAY59_a" class="reference"><a href="#_note&shy;FINLAY59" title="">[24]</a></sup></p>&#10;<p>Sigmund pergunta a Odin por que ele deveria esperar &Eacute;rico mais do que qualquer outro rei, e Odin responde que &Eacute;rico avermelhou sua espada em muitas outras terras. &Eacute;rico chega e Sigmundo o cumprimenta, dizendo que ele &eacute; bem&shy;vindo para entrar no sal&atilde;o, e pergunta quais outros senhores ele trouxe com ele para o Valhalla. &Eacute;rico diz que com ele est&atilde;o cinco reis, e que ele vai dizer&shy;lhes o nome de todos eles, sendo ele pr&oacute;prio o sexto. <sup id="_ref&shy;FINLAY59_b" class="reference"><a href="#_note&shy;FINLAY59" title="">[24]</a></sup></p>&#10;<p>&#60&semi;gallery widths=&#34&semi;200px&#34&semi; heights=&#34&semi;200px&#34&semi;&#62&semi;&#10;Image:Gylfe stood boldly before Odin by George Wright.jpg|<i>&#34&semi;Gylfe stood boldly before Odin&#34&semi;</i> (1908) por Hamilton Wright Mabie.&#10;Image:AM 738 4to Valh&ouml;ll.jpg|Nessa ilustra&ccedil;&atilde;o de um manuscrito do s&eacute;culo dezessete da isl&acirc;ndia, <a href="http://en.wikipedia.org/wiki/Heimdall" id="w">Heimdall</a> &eacute; mostrado guardando os port&otilde;es de Valhalla.&#10;Image:Tangelgarda Odin.jpg|A <i>Pedra T&auml;ngelg&aring;rda</i> mostra um figura liderando uma tropa de guerreiros. S&iacute;mbolos <a href="http://en.wikipedia.org/wiki/Valknut" id="w">Valknut</a> s&atilde;o desenhados embaixo de seu cavalo.&#10;Image:Welcoming scene on Stenbro stone.JPG|O desenho feito na pedra mostra um homem morto sendo recebido por uma valqu&iacute;ria no al&eacute;m. &#10;Image:Heimdallr and valkyries by Fr&oslash;lich.jpg|Valqu&iacute;rias encontrando o deus <a href="http://en.wikipedia.org/wiki/Heimdallr" id="w">Heimdallr</a> ao carregarem um homem morto para o Valhalla (1906) por Lorenz Fr&oslash;lich.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Influ%C3%AAncia_Moderna" name="Influ%C3%AAncia_Moderna"></a><h2>Influ&ecirc;ncia Moderna</h2>&#10;&#10;<p>O Sal&atilde;o teve influ&ecirc;ncia na cultura popular moderna, diretamente influenciado pelo conceito da mitologia n&oacute;rdica ou simplesmente se referindo a um encontro dos mortos escolhidos, ou uma sala em homenagem a eles. Exemplos destes &uacute;ltimos incluem o  <i>&#34&semi;Templo Walhalla&#34&semi;</i>  constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Leo_von_Klenze" id="w">Leo von Klenze</a> para <a href="http://en.wikipedia.org/wiki/Ludwig_I_da_Baviera" id="w">Ludwig I da Baviera</a> entre 1830&shy;1847 perto de <a href="http://en.wikipedia.org/wiki/Ratisbona" id="w">Ratisbona</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, e o museu <i>Tresco Abbey Gardens Valhalla</i>  constru&iacute;do por August Smith por volta de 1830 para abrigar estatuas nas <a href="http://en.wikipedia.org/wiki/Ilhas_Scilly" id="w">Ilhas Scilly</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, onde o museu est&aacute; localizado <sup id="_ref&shy;SIMEK348TRESCO_a" class="reference"><a href="#_note&shy;SIMEK348TRESCO" title="">[25]</a></sup> Uma cratera, localizada na lua do <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a>, Calisto, foi batizada com o nome do sal&atilde;o.</p>&#10;<p>As refer&ecirc;ncias ao Valhalla aparecem na literatura, arte e outras formas de m&iacute;dia. Exemplos incluem os trabalhos de ilustra&ccedil;&atilde;o de K. Ehrenberg, <i>Gastmahl in Walhalla (mit einziehenden Einheriern)</i> (1880)&semi; as representa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a> em seu ciclo de &oacute;pera<i> <a href="http://en.wikipedia.org/wiki/Der_Ring_des_Nibelungen" id="w">Der Ring des Nibelungen</a></i> (1848&shy;1874)&semi; a revista neopag&atilde; &ldquo;Walhalla&rdquo; (1905&shy;1913), e a s&eacute;rie c&ocirc;mica em quadrinhos <i>Valhalla</i> (1978, em curso) por Peter Madsen, e o filme baseado nas publica&ccedil;&otilde;es de 1986. <sup id="_ref&shy;SIMEK348_a" class="reference"><a href="#_note&shy;SIMEK348" title="">[26]</a></sup> Valhalla &eacute; destaque referenciada com a linha &#34&semi;Valhalla, I am coming&#34&semi;&mdash; na can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Immigrant_Song" id="w">Immigrant Song</a>&#34&semi; (1970), do  <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>.<sup id="_ref&shy;WELCH47_a" class="reference"><a href="#_note&shy;WELCH47" title="">[27]</a></sup> O grupo <a href="http://en.wikipedia.org/wiki/Black_Sabbath" id="w">Black Sabbath</a> tem uma can&ccedil;&atilde;o com o nome &#34&semi;Valhalla&#34&semi;, que est&aacute; no disco <a href="http://en.wikipedia.org/wiki/Tyr_(%C3%A1lbum)" id="w">Tyr</a>, de 1990.</p>&#10;<p>&#60&semi;gallery widths=&#34&semi;200px&#34&semi; heights=&#34&semi;200px&#34&semi;&#62&semi;&#10;Image:Walhalla aussen.jpg|O &#34&semi;Templo Walhalla&#34&semi; sobre o rio Dan&uacute;bio perto de <a href="http://en.wikipedia.org/wiki/Ratisbona" id="w">Ratisbona</a>, Alemanha.&#10;Image:Walhalla 1910 view4.jpg|Walhalla, Victoria, cidade na Austr&aacute;lia em 1910&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Byock, Jesse (Trans.) (2006). <i>The Prose Edda</i>. <a href="http://en.wikipedia.org/wiki/Penguin_Classics" id="w">Penguin Classics</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0140447555" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0140447555">ISBN 0&shy;14&shy;044755&shy;5</a></li>&#10;<li>Faulkes, Anthony (Trans.) (1995). <i>Edda</i>. <a href="http://en.wikipedia.org/wiki/Everyman%26%2339%3Bs_Library" id="w">Everyman</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0460876163" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0460876163">ISBN 0&shy;460&shy;87616&shy;3</a></li>&#10;<li>Finlay, Alison (2004). <i>Fagrskinna, a Catalogue of the Kings of Norway: A Translation with Introduction and Notes</i>. <a href="http://en.wikipedia.org/wiki/Brill_Publishers" id="w">Brill Publishers</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9004131728" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9004131728">ISBN 90&shy;04&shy;13172&shy;8</a></li>&#10;<li>Hollander, M. Lee (Trans.) (2007). <i><a class="externallink" href="http://books.google.com/books?id=qHpwje7&shy;wNkC&#38&semi;printsec=frontcover&#38&semi;dq=Heimskringla:+History+of+the+Kings+of+Norway&#38&semi;lr=#v=onepage&#38&semi;q=&#38&semi;f=false" rel="nofollow" title="http://books.google.com/books?id=qHpwje7&shy;wNkC&#38&semi;printsec=frontcover&#38&semi;dq=Heimskringla:+History+of+the+Kings+of+Norway&#38&semi;lr=#v=onepage&#38&semi;q=&#38&semi;f=false">Heimskringla: History of the Kings of Norway</a></i>. <a href="http://en.wikipedia.org/wiki/University_of_Texas_Press" id="w">University of Texas Press</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780292730618" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780292730618">ISBN 978&shy;0&shy;292&shy;73061&shy;8</a></li>&#10;<li>Larrington, Carolyne (Trans.) (1999). <i>The Poetic Edda</i>. <a href="http://en.wikipedia.org/wiki/Oxford_World%26%2339%3Bs_Classics" id="w">Oxford World&#39&semi;s Classics</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0192839462" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0192839462">ISBN 0&shy;19&shy;283946&shy;2</a></li>&#10;<li>Orchard, Andy (1997). <i>Dictionary of Norse Myth and Legend</i>. <a href="http://en.wikipedia.org/wiki/Orion_Publishing_Group" id="w">Cassell</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0304345202" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0304345202">ISBN 0&shy;304&shy;34520&shy;2</a></li>&#10;<li>Simek, Rudolf (2007) translated by Angela Hall. <i>Dictionary of Northern Mythology</i>. <a href="http://en.wikipedia.org/wiki/Boydell_%26amp%3B_Brewer" id="w">D.S. Brewer</a> <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0859915131" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0859915131">ISBN 0&shy;85991&shy;513&shy;1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chris_Welch" id="w">Welch, Chris</a> (2005). <i><a class="externallink" href="http://books.google.com/books?id=vbATNlX8128C&#38&semi;printsec=frontcover&#38&semi;source=gbs_navlinks_s#v=onepage&#38&semi;q=&#38&semi;f=false" rel="nofollow" title="http://books.google.com/books?id=vbATNlX8128C&#38&semi;printsec=frontcover&#38&semi;source=gbs_navlinks_s#v=onepage&#38&semi;q=&#38&semi;f=false">Led Zeppelin: Dazed and Confused: The Stories Behind Every Song</a></i>. Thunder&#39&semi;s Mouth Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781560258186" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781560258186">ISBN 978&shy;1&shy;56025&shy;818&shy;6</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lugares_da_mitologia_n%C3%B3rdica" id="w">Categoria:Lugares da mitologia n&oacute;rdica</a></p>&#10;<p> &#10; </p></body></html>