<html><title>Ag&ecirc;ncia Federal de Investiga&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10;A <b>Agencia Federal de Investiga&ccedil;&atilde;o</b> (  &shy; <b>FBI</b>) &eacute; uma unidade de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> do <a href="http://en.wikipedia.org/wiki/Departamento_de_Justi%C3%A7a_dos_Estados_Unidos" id="w">Departamento de Justi&ccedil;a dos Estados Unidos</a>, servindo tanto como uma pol&iacute;cia de investiga&ccedil;&atilde;o quanto <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_intelig%C3%AAncia" id="w">servi&ccedil;o de intelig&ecirc;ncia</a> interno (contra intelig&ecirc;ncia). O FBI tem jurisdi&ccedil;&atilde;o investigativa sobre as viola&ccedil;&otilde;es de mais de duzentas categorias de <a href="http://en.wikipedia.org/wiki/Crime_federal" id="w">crimes federais</a>.<sup id="_ref&shy;quickfacts_a" class="reference"><a href="#_note&shy;quickfacts" title="">[1]</a></sup> Seu <a href="http://en.wikipedia.org/wiki/Lema" id="w">lema</a> &eacute; <i>&#34&semi;Fidelidade, Bravura, Integridade&#34&semi;</i> (em ingl&ecirc;s: <i>&#34&semi;Fidelity, Bravery, Integrity&#34&semi;</i>, <a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo_invertido" id="w">correspondente</a> &agrave;s <a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">iniciais</a> &#34&semi;FBI&#34&semi;). </p>&#10;<p>O quartel&shy;general do FBI, o <a href="http://en.wikipedia.org/wiki/J._Edgar_Hoover_Building" id="w">J. Edgar Hoover Building</a>, est&aacute; localizado em <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a>. Cinquenta e seis escrit&oacute;rios locais est&atilde;o localizados nas principais cidades de todo os Estados Unidos, bem como em mais de 400 ag&ecirc;ncias residentes em cidades menores por todo o pa&iacute;s, e mais de 50 escrit&oacute;rios internacionais est&atilde;o localizadas em <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">embaixadas</a> americanas ao redor do mundo.&shy;</p>&#10;<a id="Miss%C3%A3o_e_prioridades" name="Miss%C3%A3o_e_prioridades"></a><h2> Miss&atilde;o e prioridades </h2>&#10;<p>No ano fiscal de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o or&ccedil;amento total do FBI foi de aproximadamente 8,9 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>, incluindo 455 milh&otilde;es destinados a aumentos nos programas de <a href="http://en.wikipedia.org/wiki/Contra&shy;terrorismo" id="w">contra&shy;terrorismo</a>, <a href="http://en.wikipedia.org/wiki/Contra&shy;intelig%C3%AAncia" id="w">contra&shy;intelig&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Cibercrime" id="w">cibercrime</a>, <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">tecnologia da informa&ccedil;&atilde;o</a>, seguran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Medicina_legal" id="w">medicina legal</a>, treinamento e programas criminais. De acordo com a sua justifica&ccedil;&atilde;o or&ccedil;ament&aacute;ria no congresso, pelos &uacute;ltimos anos o FBI vem assumindo uma crescente responsabilidade pela obten&ccedil;&atilde;o de intelig&ecirc;ncia estrangeira, respondendo a um pedido de maio de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> feito pelo Diretor de Intelig&ecirc;ncia Nacional.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O FBI foi criado em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> como Escrit&oacute;rio de Investiga&ccedil;&atilde;o (<i>Bureau of Investigation</i>, <i>BOI</i>). Seu nome foi alterado para <i>Federal Bureau of Investigation</i> em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>.</p>&#10;<p>A principal meta do FBI &eacute; <i>&#34&semi;controlar os Estados Unidos, manter e aplicar as leis criminais dos Estados Unidos, e dar lideran&ccedil;a e servi&ccedil;os de justi&ccedil;a criminal aos parceiros e ag&ecirc;ncias municipais, estaduais, federais e internacionais, em toda e qualquer ocasi&atilde;o.&#34&semi;</i><sup id="_ref&shy;quickfacts_b" class="reference"><a href="#_note&shy;quickfacts" title="">[1]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Fbi_headquarters.jpg%7Cthumb" id="w">[[J. Edgar Hoover Building]], quartel&shy;general do FBI</a>&#10;Atualmente, as principais prioridades investigativas do FBI s&atilde;o:<sup id="_ref&shy;priorities_a" class="reference"><a href="#_note&shy;priorities" title="">[3]</a></sup>&#10;</p>&#10;<ol>&#10;<li>Proteger os Estados Unidos de um ataque <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorista</a> (ver <a href="http://en.wikipedia.org/wiki/Antiterrorismo" id="w">contraterrorismo</a>)&semi;</li>&#10;<li>Proteger os Estados Unidos de <a href="http://en.wikipedia.org/wiki/Espionagem" id="w">espionagem</a> e opera&ccedil;&otilde;es de intelig&ecirc;ncia estrangeira (ver <a href="http://en.wikipedia.org/wiki/Contraespionagem" id="w">contra&shy;intelig&ecirc;ncia</a>)&semi;</li>&#10;<li>Proteger os Estados Unidos de ataques baseados na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> e de crimes envolvendo alta tecnologia (ver <a href="http://en.wikipedia.org/wiki/Ciberguerra" id="w">ciberguerra</a>)&semi;</li>&#10;<li>Combater a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a> p&uacute;blica em todos os escal&otilde;es&semi;</li>&#10;<li>Proteger os <a href="http://en.wikipedia.org/wiki/Direitos_civis" id="w">direitos civis</a>&semi;</li>&#10;<li>Combater empresas e organiza&ccedil;&otilde;es criminosas nacionais e transnacionais (ver <a href="http://en.wikipedia.org/wiki/Crime_organizado" id="w">crime organizado</a>)&semi;</li>&#10;<li>Combater os principais <a href="http://en.wikipedia.org/wiki/Crime_do_colarinho_branco" id="w">crimes do colarinho branco</a>&semi;</li>&#10;<li>Combater <a href="http://en.wikipedia.org/wiki/Crime_violento" id="w">crimes violentos</a> de relevo&semi;</li>&#10;<li>Atualizar a tecnologia, para uma performance bem&shy;sucedida da miss&atilde;o do FBI.</li></ol>&#10;<p>O FBI declara, em seu s&iacute;tio na internet, que sua maior prioridade no combate ao crime &eacute; a modalidade criminal denominada &#34&semi;<i>corrup&ccedil;&atilde;o p&uacute;blica</i>&#34&semi;, justificando&shy;se assim:</p>&#10;<p>&#34&semi;<i>A corrup&ccedil;&atilde;o no setor p&uacute;blico representa uma amea&ccedil;a fundamental &agrave; nossa seguran&ccedil;a nacional e ao nosso modo de vida. A corrup&ccedil;&atilde;o tem impacto em tudo, desde o quanto nossas fronteiras e nossos bairros est&atilde;o seguros e protegidos, o quanto as senten&ccedil;as proferidas em tribunais s&atilde;o justas, o quanto s&atilde;o de qualidade as nossas estradas, nossas escolas e os demais servi&ccedil;os governamentais. E isso tem um pre&ccedil;o significativo em nosso bolso, desperdi&ccedil;ando&shy;se bilh&otilde;es de d&oacute;lares, em impostos, a cada ano. O FBI est&aacute; particularmente bem aparelhado para combater a corrup&ccedil;&atilde;o p&uacute;blica, com compet&ecirc;ncia e capacidade para executar complexas opera&ccedil;&otilde;es encobertas e de vigil&acirc;ncia</i>&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> as principais categorias de acusa&ccedil;&otilde;es criminais resultantes de investiga&ccedil;&otilde;es do FBI eram:<sup id="_ref&shy;charges_a" class="reference"><a href="#_note&shy;charges" title="">[5]</a></sup>&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Assalto_a_banco" id="w">Assalto a banco</a> e crimes relacionados (107 acusa&ccedil;&otilde;es)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Droga" id="w">Drogas</a> (104 acusa&ccedil;&otilde;es)</li>&#10;<li>Tentativa e conspira&ccedil;&atilde;o (81 acusa&ccedil;&otilde;es)</li>&#10;<li>Material envolvendo a explora&ccedil;&atilde;o sexual de menores (53 acusa&ccedil;&otilde;es)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fraude_postal" id="w">Fraude postal</a> &shy; <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraudes</a> envolvendo o <a href="http://en.wikipedia.org/wiki/Correio" id="w">correio</a> (51 acusa&ccedil;&otilde;es)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fraude_banc%C3%A1ria" id="w">Fraude banc&aacute;ria</a> (31 acusa&ccedil;&otilde;es)</li>&#10;<li>Proibi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Jogo_ilegal" id="w">jogo ilegal</a> (22 acusa&ccedil;&otilde;es)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fraude_eletr%C3%B4nica" id="w">Fraude eletr&ocirc;nica</a> &shy; via <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> ou <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> (20 acusa&ccedil;&otilde;es)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hobbs_Act" id="w">Hobbs Act</a></i> &shy; combate a assaltos e extors&otilde;es (17 acusa&ccedil;&otilde;es)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Racketeer_Influenced_and_Corrupt_Organizations_Act" id="w">Racketeer Influenced and Corrupt Organizations Act</a></i>, tamb&eacute;m conhecido como <i>RICO</i> &shy; combate &agrave; atividades ligadas ao crime organizado (17 acusa&ccedil;&otilde;es)</li></ol>&#10;<a id="Autoridade_legal" name="Autoridade_legal"></a><h2> Autoridade legal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fbi_egypt_air_990.jpg%7Cthumb%7CUm_agente_do_FBI_etiqueta_o_%5B%5Bgravador_de_voz_da_cabine%5D%5D_do_%5B%5BV%C3%B4o_990_da_EgyptAir%5D%5D%2C_no_conv%C3%A9s_do_%5B%5Bnavio%5D%5D_da_%5B%5BMarinha_dos_Estados_Unidos%7Cmarinha_americana%5D%5D_%5B%5BUSNS_Grapple_(T&shy;ARS&shy;53)" id="w">USS &#39&semi;&#39&semi;Grapple&#39&semi;&#39&semi; (ARS 53)]], no local que a aeronave sofreu seu acidente, em [[13 de novembro]] de [[1999]].</a>&#10;O mandato do FBI &eacute; estabelecido pelo T&iacute;tulo 28 do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_dos_Estados_Unidos" id="w">C&oacute;digo dos Estados Unidos</a> (U.S. Code), Se&ccedil;&atilde;o 533, que autoriza o <a href="http://en.wikipedia.org/wiki/Procurador&shy;Geral_dos_Estados_Unidos" id="w">Procurador&shy;Geral</a> a <i>&#34&semi;indicar funcion&aacute;rios p&uacute;blicos para detectar... crimes contra os Estados Unidos.&#34&semi;</i><sup id="_ref&shy;uscode_a" class="reference"><a href="#_note&shy;uscode" title="">[6]</a></sup> Outros estatutos federais d&atilde;o ao FBI a autoridade e a responsabilidade de investigar certos crimes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/J._Edgar_Hoover" id="w">J. Edgar Hoover</a> come&ccedil;ou a usar <a href="http://en.wikipedia.org/wiki/Grampo_telef%C3%B4nico" id="w">grampos telef&ocirc;nicos</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, durante a <a href="http://en.wikipedia.org/wiki/Lei_Seca" id="w">Lei Seca</a>, para prender contrabandistas.<sup id="_ref&shy;hnn_a" class="reference"><a href="#_note&shy;hnn" title="">[7]</a></sup> Um caso de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> no qual um contrabandista foi preso atrav&eacute;s de grampos telef&ocirc;nicos chegou &agrave; <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte dos Estados Unidos</a>, que julgou que o FBI podia usar grampos em suas investiga&ccedil;&otilde;es, e que isto n&atilde;o violava a <a href="http://en.wikipedia.org/wiki/Quarta_Emenda_%C3%A0_Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Quarta Emenda</a> por constituir busca e apreens&atilde;o ilegal, com a condi&ccedil;&atilde;o de que o FBI n&atilde;o invada na casa da pessoa para realizar o grampo.<sup id="_ref&shy;hnn_b" class="reference"><a href="#_note&shy;hnn" title="">[7]</a></sup> Depois do fim da Lei Seca, o <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">congresso americano</a> aprovou o <a href="http://en.wikipedia.org/wiki/1934_Communications_Act" id="w">1934 Communications Act</a>, que baniu os grampos telef&ocirc;nicos n&atilde;o&shy;consensuais, por&eacute;m permitia o uso de <a href="http://en.wikipedia.org/wiki/Escuta" id="w">escutas</a>.<sup id="_ref&shy;hnn_c" class="reference"><a href="#_note&shy;hnn" title="">[7]</a></sup> Em outro caso levado &agrave; Suprema Corte, em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, foi decidido que, devido &agrave; lei de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, as evid&ecirc;ncias obtidas pelo FBI atrav&eacute;s de grampos n&atilde;o mais seriam admiss&iacute;veis em tribunais.<sup id="_ref&shy;hnn_d" class="reference"><a href="#_note&shy;hnn" title="">[7]</a></sup></p>&#10;<p>Uma decis&atilde;o de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> da Suprema Corte derrubou o caso de 1927 que permitia o uso de escutas, depois que o Congresso aprovou o <i>Omnibus Crime Control and Safe Streets Act</i>, que permitia que as autoridades p&uacute;blicas grampeassem telefones durante investiga&ccedil;&otilde;es, contanto que obtivessem um mandado antes de faz&ecirc;&shy;lo.<sup id="_ref&shy;hnn_e" class="reference"><a href="#_note&shy;hnn" title="">[7]</a></sup></p>&#10;<p>A principal ferramenta do FBI contra o <a href="http://en.wikipedia.org/wiki/Crime_organizado" id="w">crime organizado</a> &eacute; o <i><a href="http://en.wikipedia.org/wiki/Racketeer_Influenced_and_Corrupt_Organizations_Act" id="w">Racketeer Influenced and Corrupt Organizations</a> Act</i> (RICO). O FBI tamb&eacute;m recebe a responsabilidade de assegurar a aplica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Civil_Rights_Act_de_1964" id="w">Civil Rights Act</a> (&#34&semi;Ato dos Direitos Civis&#34&semi;) de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> e investigar as viola&ccedil;&otilde;es ao ato, al&eacute;m de processar estas viola&ccedil;&otilde;es juntamente com o <a href="http://en.wikipedia.org/wiki/Departamento_de_Justi%C3%A7a_dos_Estados_Unidos" id="w">Departamento de Justi&ccedil;a</a>. O FBI tamb&eacute;m partilha algumas jurisdi&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Drug_Enforcement_Administration" id="w">Drug Enforcement Administration</a> (DEA), na aplica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Controlled_Substances_Act" id="w">Controlled Substances Act</a> (&#34&semi;Ato de <a href="http://en.wikipedia.org/wiki/Drogas" id="w">Subst&acirc;ncias Controladas</a>&#34&semi;), de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/USA_PATRIOT_Act" id="w">USA PATRIOT Act</a> aumentou os poderes destinados ao FBI, especialmente no que diz respeito a grampos telef&ocirc;nicos e monitoramento de atividade na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. Uma das disposi&ccedil;&otilde;es mais controversas do ato &eacute; o chamado <i>sneak and peek</i> (&#34&semi;espiada&#34&semi;, numa tradu&ccedil;&atilde;o livre), que d&aacute; ao FBI poderes para revistar uma casa enquanto os seus residentes estiverem fora, e sem que o fato seja notificado aos residentes desta casa por semanas ap&oacute;s o fato. Sob as disposi&ccedil;&otilde;es do PATRIOT Act, o FBI tamb&eacute;m voltou a investigar registros de <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a><sup id="_ref&shy;library_a" class="reference"><a href="#_note&shy;library" title="">[8]</a></sup> de suspeitos de <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> (algo que supostamente n&atilde;o ocorria desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>).</p>&#10;<p>Informa&ccedil;&otilde;es obtidas atrav&eacute;s de uma investiga&ccedil;&atilde;o do FBI s&atilde;o apresentadas ao <a href="http://en.wikipedia.org/wiki/Procurador_federal_dos_Estados_Unidos" id="w">procurador federal</a> ou funcion&aacute;rio do Departamento de Justi&ccedil;a apropriado, que decide ent&atilde;o pela instaura&ccedil;&atilde;o de processo ou qualquer outra atitude.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a> a <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte dos Estados Unidos</a>, no caso <i><a href="http://en.wikipedia.org/wiki/Wabash%2C_St._Louis_%26amp%3B_Pacific_Railroad_Company_v._Illinois" id="w">Wabash, St. Louis &#38&semi; Pacific Railroad Company v. Illinois</a></i>, decidiu que os <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estados</a> n&atilde;o tinham poder de regular o com&eacute;rcio interestatal. O <a href="http://en.wikipedia.org/wiki/Interstate_Commerce_Act" id="w">Interstate Commerce Act</a> (&#34&semi;Ato de Com&eacute;rcio Interestatal&#34&semi;), do ano seguinte, surgido como resultado desta conclus&atilde;o, criou um organismo federal para a aplica&ccedil;&atilde;o da lei interestadual. O <a href="http://en.wikipedia.org/wiki/Departamento_de_Justi%C3%A7a_dos_Estados_Unidos" id="w">Departamento de Justi&ccedil;a</a>, que havia contratado poucos investigadores permanentes desde a sua funda&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, pouco esfor&ccedil;ou&shy;se para suprir esta falta de funcion&aacute;rios at&eacute; a virada do s&eacute;culo, quando o <a href="http://en.wikipedia.org/wiki/Procurador&shy;Geral_dos_Estados_Unidos" id="w">Procurador&shy;Geral dos Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/Charles_Joseph_Bonaparte" id="w">Charles Joseph Bonaparte</a> intercedeu, junto a outras ag&ecirc;ncias, incluindo o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Secreto_dos_Estados_Unidos" id="w">Servi&ccedil;o Secreto</a>, por mais investigadores. O <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso</a>, no entanto, proibiu o uso de funcion&aacute;rios do Tesouro pelo Departamento de Justi&ccedil;a, e promulgou outra lei a este respeito em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>&semi; o Procurador&shy;Geral ent&atilde;o organizou formalmente um Escrit&oacute;rio de Investiga&ccedil;&atilde;o (<i>Bureau of Investigation</i>, BOI), que contava com sua pr&oacute;pria equipe de <a href="http://en.wikipedia.org/wiki/Agente_especial" id="w">agentes especiais</a>. O Servi&ccedil;o Secreto forneceu ao Departamento de Justi&ccedil;a doze destes agentes especiais, que se tornaram os primeiros integrantes do novo BOI. Sua jurisdi&ccedil;&atilde;o derivava diretamente o Ato de Com&eacute;rcio Interestatal de 1887.<sup id="_ref&shy;historicdates_a" class="reference"><a href="#_note&shy;historicdates" title="">[9]</a></sup><sup id="_ref&shy;langeluttig&shy;p9_a" class="reference"><a href="#_note&shy;langeluttig&shy;p9" title="">[10]</a></sup> O FBI veio desta for&ccedil;a de agentes especiais, criada em <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, durante a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a>. Sua primeira tarefa oficial foi visitar e fazer estudos sobre as casas de <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a> (preparando&shy;se para a aplica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mann_Act" id="w">Mann Act</a>, que visava combater a escravid&atilde;o branca, aprovado em <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>). Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> passou a ser chamado de <i>United States Bureau of Investigation</i>. No ano seguinte passou a ser ligado ao <a href="http://en.wikipedia.org/wiki/Bureau_of_Prohibition" id="w">Bureau of Prohibition</a>, respons&aacute;vel pela aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei_Seca" id="w">Lei Seca</a>, e passou a ser chamado de Divis&atilde;o de Investiga&ccedil;&atilde;o (<i>Division of Investigation</i>, DOI), antes de finalmente se tornar o FBI morreu, em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>.<sup id="_ref&shy;historicdates_b" class="reference"><a href="#_note&shy;historicdates" title="">[9]</a></sup></p>&#10;<p>O diretor do antigo BOI, <a href="http://en.wikipedia.org/wiki/J._Edgar_Hoover" id="w">J. Edgar Hoover</a>, tornou&shy;se o primeiro diretor do FBI, e serviu por 48 anos nas duas entidades. Ap&oacute;s a sua morte foi aprovada uma legisla&ccedil;&atilde;o que limitava o cargo de futuros diretores do FBI a um m&aacute;ximo de 10 anos. O Laborat&oacute;rio Cient&iacute;fico de Detec&ccedil;&atilde;o de Crimes (<i>Scientific Crime Detection Laboratory</i>), tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/FBI_Laboratory" id="w">FBI Laboratory</a>, foi aberto oficialmente em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, como fruto dos esfor&ccedil;os de Hoover, que teve um envolvimento consider&aacute;vel na maior parte dos casos e projetos do FBI durante seu cargo.</p>&#10;<p>Durante o per&iacute;odo da chamada <i>&#34&semi;guerra contra o crime&#34&semi;</i> da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, agentes do FBI prenderam ou mataram diversos criminosos not&oacute;rios, respons&aacute;veis por <a href="http://en.wikipedia.org/wiki/Sequestro" id="w">sequestros</a>, <a href="http://en.wikipedia.org/wiki/Assalto" id="w">assaltos</a> e <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinatos</a> em todo o pa&iacute;s, incluindo <a href="http://en.wikipedia.org/wiki/John_Dillinger" id="w">John Dillinger</a>, <a href="http://en.wikipedia.org/wiki/Baby_Face_Nelson" id="w">&#34&semi;Baby Face&#34&semi; Nelson</a>, <a href="http://en.wikipedia.org/wiki/Ma_Barker" id="w">Kate &#34&semi;Ma&#34&semi; Barker</a>, <a href="http://en.wikipedia.org/wiki/Alvin_Karpis" id="w">Alvin &#34&semi;Creepy&#34&semi; Karpis</a> e <a href="http://en.wikipedia.org/wiki/Machine_Gun_Kelly" id="w">George &#34&semi;Machine Gun&#34&semi; Kelly</a>. Enquanto esta campanha, juntamente com a campanha para fortalecer o FBI, foi executada em resposta a uma onda nacional de crimes ocorrida durante o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>. Entre outras atividades da organiza&ccedil;&atilde;o em suas primeiras d&eacute;cadas estiveram um papel decisivo na redu&ccedil;&atilde;o do escopo e da influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Ku_Klux_Klan" id="w">Ku Klux Klan</a> nos Estados Unidos. Al&eacute;m disto, atrav&eacute;s do trabalho de <a href="http://en.wikipedia.org/wiki/Edwin_Atherton" id="w">Edwin Atherton</a>, o FBI logrou &ecirc;xito na apreens&atilde;o de um ex&eacute;rcito inteiro de neo&shy;revolucion&aacute;rios <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a> ao longo da fronteira com a <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BabyFaceNelson01.jpg%7Cthumb%7CLester_J._Gillis%2C_conhecido_como_%5B%5BBaby_Face_Nelson" id="w">&#34&semi;Baby Face&#34&semi; Nelson]].</a></p>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> at&eacute; o meio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, o <i>Bureau</i> investigou casos de <a href="http://en.wikipedia.org/wiki/Espionagem" id="w">espionagem</a> contra os Estados Unidos e seus aliados. Oito agentes <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazistas</a> que planejaram opera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sabotagem" id="w">sabotagem</a> contra alvos americanos foram presos, seis dos quais acabaram sendo executados (<i><a href="http://en.wikipedia.org/wiki/Ex_parte_Quirin" id="w">Ex parte Quirin</a></i>). Tamb&eacute;m durante este per&iacute;odo um esfor&ccedil;o conjuntos dos EUA e do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> (<a href="http://en.wikipedia.org/wiki/Venona" id="w">Venona</a>) no qual o FBI esteve fortemenete envolvido conseguiu decifrar c&oacute;digos de comunica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;ticos</a> usados em quest&otilde;es diplom&aacute;ticas e de intelig&ecirc;ncia, uma opera&ccedil;&atilde;o que tamb&eacute;m confirmou a exist&ecirc;ncia de americanos trabalhando dentro dos Estados Unidos para a intelig&ecirc;ncia sovi&eacute;tica.<sup id="_ref&shy;nsa_a" class="reference"><a href="#_note&shy;nsa" title="">[11]</a></sup> Hoover administrou o projeto, a respeito do qual n&atilde;o alertou a <a href="http://en.wikipedia.org/wiki/Central_Intelligence_Agency" id="w">Central Intelligence Agency</a> (CIA) at&eacute; 1952. Outro caso relevante foi a pris&atilde;o do espi&atilde;o sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Vilyam_Genrikhovich_Fisher" id="w">Rudolf Abel</a> em 1957.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> A descoberta de espi&otilde;es sovi&eacute;ticos operando nos EUA encaixou&shy;se com a duradoura obsess&atilde;o de Hoover com a amea&ccedil;a que ele via na esquerda americana, que ia desde membros do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_dos_Estados_Unidos" id="w">Partido Comunista dos Estados Unidos</a> (PCEUA) at&eacute; pessoas de inclina&ccedil;&atilde;o esquerdista sem quaisquer aspira&ccedil;&otilde;es revolucion&aacute;rias.</p>&#10;<p>Em resposta ao <a href="http://en.wikipedia.org/wiki/Crime_organizado" id="w">crime organizado</a>, em <a href="http://en.wikipedia.org/wiki/25_de_agosto" id="w">25 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, o <a href="http://en.wikipedia.org/wiki/Programa_Top_Hoodlum" id="w">Programa Top Hoodlum</a> foi criado, no qual todos os oficiais de campo deveriam reunir informa&ccedil;&otilde;es sobre <a href="http://en.wikipedia.org/wiki/M%C3%A1fia" id="w">mafiosos</a> e membros de organiza&ccedil;&otilde;es criminais em seus territ&oacute;rios, e envi&aacute;&shy;las regularmente a Washington, para um banco de dados centralizado de intelig&ecirc;ncia sobre este tipo de criminoso.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Quando o presidente <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a> foi assassinado, a jurisdica&ccedil;&atilde;o do crime ficou a cargo do departamento de pol&iacute;cia local, at&eacute; que o novo presidente, <a href="http://en.wikipedia.org/wiki/Lyndon_B._Johnson" id="w">Lyndon B. Johnson</a>, mandasse o FBI assumir a investiga&ccedil;&atilde;o.<sup id="_ref&shy;history_postwar_a" class="reference"><a href="#_note&shy;history_postwar" title="">[14]</a></sup> Para assegurar&shy;se de que n&atilde;o haveria mais confus&atilde;o a respeito de quem cuidaria de homic&iacute;dios a n&iacute;vel federal, o Congresso aprovou uma lei que colocava automaticamente as mortes de autoridades federais dentro da jurisdica&ccedil;&atilde;o do FBI.</p>&#10;<p>Depois que o <a href="http://en.wikipedia.org/wiki/Racketeer_Influenced_and_Corrupt_Organizations_Act" id="w">Racketeer Influenced and Corrupt Organizations Act</a> (RICO Act) entrou em efeito, o FBI passou a investigar os antigos grupos organizados durante a &eacute;poca da Lei Seca, que haviam se tornado fachadas para o crime nas principais cidades do pa&iacute;s, e at&eacute; mesmo no interior. Todo o trabalho do <i>Bureau</i> foi feito sob sigilo e de dentro destas organiza&ccedil;&otilde;es, utilizando&shy;se de prerrogativas fornecidas pelo RICO Act&semi; estes grupos acabaram desmantelados. Embora Hoover tenha negado inicialmente a exist&ecirc;ncia de uma rede de <a href="http://en.wikipedia.org/wiki/Crime_organizado" id="w">crime organizado</a> nos Estados Unidos, o FBI conduziu mais tarde opera&ccedil;&otilde;es contra fam&iacute;lias e sindicatos c&eacute;lebres do crime organizados, incluindo as chefiadas por <a href="http://en.wikipedia.org/wiki/Sam_Giancana" id="w">Sam Giancana</a> e <a href="http://en.wikipedia.org/wiki/John_Gotti" id="w">John Gotti</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hoover&shy;JEdgar&shy;LOC.jpg%7Cthumb" id="w">[[J. Edgar Hoover]], diretor do FBI (1924&ndash;1972).</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> o FBI formou uma unidade de elite<sup id="_ref&shy;history_rise_a" class="reference"><a href="#_note&shy;history_rise" title="">[15]</a></sup> para ajudar a lidar com os poss&iacute;veis problemas que surgissem nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_1984" id="w">Jogos Ol&iacute;mpicos de 1984</a>, especialmente <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> e crimes em geral. A forma&ccedil;&atilde;o da unidade teve sua origem nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_1972" id="w">Jogos Ol&iacute;mpicos de 1972</a>, em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, quando terroristas assassinaram atletas da delega&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Israel" id="w">israelense</a>&semi; a equipe foi chamada de <a href="http://en.wikipedia.org/wiki/Hostage_Rescue_Team" id="w">Hostage Rescue Team</a> (HRT), e atua at&eacute; hoje como o elo entre o FBI e todos os procedimentos relacionados &agrave; <a href="http://en.wikipedia.org/wiki/SWAT" id="w">SWAT</a> ou a casos de <a href="http://en.wikipedia.org/wiki/Contra&shy;terrorismo" id="w">contra&shy;terrorismo</a>. Tamb&eacute;m em 1984 foi formado o <i>Computer Analysis and Response Team</i> (CART), para lidar com crimes que envolvam a <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>.<sup id="_ref&shy;history_coldwarend_a" class="reference"><a href="#_note&shy;history_coldwarend" title="">[16]</a></sup> O fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> e o in&iacute;cio da d&eacute;cada seguinte viram o remanejamento de mais de 300 agentes de fun&ccedil;&otilde;es de contra&shy;intelig&ecirc;ncia no exterior dos Estados Unidos para os chamados crimes violentos, categoria que passou a ser vista como a sexta prioridade nacional pelo FBI. Com a redu&ccedil;&atilde;o dos custos de outros departamentos j&aacute; estabelecidos, no entanto, e como o terrorismo passou a n&atilde;o ser mais visto como uma amea&ccedil;a depois do fim da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>,<sup id="_ref&shy;history_coldwarend_b" class="reference"><a href="#_note&shy;history_coldwarend" title="">[16]</a></sup> o FBI se tornou uma ferramenta para for&ccedil;as policiais locais encontrarem fugitivos que haviam cruzado fronteiras interestaduais, &agrave; &eacute;poca uma contraven&ccedil;&atilde;o. O Laborat&oacute;rio do FBI tamb&eacute;m ajudou a desenvolver os testes de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a>, continuando o papel pioneiro que teve na identifica&ccedil;&atilde;o, que havia se iniciado com o sistema de <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o_digital_(anatomia)" id="w">impress&otilde;es digitais</a> em 1924.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> e <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> o FBI aumentou seu papel contra o terrorismo, especialmente na sequ&ecirc;ncia do primeiro <a href="http://en.wikipedia.org/wiki/Atentado_ao_World_Trade_Center_de_1993" id="w">atentado ao World Trade Center</a>, em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, e do <a href="http://en.wikipedia.org/wiki/Atentado_de_Oklahoma_City" id="w">atentado de Oklahoma City</a>, em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, al&eacute;m da pris&atilde;o do <a href="http://en.wikipedia.org/wiki/Theodore_Kaczynski" id="w">Unabomber</a>, em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. Inova&ccedil;&otilde;es tecnol&oacute;gicas e a habilidade dos analistas de laborat&oacute;rio do FBI permitiram que todos estes tr&ecirc;s casos fossem processados com sucesso, por&eacute;m o <i>Bureau</i> tamb&eacute;m enfrentou protestos p&uacute;blicos neste per&iacute;odo, algo que afeta a organiza&ccedil;&atilde;o at&eacute; hoje.<sup id="_ref&shy;history_wired_a" class="reference"><a href="#_note&shy;history_wired" title="">[17]</a></sup> Depois do Congresso americano aprovar o <i>Communications Assistance for Law Enforcement Act</i> (CALEA, 1994), o <i>Health Insurance Portability and Accountability Act</i> (HIPA, 1996), e o <i>Economic Espionage Act</i> (EEA, 1996), o FBI passou por uma atualiza&ccedil;&atilde;o tecnol&oacute;gica, em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, da mesma maneira que havia feito com sua equipe CART, em 91. Duas novas divis&otilde;es foram criadas, o <i>Computer Investigations and Infrastructure Threat Assessment Center</i> (CITAC) e o <i>National Infrastructure Protection Center</i> (NIPC), para lidar com o aumento de problemas relacionados &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, tais como <a href="http://en.wikipedia.org/wiki/Worm" id="w">worms</a> e <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_computador" id="w">v&iacute;rus de computador</a> e outros programas mal&shy;intencionados que possam causar problemas aos Estados Unidos. Com estes desenvolvimentos tecnol&oacute;gicos, o FBI aumentou sua vigil&acirc;ncia eletr&ocirc;nica em investiga&ccedil;&otilde;es envolvendo a seguran&ccedil;a p&uacute;blica e a seguran&ccedil;a nacional, adaptando&shy;se &agrave; medida que os avan&ccedil;os nas telecomunica&ccedil;&otilde;es v&atilde;o alterando a natureza destes problemas.</p>&#10;<a id="Programa_COINTELPRO" name="Programa_COINTELPRO"></a><h3> Programa COINTELPRO </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lennon_FBI_Files_after_hq11p1.jpg%7Cminiaturadaimagem" id="w">Investigacao de John Lennon</a>&#10;Em 1956 Hoover ficou extremamente frustrado com empecilhos criados pela Justi&ccedil;a americana em condenar pessoas por razoes politicas, ativismo ou atividades que ele via como amea&ccedil;a.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Foi ent&atilde;o que Hoover criou formalmente um programa <a href="http://en.wikipedia.org/wiki/Clandestinidade" id="w">clandestino</a> de &#34&semi;jogos sujos&#34&semi;, chamados &#34&semi;dirty tricks&#34&semi;, o Programa <a href="http://en.wikipedia.org/wiki/COINTELPRO" id="w">COINTELPRO</a>.<sup id="_ref&shy;Democracy Now!_a" class="reference"><a href="#_note&shy;Democracy Now!" title="">[19]</a></sup><sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O programa clandestino era realizado pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> e seus agentes e era um programa de sabotagem, intimida&ccedil;&atilde;o e persegui&ccedil;&atilde;o de indiv&iacute;duos e grupos escolhidos por Hoover como alvo das atividades destrutivas do programa. Este programa permaneceu secreto ate 1971, tendo sido exposto apenas depois do roubo de documentos secretos sobre o programa.<sup id="_ref&shy;Democracy Now!_b" class="reference"><a href="#_note&shy;Democracy Now!" title="">[19]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/COINTELPRO" id="w">COINTELPRO</a> foi usado para inciar investiga&ccedil;&otilde;es intimidadoras e perseguir pessoas not&oacute;rias como <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a>, por seu protesto contra a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Martin_Luther_King" id="w">Martin Luther King</a>, <a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Charlie Chaplin</a> e in&uacute;meros outros.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Os m&eacute;todos inclu&iacute;am, infiltra&ccedil;&atilde;o de movimentos pacifistas, roubos, <a href="http://en.wikipedia.org/wiki/Grampo_telef%C3%B4nico" id="w">escutas telef&ocirc;nicas</a>, <a href="http://en.wikipedia.org/wiki/Viola%C3%A7%C3%A3o_de_domic%C3%ADlio" id="w">invas&atilde;o domiciliar</a>, e uma serie de <a href="http://en.wikipedia.org/wiki/Clandestinidade" id="w">opera&ccedil;&otilde;es clandestinas</a> ofensivas e ilegais e historiadores e pesquisadores afirmam que o programa inclu&iacute;a a incitacao de viol&ecirc;ncia e assassinatos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Em 1975 as atividades do COINTELPRO foram investigadas pelo <a href="http://en.wikipedia.org/wiki/Church_Committee" id="w">Church Committee</a> e suas atividades foram consideradas ilegais.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Martin_Luther_King%2C_Jr." id="w">Martin Luther King, Jr.</a> era um alvo frequente de investiga&ccedil;&otilde;es&semi; o FBI nunca encontrou provas de qualquer crime, por&eacute;m tentou usar evid&ecirc;ncias de suas atividades sexuais para chantage&aacute;&shy;lo. Em seu livro de mem&oacute;rias, publicado em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> do <i><a href="http://en.wikipedia.org/wiki/The_Washington_Post" id="w">Washington Post</a></i> <a href="http://en.wikipedia.org/wiki/Carl_Rowan" id="w">Carl Rowan</a> afirmou que o FBI teria enviado pelo menos uma carta an&ocirc;nima a King, encorajando&shy;o a cometer <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>.<sup id="_ref&shy;washingtonpost_a" class="reference"><a href="#_note&shy;washingtonpost" title="">[25]</a></sup></p>&#10;<a id="P%C3%B3s_11_de_setembro_de_2001" name="P%C3%B3s_11_de_setembro_de_2001"></a><h3>P&oacute;s 11 de setembro de 2001 </h3>&#10;&#10;<p>Meses depois dos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro" id="w">ataques de 11 de setembro</a>, o diretor do FBI, <a href="http://en.wikipedia.org/wiki/Robert_Mueller" id="w">Robert Mueller</a>, que havia assumido o cargo tr&ecirc;s dias antes, convocou uma reorganiza&ccedil;&atilde;o da estrutura e das opera&ccedil;&otilde;es do FBI. O combate a cada crime federal passou a ser alta prioridade, e inclu&iacute;a a preven&ccedil;&atilde;o de terrorismo, o combate a opera&ccedil;&otilde;es de intelig&ecirc;ncia estrangeiras, lidar com amea&ccedil;as de seguran&ccedil;a cibern&eacute;ticas e outros crimes de alta tecnologia, a prote&ccedil;&atilde;o aos direitos civis, o combate &agrave; corrup&ccedil;&atilde;o p&uacute;blica, ao crime organizado, ao crime do colarinho branco, al&eacute;m dos principais atos de crimes violentos.<sup id="_ref&shy;history_current_a" class="reference"><a href="#_note&shy;history_current" title="">[26]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_outubro" id="w">17 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o FBI anunciou que uma opera&ccedil;&atilde;o sigilosa de dois anos de dura&ccedil;&atilde;o contra usu&aacute;rios do f&oacute;rum de crimes cibern&eacute;ticos <i>DarkMarket</i> havia produzido 56 pris&otilde;es ao redor do mundo, evitando perdas econ&ocirc;micas que poderiam chegar a 70 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/19_de_janeiro" id="w">19 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> o site do FBI foi desativado temporariamente pela organiza&ccedil;&atilde;o an&ocirc;nima ativista de hackers conhecida como <a href="http://en.wikipedia.org/wiki/Anonymous" id="w">Anonymous</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> A a&ccedil;&atilde;o foi um contra&shy;ataque diante da retirada do site de compartilhamento de arquivos Megaupload do ar pelo governo americano. Na ocasi&atilde;o, o grupo de hackers tamb&eacute;m derrubou sites de gravadoras e associa&ccedil;&otilde;es de cinema dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>, como forma de protesto contra os projetos de lei <a href="http://en.wikipedia.org/wiki/SOPA" id="w">SOPA</a> e <a href="http://en.wikipedia.org/wiki/PIPA" id="w">PIPA</a>, que foram criados para combater sites que distribuem ou vendem produtos piratas na internet e violam direitos de propriedade intelectual.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fbi_mobile_command_center.jpg%7Cthumb" id="w">Centro m&oacute;vel de comando do FBI, Washington Field Office.</a>&#10;O quartel&shy;general do FBI situa&shy;se no <a href="http://en.wikipedia.org/wiki/J._Edgar_Hoover_Building" id="w">J. Edgar Hoover Building</a>, em <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a>, e a organiza&ccedil;&atilde;o conta com 56 escrit&oacute;rios de campo<sup id="_ref&shy;organization_a" class="reference"><a href="#_note&shy;organization" title="">[31]</a></sup> nas principais cidades dos Estados Unidos. O FBI tamb&eacute;m mant&eacute;m mais de 400 ag&ecirc;ncias residentes por todo o pa&iacute;s, assim como mais de 50 funcion&aacute;rios nas <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">embaixadas</a> e <a href="http://en.wikipedia.org/wiki/Consulado" id="w">consulados</a> americanos ao redor do mundo. Diversas das fun&ccedil;&otilde;es especializadas realizadas pelo FBI s&atilde;o sediadas em sedes regionais como em <a href="http://en.wikipedia.org/wiki/Quantico" id="w">Quantico</a>, <a href="http://en.wikipedia.org/wiki/Virginia" id="w">Virginia</a>, assim como em <a href="http://en.wikipedia.org/wiki/Clarksburg" id="w">Clarksburg</a>, na <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Ocidental" id="w">Virg&iacute;nia Ocidental</a>. A Divis&atilde;o de Administra&ccedil;&atilde;o de Registros do FBI,que processa os pedidos relacionados ao <a href="http://en.wikipedia.org/wiki/Freedom_of_Information_Act" id="w">Freedom of Information Act</a> (FOIA), est&aacute; sendo deslocada atualmente para <a href="http://en.wikipedia.org/wiki/Winchester_(Virginia)" id="w">Winchester</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/FBI_Laboratory" id="w">FBI Laboratory</a>, estabelecido com a forma&ccedil;&atilde;o do BOI,<sup id="_ref&shy;labhistory_a" class="reference"><a href="#_note&shy;labhistory" title="">[33]</a></sup> tamb&eacute;m tem sua sede no J. Edgar Hoover Building, e serve como o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio" id="w">laborat&oacute;rio</a> principal para a maior parte do trabalho f&iacute;sico, biol&oacute;gico e envolvendo DNA. Visitas p&uacute;blicas da sede do FBI passam pelos espa&ccedil;os do laborat&oacute;rio antes de entrar no pr&eacute;dio propriamente dito. Entre alguns dos servi&ccedil;os que o laborat&oacute;rio realiza est&atilde;o <i>Chemistry</i>, <i>Combined DNA Index System</i> (CODIS), <i>Computer Analysis and Response</i>, <i>DNA Analysis</i>, <i>Evidence Response</i>, <i>Explosives</i>, <i>Firearms and Tool marks</i>, <i>Forensic Audio</i>, <i>Forensic Video</i>, <i>Image Analysis</i>, <i>Forensic Science Research</i>, <i>Forensic Science Training</i>, <i>Hazardous Materials Response</i>, <i>Investigative and Prospective Graphics</i>, <i>Latent Prints</i>, <i>Materials Analysis</i>, <i>Questioned Documents</i>, <i>Racketeering Records</i>, <i>Special Photographic Analysis</i>, <i>Structural Design</i> e <i>Trace Evidence</i>.<sup id="_ref&shy;labwork_a" class="reference"><a href="#_note&shy;labwork" title="">[34]</a></sup> Os servi&ccedil;os do laborat&oacute;rio s&atilde;o usados por diversas ag&ecirc;ncias estatais, locais e internacionais, sem qualquer &ocirc;nus. O FBI tamb&eacute;m mant&eacute;m um segundo laborat&oacute;rio na academia de treinamento do FBI (<a href="http://en.wikipedia.org/wiki/FBI_Academy" id="w">FBI Academy</a>).</p>&#10;<p>A academia, localizada em Quantico, &eacute; sede dos laborat&oacute;rios de comunica&ccedil;&atilde;o e de inform&aacute;tica utilizados pelo FBI. &Eacute; tamb&eacute;m onde novos agentes s&atilde;o enviados para serem treinados como agentes especiais do FBI. Um curso de 21 semanas &eacute; exigido para cada um dos agentes.<sup id="_ref&shy;school_a" class="reference"><a href="#_note&shy;school" title="">[35]</a></sup> A academia foi inaugurada em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, numa &aacute;rea de 1,6 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">quil&ocirc;metro quadrado</a> de &aacute;rea verde. A academia tamb&eacute;m serve como sala de aula para ag&ecirc;ncias de pol&iacute;cia locais e estaduais, que s&atilde;o convidadas para participar dos centros de treinamento. As unidades do FBI residentes em Quantico s&atilde;o a <i>Field and Police Training Unit</i>, <i>Firearms Training Unit</i>, <i>Forensic Science Research and Training Center</i>, <i>Technology Services Unit</i> (TSU), <i>Investigative Training Unit</i>, <i>Law Enforcement Communication Unit</i>, <i>Leadership and Management Science Units</i> (LSMU), <i>Physical Training Unit</i>, <i>New Agents&#39&semi; Training Unit</i> (NATU), <i>Practical Applications Unit</i> (PAU), a <i>Investigative Computer Training Unit</i> e a &#34&semi;College of Analytical Studies.&#34&semi;</p>&#10;<p>A divis&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/Criminal_Justice_Information_Services_Division" id="w">Criminal Justice Information Services</a> (CJIS, <i>Servi&ccedil;os de Informa&ccedil;&otilde;es de Justi&ccedil;a Criminal</i>),<sup id="_ref&shy;cjis_a" class="reference"><a href="#_note&shy;cjis" title="">[36]</a></sup> localizado em Clarksburg. &Eacute; a mais nova divis&atilde;o do FBI, tendo sido formada em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> e aberta em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. O pr&oacute;prio complexo tem a extens&atilde;o de tr&ecirc;s campos de <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a>&semi; seu prop&oacute;sito &eacute; servir como o principal reposit&oacute;rio de informa&ccedil;&atilde;o. Sob o teto da CJIS est&atilde;o os programas para o <i>National Crime Information Center</i> (NCIC), <i>Uniform Crime Reporting</i> (UCR), <i>Fingerprint Identification</i>, <i>Integrated Automated Fingerprint Identification System</i> (IAFIS), <i>NCIC 2000</i>, bem como o <i>National Incident&shy;Based Reporting System</i> (NIBRS). Diversas ag&ecirc;ncias estaduais e locais usam estes sistemas como fonte para suas pr&oacute;prias investiga&ccedil;&otilde;es, e contribuem para o banco de dados utilizando&shy;se de transmiss&otilde;es seguras de comunica&ccedil;&atilde;o. O FBI fornece estas ferramentas de identifica&ccedil;&atilde;o e servi&ccedil;os de informa&ccedil;&atilde;o para ag&ecirc;ncias de pol&iacute;cia locais, estaduais, federais e internacionais.</p>&#10;<p>O FBI tamb&eacute;m trabalha com frequ&ecirc;ncia conjuntamente com outras ag&ecirc;ncias federais, incluindo a <a href="http://en.wikipedia.org/wiki/Guarda_Costeira_dos_Estados_Unidos" id="w">Guarda Costeira dos Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/U.S._Customs_and_Border_Protection" id="w">U.S. Customs and Border Protection</a> (CBP, alf&acirc;ndega e servi&ccedil;o de prote&ccedil;&atilde;o &agrave;s fronteiras) na seguran&ccedil;a portu&aacute;ria e dos <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a>,<sup id="_ref&shy;sea_a" class="reference"><a href="#_note&shy;sea" title="">[37]</a></sup> e a <a href="http://en.wikipedia.org/wiki/National_Transportation_Safety_Board" id="w">National Transportation Safety Board</a>, na investiga&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Acidente_a%C3%A9reo" id="w">acidentes a&eacute;reos</a> e outros incidentes cr&iacute;ticos. A <a href="http://en.wikipedia.org/wiki/U.S._Immigration_and_Customs_Enforcement" id="w">Immigration and Customs Enforcement</a> (ICE) &eacute; a &uacute;nica outra ag&ecirc;ncia que se aproxima em termos de poder investigativo&semi; desde os <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro" id="w">ataques de 11 de setembro</a>, o FBI desempenha um papel na maior parte das investiga&ccedil;&otilde;es criminais federais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fbi_Tactical.jpg%7Cthumb%7C%7Cright%7CAgentes_do_FBI_do_escrit%C3%B3rio_de_campo_de_Washington%2C_com_um_dos_ve%C3%ADculos_t%C3%A1ticos_que_utilizaram_na_%5B%5BPosse_de_Barack_Obama" id="w">posse presidencial de 2009 nos Estados Unidos]].</a></p>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h2> Controv&eacute;rsias </h2>&#10;<p>Em 1990, o FBI foi alvo de criticas depois que detalhada investiga&ccedil;&atilde;o revelou que os laborat&oacute;rios de an&aacute;lise impress&otilde;es digitais do FBI repetidamente apresentaram resultados falsos na identifica&ccedil;&atilde;o de suspeitos. Em alguns casos, peritos do FBI deram testemunhos em Corte de que indiv&iacute;duos seriam culpados de crimes quando na verdade, a an&aacute;lise digital apontava para a inoc&ecirc;ncia da pessoa. Muitos casos foram reabertos quando tal padr&atilde;o foi descoberto.<sup id="_ref&shy;leak_a" class="reference"><a href="#_note&shy;leak" title="">[38]</a></sup> </p>&#10;<p>Em Agosto de 2009, foi revelado que o FBI pagou a um blogger para que atuasse como <a href="http://en.wikipedia.org/wiki/Agente_de_provoca%C3%A7%C3%A3o" id="w">agente de provoca&ccedil;&atilde;o</a> (&ldquo;agent provocateur&rdquo;) para disseminar coment&aacute;rios de extrema direita. Hal Turner, o blogger, de Nova Jersey, foi acusado de amea&ccedil;ar assassinar Ju&iacute;zes e Senadores.<sup id="_ref&shy;leak_b" class="reference"><a href="#_note&shy;leak" title="">[38]</a></sup> </p>&#10;<p>Em 2005, o FBI declarou haver identificado as impress&otilde;es digitais de um dos terroristas dos ataques a bomba em Madrid em 11 de Mar&ccedil;o de 2005 como sendo as do advogado americano <a href="http://en.wikipedia.org/wiki/Brandon_Mayfield" id="w">Brandon Mayfield</a>. O FBI aprisionou Mayfield ap&oacute;s ter submetido sua fam&iacute;lia a intensa press&atilde;o e humilha&ccedil;&otilde;es, tendo invadido sua casa e escrit&oacute;rio. Mayfield era um convertido mu&ccedil;ulmano casado com uma Eg&iacute;pcia. Felizmente para Maysfiled, a Pol&iacute;cia da Espanha examinou as impress&otilde;es digitais que o FBI afirmava serem de Maysfield e concluiu que a informa&ccedil;&atilde;o era err&ocirc;nea. A pol&iacute;cia da Espanha identificou corretamente as impress&otilde;es digitais e enviou informa&ccedil;&atilde;o ao FBI de que as acusa&ccedil;&otilde;es contra Maysfield eram falsas.<sup id="_ref&shy;leak_c" class="reference"><a href="#_note&shy;leak" title="">[38]</a></sup></p>&#10;<a id="Carreiras" name="Carreiras"></a><h2> Carreiras </h2>&#10;&#10;<p>As principais carreiras no FBI s&atilde;o: Agente Especial e Equipe Profissional (composta por An&aacute;lise de Intelig&ecirc;ncia&semi; Tecnologia da Informa&ccedil;&atilde;o&semi; Ci&ecirc;ncia Aplicada, Engenharia e Tecnologia&semi; Lingu&iacute;stica&semi; Gest&atilde;o Empresarial&semi; Pol&iacute;cia do FBI e Apoio &agrave; Investiga&ccedil;&atilde;o e Vigil&acirc;ncia)<sup id="_ref&shy;carreira_a" class="reference"><a href="#_note&shy;carreira" title="">[39]</a></sup></p>&#10;<a id="Agente_especial" name="Agente_especial"></a><h2>Agente especial</h2>&#10;<p><b>Agente especial do FBI</b><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> &eacute; a carreira policial do <a href="http://en.wikipedia.org/wiki/Federal_Bureau_of_Investigation" id="w">Federal Bureau of Investigation</a>, ag&ecirc;ncia federal norte americana. Agentes especiais s&atilde;o respons&aacute;veis pela realiza&ccedil;&atilde;o das investiga&ccedil;&otilde;es de seguran&ccedil;a nacional,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> e intelig&ecirc;ncia policial, atuando em atividades como o contraterrorismo, <a href="http://en.wikipedia.org/wiki/Contra&shy;espionagem" id="w">contra&shy;espionagem</a>, investiga&ccedil;&atilde;o e repress&atilde;o aos <a href="http://en.wikipedia.org/wiki/Cibercrime" id="w">crimes cibern&eacute;ticos</a>, fraudes na internet, <a href="http://en.wikipedia.org/wiki/Crime_organizado" id="w">crime organizado</a>, <a href="http://en.wikipedia.org/wiki/Crime_de_colarinho_branco" id="w">crime de colarinho branco</a>, <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> p&uacute;blica, as viola&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Direitos_civis" id="w">direitos civis</a>, o <a href="http://en.wikipedia.org/wiki/Crime_financeiro" id="w">crime financeiro</a>, corrup&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Assalto" id="w">assaltos</a> &agrave; bancos, <a href="http://en.wikipedia.org/wiki/Extors%C3%A3o" id="w">extors&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sequestro" id="w">sequestro</a>, <a href="http://en.wikipedia.org/wiki/Pirataria" id="w">pirataria</a> a&eacute;rea, atividade criminosa interestadual,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> fuga e quest&otilde;es de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico de drogas</a>, e outras viola&ccedil;&otilde;es de leis federais.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;special_a" class="reference"><a href="#_note&shy;special" title="">[44]</a></sup></p>&#10;<a id="Requisitos" name="Requisitos"></a><h2> Requisitos </h2>&#10;<p>Para tornar&shy;se um agente especial do FBI &eacute; necess&aacute;rio ser <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Povo_dos_Estados_Unidos" id="w">norte&shy;americano</a>, ter pelo menos 23 anos de idade e no m&aacute;ximo 37 anos ap&oacute;s a sua nomea&ccedil;&atilde;o como agente especial (exce&ccedil;&otilde;es no requisito de idade podem ser feitas a veteranos eleg&iacute;veis ou os atualmente empregados em cargos federais, que tenham ultrapassado a idade m&aacute;xima), possuir curso superior completo em qualquer &aacute;rea de forma&ccedil;&atilde;o (desde que seja <i>major degree</i>, ou seja: m&iacute;nimo de quatro anos de dura&ccedil;&atilde;o) com diploma reconhecido pela <i>United States Secretary of Education</i>, ter pelo menos tr&ecirc;s anos de experi&ecirc;ncia profissional em ag&ecirc;ncias policiais <sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> e possuir carteira de motorista americana v&aacute;lida.<sup id="_ref&shy;requisitos_a" class="reference"><a href="#_note&shy;requisitos" title="">[46]</a></sup></p>&#10;<p>Durante o processo de sele&ccedil;&atilde;o o candidado dever&aacute; se submeter a um teste de aptid&atilde;o f&iacute;sica que &eacute; composto de quatro fases: <a href="http://en.wikipedia.org/wiki/Abdominal" id="w">Abdominais</a>, corrida de 300 metros cronometrada, <a href="http://en.wikipedia.org/wiki/Flex%C3%A3o" id="w">flex&otilde;es</a>, e uma corrida de cerca de 2400 m (1,5 milha) cronometrada de acordo com o protocolo do Teste de Aptid&atilde;o F&iacute;sica (<i>Physical Fitness Test</i> &shy; PFT) do FBI, que de acordo com o sexo do candidato e quantidade/tempo em cada exerc&iacute;cio atribui pontua&ccedil;&otilde;es ao candidato. Um homem, por exemplo, deve ser capaz de fazer, pelo menos, 38 abdominais em um minuto, percorrer 300 m em no m&aacute;ximo 52,4 segundos, completar 30 flex&otilde;es, percorrer 2400 m em at&eacute; 12min 24s<sup id="_ref&shy;testefisico_a" class="reference"><a href="#_note&shy;testefisico" title="">[47]</a></sup></p>&#10;<a id="Carreira_e_remunera%C3%A7%C3%A3o" name="Carreira_e_remunera%C3%A7%C3%A3o"></a><h2> Carreira e remunera&ccedil;&atilde;o</h2>&#10;&#10;<p>O FBI &eacute; estruturado nem carreira, ou seja: o agente especial, depois de certo tempo de servi&ccedil;o, vai progredindo dentro do &oacute;rg&atilde;o,<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> podendo alcan&ccedil;ar fun&ccedil;&otilde;es de supervis&atilde;o, chefia e dire&ccedil;&atilde;o,<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> podendo chegar at&eacute; mesmo a diretor do FBI.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Agentes especiais, durante seu Curso de Forma&ccedil;&atilde;o profissional na <a href="http://en.wikipedia.org/wiki/Academia_de_Pol%C3%ADcia_do_FBI" id="w">Academia de Pol&iacute;cia do FBI</a>, recebem uma ajuda de custo de cerca de US$4.000 d&oacute;lares mensais<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> (equivalente a um sal&aacute;rio anual de US$ 51.043 (j&aacute; somados ao adicional de localidade &shy; 17,50% &shy; referente &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Quantico" id="w">Quantico</a> no estado de <a href="http://en.wikipedia.org/wiki/Virginia" id="w">Virginia</a>, &aacute;rea metropolitana de <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a> onde se localiza a academia). <sup id="_ref&shy;remuneracao_a" class="reference"><a href="#_note&shy;remuneracao" title="">[54]</a></sup></p>&#10;<p>Ap&oacute;s formados, tais agentes federais come&ccedil;am a trabalhar num dos escrit&oacute;rios do FBI espalhados pelo pa&iacute;s. Seu sal&aacute;rio, ent&atilde;o, sobre para valores entre US$61,100 e US$69,900 anuais<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> (equivalente a US$5.091 &shy; 5.825 mensais), referentes ao sal&aacute;rio&shy;base, mais o <a href="http://en.wikipedia.org/wiki/Adicional" id="w">adicional</a> de localidade (que varia de 12,5% a 28,7% do <a href="http://en.wikipedia.org/wiki/Subs%C3%ADdio" id="w">subs&iacute;dio</a>, de acordo com a cidade onde estar&aacute; lotado). O adicional de localidade &eacute; uma compensa&ccedil;&atilde;o para diferen&ccedil;as no custo de vida entre as diferentes cidades americanas. &Eacute; pago tamb&eacute;m outro adicional (de disponibilidade) equivalente a 25% sobre todo o sal&aacute;rio (sal&aacute;rio base + adicional de localidade) para todos os agentes especiais, devido &agrave; exig&ecirc;ncia de estarem sempre &agrave; disposi&ccedil;&atilde;o (sobreaviso) do FBI.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Assim, com o adicional de localidade e o adicional de disponibilidade, agentes especiais em in&iacute;cio de carreira ganham entre US$ 61.100 e US$ 69.900, dependendo da cidade onde trabalhem.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> </p>&#10;<p>A medida que progridem na carreira, os Special Agents &shy; em servi&ccedil;o exclusivamente <i>de campo</i>&shy; s&atilde;o promovidos at&eacute; o patamar salarial GS13 (US$93.564 anuais, inclu&iacute;da gratifica&ccedil;&atilde;o de US$ 2.389 de p&oacute;s&shy;gradua&ccedil;&atilde;o)<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>. Ap&oacute;s, podem ainda progredir para fun&ccedil;&otilde;es de supervis&atilde;o, chefia e dire&ccedil;&atilde;o, alcan&ccedil;ando o patamar salarial GS15, com sal&aacute;rio de final de carreira no valor total de US$ 132.838 anuais.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> <sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Novos agentes especiais atribu&iacute;dos a certos escrit&oacute;rios de alto custo (<a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/San_Diego" id="w">San Diego</a>, <a href="http://en.wikipedia.org/wiki/Washington_DC" id="w">Washington DC</a>, <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a> e <a href="http://en.wikipedia.org/wiki/Newark" id="w">Newark</a>) tamb&eacute;m podem receber um b&ocirc;nus de deslocamento, pagos de uma s&oacute; vez, de aproximadamente 22 mil d&oacute;lares para ajudar a compensar aumento dos custos imobili&aacute;rios e de vida. Para receber o b&ocirc;nus de deslocamento, novos agentes especiais devem ser atribu&iacute;dos a um dos escrit&oacute;rios de alto custo, e estar se movendo de uma &aacute;rea de baixo custo para uma zona geogr&aacute;fica diferente, com um maior custo de vida. Como um funcion&aacute;rio do FBI, os agentes especiais tamb&eacute;m t&ecirc;m direito a uma variedade de benef&iacute;cios, incluindo plano de sa&uacute;de e seguro de vida, remunera&ccedil;&atilde;o quando afastado por doen&ccedil;a ou em f&eacute;rias, e plano de aposentadoria integral.<sup id="_ref&shy;remuneracao_b" class="reference"><a href="#_note&shy;remuneracao" title="">[54]</a></sup></p>&#10;<a id="Efici%C3%AAncia" name="Efici%C3%AAncia"></a><h2> Efici&ecirc;ncia </h2>&#10;<p> &#10;Nos Estados Unidos, o n&iacute;vel de criminalidade tem ca&iacute;do de forma consistente, gra&ccedil;as &agrave;s crescentes melhorias ocorridas nos treinamentos de v&aacute;rias pol&iacute;cias do pa&iacute;s. Os avan&ccedil;os tecnol&oacute;gicos tamb&eacute;m t&ecirc;m auxiliado bastante nesse particular (testes de DNA etc). Outro fator &eacute; a integra&ccedil;&atilde;o das pol&iacute;cias &agrave;s comunidades, e, igualmente, o regime severo das leis norte&shy;americanas, o qual procura imprimir nas mentes de infratores a certeza de uma puni&ccedil;&atilde;o. No c&ocirc;mputo geral, &eacute; de capital import&acirc;ncia uma atua&ccedil;&atilde;o &aacute;gil do sistema judici&aacute;rio. </p>&#10;<p>Tamb&eacute;m deve ter sua efici&ecirc;ncia o aperfei&ccedil;oamento do processo de levantamento de informa&ccedil;&otilde;es. Destaca&shy;se tamb&eacute;m o fato de que, hoje em dia, compartilhamentos de informa&ccedil;&otilde;es s&atilde;o usuais entre o FBI e a <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a>. Como pol&iacute;tica de combate &agrave; corrup&ccedil;&atilde;o interna, exige&shy;se dos agentes declara&ccedil;&otilde;es de bens e de rendimentos, como tamb&eacute;m s&atilde;o submetidos a testes com detector de mentiras, considerados, ali&aacute;s, eficientes. Um exemplo de capacidade do judici&aacute;rio dos Estados Unidos foi o fato de ele ter conseguido acabar com fam&iacute;lias mafiosas (a <a href="http://en.wikipedia.org/wiki/Cosa_Nostra" id="w">Cosa Nostra</a>) que reinavam no crime organizado no pa&iacute;s.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/10_maiores_foragidos_do_FBI" id="w">10 maiores foragidos do FBI</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_dez_principais_procurados_pelo_FBI_dos_anos_2000" id="w">Lista dos dez principais procurados pelo FBI dos anos 2000</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Processamento_de_Dados_Utah" id="w">Centro de Processamento de Dados Utah</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/COINTELPRO" id="w">COINTELPRO</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">Revista Veja</a>, 2 de novembro de 2005, pp.&#160&semi;11&ndash;15, entrevista com o Sr. Robert Mueller.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.fbi.gov" rel="nofollow" title="http://www.fbi.gov">P&aacute;gina oficial</a> (em ingl&ecirc;s)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Federal_Bureau_of_Investigation" id="w"> </a></p></body></html>