<html><title>Empire State Building</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p>O <b>Empire State Building</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;u</a> de 102 andares de estilo <a href="http://en.wikipedia.org/wiki/Art_d%C3%A9co" id="w">Art d&eacute;co</a> localizado na intersec&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Quinta_Avenida" id="w">5&ordf; Avenida</a> com a West 34th Street na <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>. Seu nome deriva do apelido do estado de Nova York. Foi considerada uma das <a href="http://en.wikipedia.org/wiki/Estruturas_mais_altas_do_mundo" id="w">estruturas mais altas do mundo</a> por mais de quarenta anos, desde a sua conclus&atilde;o em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> at&eacute; que a constru&ccedil;&atilde;o da Torre Norte do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a> foi conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. Eles constru&iacute;ram este arranha&shy;c&eacute;u pois acharam divertido. Ele possui 365 mil toneladas e 73 elevadores. As luzes mudam de acordo com o dia e datas comemorativas.</p>&#10;<a id="Hist%C3%B3ria_do_edif%C3%ADcio" name="Hist%C3%B3ria_do_edif%C3%ADcio"></a><h2> Hist&oacute;ria do edif&iacute;cio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Old_timer_structural_worker.jpg%7Cleft%7Cthumb" id="w">Um trabalhador durante a constru&ccedil;&atilde;o&semi; o [[Chrysler Building]] pode ser visto ao fundo.</a>&#10;O local do atual Empire State era antigamente a fazenda de John Thompson nos meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Na &eacute;poca uma estrada de ferro passava pela regi&atilde;o deserta at&eacute; o <a href="http://en.wikipedia.org/wiki/Lago_Sunfish" id="w">lago Sunfish</a> localizado a uma quadra do edif&iacute;cio. A quadra era ocupada pelo Hotel Waldorf&shy;Astoria nos meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, e era frequentada pelos &#34&semi;Four Hundred&#34&semi; (termo ingl&ecirc;s para a elite social de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> na &eacute;poca, literalmente = &#34&semi;os quatrocentos&#34&semi;).</p>&#10;<a id="Design_e_constru%C3%A7%C3%A3o" name="Design_e_constru%C3%A7%C3%A3o"></a><h3> Design e constru&ccedil;&atilde;o </h3>&#10;<p>O Empire State Building foi projetado por <a href="http://en.wikipedia.org/wiki/William_F._Lamb" id="w">William F. Lamb</a> e sua empresa de arquitetura Shreve, Lamb e Harmon, o qual preparou o projeto do edif&iacute;cio em apenas duas semanas usando o projeto do edif&iacute;cio Reynolds de Wiston&shy;Salem, da Carolina do Norte como projeto base.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O edif&iacute;cio foi projetado de cima para baixo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Os construtores foram Starrett Brothers e Eken e o projeto foi financiado por <a href="http://en.wikipedia.org/wiki/John_J._Raskob" id="w">John J. Raskob</a>. A construtora foi dirigida por <a href="http://en.wikipedia.org/wiki/Alfred_E._Smith" id="w">Alfred E. Smith</a>, o primeiro governador de Nova York.<sup id="_ref&shy;Citycyclopedia_a" class="reference"><a href="#_note&shy;Citycyclopedia" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Empire_State_Building_Dec.2005.jpg%7Cthumb%7Cleft" id="w">Empire State durante o [[p&ocirc;r&shy;do&shy;sol]].</a></p>&#10;<p>As escava&ccedil;&otilde;es no local come&ccedil;aram em <a href="http://en.wikipedia.org/wiki/22_de_Janeiro" id="w">22 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, e a constru&ccedil;&atilde;o do edif&iacute;cio em si, come&ccedil;ou simbolicamente em <a href="http://en.wikipedia.org/wiki/17_de_Mar%C3%A7o" id="w">17 de Mar&ccedil;o</a> (dia de S&atilde;o Patrick) por influ&ecirc;ncia de Al Smith, ent&atilde;o presidente da Empire State Inc. O projeto envolveu 3400 trabalhadores, a maioria imigrantes da Europa, juntamente com centenas de Mohawk (tribo de &iacute;ndios) principalmente da reserva Kahnawake pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>. De acordo com os dados oficiais, 5 trabalhadores morreram durante a constru&ccedil;&atilde;o. O neto do Governador Smith cortou a fita inaugural em primeiro de Maio de 1931.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>A constru&ccedil;&atilde;o foi parte de uma intensa competi&ccedil;&atilde;o em Nova York pelo t&iacute;tulo de Edif&iacute;cio Mais alto do Mundo. Os outros projetos concorrendo pelo t&iacute;tulo, <a href="http://en.wikipedia.org/wiki/40_Wall_Street" id="w">40 Wall Street</a> e o <a href="http://en.wikipedia.org/wiki/Chrysler_Building" id="w">Chrysler Building</a>, ainda estavam no projeto quando as constru&ccedil;&otilde;es come&ccedil;aram. Ambos teriam mantido o t&iacute;tulo por menos de um ano, quando o Empire State os superou em sua conclus&atilde;o, apenas 410 dias ap&oacute;s as constru&ccedil;&otilde;es come&ccedil;arem. O edif&iacute;cio foi oficialmente aberto em Primeiro de Maio de 1931 numa inaugura&ccedil;&atilde;o dram&aacute;tica quando o ent&atilde;o Presidente dos Estados Unidos da Am&eacute;rica, <a href="http://en.wikipedia.org/wiki/Herbert_Hoover" id="w">Herbert Hoover</a>, acendeu as luzes com o apertar dos bot&otilde;es de Washington, D.C. Ironicamente o primeiro uso das luzes no topo das torres do Empire State no ano seguinte foi para sinalizar a vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a> contra Hoover nas elei&ccedil;&otilde;es presidenciais de Novembro de 1932.<sup id="_ref&shy;SkyscraperPage_a" class="reference"><a href="#_note&shy;SkyscraperPage" title="">[5]</a></sup></p>&#10;<a id="Empty_State_Building_(Edif%C3%ADcio_de_Espa%C3%A7os_Vazios)" name="Empty_State_Building_(Edif%C3%ADcio_de_Espa%C3%A7os_Vazios)"></a><h3> Empty State Building (Edif&iacute;cio de Espa&ccedil;os Vazios) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Looking_Up_at_Empire_State_Building.JPG%7Cthumb%7Cleft" id="w">Vista do &#39&semi;&#39&semi;Empire State Building&#39&semi;&#39&semi;, do 1&ordm;[[andar]] do lado de fora</a> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Empire_State_Building_From_NJ.jpg%7Cthumb%7Cleft" id="w">O Empire State &agrave; [[noite]].</a>&#10;A abertura do edif&iacute;cio coincidiu com a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e como resultado muitos de seus escrit&oacute;rios n&atilde;o foram alugados. Em seu primeiro ano de funcionamento, o deck de observa&ccedil;&atilde;o arrecadou aproximadamente 2 milh&otilde;es de d&oacute;lares, todo o dinheiro que seus donos conseguiram em aluguel aquele ano. A falta de interessados em alugar os escrit&oacute;rios do edif&iacute;cio fez com que os nova yorquinos apelidassem o edif&iacute;cio de <b>&#34&semi;Empty State Building&#34&semi;</b> (empty = vazio, conota&ccedil;&atilde;o ao grande n&uacute;mero de escrit&oacute;rios vazios).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O edif&iacute;cio n&atilde;o se tornou lucrativo at&eacute; <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>. O famosa venda do Empire States em 1951 a <a href="http://en.wikipedia.org/wiki/Roger_L._Stevens" id="w">Roger L. Stevens</a> e seus s&oacute;cios foi quebrada pela proeminente diretor da Manhattan Real State Firm, Charles F. Noyes &#38&semi; companhia, por um recorde de 51 milh&otilde;es de d&oacute;lares. At&eacute; a data, esse foi o maior pre&ccedil;o j&aacute; pago por um &uacute;nico edif&iacute;cio na hist&oacute;ria do mercado imobili&aacute;rio.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Maior_arranha&shy;c%C3%A9u_do_mundo__por_41_anos" name="Maior_arranha&shy;c%C3%A9u_do_mundo__por_41_anos"></a><h3> Maior arranha&shy;c&eacute;u do mundo  por 41 anos </h3>&#10;<p>O Empire State Building continuou a ser o <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;u</a> mais alto do mundo por 41 anos, e a <a href="http://en.wikipedia.org/wiki/Estrutura" id="w">estrutura</a> mais alta j&aacute; feita pelo homem por 23 anos. Ele foi superado com a constru&ccedil;&atilde;o da Torre Norte do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a> em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. Com a <a href="http://en.wikipedia.org/wiki/Destrui%C3%A7%C3%A3o" id="w">destrui&ccedil;&atilde;o</a> do World Trade Center nos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">ataques de 11 de setembro de 2001</a>, o Empire State Building novamente tornou&shy;se o edif&iacute;cio mais alto na cidade de Nova York, e o segundo edif&iacute;cio mais alto de todo os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, atr&aacute;s apenas da <a href="http://en.wikipedia.org/wiki/Sears_Tower" id="w">Sears Tower</a>, que fica em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>. Um outro edif&iacute;cio ser&aacute; constru&iacute;do pr&oacute;ximo ao local onde ficavam as <a href="http://en.wikipedia.org/wiki/Torres_G%C3%AAmeas" id="w">Torres G&ecirc;meas</a>, o <a href="http://en.wikipedia.org/wiki/1_World_Trade_Center" id="w">One World Trade Center</a>, que ser&aacute; mais alto do que o Empire State, com 541,3 m.</p>&#10;<a id="Ilumina%C3%A7%C3%A3o" name="Ilumina%C3%A7%C3%A3o"></a><h3> Ilumina&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Empire_State_Building_Red_and_Green.JPG%7Cleft%7CTopo_do_%26%2339%3B%26%2339%3BEmpire_State%26%2339%3B%26%2339%3B" id="w">thumb</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o" id="w">ilumina&ccedil;&atilde;o</a> do Empire State Building muda em feriados ou eventos especiais, como no <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Patr%C3%ADcio" id="w">dia de S&atilde;o Patr&iacute;cio</a> e no <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a><sup id="_ref&shy;Ilumina&ccedil;&atilde;o do Empire State_a" class="reference"><a href="#_note&shy;Ilumina&ccedil;&atilde;o do Empire State" title="">[8]</a></sup>. Depois da destrui&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">Torres do World Trade Center</a>, as cores vermelha, branca e azul permaneceram por muitos meses.</p>&#10;<p>Todos os anos no dia 25 de Mar&ccedil;o o <b>Empire State</b> fica com as cores preta, vermelha e amarelo em celebra&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Appreciation_Day_Parade" id="w">parada germano&shy;americana de Steuben</a><sup id="_ref&shy;Parada germano&shy;americana_a" class="reference"><a href="#_note&shy;Parada germano&shy;americana" title="">[9]</a></sup>.</p>&#10;<p>Em dezembro de 2007, o pr&eacute;dio ficou amarelo para promover o filme <a href="http://en.wikipedia.org/wiki/Os_Simpsons:_O_Filme" id="w">Os Simpsons</a><sup id="_ref&shy;Os Simpsons_a" class="reference"><a href="#_note&shy;Os Simpsons" title="">[10]</a></sup>.</p>&#10;<p>Em 2008, as &#34&semi;luzes&#34&semi; foram desligadas para conservar energia na <i>Hora da Terra</i>.</p>&#10;<p>Tradicionalmente, todos os anos no dia 15 de Setembro, a ilumina&ccedil;&atilde;o fica em verde, branco e vermelho, para marcar o dia da independ&ecirc;ncia do M&eacute;xico.</p>&#10;<p>Em 12 de Julho de 2010, as cores eram vermelha, amarela e vermelha, em celebra&ccedil;&atilde;o da vit&oacute;ria da Espanha na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a><sup id="_ref&shy;Espanha_a" class="reference"><a href="#_note&shy;Espanha" title="">[11]</a></sup>.</p>&#10;<p>No dia 24 de Junho de 2011, o pr&eacute;dio ficou com as cores vermelha, laranja, amarela, verde, azul e violeta, depois que o casamento entre pessoas do mesmo sexo foi aprovado<sup id="_ref&shy;Casamento_a" class="reference"><a href="#_note&shy;Casamento" title="">[12]</a></sup></p>&#10;<a id="Suic%C3%ADdios" name="Suic%C3%ADdios"></a><h3> Suic&iacute;dios </h3>&#10;<p>Atrav&eacute;s dos anos, mais de trinta pessoas cometeram suic&iacute;dio do topo do edif&iacute;cio.<sup id="_ref&shy;suicide1_a" class="reference"><a href="#_note&shy;suicide1" title="">[13]</a></sup> O primeiro <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> ocorrido no <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio" id="w">edif&iacute;cio</a> aconteceu antes mesmo de sua conclus&atilde;o por um trabalhador ap&oacute;s ter sido despedido. A cerca ao redor do observat&oacute;rio foi colocada em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> ap&oacute;s 5 pessoas terem tentado se atirar num per&iacute;odo de apenas tr&ecirc;s semanas.<sup id="_ref&shy;suicide2_a" class="reference"><a href="#_note&shy;suicide2" title="">[14]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, <a href="http://en.wikipedia.org/wiki/Elvita_Adams" id="w">Elvita Adams</a>  atirou&shy;se do octog&eacute;simo sexto andar, caiu no octog&eacute;simo quinto andar com diversos ossos partidos.<sup id="_ref&shy;suicide3_a" class="reference"><a href="#_note&shy;suicide3" title="">[15]</a></sup> O edif&iacute;cio tamb&eacute;m foi o local escolhido para suic&iacute;dios em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> e <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. O &uacute;ltimo foi cometido pelo advogado que se lan&ccedil;ou do sexag&eacute;simo nono andar numa sexta feira, <a href="http://en.wikipedia.org/wiki/13_de_abril" id="w">13 de abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.<sup id="_ref&shy;suicide4_a" class="reference"><a href="#_note&shy;suicide4" title="">[16]</a></sup></p>&#10;<a id="'''600%C2%BA_Andar'''" name="'''600%C2%BA_Andar'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;600&ordm; Andar&#39&semi;&#39&semi;&#39&semi; </h3>&#10;<p>Na s&eacute;rie <a href="http://en.wikipedia.org/wiki/Percy_Jackson_e_os_Olimpianos" id="w">Percy Jackson e os Olimpianos</a>, do autor <a href="http://en.wikipedia.org/wiki/Rick_Riordan" id="w">Rick Riordan</a>, o edif&iacute;cio tem um seiscent&eacute;simo andar onde situa&shy;se o <a href="http://en.wikipedia.org/wiki/Monte_Olimpo" id="w">Monte Olimpo</a> da mitologia grega. Originalmente localizado na Gr&eacute;cia,&nbsp;ele mudou&shy;se constantemente para o oeste, seguindo a civiliza&ccedil;&atilde;o ocidental ao longo dos s&eacute;culos e &eacute; agora nos Estados Unidos da Am&eacute;rica. Em vez de estar localizado em uma montanha f&iacute;sica, &eacute; uma duplicata metaf&iacute;sica. Diz&shy;se de estar pairando acima do edif&iacute;cio Empire State Building. Ele possivelmente existe em outra dimens&atilde;o, devido &agrave; sua flutuante com a sua grande massa sobre uma cidade mortal, sem ser detectado. No topo do que &eacute; uma cidade grande que cont&eacute;m os pal&aacute;cios dos deuses do Olimpo, deusas e resid&ecirc;ncias para muitos deuses menores e outras criaturas da mitologia grega. O edif&iacute;cio &eacute; frequentemente visitado pelos f&atilde;s que confundem os funcion&aacute;rios perguntando sobre um andar inexistente.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Marco_Hist%C3%B3rico_Nacional_em_Nova_Iorque" id="w">Marco Hist&oacute;rico Nacional em Nova Iorque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_maiores_arranha&shy;c%C3%A9us_dos_Estados_Unidos" id="w">Lista dos maiores arranha&shy;c&eacute;us dos Estados Unidos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_maiores_torres_do_mundo" id="w">Anexo:Lista das maiores torres do mundo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_estruturas_mais_altas_do_mundo" id="w">Anexo:Lista das estruturas mais altas do mundo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_maiores_arranha&shy;c%C3%A9us_do_mundo" id="w">Anexo:Lista dos maiores arranha&shy;c&eacute;us do mundo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Edif%C3%ADcios_do_Registro_Nacional_de_Lugares_Hist%C3%B3ricos" id="w">Categoria:Edif&iacute;cios do Registro Nacional de Lugares Hist&oacute;ricos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marco_Hist%C3%B3rico_Nacional_na_cidade_de_Nova_Iorque" id="w">Categoria:Marco Hist&oacute;rico Nacional na cidade de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arranha&shy;c%C3%A9us_acima_de_350_metros" id="w">Categoria:Arranha&shy;c&eacute;us acima de 350 metros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arranha&shy;c%C3%A9us_da_cidade_de_Nova_Iorque" id="w">Categoria:Arranha&shy;c&eacute;us da cidade de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Edif%C3%ADcios_de_escrit%C3%B3rios_da_cidade_de_Nova_Iorque" id="w">Categoria:Edif&iacute;cios de escrit&oacute;rios da cidade de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constru%C3%A7%C3%B5es_de_Manhattan" id="w">Categoria:Constru&ccedil;&otilde;es de Manhattan</a></p>&#10;<p> </p></body></html>