<html><title>Anjo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Raffaelearcangelo.jpg%7Cthumb%7C250px" id="w">&Iacute;cone de [[Arcanjo Rafael]]</a>&#10; &#10;<b>Anjo</b> (do latim <i>angelus</i> e do grego <i>&aacute;ggelos</i> (&#7940;&gamma;&gamma;&epsilon;&lambda;&omicron;&sigmaf;), mensageiro), segundo a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_judaico&shy;crist%C3%A3" id="w">tradi&ccedil;&atilde;o judaico&shy;crist&atilde;</a>, a mais divulgada no ocidente, conforme relatos b&iacute;blicos, s&atilde;o criaturas espirituais, conservos de Deus como os homens (Apocalipse 19:10), que servem como ajudantes ou mensageiros de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> comum, os anjos geralmente t&ecirc;m asas de ave uma <a href="http://en.wikipedia.org/wiki/Aur%C3%A9ola" id="w">aur&eacute;ola</a>. S&atilde;o donos de uma beleza delicada e de um forte <a href="http://en.wikipedia.org/wiki/Brilho" id="w">brilho</a>, e por vezes s&atilde;o representados como uma <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;a</a>, por terem <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncia" id="w">inoc&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtude</a>.</p>&#10;<p>Os relatos b&iacute;blicos e a <a href="http://en.wikipedia.org/wiki/Hagiografia" id="w">hagiografia</a> crist&atilde; contam que os anjos muitas vezes foram autores de fen&ocirc;menos <a href="http://en.wikipedia.org/wiki/Milagre" id="w">miraculosos</a>, e a cren&ccedil;a corrente nesta tradi&ccedil;&atilde;o &eacute; que uma de suas miss&otilde;es &eacute; ajudar a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a> em seu processo de aproxima&ccedil;&atilde;o a Deus. </p>&#10;<p>Os anjos s&atilde;o ainda figuras importantes em muitas outras tradi&ccedil;&otilde;es religiosas do passado e do presente e o nome de &#34&semi;anjo&#34&semi; &eacute; dado ami&uacute;de indistintamente a todas as classes de seres celestes. &#10;Os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a>, <a href="http://en.wikipedia.org/wiki/Zoroastro" id="w">zoroastrianos</a>, <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a>, <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindus</a> e <a href="http://en.wikipedia.org/wiki/Budista" id="w">budistas</a>, todos aceitam como fato sua exist&ecirc;ncia, dando&shy;lhes variados nomes, mas &agrave;s vezes s&atilde;o descritos como tendo caracter&iacute;sticas e fun&ccedil;&otilde;es bem diferentes daquelas apontadas pela tradi&ccedil;&atilde;o judaico&shy;crist&atilde;, esta mesma apresentando contradi&ccedil;&otilde;es e inconsist&ecirc;ncias de acordo com os v&aacute;rios autores que se ocuparam deste tema.&#10;O <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a> faz uma descri&ccedil;&atilde;o em muito semelhante &agrave; judaico&shy;crist&atilde;, considerando&shy;os seres perfeitos que atuam como mensageiros dos planos superiores, sem, no entanto, tentar atribuir forma ou apar&ecirc;ncia a tais seres: seria apenas uma vis&atilde;o de suas formas morais. A diferen&ccedil;a da vis&atilde;o esp&iacute;rita se faz apenas pelo racioc&iacute;nio de que Deus, sendo soberanamente justo e bom (atributos que seguem&shy;lhe a perfei&ccedil;&atilde;o, ou seja, Deus n&atilde;o precisa evoluir, j&aacute; &eacute; e sempre foi perfeito e imut&aacute;vel), n&atilde;o os teria criado perfeitos, pois isso seria creditar a Deus a capacidade de ser injusto, face &agrave; necessidade que os homens enfrentam de experimenta&ccedil;&atilde;o sucessiva para aperfei&ccedil;oarem&shy;se. O Espiritismo apresenta a vis&atilde;o de que tais seres ang&eacute;licos, independente de suas hierarquias celestiais, est&atilde;o nesse ponto evolutivo por m&eacute;rito pr&oacute;prio, s&atilde;o esp&iacute;ritos santificados e livres da interfer&ecirc;ncia da mat&eacute;ria pelas pr&oacute;prias escolhas que fizeram no sentido evolutivo e de ren&uacute;ncia de si mesmos ao longo do tempo, sendo facultado tamb&eacute;m aos homens atuais &shy; ainda muito materializados &shy; atingirem, atrav&eacute;s de seus esfor&ccedil;os morais e intelectuais nas m&uacute;ltiplas reencarna&ccedil;&otilde;es, tais pontos de perfei&ccedil;&atilde;o. (O C&eacute;u e o Inferno, Allan Kardec, 1865). &#10;Dentro do <a href="http://en.wikipedia.org/wiki/Cristianismo_Esot%C3%A9rico" id="w">Cristianismo Esot&eacute;rico</a> e da <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a>, s&atilde;o chamados de anjos aos esp&iacute;ritos num grau de evolu&ccedil;&atilde;o imediatamente superior ao do homem e imediatamente inferior ao dos <a href="http://en.wikipedia.org/wiki/Arcanjos" id="w">arcanjos</a>.&#10;Para os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a> alguns anjos s&atilde;o bons, outros maus, e outras classes possuem tra&ccedil;os amb&iacute;guos.&#10;No <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">Hindu&iacute;smo</a> e no <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a> s&atilde;o descritos como seres autoluminosos, donos de v&aacute;rios poderes, sendo que alguns s&atilde;o dotados de corpos densos e capazes de comer e beber.&#10;J&aacute; os <a href="http://en.wikipedia.org/wiki/Teosofia" id="w">teosofistas</a> afirmam que existem inumer&aacute;veis classes de anjos, com variadas fun&ccedil;&otilde;es, aspectos e atributos, desde diminutas criaturas microsc&oacute;picas at&eacute; colossos de dimens&otilde;es planet&aacute;rias, respons&aacute;veis pela manuten&ccedil;&atilde;o de uma infinidade de processos naturais.&#10;Al&eacute;m disso a cultura popular em v&aacute;rios pa&iacute;ses do mundo deu origem a um copioso <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> sobre os anjos, que muitas vezes se afasta bastante da descri&ccedil;&atilde;o mantida pelos credos institucionalizados dessas regi&otilde;es.</p>&#10;<a id="As_hierarquias_ang%C3%A9licas_no_Cristianismo" name="As_hierarquias_ang%C3%A9licas_no_Cristianismo"></a><h2> As hierarquias ang&eacute;licas no Cristianismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Par_31.jpg%7Cthumb%7C250px" id="w">[[Gustave Dor&eacute;]]: Ilustra&ccedil;&atilde;o para a &#39&semi;&#39&semi;Divina Com&eacute;dia&#39&semi;&#39&semi;, de Dante Alighieri: &#39&semi;&#39&semi;Para&iacute;so&#39&semi;&#39&semi;, canto XXXI</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Florenca133b.jpg%7Cthumb%7C250px" id="w">Teto do [[Batist&eacute;rio de S&atilde;o Jo&atilde;o]], em [[Floren&ccedil;a]], mostrando as hierarquias ang&eacute;licas</a></p>&#10;<p>No <b>Cristianismo</b> os anjos foram estudados de acordo com diversos sistemas de classifica&ccedil;&atilde;o em coros ou hierarquias ang&eacute;licas.&#10;A mais influente de tais classifica&ccedil;&otilde;es foi estabelecida pelo <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Dion%C3%ADsio%2C_o_Areopagita" id="w">Pseudo&shy;Dion&iacute;sio, o Areopagita</a> entre os s&eacute;culos IV e V, em seu livro <i>De Coelesti Hierarchia</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>No Cristianismo a fonte prim&aacute;ria ao estudo dos anjos s&atilde;o as cita&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blicas</a>, como quando tr&ecirc;s anjos apareceram a <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> embora existam apenas sugest&otilde;es amb&iacute;guas para a constru&ccedil;&atilde;o de um sistema como se ele se tivesse desenvolvido em tempos posteriores.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Isa%C3%ADas" id="w">Isa&iacute;as</a> fala de serafins&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> outro anjo acompanhou <a href="http://en.wikipedia.org/wiki/Livro_de_Tobias" id="w">Tobias</a>&semi; a <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> recebeu uma visita ang&eacute;lica na <a href="http://en.wikipedia.org/wiki/Anuncia%C3%A7%C3%A3o" id="w">anuncia&ccedil;&atilde;o</a> do futuro nascimento de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> fala deles em v&aacute;rios momentos, como quando sofreu a tenta&ccedil;&atilde;o no deserto <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e na cena do horto das oliveiras, quando um anjo lhe fortalecia antes da Paix&atilde;o.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">S&atilde;o Paulo</a> faz alus&atilde;o a cinco ordens de anjos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Depois foi <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Dion%C3%ADsio" id="w">S&atilde;o Dion&iacute;sio</a> um dos primeiros a propor um sistema organizado do estudo dos anjos e seus escritos tiveram muita influ&ecirc;ncia, mas foi precedido por outros escritores, como <a href="http://en.wikipedia.org/wiki/Clemente_I" id="w">S&atilde;o Clemente</a>, <a href="http://en.wikipedia.org/wiki/Ambr%C3%B3sio_de_Mil%C3%A3o" id="w">Santo Ambr&oacute;sio</a> e <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_de_Estrid%C3%A3o" id="w">S&atilde;o Jer&ocirc;nimo</a>. Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> surgiram muitos outros esquemas, alguns baseados no do <a href="http://en.wikipedia.org/wiki/Areopagita" id="w">Areopagita</a>, outros independentes, sugerindo uma hierarquia bastante diferente. Alguns autores acreditavam que apenas os anjos de classes inferiores interferiam nos assuntos humanos.</p>&#10;<p>Tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esot&eacute;ricas</a> crist&atilde;s tamb&eacute;m foram invocadas para se organizar um quadro mais exato. As classifica&ccedil;&otilde;es propostas na Idade M&eacute;dia s&atilde;o as seguintes: </p>&#10;&#10;<ul>&#10;<li>S&atilde;o Clemente, em <i>Constitui&ccedil;&otilde;es Apost&oacute;licas</i>, s&eacute;culo I:&#10;<ul>&#10;<li>1. Serafins, 2. Querubins, 3. &Eacute;ons, 4. Hostes, 5. Potestades, 6. Autoridades, 7. Principados, 8. Tronos, 9. Arcanjos, 10. Anjos, 11. Domina&ccedil;&otilde;es.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Santo Ambr&oacute;sio, em <i>Apologia do Profeta David</i>, s&eacute;culo IV:&#10;<ul>&#10;<li>1. Serafins, 2. Querubins, 3. Domina&ccedil;&otilde;es, 4. Tronos, 5. Principados, 6. Potestades, 7. Virtudes, 8. Anjos, 9. Arcanjos.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>S&atilde;o Jer&ocirc;nimo, s&eacute;culo IV:&#10;<ul>&#10;<li>1. Serafins, 2. Querubins, 3. Potestades, 4. Domina&ccedil;&otilde;es, 5. Tronos, 6. Arcanjos, 7. Anjos.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Pseudo&shy;Dion&iacute;sio, o Areopagita, em <i>De Coelesti Hierarchia</i>, c. s&eacute;culo V:&#10;<ul>&#10;<li>1. Serafins, 2. Querubins, 3. Tronos, 4. Domina&ccedil;&otilde;es, 5. Virtudes, 6. Potestades, 7. Principados, 8. Arcanjos, 9. Anjos.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>S&atilde;o <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Magno" id="w">Greg&oacute;rio Magno</a>, em <i>Homilia</i>, s&eacute;culo VI:&#10;<ul>&#10;<li>1. Serafins, 2. Querubins, 3. Tronos, 4. Domina&ccedil;&otilde;es, 5. Principados, 6. Potestades, 7. Virtudes, 8. Arcanjos, 9. Anjos.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Santo <a href="http://en.wikipedia.org/wiki/Isidoro_de_Sevilha" id="w">Isidoro de Sevilha</a>, em <i><a href="http://en.wikipedia.org/wiki/Etymologiae" id="w">Etymologiae</a></i>, s&eacute;culo VII:&#10;<ul>&#10;<li>1. Serafins, 2. Querubins, 3. Potestades, 4. Principados, 5. Virtudes, 6. Domina&ccedil;&otilde;es, 7. Tronos, 8. Arcanjos, 9. Anjos</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Damasco" id="w">Jo&atilde;o de Damasco</a>, em <i>De Fide Orthodoxa</i>, s&eacute;culo VIII:&#10;<ul>&#10;<li>1. Serafins, 2. Querubins, 3. Tronos, 4. Domina&ccedil;&otilde;es, 5. Potestades, 6. Autoridades (Virtudes), 7. Governantes (Principados), 8. Arcanjos, 9. Anjos.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>S&atilde;o Tom&aacute;s de Aquino, em <i><a href="http://en.wikipedia.org/wiki/Summa_Theologica" id="w">Summa Theologica</a></i>, (1225&shy;1274):&#10;<ul>&#10;<li>1. Serafins, 2. Querubins, 3. Tronos, 4. Domina&ccedil;&otilde;es, 5. Virtudes, 6. Potestades, 7. Principados, 8. Arcanjos, 9. Anjos.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a>, na <i><a href="http://en.wikipedia.org/wiki/Divina_Com%C3%A9dia" id="w">Divina Com&eacute;dia</a></i> (1308&shy;1321):&#10;<ul>&#10;<li>1. Serafins, 2. Querubins, 3. Tronos, 4. Domina&ccedil;&otilde;es, 5. Virtudes, 6. Potestades, 7. Arcanjos, 8. Principados, 9. Anjos.</li></ul></li></ul>&#10;<p>De todas estas ordena&ccedil;&otilde;es a mais corrente, derivada do Pseudo&shy;Dion&iacute;sio e de Tom&aacute;s de Aquino, divide os anjos em nove coros, agrupados em tr&ecirc;s tr&igrave;ades:</p>&#10;<a id="Primeira_Tr%C3%ADade" name="Primeira_Tr%C3%ADade"></a><h3> Primeira Tr&iacute;ade </h3>&#10;<p>A 1&ordf; Ordem &eacute; composta pelos anjos mais pr&oacute;ximos de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, que desempenham suas fun&ccedil;&otilde;es diante do Pai.&#10;</p><a id="Serafins" name="Serafins"></a><h4> Serafins </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Seraphim_&shy;_Petites_Heures_de_Jean_de_Berry.jpg%7Cthumb" id="w">Serafins rodeando o trono de Deus, em [[iluminura]] das &#39&semi;&#39&semi;Petites Heures de Jean de Berry&#39&semi;&#39&semi; s&eacute;culo XIV</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Khorsabad2.jpg%7Cthumb" id="w">Criatura fant&aacute;stica do tipo dos &#39&semi;&#39&semi;kerabu&#39&semi;&#39&semi;, proveniente de [[Khorsabad]]</a></p>&#10;<p>O nome serafim vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebreu</a> <i>saraf</i> (&#1513;&#1512;&#1507;), e do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, <i>s&eacute;raph</i>, que significam &#34&semi;abrasar, queimar, consumir&#34&semi;. Tamb&eacute;m foram chamados de <i>ardentes</i> ou de <i>serpentes de fogo</i>. &Eacute; a ordem mais elevada da esfera mais alta. S&atilde;o os anjos mais pr&oacute;ximos de Deus e emanam a ess&ecirc;ncia divina em mais alto grau. Assistem ante o Trono de Deus e &eacute; seu privil&eacute;gio estar unido a Deus de maneira mais &iacute;ntima, e s&atilde;o descritos em <a href="http://en.wikipedia.org/wiki/Isa%C3%ADas" id="w">Isa&iacute;as</a> como cantando perpetuamente o louvor de Deus e tendo seis asas.</p>&#10;<p>O Pseudo&shy;Dion&iacute;sio diz que sua natureza &iacute;gnea espelha a exuber&acirc;ncia de sua atividade perp&eacute;tua e infatig&aacute;vel, e sua capacidade de inflamar os anjos inferiores no cumprimento dos des&iacute;gnios divinos, purificando&shy;os com seu fogo e iluminando suas intelig&ecirc;ncias, destruindo toda sombra.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> <a href="http://en.wikipedia.org/wiki/Pico_della_Mirandola" id="w">Pico della Mirandola</a> fala deles em sua <i>Ora&ccedil;&atilde;o sobre a Dignidade do Homem</i> (1487) como incandescentes do fogo da <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a>, e modelos da mais alta aspira&ccedil;&atilde;o humana <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Querubins" name="Querubins"></a><h4> Querubins </h4>&#10;<p> &#10;Do hebreu &#1499;&#1512;&#1493;&#1489; &shy; <i>keruv</i>, ou do plural &#1499;&#1512;&#1493;&#1489;&#1497;&#1501; &shy; <i>keruvim</i>, os querubins s&atilde;o seres misteriosos, descritos tanto no Cristianismo como em tradi&ccedil;&otilde;es mais antigas &agrave;s vezes mostrando formas h&iacute;bridas de homem e animal. Os povos da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> tinham o nome <i>karabu</i> e suas variantes para denominar seres fant&aacute;sticos com forma de touro alado de face humana, e a palavra significa em algumas daquelas l&iacute;nguas &#34&semi;poderoso&#34&semi;, noutras &#34&semi;aben&ccedil;oado&#34&semi;.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a> aparece um querubim como guardi&atilde;o do <a href="http://en.wikipedia.org/wiki/Jardim_do_%C3%89den" id="w">Jardim do &Eacute;den</a>, expulsando <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o</a> e Eva ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Pecado_original" id="w">pecado original</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> <a href="http://en.wikipedia.org/wiki/Ezequiel" id="w">Ezequiel</a> os descreve como guardi&atilde;es do trono de Deus e diz que o ruflar de suas asas enchia todo o templo da divindade e se parecia com som de vozes humanas&semi; a cada um estava ligada uma roda, e se moviam em todas as dire&ccedil;&otilde;es sem se voltar, pois possu&iacute;am quatro faces: le&atilde;o, (O le&atilde;o sempre foi reconhecido como forte, feroz, majestoso, ele &eacute; o rei dos animais e  essa face simboliza ent&atilde;o sua for&ccedil;a). touro, (o touro &eacute; reconhecido como um animal que trabalha pacientemente para seu dono. Ele &eacute; forte, podendo carregar um urso, e conhece o seu dono). &aacute;guia, (como um anjo, este p&aacute;ssaro voa acima das tempestades, enquanto abaixo delas existem tristezas, perigos, e ang&uacute;stias. Um p&aacute;ssaro ligeiro e poderoso, elegante, incans&aacute;vel) e homem, Esta face fala da mente, raz&atilde;o, afei&ccedil;&otilde;es,e todas as coisas que envolvem a natureza humana, isso, para alguns estudiosos, significa que eles assim como os homens possuem o livre arb&iacute;trio. E eram inteiramente cobertos de olhos, significando a sua <a href="http://en.wikipedia.org/wiki/Onisci%C3%AAncia" id="w">onisci&ecirc;ncia</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Mas as imagens querubins que Mois&eacute;s colocou sobre a <a href="http://en.wikipedia.org/wiki/Arca_da_Alian%C3%A7a" id="w">Arca da Alian&ccedil;a</a> tinham forma humana, embora com asas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> </p>&#10;<p>Os Querubins, para alguns te&oacute;logos, ocupam o topo da hierarquia, pois alguns n&atilde;o consideram os serafins como anjos , uma vez que a palavra hebraica para anjo &eacute; &#34&semi;malak&#34&semi; (mensageiro) e da mesma forma no grego, anjo &eacute; &#34&semi;angelus&#34&semi; (mensageiro) e estas figuras aladas que aparecem, na B&iacute;blia, apenas em Isa&iacute;as cap&iacute;tulo 6, onde exaltam a Deus mas n&atilde;o comunicam mensagens ao profeta. </p>&#10;<p>S&atilde;o Jer&ocirc;nimo e <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a> interpretam seu nome como &#34&semi;plenitude de sabedoria e ci&ecirc;ncia&#34&semi;. S&atilde;o representados muitas vezes como crian&ccedil;as pequenas dotadas de asas, chamados <i><a href="http://en.wikipedia.org/wiki/Putto" id="w">putti</a></i> (meninos) em italiano. T&ecirc;m o poder de conhecer e contemplar a Deus, e serem receptivos ao mais alto dom da luz e da verdade, &agrave; beleza e &agrave; sabedoria divinas em sua primeira manifesta&ccedil;&atilde;o. Est&atilde;o cheio do amor divino e o derramam sobre os n&iacute;veis abaixo deles.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[14]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a> &eacute; descrito como o querubim ungido, sendo chamado antes pelo nome de <a href="http://en.wikipedia.org/wiki/L%C3%BAcifer" id="w">L&uacute;cifer</a> ou <a href="http://en.wikipedia.org/wiki/Belial" id="w">Belial</a>.</p>&#10;<a id="Tronos_ou_Ofanins" name="Tronos_ou_Ofanins"></a><h4> Tronos ou Ofanins </h4>&#10;<p> </p>&#10;<p>Os Tronos t&ecirc;m seu nome derivado do grego <i>thronos</i>, que significa &#34&semi;anci&atilde;os&#34&semi;. S&atilde;o chamados tamb&eacute;m de <b>erelins</b> ou <b>ofanins</b>, ou algumas vezes de <i>Sedes Dei</i> (Trono de Deus), e s&atilde;o identificados com os 24 anci&atilde;os que perpetuamente se prostram diante de Deus e a Seus p&eacute;s lan&ccedil;am suas coroas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> S&atilde;o os s&iacute;mbolos da autoridade divina e da humildade, e da perfeita pureza, livre de toda contamina&ccedil;&atilde;o.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[14]</a></sup></p>&#10;<a id="Segunda_Tr%C3%ADade" name="Segunda_Tr%C3%ADade"></a><h3> Segunda Tr&iacute;ade </h3>&#10;<p>A 2&ordf; Ordem &eacute; composta pelos Pr&iacute;ncipes da Corte celestial.</p>&#10;<a id="Domina%C3%A7%C3%B5es" name="Domina%C3%A7%C3%B5es"></a><h4> Domina&ccedil;&otilde;es </h4>&#10;<p> </p>&#10;<p>As Domina&ccedil;&otilde;es ou Dom&iacute;nios (do latim <i>dominationes</i>) t&ecirc;m a fun&ccedil;&atilde;o de regular as atividades dos anjos inferiores, distribuem aos outros anjos as fun&ccedil;&otilde;es e seus mist&eacute;rios, e presidem os destinos das na&ccedil;&otilde;es. Cr&ecirc;&shy;se que as Domina&ccedil;&otilde;es possuam uma forma humana alada de beleza inef&aacute;vel, e s&atilde;o descritos portando orbes de luz e cetros indicativos de seu poder de governo. Sua lideran&ccedil;a tamb&eacute;m &eacute; afirmada na tradu&ccedil;&atilde;o do termo grego <i>kyriotes</i> [k&uuml;riot&eacute;s], que significa &#34&semi;senhor&#34&semi;, aplicado a esta classe de seres.</p>&#10;<p>S&atilde;o anjos que auxiliam nas emerg&ecirc;ncias ou conflitos que devem ser resolvidos logo. Tamb&eacute;m atuam como elementos de integra&ccedil;&atilde;o entre os mundos materiais e espirituais, embora raramente entrem em contato com as pessoas.</p>&#10;<a id="Virtudes" name="Virtudes"></a><h4> Virtudes </h4>&#10;<p> </p>&#10;<p>As Virtudes s&atilde;o os respons&aacute;veis pela manuten&ccedil;&atilde;o do curso dos astros para que a ordem do universo seja preservada. Seu nome est&aacute; associado ao grego <i>dunamis</i>, significando &#34&semi;poder&#34&semi; ou &#34&semi;for&ccedil;a&#34&semi;, e traduzido como &#34&semi;virtudes&#34&semi; em <i>Ef&eacute;sios 1:21</i>, e seus atributos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Pureza" id="w">pureza</a> e a <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">fortaleza</a>. O Pseudo&shy;Dion&iacute;sio diz que eles possuem uma virilidade e poder inabal&aacute;veis, buscando sempre espelhar&shy;se na fonte de todas as <a href="http://en.wikipedia.org/wiki/Virtudes" id="w">virtudes</a> e as transmitindo aos seus inferiores.<sup id="_ref&shy;autogenerated1_c" class="reference"><a href="#_note&shy;autogenerated1" title="">[14]</a></sup> </p>&#10;<p>Orientam as pessoas sobre sua miss&atilde;o. S&atilde;o encarregados de eliminar os obst&aacute;culos que se op&otilde;e ao cumprimento das ordens de Deus, afastando os anjos maus que assediam as na&ccedil;&otilde;es para desvi&aacute;&shy;las de seu fim, e mantendo assim as criaturas e a ordem da Divina provid&ecirc;ncia. Eles s&atilde;o particularmente importantes porque t&ecirc;m a capacidade de transmitir grande quantidade de energia divina. Imersas na for&ccedil;a de Deus, as Virtudes derramam b&ecirc;n&ccedil;&atilde;os do alto, frequentemente na forma de milagres. S&atilde;o sempre associados com os her&oacute;is e aqueles que lutam em nome de Deus e da verdade. S&atilde;o chamados quando se necessita de <a href="http://en.wikipedia.org/wiki/Coragem" id="w">coragem</a>.</p>&#10;<a id="Potestades" name="Potestades"></a><h4> Potestades </h4>&#10;<p> </p>&#10;<p>As Potestades ou Pot&ecirc;ncias s&atilde;o tamb&eacute;m chamadas de &#34&semi;condutores da ordem sagrada&#34&semi;. Executam as grandes a&ccedil;&otilde;es que tocam no governo universal. Eles s&atilde;o os portadores da <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a> de toda a humanidade, os encarregados da sua <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e de sua <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> coletiva, estando relacionados com o <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamento</a> superior &shy; ideais, <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> em seu sentido abstrato. </p>&#10;<p>Tamb&eacute;m s&atilde;o descritos como anjos guerreiros completamente fi&eacute;is a Deus. Seus atributos de organizadores e agentes do intelecto iluminado s&atilde;o enfatizados pelo Pseudo&shy;Dion&iacute;sio, e acrescenta que sua autoridade &eacute; baseada no espelhamento da ordem divina e n&atilde;o na <a href="http://en.wikipedia.org/wiki/Tirania" id="w">tirania</a>. Eles t&ecirc;m a capacidade de absorver e armazenar e transmitir o poder do plano divino, donde seus nomes.<sup id="_ref&shy;autogenerated1_d" class="reference"><a href="#_note&shy;autogenerated1" title="">[14]</a></sup></p>&#10;<p>Os anjos do nascimento e da morte pertencem a essa categoria. S&atilde;o tamb&eacute;m os guardi&otilde;es dos animais.</p>&#10;<a id="Terceira_Tr%C3%ADade" name="Terceira_Tr%C3%ADade"></a><h3> Terceira Tr&iacute;ade </h3>&#10;<p>A 3&ordf; Ordem &eacute; composta pelos anjos ministrantes, que s&atilde;o encarregados dos caminhos das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es" id="w">na&ccedil;&otilde;es</a> e dos <a href="http://en.wikipedia.org/wiki/Homens" id="w">homens</a> e est&atilde;o mais intimamente ligados ao mundo material.&#10;</p><a id="Principados" name="Principados"></a><h4> Principados </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Guido_Reni_031.jpg%7Cthumb%7C250px" id="w">[[Guido Reni]]: &#39&semi;&#39&semi;S&atilde;o Miguel&#39&semi;&#39&semi;, 1636</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fra_Angelico_043.jpg%7Cthumb%7C250px" id="w">[[Fra Angelico]]&semi; &#39&semi;&#39&semi;Anuncia&ccedil;&atilde;o&#39&semi;&#39&semi;</a></p>&#10;<p>Os Principados, do latim <i>principatus</i>, s&atilde;o os anjos encarregados de receber as ordens das Domina&ccedil;&otilde;es e Potestades e transmit&iacute;&shy;las aos reinos inferiores, e sua posi&ccedil;&atilde;o &eacute; representada simbolicamente pela <a href="http://en.wikipedia.org/wiki/Coroa_(monarquia)" id="w">coroa</a> e <a href="http://en.wikipedia.org/wiki/Cetro" id="w">cetro</a> que usam. Guardam as <a href="http://en.wikipedia.org/wiki/Cidades" id="w">cidades</a> e os pa&iacute;ses. Protegem tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e a <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>. Como seu nome indica, est&atilde;o revestidos de uma autoridade especial: s&atilde;o os que presidem os reinos, as prov&iacute;ncias, e as dioceses, e velam pelo cultivo de sementes boas no campo das <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologias</a>, da <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>.</p>&#10;<a id="Arcanjos" name="Arcanjos"></a><h4> Arcanjos </h4>&#10;<p> </p>&#10;<p>O nome de arcanjo vem do grego &alpha;&rho;&chi;&#940;&gamma;&gamma;&epsilon;&lambda;&omicron;&sigmaf;, <i>arkang&eacute;los</i>, que significa &#34&semi;anjo principal&#34&semi; ou &#34&semi;chefe&#34&semi;, pela combina&ccedil;&atilde;o de <i>archō</i>, o primeiro ou principal governante, e &#940;&gamma;&gamma;&epsilon;&lambda;&omicron;&sigmaf;, <i>aggěl&#466;s</i>, que quer dizer &#34&semi;mensageiro&#34&semi;. Este t&iacute;tulo &eacute; mencionado no <i><a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a></i> por duas vezes e a esta ordem pertencem os &uacute;nicos anjos cujos nomes s&atilde;o conhecidos atrav&eacute;s da <i>B&iacute;blia</i>: <a href="http://en.wikipedia.org/wiki/Miguel_(arcanjo)" id="w">Miguel</a>, <a href="http://en.wikipedia.org/wiki/Rafael_(arcanjo)" id="w">Rafael</a> e <a href="http://en.wikipedia.org/wiki/Gabriel_(arcanjo)" id="w">Gabriel</a>. Miguel &eacute; especificamente citado como &#34&semi;O&#34&semi; arcanjo,<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> ao passo que, embora se presuma pela tradi&ccedil;&atilde;o que Gabriel tamb&eacute;m seja um arcanjo, n&atilde;o h&aacute; refer&ecirc;ncias s&oacute;lidas a respeito. Rafael descreve a si mesmo como <i>um dos sete que est&atilde;o diante do Senhor</i><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> classe de seres mencionada tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</p>&#10;<p>Considerado can&ocirc;nico somente pela <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_da_Eti%C3%B3pia" id="w">Igreja Ortodoxa da Eti&oacute;pia</a>, o <i><a href="http://en.wikipedia.org/wiki/Livro_de_Enoque" id="w">Livro de Enoque</a></i> fala de mais quatro arcanjos, <a href="http://en.wikipedia.org/wiki/Uriel" id="w">Uriel</a>, <a href="http://en.wikipedia.org/wiki/Ituriel" id="w">Ituriel</a>, <a href="http://en.wikipedia.org/wiki/Amitiel" id="w">Amitiel</a> e <a href="http://en.wikipedia.org/wiki/Samuel" id="w">Samuel</a>, respons&aacute;veis pela vigil&acirc;ncia universal durante o per&iacute;do dos <a href="http://en.wikipedia.org/wiki/Nefilim" id="w">Nefilim</a>, os &#34&semi;anjos ca&iacute;dos&#34&semi;. Contudo em outras fontes ap&oacute;crifas estes s&atilde;o por vezes ditos como querubins. A <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">igreja Ortodoxa</a> faz de Uriel um arcanjo e o festeja com Rafael, Gabriel e Miguel na <a href="http://en.wikipedia.org/wiki/Synaxis" id="w">Synaxis</a> de <i>Miguel e os outros Poderes Incorp&oacute;reos</i>, em <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. </p>&#10;<p>Seu car&aacute;ter de mensageiros, ou intermedi&aacute;rios, &eacute; assinalada pelo seu papel de elo entre os Principados e os Anjos, interpretando e iluminando as ordens superiores para seus subordinados, al&eacute;m de inspirar misticamente as mentes e cora&ccedil;&otilde;es humanos para execu&ccedil;&atilde;o de atos de acordo com a vontade divina<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Atuam assim como arautos dos des&iacute;gnios divinos, tanto para os Anjos como para os homens, como foi no caso de Gabriel na Anuncia&ccedil;&atilde;o a Maria. A cultura popular faz deles protetores dos bons relacionamentos, da sabedoria e dos estudos, e guerreiros contra as a&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Diabo" id="w">Diabo</a>.</p>&#10;<a id="Anjos" name="Anjos"></a><h4> Anjos </h4>&#10;<p>Os anjos s&atilde;o os seres ang&eacute;licos mais pr&oacute;ximos do reino humano, o &uacute;ltimo degrau da hierarquia ang&eacute;lica acima descrita e pertencentes &agrave; sua terceira tr&iacute;ade. A tradi&ccedil;&atilde;o hebraica, de onde nasceu a <i>B&iacute;blia</i>, est&aacute; cheia de alus&otilde;es a seres celestiais identificados como anjos, e que ocasionalmente aparecem aos seres humanos trazendo ordens divinas. S&atilde;o citados em v&aacute;rios textos m&iacute;sticos judeus, especialmente nos ligados &agrave; tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Merkabah" id="w">Merkabah</a>. Na <i>B&iacute;blia</i> s&atilde;o chamados de &#1502;&#1500;&alefsym;&#1498; &alefsym;&#1500;&#1492;&#1497;&#1501; (mensageiros de Deus), &#1502;&#1500;&alefsym;&#1498; &#1497;&#1492;&#1493;&#1492; (mensageiros do Senhor), &#1489;&#1504;&#1497; &alefsym;&#1500;&#1493;&#1492;&#1497;&#1501; (filhos de Deus) e &#1492;&#1511;&#1491;&#1493;&#1513;&#1497;&#1501; (santos).<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> S&atilde;o dotados de v&aacute;rios poderes supernaturais, como o de se tornarem vis&iacute;veis e invis&iacute;veis &agrave; vontade, voar, operar <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a> diversos e consumir sacrif&iacute;cios com seu toque de fogo. Feitos de luz e fogo <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> sua apari&ccedil;&atilde;o &eacute; imediatamente reconhecida como de origem divina tamb&eacute;m por sua extraordin&aacute;ria beleza.&#10;Segundo a tradi&ccedil;&atilde;o cat&oacute;lica os anjos(mensageiros) s&atilde;o designa&ccedil;&otilde;es de cargos, n&atilde;o de natureza. Para Deus, apesar dos v&aacute;rios cargos angelicais, todos s&atilde;o anjos e todos s&atilde;o iguais perante Ele.</p>&#10;<a id="Os_anjos_em_outras_tradi%C3%A7%C3%B5es" name="Os_anjos_em_outras_tradi%C3%A7%C3%B5es"></a><h2> Os anjos em outras tradi&ccedil;&otilde;es </h2>&#10;<a id="No_Budismo_e_Hindu%C3%ADsmo" name="No_Budismo_e_Hindu%C3%ADsmo"></a><h3> No Budismo e Hindu&iacute;smo </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a> e o <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">Hindu&iacute;smo</a> descrevem os anjos, ou <i>devas</i>, como os chamam, de maneira semelhante &agrave;s outras religi&otilde;es ocidentais. Seu nome deriva da raiz <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrita</a> <i>div</i>, que significa &#34&semi;brilhar&#34&semi;, e seu nome significa, ent&atilde;o, os &#34&semi;seres brilhantes&#34&semi; ou &#34&semi;autoluminosos&#34&semi;. Dizem que alguns deles comem e bebem, e podem construir formas ilus&oacute;rias para poderem se manifestar em planos de exist&ecirc;ncia diferentes dos seus pr&oacute;prios. O Budismo estabelece uma categoriza&ccedil;&atilde;o bastante completa para os seus devas, em grande parte herdada da tradi&ccedil;&atilde;o Hindu&iacute;sta.</p>&#10;<a id="Islamismo" name="Islamismo"></a><h3> Islamismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Miraj_by_Sultan_Muhammad.jpg%7Cthumb%7C250px" id="w">Sult&atilde;o Muhammad: A &#39&semi;&#39&semi;[[Mi&#39&semi;raj]]&#39&semi;&#39&semi;, ou Ascens&atilde;o de Maom&eacute;, rodeado de anjos. [[Iluminura]], c. 1650</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Angelologia" id="w">angelologia</a> <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">isl&acirc;mica</a> &eacute; largamente devedora &agrave;s tradi&ccedil;&otilde;es dos Zoroastrianismo, do Juda&iacute;smo e do Cristianismo primitivo, e divide os anjos em dois partidos principais, os bons, fi&eacute;is a Deus, e os maus, cujo chefe &eacute; <a href="http://en.wikipedia.org/wiki/Iblis" id="w">Iblis</a> ou <a href="http://en.wikipedia.org/wiki/Ash&shy;Shaytan" id="w">Ash&shy;Shaytan</a>, privados da gra&ccedil;a divina por terem se recusado a prestar homenagens a Ad&atilde;o..<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> </p>&#10;<p>Por outro lado, existe tamb&eacute;m no Islamismo uma categoriza&ccedil;&atilde;o hier&aacute;rquica. Em primeiro lugar est&atilde;o os quatro Tronos de Deus, com formas de le&atilde;o, touro, &aacute;guia e homem. Em seq&uuml;&ecirc;ncia, v&ecirc;m o querubim, e logo os quatro arcanjos: <a href="http://en.wikipedia.org/wiki/Jibril" id="w">Jibril</a> ou <a href="http://en.wikipedia.org/wiki/Jabra%26%2339%3Bil" id="w">Jabra&#39&semi;il</a>, o revelador, intermedi&aacute;rio entre Deus e os <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profetas</a> e constante auxiliador de <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>&semi; <a href="http://en.wikipedia.org/wiki/Mikal" id="w">Mikal</a> ou <a href="http://en.wikipedia.org/wiki/Mika%26%2339%3Bil" id="w">Mika&#39&semi;il</a>, o provedor, citado apenas uma vez no <a href="http://en.wikipedia.org/wiki/Cor%C3%A3o" id="w">Cor&atilde;o</a> (2:98) e quem, segundo a tradi&ccedil;&atilde;o, ficou t&atilde;o horrorizado com a vis&atilde;o do <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a> quando este foi criado que jamais p&ocirc;de falar de novo&semi; <a href="http://en.wikipedia.org/wiki/Izrail" id="w">Izrail</a>, o anjo da morte, uma criatura espantosa de dimens&otilde;es c&oacute;smicas, quatro mil asas e um corpo formado de tantos olhos e l&iacute;nguas quantas s&atilde;o as pessoas da Terra, que se posta com um p&eacute; no s&eacute;timo c&eacute;u e outro no limite entre o <a href="http://en.wikipedia.org/wiki/C%C3%A9u_(religi%C3%A3o)" id="w">para&iacute;so</a> e o inferno&semi; e <a href="http://en.wikipedia.org/wiki/Israfil" id="w">Israfil</a>, o anjo do julgamento, aquele que tocar&aacute; a trombeta no <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a>&semi; tem um corpo cheio de pelos e feitos de inumer&aacute;veis l&iacute;nguas e bocas, quatro asas e uma estatura que vai desde o trono de Deus at&eacute; o s&eacute;timo c&eacute;u.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Por fim, os demais anjos. Como uma classe &agrave; parte est&atilde;o os <a href="http://en.wikipedia.org/wiki/G%C3%AAnio" id="w">g&ecirc;nios</a>, ou <i><a href="http://en.wikipedia.org/wiki/Djin" id="w">djins</a></i>, que possuem muitas caracter&iacute;sticas humanas, como a capacidade de se alimentar, propagar a esp&eacute;cie, e morrer, e cujo car&aacute;ter &eacute; amb&iacute;guo.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Espiritismo" name="Espiritismo"></a><h3> Espiritismo </h3>&#10;<p>Para o <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a>, doutrina que tem o Cristianismo por base e foi iniciada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> por interm&eacute;dio de <a href="http://en.wikipedia.org/wiki/Allan_Kardec" id="w">Allan Kardec</a>, os anjos seriam os esp&iacute;ritos elevados de benignidade superior que s&atilde;o protetores dos necessitados e mensageiros do amor.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Seriam, portanto, aqueles que trazem mensagens do mundo incorp&oacute;reo. Por este motivo seriam chamados de anjos, palavra que significa mensageiros, os quais aparecem in&uacute;meras vezes nos textos sagrados de religi&otilde;es judaico&shy;crist&atilde;s, indicando a comunicabilidade entre vivos e mortos. Ainda segundo o Espiritismo, os anjos, em sua concep&ccedil;&atilde;o mais comumente conhecida e aceita &shy; criaturas perfeitas, a servi&ccedil;o direto de Deus &shy; seriam os esp&iacute;ritos que j&aacute; alcan&ccedil;aram a perfei&ccedil;&atilde;o pass&iacute;vel de ser alcan&ccedil;ada pelas criaturas. Estes, ao faz&ecirc;&shy;lo, passariam a dedicar a sua exist&ecirc;ncia a fazer cumprir a vontade de Deus na Cria&ccedil;&atilde;o, por serem capazes de compreend&ecirc;&shy;la completamente.&#10;Que haja seres dotados de todas as qualidades atribu&iacute;das aos anjos, n&atilde;o restam d&uacute;vidas. A revela&ccedil;&atilde;o esp&iacute;rita neste ponto confirma a cren&ccedil;a de todos os povos, fazendo&shy;nos conhecer ao mesmo tempo a origem e natureza de tais seres.</p>&#10;<p>As almas ou Esp&iacute;ritos s&atilde;o criados simples e ignorantes, isto &eacute;, sem conhecimentos nem consci&ecirc;ncia do bem e do mal, por&eacute;m, aptos para adquirir o que lhes falta. O trabalho &eacute; o meio de aquisi&ccedil;&atilde;o, e o fim &shy; que &eacute; a perfei&ccedil;&atilde;o &shy; &eacute; para todos o mesmo. Conseguem&shy;no mais ou menos prontamente em virtude do livre&shy;arb&iacute;trio e na raz&atilde;o direta dos seus esfor&ccedil;os&semi; todos t&ecirc;m os mesmos degraus a franquear, o mesmo trabalho a concluir. Deus n&atilde;o aquinhoa melhor a uns do que a outros, porquanto &eacute; justo, e, visto serem todos seus filhos, n&atilde;o tem predile&ccedil;&otilde;es. Ele lhes diz: Eis a lei que deve constituir a vossa norma de conduta&semi; ela s&oacute; pode levar&shy;vos ao fim&semi; tudo que lhe for conforme &eacute; o bem&semi; tudo que lhe for contr&aacute;rio &eacute; o mal. Tendes inteira liberdade de observar ou infringir esta lei, e assim sereis os &aacute;rbitros da vossa pr&oacute;pria sorte.&#10;Conseguintemente, Deus n&atilde;o criou o mal&semi; todas as suas leis s&atilde;o para o bem, e foi o homem que criou esse mal, divorciando&shy;se dessas leis&semi; se ele as observasse escrupulosamente, jamais se desviaria do bom caminho.&#10;Entretanto, a alma, qual crian&ccedil;a, &eacute; inexperiente nas primeiras fases da exist&ecirc;ncia, e da&iacute; o ser fal&iacute;vel. N&atilde;o lhe d&aacute; Deus essa experi&ecirc;ncia, mas d&aacute;&shy;lhe meios de adquiri&shy;la. Assim, um passo em falso na senda do mal &eacute; um atraso para a alma, que, sofrendo&shy;lhe as conseq&uuml;&ecirc;ncias, aprende &agrave; sua custa o que importa evitar. Deste modo, pouco a pouco, se desenvolve, aperfei&ccedil;oa e adianta na hierarquia espiritual at&eacute; ao estado de puro Esp&iacute;rito ou anjo. Os anjos s&atilde;o, pois, as almas dos homens chegados ao grau de perfei&ccedil;&atilde;o que a criatura comporta, fruindo em sua plenitude a prometida felicidade. Antes, por&eacute;m, de atingir o grau supremo, gozam de felicidade relativa ao seu adiantamento, felicidade que consiste, n&atilde;o na ociosidade, mas nas fun&ccedil;&otilde;es que a Deus apraz confiar&shy;lhes, e por cujo desempenho se sentem ditosas, tendo ainda nele um meio de progresso.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>&#10;A Humanidade n&atilde;o se limita &agrave; Terra&semi; habita in&uacute;meros mundos que no Espa&ccedil;o circulam&semi; j&aacute; habitou os desaparecidos, e habitar&aacute; os que se formarem. Tendo&shy;a criado de toda a eternidade, Deus jamais cessa de cri&aacute;&shy;la. Muito antes que a Terra existisse e por mais remota que a suponhamos, outros mundos havia, nos quais Esp&iacute;ritos encarnados percorreram as mesmas fases que ora percorrem os de mais recente forma&ccedil;&atilde;o, atingindo seu fim antes mesmo que houv&eacute;ramos sa&iacute;do das m&atilde;os do Criador.&#10;De toda a eternidade tem havido, pois, puros Esp&iacute;ritos ou anjos&semi; mas, como a sua exist&ecirc;ncia humana se passou num infinito passado, eis que os supomos como se tivessem sido sempre anjos de todos os tempos.&#10;Realiza&shy;se assim a grande lei de unidade da Cria&ccedil;&atilde;o&semi; Deus nunca esteve inativo e sempre teve puros Esp&iacute;ritos, experimentados e esclarecidos, para transmiss&atilde;o de suas ordens e dire&ccedil;&atilde;o do Universo, desde o governo dos mundos at&eacute; os mais &iacute;nfimos detalhes. Tampouco teve Deus necessidade de criar seres privilegiados, isentos de obriga&ccedil;&otilde;es&semi; todos, antigos e novos, adquiriram suas posi&ccedil;&otilde;es na luta e por m&eacute;rito pr&oacute;prio&semi; todos, enfim, s&atilde;o filhos de suas obras.</p>&#10;<p>E, desse modo, completa&shy;se com igualdade a soberana justi&ccedil;a do Criador.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Teosofia" name="Teosofia"></a><h3> Teosofia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anatomia_esquematica_de_um_anjo_&shy;_teosofia.jpg%7Cthumb%7C250px" id="w">Anatomia esquem&aacute;tica do anjo patrono do [[santu&aacute;rio de Borobudur]], [[Java]], segundo indica&ccedil;&otilde;es do teosofista Geoffrey Hodson em seu livro &#39&semi;&#39&semi;O Reino dos Deuses&#39&semi;&#39&semi;. Sua forma &eacute; na verdade esf&eacute;rica, com feixes de luz irradiante, e aqui se mostra em corte. Os c&iacute;rculos regulares conc&ecirc;ntricos de sua aura indicam sua avan&ccedil;ada evolu&ccedil;&atilde;o. Muitos detalhes foram omitidos</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Teosofia" id="w">Teosofia</a> admite a exist&ecirc;ncia dos seres ang&eacute;licos, e v&aacute;rias classes dentre eles, embora existam relativamente poucos estudos neste campo que as sistematizem profundamente, dos quais os de <a href="http://en.wikipedia.org/wiki/Charles_Leadbeater" id="w">Charles Leadbeater</a> e sobretudo <a href="http://en.wikipedia.org/wiki/Geoffrey_Hodson" id="w">Geoffrey Hodson</a> s&atilde;o as fontes mais ricas e interessantes.  </p>&#10;<p>Charles Leadbeater diz que, sendo um dos muitos reinos da cria&ccedil;&atilde;o divina, o reino ang&eacute;lico tamb&eacute;m est&aacute;, como os outros, sujeito &agrave; <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, e que existem grandes diferen&ccedil;as em poder, sabedoria, amor e intelig&ecirc;ncia entre seus integrantes. Pelo mesmo motivo, o de constitu&iacute;rem um reino independente, com interesses e metas pr&oacute;prias, diz que os anjos n&atilde;o existem mormente em fun&ccedil;&atilde;o dos homens e seus problemas, como reza a cultura popular, apesar de assist&iacute;&shy;los de uma variedade imensa de formas, como por exemplo na ministra&ccedil;&atilde;o dos sacramentos das igrejas, na cura espiritual e corporal dos seres humanos, e na sua inspira&ccedil;&atilde;o, encorajamento, prote&ccedil;&atilde;o e instru&ccedil;&atilde;o.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Mesmo que o reino ang&eacute;lico como um todo esteja envolvido em muitas tarefas que n&atilde;o dizem respeito ao homem, Leadbeater afirma em <i>A Ci&ecirc;ncia dos Sacramentos</i> que existe uma classe deles especialmente associada aos seres humanos, a dos <a href="http://en.wikipedia.org/wiki/Anjos_da_guarda" id="w">anjos da guarda</a>, na verdade uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Silfo" id="w">silfos</a>, &agrave; qual se confia uma pessoa por ocasi&atilde;o de seu <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a>, e que por seu servi&ccedil;o conquistam a individualiza&ccedil;&atilde;o, tornando&shy;se serafins.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Os anjos s&atilde;o descritos por Hodson como tendo uma atitude em rela&ccedil;&atilde;o a Deus completamente diversa da humana, n&atilde;o concebendo uma exist&ecirc;ncia personalizada individual, mas sim uma consci&ecirc;ncia &uacute;nica central e ao mesmo tempo difusa e onipresente, de onde suas pr&oacute;prias consci&ecirc;ncias derivam e &agrave; qual est&atilde;o inextrincavelmente ligadas. Sentem&shy;se unidos a esta consci&ecirc;ncia e para eles n&atilde;o &eacute; poss&iacute;vel, exatamente por esta unidade, experimentarem <a href="http://en.wikipedia.org/wiki/Ego%C3%ADsmo" id="w">ego&iacute;smo</a>, separatividade, <a href="http://en.wikipedia.org/wiki/Desejo" id="w">desejo</a>, possessividade, <a href="http://en.wikipedia.org/wiki/&Oacute;dio" id="w">&oacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Medo" id="w">medo</a>, revolta ou amargura. Apesar de serem essencialmente seres amorosos, seu amor &eacute; impessoal, sendo extremamente raras associa&ccedil;&otilde;es estreitas com quaisquer indiv&iacute;duos. Em seus estudos Hodson os divide em quatro tipos principais, associados aos <a href="http://en.wikipedia.org/wiki/Quatro_elementos" id="w">quatro elementos</a> da filosofia antiga: terra, &aacute;gua, fogo e ar.</p>&#10;<p>Hodson faz tamb&eacute;m uma associa&ccedil;&atilde;o dos anjos com a <a href="http://en.wikipedia.org/wiki/Sephira" id="w">&Aacute;rvore Sefirotal</a>, derivada da tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabal&iacute;stica</a>, definindo dez ordens. Afirma que um dos aspectos do <a href="http://en.wikipedia.org/wiki/Logos" id="w">Logos</a> &eacute; de natureza ang&eacute;lica e acrescenta que ao reino ang&eacute;lico pertencem os chamados <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_da_natureza" id="w">esp&iacute;ritos da natureza</a>. Muitos destas classes est&atilde;o envolvidos em processos naturais b&aacute;sicos como a forma&ccedil;&atilde;o celular e cristaliza&ccedil;&atilde;o mineral, sendo por isso de dimens&otilde;es microsc&oacute;picas, constituindo os primeiros degraus da sua longa evolu&ccedil;&atilde;o em dire&ccedil;&atilde;o aos anjos planet&aacute;rios e formas ainda mais grandiosas como os grandes arcanjos solares, de estatura verdadeiramente colossal, a ponto de poderem ser percebidos de pontos pr&oacute;ximos &agrave; extremidade externa do <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>. Outros tipos s&atilde;o os silfos, as <a href="http://en.wikipedia.org/wiki/Salamandra" id="w">salamandras</a>, as <a href="http://en.wikipedia.org/wiki/Fada" id="w">fadas</a>, <a href="http://en.wikipedia.org/wiki/Dr%C3%ADade" id="w">dr&iacute;ades</a>, <a href="http://en.wikipedia.org/wiki/Ondina_(mitologia)" id="w">ondinas</a> e os variados esp&iacute;ritos da natureza conhecidos desde a antig&uuml;idade em v&aacute;rias culturas. Suas descri&ccedil;&otilde;es d&atilde;o uma v&iacute;vida id&eacute;ia da import&acirc;ncia destes seres na manuten&ccedil;&atilde;o da ordem c&oacute;smica e na manifesta&ccedil;&atilde;o do universo desde sua origem insond&aacute;vel at&eacute; as formas f&iacute;sicas, passando por todos os degraus interm&eacute;dios. Em seu livro <i>O Reino dos Deuses</i> oferece uma s&eacute;rie de ilustra&ccedil;&otilde;es do aspecto dos v&aacute;rios tipos de anjos, diferindo radicalmente das tradicionais representa&ccedil;&otilde;es ang&eacute;licas da cultura ocidental, e diz que apesar disso ambos, anjo e homem, derivam suas formas de um mesmo <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arqu&eacute;tipo</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Astrologia" name="Astrologia"></a><h3> Astrologia </h3>&#10;<p>Algumas tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrol&oacute;gicas</a> atribuem nomes para os anjos &#34&semi;embaixadores&#34&semi; dos planetas na Terra, respons&aacute;veis pela influ&ecirc;ncia desses planetas na vida do homem. S&atilde;o eles:</p>&#10;&#10;<ul>&#10;<li><b>Miguel:</b> &eacute; o reitor do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a></li>&#10;<li><b>Gabriel:</b> &eacute; o reitor  da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a></li>&#10;<li><b>Rafael:</b> &eacute; o reitor  de <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a></li>&#10;<li><b>Uriel/Anael:</b> &eacute; o reitor de <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">V&ecirc;nus</a></li>&#10;<li><b>Camael/Samuel:</b> &eacute; o reitor  de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a></li>&#10;<li><b>Zacariel/Sadkiel:</b> &eacute; o reitor de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a></li>&#10;<li><b>Orifiel/Cassiel:</b> &eacute; o reitor de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a></li></ul>&#10;<p>Os anjos reitores de <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a>, <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Netuno</a> e de <a href="http://en.wikipedia.org/wiki/Planeta&shy;an%C3%A3o" id="w">planetas&shy;an&otilde;es</a> como <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o/Plutoides" id="w">Plut&atilde;o/Plutoides</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;ris" id="w">&Eacute;ris</a> geralmente n&atilde;o s&atilde;o mencionados por n&atilde;o serem planetas conhecidos desde a antig&uuml;idade. Alguns astr&oacute;logos propuseram o nome <b>Ituriel</b> para o anjo embaixador de Urano.</p>&#10;<a id="Na_Literatura" name="Na_Literatura"></a><h3> Na Literatura </h3>&#10;<p>Pouco espa&ccedil;o foi ocupado pelo anjo na modernidade, sobrevivendo na literatura por meio do culto dos jovens. No entanto, perdeu seu significado original e assumiu outro: um ser rom&acirc;ntico que muitas vezes foi &#34&semi;amaldi&ccedil;oado&#34&semi; ao se apaixonar por uma humana, as hist&oacute;rias mais recentes s&atilde;o a dos livros <b>Fallen</b> (com direitos comprados pela Disney) que &eacute; o primeiro volume da saga composta por Tormenta, Paix&atilde;o e Rapture. Tamb&eacute;m &eacute; famosa a saga <b>Hush Hush</b>, composta por Sussurro, Crescendo e Sil&ecirc;ncio. J&aacute; <b>Halo</b> trata de um amor que ultrapassa as barreiras do c&eacute;u e do inferno&#34&semi;. A saga <b>Os Instrumentos Mortais</b>, tamb&eacute;m tem a tem&aacute;tica sobre serafins, e seus descendentes na terra, os Ca&ccedil;adores de Sombras, que protegem os humanos de dem&ocirc;nios. </p>&#10;<a id="Juda%C3%ADsmo" name="Juda%C3%ADsmo"></a><h3> Juda&iacute;smo </h3>&#10;<p> &#10;Posto que tenha servido de espeque ao desenvolvimento das mitologias crist&atilde; e islamita, precipuamente, o juda&iacute;smo possui conceitos pr&oacute;prios e diversos sobre os anjos.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Anjos_especiais" name="Anjos_especiais"></a><h2> Anjos especiais </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bernhard_Plockhorst_&shy;_Schutzengel.jpg%7Cthumb%7C250px" id="w">[[Bernhard Plockhorst]]: &#39&semi;&#39&semi;Anjo da guarda&#39&semi;&#39&semi;</a></p>&#10;<a id="O_Anjo_da_Guarda" name="O_Anjo_da_Guarda"></a><h3> O Anjo da Guarda </h3>&#10;&#10;<p> &#10;Dentre os anjos da <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_crist%C3%A3" id="w">tradi&ccedil;&atilde;o crist&atilde;</a> est&aacute; o tipo do <a href="http://en.wikipedia.org/wiki/Anjo_da_guarda" id="w">anjo da guarda</a>, chamado <a href="http://en.wikipedia.org/wiki/Fravashi" id="w">fravashi</a> pelos seguidores de <a href="http://en.wikipedia.org/wiki/Zoroastro" id="w">Zoroastro</a>, e ao anjo da guarda, como o nome diz, &eacute; confiada individualmente cada pessoa ao nascer, protegendo&shy;a do mal at&eacute; onde a ordem divina o permita, fortalencendo corpo e alma e inspirando&shy;a &agrave; pr&aacute;tica das boas a&ccedil;&otilde;es.</p>&#10;<a id="O_Anjo_do_Senhor" name="O_Anjo_do_Senhor"></a><h3> O Anjo do Senhor </h3>&#10;&#10;<p> </p>&#10;<p>Na <i>B&iacute;blia</i>, sobretudo no <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> h&aacute; v&aacute;rias men&ccedil;&otilde;es &agrave; apari&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Anjo_do_Senhor" id="w">Anjo do Senhor</a></i>. A express&atilde;o &#34&semi;Anjo do Senhor&#34&semi; causa curiosidade por tratar&shy;se n&atilde;o apenas de mais um anjo e sim de um anjo espec&iacute;fico, considerando a anteced&ecirc;ncia do artigo definido <i>o</i>.</p>&#10;<p>De acordo com algumas posi&ccedil;&otilde;es teol&oacute;gicas, o Anjo do Senhor que fez v&aacute;rios contatos com personagens b&iacute;blicos, entre os quais Abra&atilde;o, <a href="http://en.wikipedia.org/wiki/Agar_(b%C3%ADblia)" id="w">Hagar</a>, <a href="http://en.wikipedia.org/wiki/Gide%C3%A3o" id="w">Gide&atilde;o</a>, sendo apari&ccedil;&otilde;es do pr&oacute;prio Deus e constituindo, portanto, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Teofania" id="w">teofania</a> ou at&eacute; mesmo uma <a href="http://en.wikipedia.org/wiki/Cristofania" id="w">cristofania</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Tamb&eacute;m &eacute; conhecido como o <b>Anjo da Presen&ccedil;a</b>, embora este termo tenha em certas filosofias um significado bem espec&iacute;fico. O Anjo da Presen&ccedil;a, segundo o pensamento <a href="http://en.wikipedia.org/wiki/Gn%C3%B3stico" id="w">gn&oacute;stico</a> e crist&atilde;o esot&eacute;rico, n&atilde;o &eacute; um ser com vida pr&oacute;pria, mas sim uma <a href="http://en.wikipedia.org/wiki/Formas&shy;pensamento" id="w">forma&shy;pensamento</a> que representa Cristo durante o <a href="http://en.wikipedia.org/wiki/Sacramento_(cristianismo)" id="w">sacramento</a> da <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a> e &eacute; um ve&iacute;culo da Sua consci&ecirc;ncia e das Suas b&ecirc;n&ccedil;&atilde;os.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="L%C3%BAcifer" name="L%C3%BAcifer"></a><h3> L&uacute;cifer </h3>&#10;&#10;<p> </p>&#10;<p>Segundo diversas tradi&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/L%C3%BAcifer" id="w">L&uacute;cifer</a> seria um Querubim que se rebelou contra o Arcanjo Miguel, e contra o pr&oacute;prio Deus, sendo posto por Gabriel para fora do C&eacute;u. Com L&uacute;cifer foram todos seus seguidores. </p>&#10;<p>Outros <a href="http://en.wikipedia.org/wiki/Te%C3%B3logo" id="w">te&oacute;logos</a> e alguns grupos crist&atilde;os como as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeova" id="w">Testemunhas de Jeova</a>, afirmam que  <i>&#34&semi;a &uacute;nica refer&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/L%C3%BAcifer" id="w">L&uacute;cifer</a> na B&iacute;blia aplicava&shy;se a <a href="http://en.wikipedia.org/wiki/Nabucodonosor" id="w">Nabucodonosor</a>, rei de <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>. E embora a arrog&acirc;ncia dos governantes babil&ocirc;nicos realmente refletisse a atitude de <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a> que tamb&eacute;m anseia ter poder e deseja colocar&shy;se acima de Deus, a B&iacute;blia n&atilde;o atribui claramente o nome L&uacute;cifer a Satan&aacute;s&#34&semi;</i>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Angelologia" id="w">Angelologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deva" id="w">Deva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">Celestial</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.paginaoriente.com/santos/anjos.htm" rel="nofollow" title="http://www.paginaoriente.com/santos/anjos.htm">Os Anjos de Deus</a></li>&#10;<li><a class="externallink" href="http://evangelhoquotidiano.org/main.php?language=PT&#38&semi;module=saintfeast&#38&semi;id=10998&#38&semi;fd=0" rel="nofollow" title="http://evangelhoquotidiano.org/main.php?language=PT&#38&semi;module=saintfeast&#38&semi;id=10998&#38&semi;fd=0">Santos Anjos da Guarda, evangelizo.com, 02 de Outubro de 2011</a></li></ul>&#10;<p> </p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anjos" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criaturas_fant%C3%A1sticas" id="w">Categoria:Criaturas fant&aacute;sticas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_b%C3%ADblicos" id="w">Categoria:Personagens b&iacute;blicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deidades%2C_esp%C3%ADritos_e_seres_sobrenaturais" id="w">Categoria:Deidades, esp&iacute;ritos e seres sobrenaturais</a></p></body></html>