<html><title>Bilirrubina</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Icteric_serum.jpg%7Cthumb" id="w">Sangue com excesso de bilirrubinas se torna amarelado.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bilirubin.svg%7Cthumb%7C300px" id="w">Composi&ccedil;&atilde;o qu&iacute;mica da bilirrubina.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jaundice_eye_new.jpg%7Cthumb" id="w">Excesso de bilirrubinas no sangue tornam a pele e a parte branca dos olhos (escler&oacute;tica) amarelados. Esse sintoma &eacute; conhecido como [[icter&iacute;cia]].</a> </p>&#10;<p>A <b>bilirrubina</b> ou <b>hematoidina</b> &eacute; uma subst&acirc;ncia amarelada encontrada na <a href="http://en.wikipedia.org/wiki/Bile" id="w">bile</a>, que permanece no plasma sangu&iacute;neo at&eacute; ser eliminada na urina. Quanto mais bilirrubina eliminada na urina, mais amarela ela se torna. Excesso de bilirrubina (<a href="http://en.wikipedia.org/wiki/Hiperbilirrubinemia" id="w">hiperbilirrubinemia</a>) pode indicar problemas no <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, <a href="http://en.wikipedia.org/wiki/Ba%C3%A7o" id="w">ba&ccedil;o</a>, nos <a href="http://en.wikipedia.org/wiki/Rins" id="w">rins</a> ou na <a href="http://en.wikipedia.org/wiki/Ves%C3%ADcula_biliar" id="w">ves&iacute;cula biliar</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Metabolismo" name="Metabolismo"></a><h2> Metabolismo </h2>&#10;&#10;<p>&Eacute; um pigmento da <a href="http://en.wikipedia.org/wiki/Bile" id="w">bile</a> produzido por quebra do <a href="http://en.wikipedia.org/wiki/Heme" id="w">heme</a> e redu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Biliverdina" id="w">biliverdina</a>, que normalmente circula no <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a> sangu&iacute;neo. &Eacute; absorvido por c&eacute;lulas do <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> e conjugado de modo a formar diglucuronide, um pigmento sol&uacute;vel em &aacute;gua excretada na <a href="http://en.wikipedia.org/wiki/B%C3%ADlis" id="w">b&iacute;lis</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Cerca de 70% a 80% da bilirrubina s&atilde;o provenientes da destrui&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Hem%C3%A1cias" id="w">hem&aacute;cias</a> velhas, 15% de fontes hep&aacute;ticas e o restante &eacute; proveniente da destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hem%C3%A1cias" id="w">hem&aacute;cias</a> defeituosas na <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a> e nos <a href="http://en.wikipedia.org/wiki/Citocromo" id="w">citocromos</a>.</p>&#10;<p>Em heme e globina, o anel heme &eacute; aberto, produzindo ferro livre e biliverdina, que &eacute; reduzida a bilirrubina pela enzima biliverdina redutase. Essa bilirrubina rec&eacute;m&shy;formada circula no <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> ligada &agrave; <a href="http://en.wikipedia.org/wiki/Albumina" id="w">albumina</a> s&eacute;rica (forma n&atilde;o&shy;conjugada). &Eacute; transportada pelo sistema porta at&eacute; o <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, onde penetra no <a href="http://en.wikipedia.org/wiki/Hepat%C3%B3cito" id="w">hepat&oacute;cito</a> por dois mecanismos distintos: <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o" id="w">difus&atilde;o</a> passiva e <a href="http://en.wikipedia.org/wiki/Endocitose" id="w">endocitose</a>.</p>&#10;<p>Uma vez dentro do hepat&oacute;cito, a bilirrubina desliga&shy;se da albumina e forma um complexo prot&eacute;ico com as chamadas prote&iacute;nas Y e Z(tamb&eacute;m chamadas ligandinas). &Eacute; ent&atilde;o transportada para o <a href="http://en.wikipedia.org/wiki/Ret%C3%ADculo_endoplasm%C3%A1tico" id="w">ret&iacute;culo endoplasm&aacute;tico</a> liso, onde se torna um substrato da enzima glicuronil transferase, dando origem a um diglicuron&iacute;deo conjugado (mono&shy; e triglicuron&iacute;deos tamb&eacute;m s&atilde;o formados). A bilirrubina, agora j&aacute; conjugada, &eacute; transportada at&eacute; a <a href="http://en.wikipedia.org/wiki/Membrana_celular" id="w">membrana celular</a>. Na face oposta aos sinus&oacute;ides e pr&oacute;xima aos canal&iacute;culos biliares, ela &eacute; excretada diretamente, alcan&ccedil;ando o trato intestinal, onde &eacute; metabolizada pelas bact&eacute;rias da flora intestinal, formando o stercobilinog&ecirc;nio. A maior parte deste stercobilinog&ecirc;nio &eacute; excretada nas fezes, outra parte &eacute; reabsorvida e eventualmente re&shy;excretada na <a href="http://en.wikipedia.org/wiki/Bile" id="w">bile</a> (circula&ccedil;&atilde;o entero&shy;hep&aacute;tica). Uma pequena quantidade &eacute; excretada pelos <a href="http://en.wikipedia.org/wiki/Rins" id="w">rins</a>, sendo designado urobilinog&eacute;nio.</p>&#10;<a id="Os_tipos_de_bilirrubina" name="Os_tipos_de_bilirrubina"></a><h2> Os tipos de bilirrubina </h2>&#10;<p>Existem portanto dois tipos de bilirrubina circulantes &shy; a n&atilde;o conjugada (ligada &agrave; albumina), tamb&eacute;m chamada de <b>bilirrubina indireta</b>, e a conjugada, chamada de <b>bilirrubina direta</b>. No entanto, existe um terceiro tipo de bilirrubina, chamada de <b>bilirrubina delta</b>, do tipo conjugada de rea&ccedil;&atilde;o r&aacute;pida e ligada &agrave; albumina permanentemente por uma <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&atilde;o covalente</a>. Pelas t&eacute;cnicas tradicionais, a bilirrubina delta era inclu&iacute;da nos resultados da bilirrubina direta (conjugada) e na bilirrubina total.</p>&#10;<a id="Bilirrubina_delta" name="Bilirrubina_delta"></a><h3> Bilirrubina delta </h3>&#10;<p>Por estar fortemente ligada &agrave; albumina, a bilirrubina delta n&atilde;o &eacute; excretada pelos rins e permanece elevada por maior tempo. Na verdade, por per&iacute;odos correspondentes &agrave; meia&shy;vida da albumina (cerca de 19 dias), mesmo ap&oacute;s a resolu&ccedil;&atilde;o da obstru&ccedil;&atilde;o ou do per&iacute;odo agudo da les&atilde;o hep&aacute;tica. Isso pode levar a falsas interpreta&ccedil;&otilde;es. Entretanto, atualmente, os m&eacute;todos automatizados de &uacute;ltima gera&ccedil;&atilde;o, especialmente a tecnologia de qu&iacute;mica seca, j&aacute; separam a fra&ccedil;&atilde;o delta, que n&atilde;o &eacute; inclu&iacute;da em nenhuma das demais fra&ccedil;&otilde;es, nem mesmo no valor da bilirrubina total.</p>&#10;<a id="Significado_diagn%C3%B3stico" name="Significado_diagn%C3%B3stico"></a><h3> Significado diagn&oacute;stico </h3>&#10;<p>A bilirrubina eleva&shy;se no soro na presen&ccedil;a de les&otilde;es hep&aacute;ticas, obstru&ccedil;&atilde;o biliar ou quando a velocidade de destrui&ccedil;&atilde;o dos gl&oacute;bulos vermelhos est&aacute; aumentada. O aumento da bilirrubina indireta &eacute; observado na s&iacute;ndrome hemol&iacute;tica, na icter&iacute;cia neonatal, na <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Crigler&shy;Najjar" id="w">s&iacute;ndrome de Crigler&shy;Najjar</a> e na <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Gilbert" id="w">doen&ccedil;a de Gilbert</a>.&#10;A bilirrubina direta est&aacute; aumentada nas hepatites agudas e cr&ocirc;nicas, nas rea&ccedil;&otilde;es t&oacute;xicas a v&aacute;rias drogas e nas obstru&ccedil;&otilde;es do trato biliar.</p>&#10;<a id="Interpreta%C3%A7%C3%B5es_de_valores_anormais" name="Interpreta%C3%A7%C3%B5es_de_valores_anormais"></a><h2> Interpreta&ccedil;&otilde;es de valores anormais </h2>&#10;<p>Um aumento dos n&iacute;veis de bilirrubina s&eacute;rica (<a href="http://en.wikipedia.org/wiki/Hiperbilirrubinemia" id="w">hiperbilirrubinemia</a>) reflecte&shy;se numa cor amarela das escleras, das mucosas e da pele &agrave; qual se chama <a href="http://en.wikipedia.org/wiki/Icter%C3%ADcia" id="w">ictericia</a>. Aproximadamente 60% dos rec&eacute;m nascidos apresentam icter&iacute;cia. Acompanhando os mecanismos envolvidos no metabolismo da bilirrubina, &eacute; poss&iacute;vel correlacionar o aumento de seus <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_s%C3%A9rico" id="w">n&iacute;veis s&eacute;ricos</a> com altera&ccedil;&otilde;es de uma das etapas do seu metabolismo.&#10;Os n&iacute;veis s&eacute;ricos da bilirrubina indireta s&atilde;o determinados pela velocidade de produ&ccedil;&atilde;o e pela velocidade de remo&ccedil;&atilde;o dessa bilirrubina da circula&ccedil;&atilde;o. Os dist&uacute;rbios que alteram a capacidade de depura&ccedil;&atilde;o do f&iacute;gado est&atilde;o ligados &agrave; capta&ccedil;&atilde;o e/ou conjuga&ccedil;&atilde;o hep&aacute;tica. Os aumentos de bilirrubina indireta n&atilde;o levam ao aumento da bilirrubina na <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a>.&#10;Os n&iacute;veis s&eacute;ricos da bilirrubina direta s&atilde;o determinados pela capacidade de excre&ccedil;&atilde;o da bilirrubina pelo <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, ou seja, pela integridade fisiol&oacute;gica do hepat&oacute;cito e da permeabilidade das vias biliares intra&shy; e extra&shy;hep&aacute;ticas. Patologias que alterem essas fun&ccedil;&otilde;es cursam com aumento da bilirrubina direta, e muitas vezes da bilirrubina indireta, e com a presen&ccedil;a de bilirrubina na urina.</p>&#10;<a id="Bilirrubina_no_plasma" name="Bilirrubina_no_plasma"></a><h2> Bilirrubina no plasma </h2>&#10;<p>A concentra&ccedil;&atilde;o total de bilirrubina no plasma normal de adulto &eacute; menor que 1 a 1,5mg/dL, dependendo do m&eacute;todo de medica&ccedil;&atilde;o utilizada. T&eacute;cnicas anal&iacute;ticas modernas mostram que o plasma normal cont&eacute;m principalmente bilirrubina n&atilde;o conjugada, apenas com tra&ccedil;os de conjugada. Laborat&oacute;rios cl&iacute;nicos geralmente quantificam a bilirrubina no plasma por uma rea&ccedil;&atilde;o na qual a bilirrubina &eacute; clivada por um reagente diazo, que s&atilde;o prontamente quantificados por <a href="http://en.wikipedia.org/wiki/Espectrofotometria" id="w">espectrofotometria</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bioqu%C3%ADmica" id="w">Categoria:Bioqu&iacute;mica</a>&#10; </p></body></html>