<html><title>Bandeira da Som&aacute;lia</title><body>&#10;<p> </p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> da <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a></b> foi adotada em <a href="http://en.wikipedia.org/wiki/12_de_Outubro" id="w">12 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>. Consiste de um pano de cor azul claro em que figura, na sua parte central, uma estrela de cinco pontas de cor branca.</p>&#10;<p>A bandeira da Som&aacute;lia foi desenhada por Mohammed Awale Liban. &Eacute; da mesma cor usada pela <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> j&aacute; que se decidiu oferecer um reconhecimento &agrave; organiza&ccedil;&atilde;o internacional pela ajuda prestada em seu processo de independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</p>&#10;<p>As cinco pontas da estrela branca simbolizam as cinco &aacute;reas habitadas por somalis: Somalil&acirc;ndia Brit&acirc;nica, Somalil&acirc;ndia Italiana, Somalil&acirc;ndia Francesa (<a href="http://en.wikipedia.org/wiki/Djibuti" id="w">Djibuti</a>), <a href="http://en.wikipedia.org/wiki/Ogaden" id="w">Ogaden</a> (na <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>) e o Distrito da Fronteira Setentrional do <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a>.</p>&#10;<a id="Outras_bandeiras_da_Som%C3%A1lia" name="Outras_bandeiras_da_Som%C3%A1lia"></a><h2> Outras bandeiras da Som&aacute;lia </h2>&#10;&#10;<p>Com a queda da monarquia et&iacute;ope em 1975 o governo da Som&aacute;lia aproveitou a desorganiza&ccedil;&atilde;o existente e a guerra da Eritr&eacute;ia para apoiar um movimento pela independ&ecirc;ncia da parte Oriental da Eti&oacute;p&iacute;a (Ogad&eacute;n) e sua posterior uni&atilde;o &agrave; Som&aacute;lia. O movimento fracassou gra&ccedil;as a ajuda militar sovi&eacute;tica e cubana &agrave; Eti&oacute;pia. Dirigiu a luta a Frente de Libera&ccedil;&atilde;o da Som&aacute;lia Ocidental cuja bandeira &eacute; verde e vermelha em duas listras verticais: o verde &eacute; a cor dos mu&ccedil;ulmanos (que s&atilde;o maioria entre os somalis) e o vermelho &eacute; pelo sangue derramado&semi; a estrela simboliza o povo. Utilizaram variantes da bandeira na horizontal. &#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Flag of the Somali Region (1994&shy;2008).svg|Bandeira do estado federado dos Somalis&#10;Imagem:Et_flo1963&shy;1975.png|Bandeira da Frente de Liberta&ccedil;&atilde;o da Som&aacute;lia Ocidental 1975&shy;1976&#10;Imagem:Eti_so76.png|Bandeira da Frente de Liberta&ccedil;&atilde;o da Som&aacute;lia Ocidental 1976&#10;Imagem:Et_wslf1976&shy;variant.png|Bandeira da Frente de Liberta&ccedil;&atilde;o da Som&aacute;lia Ocidental 1976, variante&#10;Imagem:Et_somalia&shy;abo.png|Bandeira da Frente de Liberta&ccedil;&atilde;o da Som&aacute;lia&shy;Abo 1976&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandeiras_nacionais" id="w">Somalia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADmbolos_da_Som%C3%A1lia" id="w">Bandeira</a></p></body></html>