<html><title>Crema&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ubud_Cremation_4.jpg%7Cthumb" id="w">Crema&ccedil;&atilde;o [[Bali]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Crematorium.arp.jpg%7Cthumb" id="w">Cremat&oacute;rio do [[cemit&eacute;rio]] de Haycombe, [[Bath]], [[Inglaterra]].</a></p>&#10;<p><b>Crema&ccedil;&atilde;o</b> &eacute; uma t&eacute;cnica <a href="http://en.wikipedia.org/wiki/Funer%C3%A1ria" id="w">funer&aacute;ria</a> que visa reduzir um corpo a cinzas atrav&eacute;s da queima do <a href="http://en.wikipedia.org/wiki/Cad%C3%A1ver" id="w">cad&aacute;ver</a>. O m&eacute;todo comum no mundo ocidental &eacute; a crema&ccedil;&atilde;o do cad&aacute;ver em fornos <a href="http://en.wikipedia.org/wiki/Cremat%C3%B3rio" id="w">cremat&oacute;rios</a> desenvolvidos para esse fim.</p>&#10;<p>A crema&ccedil;&atilde;o pode ser um funeral ou um rito p&oacute;s&shy;funeral e &eacute; uma alternativa que oferece menos riscos ambientais que o sepultamento do corpo em covas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A crema&ccedil;&atilde;o &eacute; um dos processos mais antigos praticados pelo homem. Em algumas sociedades este costume era considerado corriqueiro e fazia parte do cotidiano da popula&ccedil;&atilde;o, por se tratar de uma medida pr&aacute;tica e higi&ecirc;nica. Alguns povos utilizavam a crema&ccedil;&atilde;o para rituais f&uacute;nebres: os gregos, por exemplo, cremavam seus cad&aacute;veres por volta de 1.000 A.C. e os romanos, seguindo a mesma lista de tradi&ccedil;&atilde;o, adotaram a pr&aacute;tica por volta do ano 750 A.C. Nessas civiliza&ccedil;&otilde;es, como a crema&ccedil;&atilde;o era considerada um destino nobre aos mortos, o sepultamento por inuma&ccedil;&atilde;o ou entumulamento era reservado aos criminosos, assassinos, suicidas e aos fulminados por raios (considerada at&eacute; ent&atilde;o uma &#34&semi;maldi&ccedil;&atilde;o&#34&semi; de J&uacute;piter). As crian&ccedil;as falecidas mesmo antes de nascerem os dentes tamb&eacute;m eram enterradas.</p>&#10;<p>No Jap&atilde;o, a crema&ccedil;&atilde;o foi adotada com o advento do Budismo, em 552 D.C, importado da China. Como em outras localidades, ela foi aceita primeiramente pela aristocracia e a seguir pelo povo. Incentivados pela falta de lugares para sepultamento, pois o Jap&atilde;o possui pouqu&iacute;ssimo espa&ccedil;o territorial, os japoneses incrementaram significativamente a pr&aacute;tica. Em 1867, foi promulgada uma lei que tornava obrigat&oacute;rio incinerar as pessoas mortas por doen&ccedil;as contagiosas para um controle sanit&aacute;rio eficaz e eficiente, bem como para racionalizar e obter melhor uso da terra. Os cidad&atilde;os passaram a considerar normal cremar todos os mortos e todas as religi&otilde;es passaram a recomend&aacute;&shy;la.</p>&#10;<p>H&aacute; religi&otilde;es que n&atilde;o recomendam a crema&ccedil;&atilde;o. A Igreja Cat&oacute;lica, por exemplo, permite a crema&ccedil;&atilde;o se n&atilde;o for feita com a inten&ccedil;&atilde;o materialista &shy; que reduz a realidade ao que os sentidos podem apreender e o homem a um corpo &shy;, de nega&ccedil;&atilde;o da ressurrei&ccedil;&atilde;o dos corpos, mas at&eacute; recomenda &laquo;vivamente&raquo; (ver o catecismo) a pr&aacute;tica de enterrar os corpos.</p>&#10;<a id="Crema%C3%A7%C3%B5es_mais_antigas" name="Crema%C3%A7%C3%B5es_mais_antigas"></a><h2> Crema&ccedil;&otilde;es mais antigas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Senhora_de_Mungo" id="w">Senhora de Mungo</a> &shy; <a href="http://en.wikipedia.org/wiki/Nova_Gales_do_Sul" id="w">Nova Gales do Sul</a> junto ao Lago Mungo. Calcula&shy;se que se trate da crema&ccedil;&atilde;o de uma mulher jovem, efectuada h&aacute; cerca de 25 000 anos.</li>&#10;<li>Crema&ccedil;&atilde;o de homem tamb&eacute;m junto ao <a href="http://en.wikipedia.org/wiki/Lago_Mungo" id="w">Lago Mungo</a>, que se calcula ter sido efectuada h&aacute; cerca de 60 000 anos,</li></ul>&#10;<a id="Crema%C3%A7%C3%A3o_no_Brasil" name="Crema%C3%A7%C3%A3o_no_Brasil"></a><h3> Crema&ccedil;&atilde;o no Brasil </h3>&#10;<p>A crema&ccedil;&atilde;o no Brasil exige que a pessoa registre em cart&oacute;rio o desejo de ser cremado, ou ent&atilde;o que o parente mais pr&oacute;ximo requisite o servi&ccedil;o. J&aacute; a disposi&ccedil;&atilde;o final das cinzas &eacute; livre, podendo ser conservadas em jazigos ou entregues a um deposit&aacute;rio de cinzas.</p>&#10;<p>O primeiro cremat&oacute;rio com fins funerais inaugurado no Brasil foi o <a href="http://en.wikipedia.org/wiki/Cremat%C3%B3rio_da_Vila_Alpina" id="w">cremat&oacute;rio municipal de Vila Alpina</a>, na cidade de S&atilde;o Paulo, no ano de 1974.</p>&#10;<p>Em 2008 praticamente todos os estados brasileiros disp&otilde;em de um cremat&oacute;rio, sendo que a Grande S&atilde;o Paulo conta com tr&ecirc;s deles. O <a href="http://en.wikipedia.org/wiki/Cremat%C3%B3rio_da_Vila_Alpina" id="w">cremat&oacute;rio da Vila Alpina</a> crema cerca de 300 cad&aacute;veres ao m&ecirc;s.</p>&#10;<p>As cinzas n&atilde;o retiradas dos cremat&oacute;rios s&atilde;o, via de regra, espalhadas nos jardins que entornam os cremat&oacute;rios.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sati" id="w">Sati</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tanatologia" id="w">Tanatologia</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Incinera%C3%A7%C3%A3o" id="w">Categoria:Incinera&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ritos_funer%C3%A1rios" id="w">Categoria:Ritos funer&aacute;rios</a></p>&#10;<p> </p></body></html>