<html><title>The Band</title><body>&#10;<p> &#10;<b>The Band</b> foi um conjunto de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> ativo de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> a <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> e de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> a <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. O grupo original era formado por quatro <a href="http://en.wikipedia.org/wiki/Canadense" id="w">canadenses</a>, <a href="http://en.wikipedia.org/wiki/Robbie_Robertson" id="w">Robbie Robertson</a> (<a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>, <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocais</a>), <a href="http://en.wikipedia.org/wiki/Richard_Manuel" id="w">Richard Manuel</a> (piano, <a href="http://en.wikipedia.org/wiki/Gaita" id="w">gaita</a>, <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a>, <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a>, vocais), <a href="http://en.wikipedia.org/wiki/Garth_Hudson" id="w">Garth Hudson</a> (&oacute;rg&atilde;o, piano, <a href="http://en.wikipedia.org/wiki/Clavinete" id="w">clavinete</a>, <a href="http://en.wikipedia.org/wiki/Acorde%C3%A3o" id="w">acorde&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizador</a>, saxofone) e <a href="http://en.wikipedia.org/wiki/Rick_Danko" id="w">Rick Danko</a> (<a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>, <a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a>, <a href="http://en.wikipedia.org/wiki/Trombone" id="w">trombone</a>, vocais)&mdash;e um <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, <a href="http://en.wikipedia.org/wiki/Levon_Helm" id="w">Levon Helm</a> (bateria, <a href="http://en.wikipedia.org/wiki/Bandolim" id="w">bandolim</a>, guitarra, baixo, vocais).</p>&#10;<p>Os integrantes do The Band reuniram&shy;se originalmente como m&uacute;sicos do The Hawks, banda de apoio do cantor de <a href="http://en.wikipedia.org/wiki/Rockabilly" id="w">rockabilly</a> <a href="http://en.wikipedia.org/wiki/Ronnie_Hawkins" id="w">Ronnie Hawkins</a>, entre <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> e <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. Ao separarem&shy;se de Hawkins em 1964, adotaram o nome The Levon Helm Sextet (sendo o sexto integrante o saxofonista Jerry Penfound), e posteriormente Levon and the Hawks (sem Penfound). Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, lan&ccedil;aram um <a href="http://en.wikipedia.org/wiki/Single" id="w">single</a> pela Ware Records sob o nome Canadian Squires, retornando como Levon and the Hawks para uma sess&atilde;o de grava&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Atco" id="w">Atco</a> no final de 65. Na mesma &eacute;poca, <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a> recrutou Helm e Robertson para dois shows, e ent&atilde;o a banda completa para uma turn&ecirc; pelos Estados Unidos em 1965 e uma turn&ecirc; mundial em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>.<sup id="_ref&shy;Heylin_a" class="reference"><a href="#_note&shy;Heylin" title="">[1]</a></sup> Eles tamb&eacute;m juntaram&shy;se a Dylan para uma s&eacute;rie de grava&ccedil;&otilde;es informais que mais tarde seriam conhecidas como <i><a href="http://en.wikipedia.org/wiki/The_Basement_Tapes" id="w">The Basement Tapes</a></i>.</p>&#10;<p>Por ser sempre &#34&semi;a banda&#34&semi; de v&aacute;rios cantores, Helm declarou que o nome &#34&semi;The Band&#34&semi; funcionou bem quando o grupo decidiu seguir carreira pr&oacute;pria, deixando a cidade de Saugerties, em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, para come&ccedil;ar a trabalhar em seu pr&oacute;prio material.<sup id="_ref&shy;Hoskyns_a" class="reference"><a href="#_note&shy;Hoskyns" title="">[2]</a></sup> Eles gravaram dois dos mais aclamados &aacute;lbuns do final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>: seu disco de estr&eacute;ia <i><a href="http://en.wikipedia.org/wiki/Music_from_Big_Pink" id="w">Music from Big Pink</a></i> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> e <i><a href="http://en.wikipedia.org/wiki/The_Band_(%C3%A1lbum)" id="w">The Band</a></i>, de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>. O grupo separou&shy;se em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, reunindo&shy;se novamente em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> sem o guitarrista Robertson.</p>&#10;<p>Embora mais populares entre jornalistas e m&uacute;sicos do que entre o p&uacute;blico em geral, o The Band permaneceu como um dos grupos mais admirados e influentes de sua &eacute;poca. Eles foram inclu&iacute;dos no Hall da Fama da M&uacute;sica Canadense em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e no <a href="http://en.wikipedia.org/wiki/Hall_da_Fama_do_Rock_and_Roll" id="w">Hall da Fama do Rock and Roll</a> em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> listou&shy;os na 50&ordf; posi&ccedil;&atilde;o entre os &#34&semi;100 Maiores Artistas de Todos os Tempos&#34&semi;,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o grupo foi premiado com um <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> pelo conjunto da obra.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Perspectiva_geral" name="Perspectiva_geral"></a><h2> Perspectiva geral </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Band_&shy;_2005710051.jpg%7Cthumb%7Cright" id="w">Ao vivo em Hamburgo, 1971. Da esq. para a dir.: Manuel, Danko, Robertson e Helm</a>&#10;A m&uacute;sica do The Band fundia v&aacute;rios elementos: a princ&iacute;pio <a href="http://en.wikipedia.org/wiki/Country_music" id="w">country music</a> antiga e <a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a> do come&ccedil;o do g&ecirc;nero, embora a se&ccedil;&atilde;o r&iacute;tmica frequentemente trouxesse reminisc&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Stax" id="w">Stax</a> ou da <a href="http://en.wikipedia.org/wiki/Motown" id="w">Motown</a>, com Robertson citando <a href="http://en.wikipedia.org/wiki/Curtis_Mayfield" id="w">Curtis Mayfield</a> e os <a href="http://en.wikipedia.org/wiki/Staple_Singers" id="w">Staple Singers</a> como influ&ecirc;ncias primordiais, resultando numa s&iacute;ntese de diversos estilos musicais. Quanto &agrave;s composi&ccedil;&otilde;es do grupo, algumas poucas de seu princ&iacute;pio eram baseadas em mudan&ccedil;as de acordes do <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> convencional e do <a href="http://en.wikipedia.org/wiki/Doo&shy;wop" id="w">doo&shy;wop</a>.</p>&#10;<p>Cada integrante era <a href="http://en.wikipedia.org/wiki/Multi&shy;instrumentista" id="w">multi&shy;instrumentista</a>. Em concerto a banda pouco trocava seus instrumentos, mas no est&uacute;dio eles podiam inventar diferentes configura&ccedil;&otilde;es em sua forma&ccedil;&atilde;o conforme o mais adequado para cada can&ccedil;&atilde;o. Hudson em particular era capaz de surgir com uma variada gama de timbres em seu &oacute;rg&atilde;o Lowrey eletr&ocirc;nico&semi; no refr&atilde;o de &#34&semi;Tears of Rage&#34&semi;, por exemplo, seu som se parece com o de um <a href="http://en.wikipedia.org/wiki/Mellotron" id="w">mellotron</a>. A t&eacute;cnica de bateria de Helm era frequentemente elogiada&semi; tornou&shy;se c&eacute;lebre a declara&ccedil;&atilde;o do cr&iacute;tico musical Jon Carrol de que Helm era o &#34&semi;&uacute;nico baterista capaz de fazer voc&ecirc; chorar&#34&semi;, enquanto o prol&iacute;fico <a href="http://en.wikipedia.org/wiki/M%C3%BAsico_de_sess%C3%A3o" id="w">m&uacute;sico de sess&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Jim_Keltner" id="w">Jim Keltner</a> reconhecia ter se apropriado de diversas t&eacute;cnicas dele.</p>&#10;<p>Os vocalistas Manuel, Danko e Helm proporcionavam individualmente uma voz distinta ao The Band&semi; a voz <a href="http://en.wikipedia.org/wiki/Sul_dos_Estados_Unidos" id="w">sulista</a> de Helm trazia uma pitada de country, Danko atuava como <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a> e Manuel alternava entre <a href="http://en.wikipedia.org/wiki/Falsetto" id="w">falsetto</a> e <a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a>. Os tr&ecirc;s regularmente combinavam suas vozes, e embora contribu&iacute;ssem de forma mais ou menos igualit&aacute;ria, tanto Danko quanto Helm declararam que viam Manuel como o vocalista &#34&semi;fundamental&#34&semi; do grupo.</p>&#10;<p>Robertson cantou em apenas tr&ecirc;s can&ccedil;&otilde;es de est&uacute;dio lan&ccedil;adas pelo The Band (&#34&semi;To Kingdom Come&#34&semi;, &#34&semi;Knockin&#39&semi; Lost John&#34&semi; e &#34&semi;Out Of The Blue&#34&semi;), atuando por outro lado como o principal compositor. Este papel, e o fato de Robertson reclamar para si os <a href="http://en.wikipedia.org/wiki/Direito_autoral" id="w">direitos autorais</a> da maioria das composi&ccedil;&otilde;es da banda, seria posteriormente o epicentro de um grande <a href="http://en.wikipedia.org/wiki/Antagonismo" id="w">antagonismo</a>, especialmente direcionado de Helm a Robertson. Em sua <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> <i><a href="http://en.wikipedia.org/wiki/This_Wheel%26%2339%3Bs_on_Fire_%E2%80%93_Levon_Helm_and_the_Story_of_The_Band" id="w">This Wheel&#39&semi;s on Fire &ndash; Levon Helm and the Story of The Band</a></i>, o baterista chega a colocar em quest&atilde;o a validade do papel do guitarrista como compositor chefe, pois as can&ccedil;&otilde;es do grupo eram frequentemente trabalhadas e gravadas atrav&eacute;s da colabora&ccedil;&atilde;o entre todos os integrantes. A tens&atilde;o aumentou nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>, quando grande parte dos <a href="http://en.wikipedia.org/wiki/Royalties" id="w">royalties</a> das composi&ccedil;&otilde;es era entregue a Robertson, enquanto os outros precisavam continuar excursionando para manter uma fonte de renda. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produtor_musical" id="w">produtor</a> <a href="http://en.wikipedia.org/wiki/John_Simon" id="w">John Simon</a> &eacute; citado como o &#34&semi;sexto integrante&#34&semi; do grupo por ter produzido e tocado em <i><a href="http://en.wikipedia.org/wiki/Music_from_Big_Pink" id="w">Music from Big Pink</a></i>, co&shy;produzido e tocado em <i><a href="http://en.wikipedia.org/wiki/The_Band_(%C3%A1lbum)" id="w">The Band</a></i> e ter participado de diversas can&ccedil;&otilde;es no &aacute;lbum de reuni&atilde;o <i><a href="http://en.wikipedia.org/wiki/Jericho_(%C3%A1lbum)" id="w">Jericho</a></i>, de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>.<sup id="_ref&shy;Hoskyns_b" class="reference"><a href="#_note&shy;Hoskyns" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Prim%C3%B3rdios:_The_Hawks" name="Prim%C3%B3rdios:_The_Hawks"></a><h3> Prim&oacute;rdios: The Hawks </h3>&#10;<p>Os integrantes do The Band reuniram&shy;se gradualmente como parte do The Hawks, grupo de apoio do cantor de <a href="http://en.wikipedia.org/wiki/Rockabilly" id="w">rockabilly</a> <a href="http://en.wikipedia.org/wiki/Ronnie_Hawkins" id="w">Ronnie Hawkins</a>. Seus <a href="http://en.wikipedia.org/wiki/Concerto_musical" id="w">concertos</a> eram populares na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, onde Hawkinks colocava em pr&aacute;tica um m&eacute;todo infal&iacute;vel de eliminar a concorr&ecirc;ncia musical: quando uma banda promissora surgia, ele contratava os melhores m&uacute;sicos para fazer parte de seu pr&oacute;prio conjunto. Foi assim que Robertson, Danko e Manuel passaram para sua tutela.<sup id="_ref&shy;Helm_a" class="reference"><a href="#_note&shy;Helm" title="">[7]</a></sup></p>&#10;<p>Enquanto a maioria dos m&uacute;sicos da regi&atilde;o estavam ansiosos para se juntar aos Hawks, conseguir a participa&ccedil;&atilde;o de Hudson foi uma tarefa dif&iacute;cil. Ele formara&shy;se no col&eacute;gio, planejara uma carreira como professor de m&uacute;sica e estava interessado em tocar rock apenas como passatempo. Os Hawks ficaram impressionados com sua t&eacute;cnica no <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a>, e frequentemente o convidavam a integrar o grupo. Hudson finalmente concordou, sob a condi&ccedil;&atilde;o de que cada um dos integrantes lhe pagasse 10 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> por semana para ser seu instrutor. Enquanto lhe rendia um renda extra, o fato de estar &#34&semi;lecionando&#34&semi; foi capaz de diminuir os temores de sua fam&iacute;lia de que sua educa&ccedil;&atilde;o fora um desperd&iacute;cio. A combina&ccedil;&atilde;o piano&shy;rock era incomum no rock e, apesar de sua t&eacute;cnica agressiva, Hudson acabou trazendo uma sofistica&ccedil;&atilde;o musical aos Hawks.</p>&#10;<p>Eles gravaram alguns <a href="http://en.wikipedia.org/wiki/Single" id="w">singles</a> com Ronnie na &eacute;poca, enquanto continuavam a trabalhar no cen&aacute;rio de rock de Toronto e arredores. O l&iacute;der da banda frequentemente emendava os shows a longos ensaios, o que resultou num r&aacute;pido desenvolvimento das capacidades dos jovens m&uacute;sicos sob seu comando.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, exaustos de tocar as mesmas can&ccedil;&otilde;es sem a possibilidade de encaixar novo material, e cansados do estilo ditatorial de Ronnie (que os proibia de fumar <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a> ou trazer garotas para os shows), o grupo decidiu separar&shy;se dele. De acordo com Robertson, &#34&semi;Hawkins nos aperfei&ccedil;oou ao ponto de o ultrapassarmos e sermos obrigados a deix&aacute;&shy;lo. Foi um tiro no p&eacute;, na verdade, aben&ccedil;oado seja ele, por nos moldar numa banda t&atilde;o formid&aacute;vel que tivemos que sair no mundo, porque sab&iacute;amos os objetivos dele, e &eacute;ramos todos jovens e mais ambiciosos musicalmente&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Sozinhos, eles gravaram dois singles e continuaram a excursionar com frequ&ecirc;ncia, normalmente sob o nome Levon and the Hawks. Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> o grupo conheceu o <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a> e <a href="http://en.wikipedia.org/wiki/Gaitista" id="w">gaitista</a> de <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> <a href="http://en.wikipedia.org/wiki/Sonny_Boy_Williamson_II" id="w">Sonny Boy Williamson</a>. Fizeram uma oferta para gravar com ele e tornarem&shy;se sua banda de apoio, mas Williamson morreu pouco tempo depois do encontro.<sup id="_ref&shy;Helm_b" class="reference"><a href="#_note&shy;Helm" title="">[7]</a></sup></p>&#10;<a id="O_sucesso_com_Bob_Dylan" name="O_sucesso_com_Bob_Dylan"></a><h3> O sucesso com Bob Dylan </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bob_Dylan_and_The_Band_&shy;_1974.jpg%7Cthumb%7Cright%7C250px" id="w">Em concerto com [[Bob Dylan]] em [[1974]]</a>&#10;No final do <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> de 1965, <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a> estava tentando reunir uma banda para sua primeira turn&ecirc; &#34&semi;el&eacute;trica&#34&semi; pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O cantor de blues <a href="http://en.wikipedia.org/wiki/John_P._Hammond" id="w">John Hammond</a>, que trabalhara com Helm, Hudson e Robertson em seu &aacute;lbum <i>So Many Roads</i> pela <a href="http://en.wikipedia.org/wiki/Vanguard_Records" id="w">Vanguard</a>, recomendou&shy;lhe que contratasse o Levon and the Hawks.<sup id="_ref&shy;Heylin_b" class="reference"><a href="#_note&shy;Heylin" title="">[1]</a></sup> Na mesma &eacute;poca, uma das amigas dos Hawks de Toronto estava trabalhando como secret&aacute;ria de <a href="http://en.wikipedia.org/wiki/Albert_Grossman" id="w">Albert Grossman</a>, <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a> de Dylan. Seu conselho para o cantor de <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a>: &#34&semi;Voc&ecirc; <i>precisa</i> ver esses caras&#34&semi;.<sup id="_ref&shy;Hoskyns_c" class="reference"><a href="#_note&shy;Hoskyns" title="">[2]</a></sup></p>&#10;<p>Depois de ouvir a banda tocar e conhecer Robertson, Dylan convidou ele e Helm para juntarem&shy;se a seu grupo de apoio. Ap&oacute;s dois concertos com Dylan, a dupla contou&shy;lhe que permaneciam leais a sua antiga banda, e que s&oacute; continuariam a turn&ecirc; se os demais Hawks fossem contratados. Dylan concordou e o grupo foi receptivo &agrave; oferta, sabendo que poderia lhes render a t&atilde;o desejada fama, apesar de sentir ao mesmo tempo que a m&uacute;sica folk era muito diferente do estilo seguido por eles at&eacute; ent&atilde;o. O grupo via&shy;se afinal de contas como um bem ensaiado combo de rock e <a href="http://en.wikipedia.org/wiki/Rhythm_and_blues" id="w">rhythm and blues</a>, e conheciam Dylan apenas por suas primeiras can&ccedil;&otilde;es ac&uacute;sticas de protesto. Al&eacute;m do mais, n&atilde;o faziam a menor id&eacute;ia da popularidade internacional conquistada por ele.<sup id="_ref&shy;Hoskyns_d" class="reference"><a href="#_note&shy;Hoskyns" title="">[2]</a></sup></p>&#10;<p>Com Dylan, eles apresentaram uma s&eacute;rie de tumultuados concertos de <a href="http://en.wikipedia.org/wiki/Setembro" id="w">setembro</a> de 1965 a <a href="http://en.wikipedia.org/wiki/Maio" id="w">maio</a> de 1966, marcando a transi&ccedil;&atilde;o final do cantor do <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_musical" id="w">g&ecirc;nero</a> folk para o rock. As excurs&otilde;es, entre as mais documentadas da hist&oacute;ria da m&uacute;sica, foram marcadas tamb&eacute;m pelo uso intenso de <a href="http://en.wikipedia.org/wiki/Anfetamina" id="w">anfetaminas</a> por Dylan. Alguns dos integrantes do Hawks acabaram juntando&shy;se a ele em seus excessos.<sup id="_ref&shy;Hoskyns_e" class="reference"><a href="#_note&shy;Hoskyns" title="">[2]</a></sup> Muitos dos concertos encararam tamb&eacute;m o abuso de puristas da m&uacute;sica folk, que xingavam e vaiavam durante as apresenta&ccedil;&otilde;es. Helm ficou t&atilde;o perturbado com a recep&ccedil;&atilde;o negativa que deixou a turn&ecirc; tr&ecirc;s meses ap&oacute;s seu in&iacute;cio, ficando de fora tamb&eacute;m dos demais concertos apresentados naquele ano, assim como da turn&ecirc; mundial de 1966.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Ele passaria a maior parte dessa &eacute;poca trabalhando em po&ccedil;os de extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> no <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a>.<sup id="_ref&shy;Helm_c" class="reference"><a href="#_note&shy;Helm" title="">[7]</a></sup> </p>&#10;<p>Durante e no intervalo das turn&ecirc;s, Dylan e os Hawks tentaram concluir diversas sess&otilde;es de grava&ccedil;&atilde;o, com resultados pouco satisfat&oacute;rios. As sess&otilde;es em outubro e novembro renderam apenas um single (&#34&semi;Can You Please Crawl Out Your Window&#34&semi;), e dois dias de grava&ccedil;&atilde;o em janeiro de 1966 para o que seria o pr&oacute;ximo &aacute;lbum de Dylan, <i><a href="http://en.wikipedia.org/wiki/Blonde_on_Blonde" id="w">Blonde on Blonde</a></i>, foram igualmente decepcionantes.<sup id="_ref&shy;Heylin_c" class="reference"><a href="#_note&shy;Heylin" title="">[1]</a></sup> As sess&otilde;es s&oacute; avan&ccedil;aram quando foram transferidas dos est&uacute;dios da <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia</a> em <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(cidade)" id="w">Nova York</a> para os de <a href="http://en.wikipedia.org/wiki/Nashville" id="w">Nashville</a>, ocasi&atilde;o em que Robertson substituiu <a href="http://en.wikipedia.org/wiki/Mike_Bloomfield" id="w">Mike Bloomfield</a> como guitarrista principal de Dylan. Os demais integrantes do Hawks n&atilde;o foram convidados para Nashville, embora os cr&eacute;ditos de <i>Blonde on Blonde</i> relacionem Danko no baixo e Hudson nos teclados e saxofone.<sup id="_ref&shy;Sounes_a" class="reference"><a href="#_note&shy;Sounes" title="">[10]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_julho" id="w">29 de julho</a> de 1966, durante uma pausa da turn&ecirc;, Dylan machucou&shy;se em um acidente de <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicleta</a>, passando a viver em estado de semi&shy;reclus&atilde;o em <a href="http://en.wikipedia.org/wiki/Woodstock_(Nova_Iorque)" id="w">Woodstock</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova York</a>. Os Hawks voltaram por um tempo ao circuito de <a href="http://en.wikipedia.org/wiki/Bar_(estabelecimento)" id="w">bares</a> e <a href="http://en.wikipedia.org/wiki/Casa_de_shows" id="w">casas de shows</a>, por vezes servindo de apoio a outros cantores (incluindo um breve envolvimento como <a href="http://en.wikipedia.org/wiki/Tiny_Tim" id="w">Tiny Tim</a>), at&eacute; que Dylan os convidou a juntar&shy;se a ele em Woodstock, onde gravaram uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Demo" id="w">demos</a>, que seriam futuramente <a href="http://en.wikipedia.org/wiki/Bootleg" id="w">pirateadas</a> e lan&ccedil;adas oficialmente no <a href="http://en.wikipedia.org/wiki/LP" id="w">LP</a> <i><a href="http://en.wikipedia.org/wiki/The_Basement_Tapes" id="w">The Basement Tapes</a></i>.<sup id="_ref&shy;Sounes_b" class="reference"><a href="#_note&shy;Sounes" title="">[10]</a></sup> </p>&#10;<a id="''Music_from_Big_Pink''_e_''The_Band''" name="''Music_from_Big_Pink''_e_''The_Band''"></a><h3>&#39&semi;&#39&semi;Music from Big Pink&#39&semi;&#39&semi; e &#39&semi;&#39&semi;The Band&#39&semi;&#39&semi;</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Big_Pink_(crop).jpg%7Cthumb%7C250px%7Cright" id="w">A &#34&semi;Big Pink&#34&semi; em 2006</a>&#10;Reunidos novamente com Helm, os Hawks come&ccedil;aram a compor suas pr&oacute;prias can&ccedil;&otilde;es em uma propriedade alugada em West Saugerties, pr&oacute;ximo a Woodstock. De amplas dimens&otilde;es e com as paredes externas pintadas de <a href="http://en.wikipedia.org/wiki/Rosa" id="w">rosa</a>, a casa foi apelidada carinhosamente de &#34&semi;Big Pink&#34&semi;. Quando finalmente entraram em est&uacute;dio, ainda n&atilde;o haviam decidido o nome da banda. As hist&oacute;rias de como acabaram adotando &#34&semi;The Band&#34&semi; variam&semi; em <i><a href="http://en.wikipedia.org/wiki/The_Last_Waltz" id="w">The Last Waltz</a></i>, Manuel afirma que eles gostariam de ser chamados de &#34&semi;The Honkies&#34&semi; ou &#34&semi;The Crackers&#34&semi;, mas os nomes foram vetados pela gravadora. Robertson, por sua vez, sugere que durante seu envolvimento com Dylan eles costumavam ser chamados de &#34&semi;a banda&#34&semi;, e isso acabou pegando. Eles inicialmente rejeitaram o r&oacute;tulo, mas eventualmente o adotaram por consider&aacute;&shy;lo tanto humilde quanto presun&ccedil;oso. A revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> referia&shy;se a eles como &#34&semi;A banda do Big Pink&#34&semi;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Seu primeiro LP, <i><a href="http://en.wikipedia.org/wiki/Music_from_Big_Pink" id="w">Music from Big Pink</a></i> (1968) foi amplamente aclamado. Trazia tr&ecirc;s can&ccedil;&otilde;es escritas ou co&shy;escritas por Dylan (&#34&semi;This Wheel&#39&semi;s on Fire&#34&semi;, &#34&semi;Tears of Rage&#34&semi; e &#34&semi;I Shall Be Released&#34&semi;) assim como &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Weight" id="w">The Weight</a>&#34&semi;, cujo uso no filme <i><a href="http://en.wikipedia.org/wiki/Easy_Rider" id="w">Easy Rider</a></i> a tornaria o destaque do &aacute;lbum. Apesar das m&uacute;sicas seguirem uma certa continuidade, houve inclina&ccedil;&otilde;es musicais em diversas dire&ccedil;&otilde;es. Nunca uma banda especificamente &#34&semi;<a href="http://en.wikipedia.org/wiki/Rock_psicod%C3%A9lico" id="w">psicod&eacute;lica</a>&#34&semi;, a primeira grava&ccedil;&atilde;o do The Band acabou por conter pelo menos uma can&ccedil;&atilde;o (&#34&semi;Chest Fever&#34&semi;) que demonstra certas similaridades com o g&ecirc;nero. Em contraste a sua t&eacute;cnica de guitarra com Dylan, Robertson optou aqui por uma pegada mais leve e orientada por <a href="http://en.wikipedia.org/wiki/Riff" id="w">riffs</a>.</p>&#10;<p>Ap&oacute;s o sucesso de <i>Big Pink</i> o conjunto entrou em turn&ecirc;, que incluiu uma apresenta&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Festival_de_Woodstock" id="w">Festival de Woodstock</a> (n&atilde;o adicionada ao famoso <a href="http://en.wikipedia.org/wiki/Woodstock_(filme)" id="w">filme</a> devido a problemas legais) e uma apari&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Festival_da_Ilha_de_Wight" id="w">Festival da Ilha de Wight</a> com Dylan em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>. No mesmo ano, eles seguiram para <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> para gravar seu pr&oacute;ximo &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/The_Band_(%C3%A1lbum)" id="w">The Band</a></i>. De sua apar&ecirc;ncia deliberadamente r&uacute;stica na capa &agrave;s can&ccedil;&otilde;es e arranjos no disco, o trabalho apresentou um forte contraste &agrave; m&uacute;sica popular da &eacute;poca. <i>The Band</i> trouxe can&ccedil;&otilde;es que evocavam os Estados Unidos rural dos velhos tempos, da <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra de Secess&atilde;o</a> (&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Night_They_Drove_Old_Dixie_Down" id="w">The Night They Drove Old Dixie Down</a>&#34&semi;) &agrave; <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicaliza&ccedil;&atilde;o</a> dos empregados de fazendas (&#34&semi;King Harvest (Has Surely Come)&#34&semi;). </p>&#10;<p>Esses primeiros dois discos foram produzidos por <a href="http://en.wikipedia.org/wiki/John_Simon" id="w">John Simon</a>, que era praticamente um integrante da banda&mdash;ele ajudara nos <a href="http://en.wikipedia.org/wiki/Arranjo_(m%C3%BAsica)" id="w">arranjos</a> e tocara instrumentos como <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a> e <a href="http://en.wikipedia.org/wiki/Tuba" id="w">tuba</a> nas grava&ccedil;&otilde;es. De acordo com Simon, ele era frequentemente questionado acerca das singulares se&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Instrumento_de_sopro" id="w">sopro</a> que ganharam tanto destaque nos dois &aacute;lbuns&semi; as pessoas queriam saber como ele alcan&ccedil;ara sons t&atilde;o memor&aacute;veis. Ele admitia relutantemente que, fora Hudson (um talentoso saxofonista), o conhecimento dos demais acerca das t&eacute;cnicas dos instrumentos de sopro era n&atilde;o mais que rudimentar, sendo o resultado das grava&ccedil;&otilde;es t&atilde;o somente uma combina&ccedil;&atilde;o de criatividade e t&eacute;cnica limitada.</p>&#10;<p>A <i>Rolling Stone</i> enalteceu abertamente o The Band durante esta &eacute;poca, dando ao grupo mais aten&ccedil;&atilde;o do que provavelmente dispensou a qualquer outro na hist&oacute;ria da revista. O conjunto foi tamb&eacute;m capa da <i><a href="http://en.wikipedia.org/wiki/Time" id="w">Time</a></i> de <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, o que ajudou a contribuir para a m&iacute;stica de &#34&semi;m&uacute;sicos r&uacute;sticos das montanhas&#34&semi; que cercava o The Band.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Triunfo de p&uacute;blico e de cr&iacute;tica, <i>The Band</i>, juntamente com os trabalhos do <a href="http://en.wikipedia.org/wiki/The_Byrds" id="w">The Byrds</a> e do <a href="http://en.wikipedia.org/wiki/The_Flying_Burrito_Brothers" id="w">The Flying Burrito Brothers</a>, estabeleceu um padr&atilde;o musical (ocasionalmente definido como <a href="http://en.wikipedia.org/wiki/Country_rock" id="w">country rock</a>) que posteriormente seria elevado a um n&iacute;vel expressivo de sucesso comercial por artistas como o <a href="http://en.wikipedia.org/wiki/Eagles" id="w">Eagles</a>. Tanto <i>Big Pink</i> quanto <i>The Band</i> exerceram forte impacto em m&uacute;sicos contempor&acirc;neos, com <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a> e <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a> citando o The Band como uma influ&ecirc;ncia definitiva em sua dire&ccedil;&atilde;o musical no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e come&ccedil;o de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">1970</a>. Clapton, inclusive, afirmou mais tarde que seu maior desejo na &eacute;poca era fazer parte daquele grupo.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="''Stage_Fright''%2C_''Cahoots''_e_''Northern_Lights_&shy;_Southern_Cross''" name="''Stage_Fright''%2C_''Cahoots''_e_''Northern_Lights_&shy;_Southern_Cross''"></a><h3>&#39&semi;&#39&semi;Stage Fright&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Cahoots&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Northern Lights &shy; Southern Cross&#39&semi;&#39&semi;</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Band_2005710031.jpg%7Cthumb%7Cright" id="w">The Band em Hamburgo, maio de 1971. Da esq. para a dir.: Danko, Helm e Manuel. Foto por Heinrich Klaffs</a>&#10;Ap&oacute;s o segundo &aacute;lbum, o The Band embarcou em sua primeira turn&ecirc; como artista principal. A ansiedade e nervosismo resultantes do sucesso passaram a fazer parte do cotidiano do grupo, o que refletiu em suas can&ccedil;&otilde;es, cada vez mais tomadas por temas sombrios de medo e aliena&ccedil;&atilde;o&semi; a influ&ecirc;ncia disso em seu trabalho seguinte &eacute; autoexplicativa. <i><a href="http://en.wikipedia.org/wiki/Stage_Fright" id="w">Stage Fright</a></i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Medo_de_palco" id="w">medo de palco</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, foi gravado em um palco em Woodstock, Nova York, e demonstrou os primeiros sinais de desgaste na lend&aacute;ria unidade do grupo. Similar ao &aacute;lbum anterior, <i>The Band</i>, Robertson ficou com a maioria dos cr&eacute;ditos de composi&ccedil;&atilde;o. O estilo vocal de tr&ecirc;s cantores que se tornou a marca registrada do conjunto, no entanto, n&atilde;o recebeu tanto destaque neste trabalho.</p>&#10;<p>Ap&oacute;s gravar <i>Stage Fright</i>, o The Band embarcou com outros artistas no <a href="http://en.wikipedia.org/wiki/Festival_Express" id="w">Festival Express</a>, uma excurs&atilde;o de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a> pelo <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> que tamb&eacute;m incluiu <a href="http://en.wikipedia.org/wiki/Janis_Joplin" id="w">Janis Joplin</a> e o <a href="http://en.wikipedia.org/wiki/Grateful_Dead" id="w">Grateful Dead</a>. Al&eacute;m de mostrar o grupo ao vivo, o <a href="http://en.wikipedia.org/wiki/Document%C3%A1rio" id="w">document&aacute;rio</a> que retratou o evento traz cenas de um Rick Danko altamente embriagado cantando &#34&semi;Ain&#39&semi;t No More Cane&#34&semi; durante uma <a href="http://en.wikipedia.org/wiki/Jam_session" id="w">jam session</a> com <a href="http://en.wikipedia.org/wiki/Jerry_Garcia" id="w">Jerry Garcia</a>, <a href="http://en.wikipedia.org/wiki/Bob_Weir" id="w">Bob Weir</a> e Joplin. </p>&#10;<p>Nessa &eacute;poca, Robertson passou a exercer maior controle sobre o The Band. Isso acabou por dar origem a uma antipatia, especialmente entre Helm e Robertson. Helm tachou o guitarrista de autorit&aacute;rio e ganancioso, enquanto Robertson sugeriu que seus esfor&ccedil;os crescentes em guiar o grupo foram culpa principalmente da falta de responsabilidade dos outros integrantes. Ele insistiu, em particular, que fez o melhor que p&ocirc;de para convencer Manuel a compor mais can&ccedil;&otilde;es, apenas para ver os talentos do pianista sendo subjugados pelo v&iacute;cio.</p>&#10;<p>Apesar dos problemas crescentes entre seus membros, o The Band seguiu em frente com mais um trabalho de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/Cahoots" id="w">Cahoots</a></i>, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>. Trouxe can&ccedil;&otilde;es como &#34&semi;When I Paint My Masterpiece&#34&semi;, de Bob Dylan, &#34&semi;4% Pantomime&#34&semi;, com um dueto vocal de Manuel e <a href="http://en.wikipedia.org/wiki/Van_Morrison" id="w">Van Morrison</a>, e &#34&semi;Life Is A Carnival&#34&semi;, com arranjos de sopro por <a href="http://en.wikipedia.org/wiki/Allen_Toussaint" id="w">Allen Toussaint</a>, que teria participa&ccedil;&atilde;o significativa no pr&oacute;ximo projeto do grupo.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Ano&shy;novo" id="w">ano&shy;novo</a> de 1971, o The Band apresentou em Nova York um concerto especial planejando lan&ccedil;&aacute;&shy;lo como <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_ao_vivo" id="w">&aacute;lbum ao vivo</a>. O show trouxe o grupo refor&ccedil;ado por uma se&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Instrumento_de_sopro" id="w">instrumentos de sopro</a>, cujos <a href="http://en.wikipedia.org/wiki/Arranjo_(m%C3%BAsica)" id="w">arranjos</a> foram escritos por Toussaint. Nas primeiras horas de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, Dylan subiu ao palco para a conclus&atilde;o do concerto, tocando, entre outras, uma rara vers&atilde;o ao vivo de &#34&semi;When I Paint My Masterpiece&#34&semi;. O &aacute;lbum foi lan&ccedil;ado meses depois sob o t&iacute;tulo <i><a href="http://en.wikipedia.org/wiki/Rock_of_Ages_(%C3%A1lbum)" id="w">Rock of Ages</a></i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, o The Band lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Moondog_Matinee" id="w">Moondog Matinee</a></i>, um &aacute;lbum de <a href="http://en.wikipedia.org/wiki/Vers%C3%A3o_cover" id="w">vers&otilde;es cover</a>. N&atilde;o houve turn&ecirc; de divulga&ccedil;&atilde;o do trabalho, que recebeu cr&iacute;ticas variadas. Em seguida, o grupo reuniu&shy;se novamente a Bob Dylan, primeiramente para a grava&ccedil;&atilde;o de seu &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Planet_Waves" id="w">Planet Waves</a></i>, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/Janeiro" id="w">janeiro</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, e posteriormente para uma turn&ecirc; que englobou 40 concertos na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> entre janeiro e fevereiro daquele ano. A excurs&atilde;o deu origem ao &aacute;lbum ao vivo <i><a href="http://en.wikipedia.org/wiki/Before_the_Flood" id="w">Before the Flood</a></i>, lan&ccedil;ado no final de 1974.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, o The Band lan&ccedil;ou seu primeiro trabalho de in&eacute;ditas desde <i>Cahoots</i>. Todas as oito can&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Northern_Lights_&shy;_Southern_Cross" id="w">Northern Lights &shy; Southern Cross</a></i> foram compostas por Robertson e, apesar de fracasso de vendas (resultado dos cada vez mais longos per&iacute;odos de inatividade do grupo), o &aacute;lbum teve boa repercuss&atilde;o entre a cr&iacute;tica e f&atilde;s em geral. Levon Helm inclusive considerou este o melhor trabalho do conjunto desde <i>The Band</i>, de 1969.<sup id="_ref&shy;Helm_d" class="reference"><a href="#_note&shy;Helm" title="">[7]</a></sup></p>&#10;<a id="''The_Last_Waltz''" name="''The_Last_Waltz''"></a><h3> &#39&semi;&#39&semi;The Last Waltz&#39&semi;&#39&semi; </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Last_Waltz.jpg%7C180px%7Cthumb%7C240px%7Cright" id="w">The Band e convidados no concerto &#39&semi;&#39&semi;The Last Waltz&#39&semi;&#39&semi;, 1976</a>&#10;Por volta de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, Robbie Robertson passou a demonstrar insatisfa&ccedil;&atilde;o com a vida na estrada. Ap&oacute;s serem obrigados a cancelar algumas apresenta&ccedil;&otilde;es em consequ&ecirc;ncia de uma acidente de barco sofrido por Manuel, o guitarrista tentou encorajar o grupo a se aposentar dos palcos, organizando um grandioso concerto de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_de_Gra%C3%A7as" id="w">A&ccedil;&atilde;o de Gra&ccedil;as</a> em <a href="http://en.wikipedia.org/wiki/27_de_novembro" id="w">27 de novembro</a> de 1976 no <a href="http://en.wikipedia.org/wiki/Winterland_Ballroom" id="w">Winterland Ballroom</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.<sup id="_ref&shy;Fricke_a" class="reference"><a href="#_note&shy;Fricke" title="">[14]</a></sup> O evento trouxe uma se&ccedil;&atilde;o de instrumentos de sopro com arranjos por Allen Toussaint e uma estelar lista de convidados especiais que pretendia representar m&uacute;sicos que o The Band admirava ou que exerceram influ&ecirc;ncia sobre sua m&uacute;sica, com nomes como <a href="http://en.wikipedia.org/wiki/Joni_Mitchell" id="w">Joni Mitchell</a>, <a href="http://en.wikipedia.org/wiki/Neil_Young" id="w">Neil Young</a>, <a href="http://en.wikipedia.org/wiki/Muddy_Waters" id="w">Muddy Waters</a>, <a href="http://en.wikipedia.org/wiki/Dr._John" id="w">Dr. John</a>, <a href="http://en.wikipedia.org/wiki/Van_Morrison" id="w">Van Morrison</a>, <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a>, <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>, <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a>, <a href="http://en.wikipedia.org/wiki/Ronnie_Wood" id="w">Ronnie Wood</a> e <a href="http://en.wikipedia.org/wiki/Paul_Butterfield" id="w">Paul Butterfield</a>, entre outros.</p>&#10;<p>O concerto foi filmado por <a href="http://en.wikipedia.org/wiki/Martin_Scorsese" id="w">Martin Scorsese</a>, que gravou posteriormente apresenta&ccedil;&otilde;es do grupo em est&uacute;dio com <a href="http://en.wikipedia.org/wiki/Emmylou_Harris" id="w">Emmylou Harris</a> e os cantores do <a href="http://en.wikipedia.org/wiki/The_Staple_Singers" id="w">The Staple Singers</a>, al&eacute;m de entrevistas adicionais com os integrantes do The Band. O resultado de todo o trabalho foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> em um consagrado <a href="http://en.wikipedia.org/wiki/The_Last_Waltz" id="w">longa metragem</a>, que deu origem tamb&eacute;m a uma <a href="http://en.wikipedia.org/wiki/The_Last_Waltz_(%C3%A1lbum)" id="w">trilha&shy;sonora</a>.</p>&#10;<p>Antes do lan&ccedil;amento da trilha&shy;sonora, contudo, o grupo teve que lan&ccedil;ar em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> um &uacute;ltimo &aacute;lbum de est&uacute;dio para cumprir obriga&ccedil;&otilde;es contratuais com a <a href="http://en.wikipedia.org/wiki/Capitol_Records" id="w">Capitol Records</a>. Isso deu origem a <i><a href="http://en.wikipedia.org/wiki/Islands_(%C3%A1lbum)" id="w">Islands</a></i>, que acabou por ser considerado um dos trabalhos mais fracos da carreira do The Band.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Reuni%C3%B5es" name="Reuni%C3%B5es"></a><h3> Reuni&otilde;es </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, os integrantes do The Band decidiram reunir&shy;se novamente, s&oacute; que agora sem a presen&ccedil;a de Robertson. V&aacute;rios m&uacute;sicos diferentes foram convocados para substitu&iacute;&shy;lo, e o grupo voltou a excursionar no mesmo ano. O retorno foi em geral bem recebido, mas a banda viu&shy;se agora tocando em casas de shows menores do que durante o auge de sua popularidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, durante uma das turn&ecirc;s, Manuel cometeu suic&iacute;dio em um quarto de motel na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>. Foi revelado mais tarde que o pianista sofria de <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a> cr&ocirc;nico. Capaz de contornar o v&iacute;cio no come&ccedil;o da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, ele voltara a beber ap&oacute;s o retorno do The Band, com a situa&ccedil;&atilde;o piorando devido &agrave; morte de seu empres&aacute;rio e confidente <a href="http://en.wikipedia.org/wiki/Albert_Grossman" id="w">Albert Grossman</a>.<sup id="_ref&shy;Helm_e" class="reference"><a href="#_note&shy;Helm" title="">[7]</a></sup></p>&#10;<p>A vaga de Manuel foi preenchida a princ&iacute;pio por <a href="http://en.wikipedia.org/wiki/Stan_Szelest" id="w">Stan Szelest</a> (que morreu pouco depois), e ent&atilde;o por <a href="http://en.wikipedia.org/wiki/Richard_Bell" id="w">Richard Bell</a> (que tocara com Ronnie Hawkins ap&oacute;s sua separa&ccedil;&atilde;o dos Hawks originais). O grupo gravou <i><a href="http://en.wikipedia.org/wiki/Jericho_(%C3%A1lbum)" id="w">Jericho</a></i> em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, com muitas das composi&ccedil;&otilde;es sendo obtidas de fontes externas. Mais dois trabalhos se seguiram, <i><a href="http://en.wikipedia.org/wiki/High_on_the_Hog" id="w">High on the Hog</a></i> e <i><a href="http://en.wikipedia.org/wiki/Jubilation" id="w">Jubilation</a></i>, o &uacute;ltimo trazendo participa&ccedil;&otilde;es especiais de <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a> e <a href="http://en.wikipedia.org/wiki/John_Hiatt" id="w">John Hiatt</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> o conjunto perdeu outro integrante, com a morte de Danko devido &agrave; complica&ccedil;&otilde;es card&iacute;acas. Hudson e Helm, os &uacute;nicos remanescentes da forma&ccedil;&atilde;o original, decidiram ent&atilde;o encerrar a carreira da banda definitivamente.</p>&#10;<a id="Discografia" name="Discografia"></a><h2>Discografia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="2" cellspacing="0" class="toccolours" style="float:right&semi; margin:0 0 1em 1em&semi; border&shy;collapse:collapse&semi; border:1px solid #e2e2e2&semi;">&#10;<caption><big><b>Cronologia de membros do The Band</b></big></caption>&#10;<tr>&#10;<th bgcolor="#E7EBEE" style="padding:0 0.5em 0 0.5em">1967&ndash;1976</th>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Robbie_Robertson" id="w">Robbie Robertson</a>&#160&semi;&ndash; guitarra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rick_Danko" id="w">Rick Danko</a>&#160&semi;&ndash; baixo, violino, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Levon_Helm" id="w">Levon Helm</a>&#160&semi;&ndash; bateria, bandolim, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Manuel" id="w">Richard Manuel</a>&#160&semi;&ndash; vocais, teclado, bateria</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Garth_Hudson" id="w">Garth Hudson</a>&#160&semi;&ndash; teclado, saxofone</li></ul></td></tr>&#10;<tr>&#10;<th bgcolor="#E7EBEE">1976&ndash;1983</th>&#10;<td>&#10;Separa&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<th bgcolor="#E7EBEE">1983&ndash;1985</th>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rick_Danko" id="w">Rick Danko</a>&#160&semi;&ndash; baixo, viol&atilde;o, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Levon_Helm" id="w">Levon Helm</a>&#160&semi;&ndash; bateria, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Manuel" id="w">Richard Manuel</a>&#160&semi;&ndash; teclado, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Garth_Hudson" id="w">Garth Hudson</a>&#160&semi;&ndash; teclado, saxofone</li></ul>mais&#10;&#10;<ul>&#10;<li>Earl Cate &#160&semi;&ndash; guitarra</li>&#10;<li>Ron Eoff&#160&semi;&ndash; baixo</li>&#10;<li>Terry Cagle&#160&semi;&ndash; bateria</li>&#10;<li>Earnie Cate&#160&semi;&ndash; teclado</li></ul></td></tr>&#10;<tr>&#10;<th bgcolor="#E7EBEE">1985&ndash;1986</th>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jim_Weider" id="w">Jim Weider</a>&#160&semi;&ndash; guitarra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rick_Danko" id="w">Rick Danko</a>&#160&semi;&ndash; baixo, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Levon_Helm" id="w">Levon Helm</a>&#160&semi;&ndash; bateria, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Manuel" id="w">Richard Manuel</a>&#160&semi;&ndash; teclado, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Garth_Hudson" id="w">Garth Hudson</a>&#160&semi;&ndash; teclado, saxofone</li></ul></td></tr>&#10;<tr>&#10;<th bgcolor="#E7EBEE">1986&ndash;1989</th>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jim_Weider" id="w">Jim Weider</a>&#160&semi;&ndash; guitarra</li>&#10;<li>Fred Carter Jr.&#160&semi;&ndash; guitarra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rick_Danko" id="w">Rick Danko</a>&#160&semi;&ndash; baixo, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Levon_Helm" id="w">Levon Helm</a>&#160&semi;&ndash; bateria, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Garth_Hudson" id="w">Garth Hudson</a>&#160&semi;&ndash; teclado, saxofone</li></ul></td></tr>&#10;<tr>&#10;<th bgcolor="#E7EBEE">1989&ndash;1990</th>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jim_Weider" id="w">Jim Weider</a>&#160&semi;&ndash; guitarra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rick_Danko" id="w">Rick Danko</a>&#160&semi;&ndash; baixo, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Levon_Helm" id="w">Levon Helm</a>&#160&semi;&ndash; bateria, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Garth_Hudson" id="w">Garth Hudson</a>&#160&semi;&ndash; teclado, saxofone</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stan_Szelest" id="w">Stan Szelest</a>&#160&semi;&ndash; teclado</li></ul></td></tr>&#10;<tr>&#10;<th bgcolor="#E7EBEE">1990&ndash;1991</th>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jim_Weider" id="w">Jim Weider</a>&#160&semi;&ndash; guitarra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rick_Danko" id="w">Rick Danko</a>&#160&semi;&ndash; baixo, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Randy_Ciarlante" id="w">Randy Ciarlante</a>&#160&semi;&ndash; baixo, bateria, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Levon_Helm" id="w">Levon Helm</a>&#160&semi;&ndash; bateria, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Garth_Hudson" id="w">Garth Hudson</a>&#160&semi;&ndash; teclado, saxofone</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stan_Szelest" id="w">Stan Szelest</a>&#160&semi;&ndash; teclado</li></ul></td></tr>&#10;<tr>&#10;<th bgcolor="#E7EBEE">1991&ndash;1992</th>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jim_Weider" id="w">Jim Weider</a>&#160&semi;&ndash; guitarra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rick_Danko" id="w">Rick Danko</a>&#160&semi;&ndash; baixo, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Randy_Ciarlante" id="w">Randy Ciarlante</a>&#160&semi;&ndash; baixo, bateria, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Levon_Helm" id="w">Levon Helm</a>&#160&semi;&ndash; bateria, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Garth_Hudson" id="w">Garth Hudson</a>&#160&semi;&ndash; teclado, saxofone</li></ul></td></tr>&#10;<tr>&#10;<th bgcolor="#E7EBEE">1992&ndash;1999</th>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jim_Weider" id="w">Jim Weider</a>&#160&semi;&ndash; guitarra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rick_Danko" id="w">Rick Danko</a>&#160&semi;&ndash; baixo, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Randy_Ciarlante" id="w">Randy Ciarlante</a>&#160&semi;&ndash; baixo, bateria, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Levon_Helm" id="w">Levon Helm</a>&#160&semi;&ndash; bateria, vocais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Garth_Hudson" id="w">Garth Hudson</a>&#160&semi;&ndash; teclado, saxofone</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Bell" id="w">Richard Bell</a>&#160&semi;&ndash; teclado</li></ul></td></tr></table></div>&#10;<a id="Est%C3%BAdio" name="Est%C3%BAdio"></a><h3>Est&uacute;dio</h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Music_from_Big_Pink" id="w">Music from Big Pink</a></i> (<a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Band_(%C3%A1lbum)" id="w">The Band</a></i> (<a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Stage_Fright" id="w">Stage Fright</a></i> (<a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cahoots" id="w">Cahoots</a></i> (<a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Moondog_Matinee" id="w">Moondog Matinee</a></i> (<a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Northern_Lights_&shy;_Southern_Cross" id="w">Northern Lights &shy; Southern Cross</a></i> (<a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Islands_(%C3%A1lbum)" id="w">Islands</a></i> (<a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jericho_(%C3%A1lbum)" id="w">Jericho</a></i> (<a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/High_On_The_Hog" id="w">High On The Hog</a></i> (<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jubilation" id="w">Jubilation</a></i> (<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>)</li></ul>&#10;<a id="Ao_vivo" name="Ao_vivo"></a><h3>Ao vivo</h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rock_of_Ages_(%C3%A1lbum)" id="w">Rock of Ages</a></i> (<a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_at_Watkins_Glen" id="w">Live at Watkins Glen</a></i> (<a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>)</li></ul>&#10;<a id="Trilha&shy;sonora" name="Trilha&shy;sonora"></a><h3>Trilha&shy;sonora</h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Last_Waltz_(%C3%A1lbum)" id="w">The Last Waltz</a></i> (<a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Last_Waltz_(box)" id="w">The Last Waltz</a></i> (boxset, <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>)</li></ul>&#10;<a id="Colet%C3%A2neas" name="Colet%C3%A2neas"></a><h3>Colet&acirc;neas</h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Best_of_The_Band" id="w">The Best of The Band</a></i> (<a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Anthology_(The_Band)" id="w">Anthology</a></i> (<a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/To_Kingdom_Come:_The_Definitive_Collection" id="w">To Kingdom Come</a></i> (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Across_The_Great_Divide" id="w">Across The Great Divide</a></i> (boxset, <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Best_of_The_Band%2C_Vol._II" id="w">The Best of The Band, Vol. II</a></i> (<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Greatest_Hits_(The_Band)" id="w">Greatest Hits</a></i> (<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Musical_History" id="w">A Musical History</a></i> (boxset, <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>)</li></ul>&#10;<a id="%C3%81lbuns_com_Bob_Dylan" name="%C3%81lbuns_com_Bob_Dylan"></a><h3>&Aacute;lbuns com Bob Dylan</h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Planet_Waves" id="w">Planet Waves</a></i> (<a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Before_the_Flood" id="w">Before the Flood</a></i> (<a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Basement_Tapes" id="w">The Basement Tapes</a></i> (<a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Bootleg_Series_Vol._4:_Bob_Dylan_Live_1966%2C_The_%26quot%3BRoyal_Albert_Hall%26quot%3B_Concert" id="w">The Bootleg Series Vol. 4: Bob Dylan Live 1966, The &#34&semi;Royal Albert Hall&#34&semi; Concert</a></i> (<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>)</li></ul>&#10;<a id="Singles" name="Singles"></a><h3>Singles</h3>&#10;&#10;<ul>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Weight" id="w">The Weight</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>)</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Up_on_Cripple_Creek" id="w">Up on Cripple Creek</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>)</li>&#10;<li>&#34&semi;Rag Mama Rag&#34&semi; (<a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>)</li>&#10;<li>&#34&semi;Time to Kill&#34&semi; (<a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>)</li>&#10;<li>&#34&semi;Life Is a Carnival&#34&semi; (<a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>)</li>&#10;<li>&#34&semi;Don&#39&semi;t Do It&#34&semi; (<a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>)</li>&#10;<li>&#34&semi;Ain&#39&semi;t Got No Home&#34&semi; (<a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>)</li>&#10;<li>&#34&semi;Most Likely You Go Your Way (And I&#39&semi;ll Go Mine)&#34&semi; (com Bob Dylan) (<a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>)</li>&#10;<li>&#34&semi;Ophelia&#34&semi; (<a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>)</li>&#10;<li>&#34&semi;Remedy&#34&semi; (<a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>)</li>&#10;<li>&#34&semi;Atlantic City&#34&semi; (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>)</li></ul>&#10;<a id="Notas_e_refer%C3%AAncias" name="Notas_e_refer%C3%AAncias"></a><h2>Notas e refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.thebandmusic.net/" rel="nofollow" title="http://www.thebandmusic.net/">The Band &shy; A Musical History</a>, site oficial mantido pela Capitol Records</li>&#10;<li><a class="externallink" href="http://theband.hiof.no" rel="nofollow" title="http://theband.hiof.no">The Band</a>, site mantido por f&atilde;s</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:The_Band" id="w">Categoria:The Band</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_do_Canad%C3%A1" id="w">Categoria:Bandas do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_folk_rock" id="w">Categoria:Bandas de folk rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_blues&shy;rock" id="w">Categoria:Bandas de blues&shy;rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1967" id="w">Categoria:Bandas formadas em 1967</a></p></body></html>