<html><title>Carij&oacute;s</title><body>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p>Os <b>carij&oacute;s</b>, tamb&eacute;m chamados <b>cari&oacute;s</b> e <b>c&aacute;rios</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, eram os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> que ocupavam o territ&oacute;rio que ia de <a href="http://en.wikipedia.org/wiki/Canan%C3%A9ia" id="w">Cananeia</a>, no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, at&eacute; a <a href="http://en.wikipedia.org/wiki/Lagoa_dos_Patos_(lagoa)" id="w">Lagoa dos Patos</a>, no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, no Brasil, por volta do s&eacute;culo XVI. Vistos pelos primeiros povoadores <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> como &#34&semi;o melhor gentio da costa&#34&semi;, foram receptivos &agrave; <a href="http://en.wikipedia.org/wiki/Catequese" id="w">catequese</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a>. Isso n&atilde;o impediu sua escraviza&ccedil;&atilde;o em massa por parte dos colonos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>. Em 1554, participaram de um grande ataque ind&iacute;gena a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Eram cerca de 100 000<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Os litorais <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">ga&uacute;cho</a> e <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">catarinense</a>, ao tempo da descoberta europeia (s&eacute;culo XVI), eram habitados pelos carij&oacute;s, os quais se estendiam pelo interior, &agrave;s margens da imensa <a href="http://en.wikipedia.org/wiki/Lagoa_dos_Patos" id="w">Lagoa dos Patos</a>. Os carij&oacute;s eram considerados, pelos colonizadores portugueses, &iacute;ndios d&oacute;ceis, trabalhadores e bem&shy;intencionados. Eram aparentados aos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>, os quais efetuaram uma marcha migrat&oacute;ria do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> para o sul do litoral brasileiro, onde vieram a constituir os carij&oacute;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Juan_de_Ayolas" id="w">Juan de Ayolas</a>, na conquista do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, encontrou&shy;se com os carij&oacute;s &agrave; margem de um rio que des&aacute;gua vinte quil&ocirc;metros acima da foz do ramo principal do <a href="http://en.wikipedia.org/wiki/Rio_Pilcomayo" id="w">rio Pilcomayo</a>, onde os amer&iacute;ndios em quest&atilde;o possu&iacute;am uma aldeia cercada por uma pali&ccedil;ada dupla e guarnecida de &#34&semi;bocas de lobo&#34&semi; (escava&ccedil;&otilde;es com estrepes no fundo). Os espanh&oacute;is, acossados pela fome, marcharam resolutamente para a <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria" id="w">vit&oacute;ria</a>. Os &iacute;ndios, ao ouvirem os primeiros estampidos das armas de fogo, fugiram em corrida, caindo muitos nas pr&oacute;prias esparrelas que haviam armado aos invasores. Depois de ocupar a aldeia, Ayolas deu&shy;lhe o nome de <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>, em homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_de_Maria" id="w">assun&ccedil;&atilde;o de Nossa Senhora</a>.</p>&#10;<p>Os carij&oacute;s estavam virtualmente extintos em meados do s&eacute;culo XVIII, v&iacute;timas da escraviza&ccedil;&atilde;o nas planta&ccedil;&otilde;es de cana&shy;de&shy;a&ccedil;&uacute;car da <a href="http://en.wikipedia.org/wiki/Baixada_Santista" id="w">Baixada Santista</a><sup id="_ref&shy;BUENO, E. 1999. p. 58_a" class="reference"><a href="#_note&shy;BUENO, E. 1999. p. 58" title="">[3]</a></sup>.&#10;</p><a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Carij&oacute;&#34&semi; &eacute; oriundo do termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>karai&shy;yo</i>, que significa &#34&semi;descendentes dos anci&otilde;es&#34&semi;<sup id="_ref&shy;BUENO, E. 1999. p. 58_b" class="reference"><a href="#_note&shy;BUENO, E. 1999. p. 58" title="">[3]</a></sup>.</p>&#10;<a id="Costumes" name="Costumes"></a><h2> Costumes </h2>&#10;<p>Os carij&oacute;s constru&iacute;am suas casas cobrindo&shy;as com <a href="http://en.wikipedia.org/wiki/Casca" id="w">cascas</a> de &aacute;rvores e j&aacute; fabricavam redes e agasalhos com o <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> que cultivavam, forrando&shy;as com <a href="http://en.wikipedia.org/wiki/Pele" id="w">peles</a> e ataviando&shy;as com <a href="http://en.wikipedia.org/wiki/Pluma" id="w">plumas</a> e penas. Acostumaram&shy;se a ajudar todos os <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> que lhe solicitassem aux&iacute;lio, at&eacute; que um dia, tra&iacute;dos na sua boa f&eacute;, acabaram considerando os brancos <a href="http://en.wikipedia.org/wiki/Inimigo" id="w">inimigos</a>.</p>&#10;<p>Na arte de cura, os carij&oacute;s estavam bem adiante dos demais nativos. O rem&eacute;dio principal era uma ventosa aplicada pelos l&aacute;bios do <a href="http://en.wikipedia.org/wiki/Paj%C3%A9" id="w">paj&eacute;</a>. Na <a href="http://en.wikipedia.org/wiki/Bruxaria" id="w">bruxaria</a>, tamb&eacute;m eram bem desenvolvidos. Para enfeiti&ccedil;ar um semelhante, costumavam amarrar um <a href="http://en.wikipedia.org/wiki/Sapo" id="w">sapo</a> em uma &aacute;rvore. &Agrave; medida que o animal fenecia, a pessoa enfeiti&ccedil;ada deveria tamb&eacute;m fenecer at&eacute; morrer. Se desejavam cegar algu&eacute;m, enterravam&shy;lhe debaixo da rede um ovo. Descoberta a <a href="http://en.wikipedia.org/wiki/Mandinga" id="w">mandinga</a>, os objetos que serviram para a mesma deviam ser arremessados ao rio .</p>&#10;<p>Grande era o n&uacute;mero dos que tinham parentesco com um ser superior que chamavam de <i>caraibebes</i>, que os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> traduziram por &#34&semi;anjos&#34&semi;. Gozavam de vida avantajada esses que, manhosamente, se inculcavam ministros dos &#34&semi;anjos&#34&semi;. Recebiam os melhores frutos da terra e as mais cobi&ccedil;adas <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;as</a> que fossem abatidas pelas cercanias.</p>&#10;<p>Quando um guerreiro partia para a <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, era honrado com um sopro do <i>caraibebe</i> para que n&atilde;o morresse em combate. Entretanto, se algum ca&iacute;a morto em luta, havia a desculpa de que o infeliz, por seus pecados, n&atilde;o se tornara digno da b&ecirc;n&ccedil;&atilde;o do paj&eacute;. Deste modo, esses paj&eacute;s se tornaram infal&iacute;veis, com prest&iacute;gio inabal&aacute;vel entre os seus seguidores.</p>&#10;<a id="Origem%7B%7Bcarece_fontes%7D%7D" name="Origem%7B%7Bcarece_fontes%7D%7D"></a><h2> Origem  </h2>&#10;<p>Tendo naufragado nas proximidades da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">Ilha de Santa Catarina</a> um navio portugu&ecirc;s, seus tripulantes atingiram a terra, ent&atilde;o campeada pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Guarani" id="w">guaranis</a>. Entre os n&aacute;ufragos, estavam o portugu&ecirc;s Henrique Montes, o castelhano Melchor Ramirez e o negro Francisco Pacheco, al&eacute;m de outros. Como sucedeu a <a href="http://en.wikipedia.org/wiki/Caramuru" id="w">Caramuru</a> e a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Ramalho" id="w">Jo&atilde;o Ramalho</a>, estes uniram&shy;se &agrave;s &iacute;ndias, adotando um novo regime de vida. Desta uni&atilde;o, resultou o nascimento de mesti&ccedil;os, <a href="http://en.wikipedia.org/wiki/Mameluco" id="w">mamelucos</a> e <a href="http://en.wikipedia.org/wiki/Cafuzo" id="w">cafuzos</a>, alterando o aspecto dos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a>, que passaram a constituir uma nova cultura, denominada de <i>carij&oacute;</i>, o que significa &#34&semi;arrancado do branco&#34&semi;, ou seja, o <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;o</a>. Da&iacute; vem o costume de chamarmos de carij&oacute;s &agrave;s galinhas de colora&ccedil;&atilde;o preto e branco.</p>&#10;<a id="Heran%C3%A7as" name="Heran%C3%A7as"></a><h2> Heran&ccedil;as </h2>&#10;<p>A palavra &#34&semi;carij&oacute;&#34&semi; &eacute; usada, hoje em dia, para se referir a galinhas malhadas nas cores preta e branca. &Eacute; usada como nome de clubes, r&aacute;dios, ruas e reservas ambientais espalhados pelo Brasil. &Eacute; nome de bairro nas cidades de <a href="http://en.wikipedia.org/wiki/Conselheiro_Lafaiete" id="w">Conselheiro Lafaiete</a> e <a href="http://en.wikipedia.org/wiki/Cataguases" id="w">Cataguases</a>, ambas em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no Brasil. Dela, teria se originado a palavra <a href="http://en.wikipedia.org/wiki/Carioca_(gent%C3%ADlico)" id="w">carioca</a> (<a href="http://en.wikipedia.org/wiki/Gent%C3%ADlico" id="w">gent&iacute;lico</a> da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, no Brasil), a partir da jun&ccedil;&atilde;o da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>kari&icirc;&oacute;</i> (que significa carij&oacute;) com a palavra tupi <i>oka</i> (que significa casa), significando, portanto, &#34&semi;casa de carij&oacute;s&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.&#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_guaranis" id="w">Carijos</a></p></body></html>