<html><title>Fonte de alimenta&ccedil;&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:ATX_power_supply_interior.jpg%7Cthumb%7C180px" id="w">Fonte de Alimenta&ccedil;&atilde;o Chaveada ATX para [[computadores]].</a>&#10;Uma <b>fonte de alimenta&ccedil;&atilde;o</b> &eacute; um aparelho ou dispositivo eletr&ocirc;nico constitu&iacute;do por quatro blocos de componentes el&eacute;tricos: um <a href="http://en.wikipedia.org/wiki/Transformador" id="w">transformador</a> de for&ccedil;a (que aumenta ou reduz a tens&atilde;o), um <a href="http://en.wikipedia.org/wiki/Circuito_retificador" id="w">circuito retificador</a>, um <a href="http://en.wikipedia.org/wiki/Filtro_capacitivo" id="w">filtro capacitivo</a> e/ou indutivo e um <a href="http://en.wikipedia.org/wiki/Regulador_de_tens%C3%A3o" id="w">regulador de tens&atilde;o</a>.<sup id="_ref&shy;FAT1_a" class="reference"><a href="#_note&shy;FAT1" title="">[1]</a></sup></p>&#10;<p>Uma fonte de alimenta&ccedil;&atilde;o &eacute; usada para transformar a energia el&eacute;trica sob a forma de <a href="http://en.wikipedia.org/wiki/Corrente_alternada" id="w">corrente alternada</a> (CA) da rede em uma energia el&eacute;trica de <a href="http://en.wikipedia.org/wiki/Corrente_cont%C3%ADnua" id="w">corrente cont&iacute;nua</a>, mais adequada para alimentar cargas que precisem de energia CC.<sup id="_ref&shy;FAT2_a" class="reference"><a href="#_note&shy;FAT2" title="">[2]</a></sup></p>&#10;<p>Numa fonte de alimenta&ccedil;&atilde;o do tipo linear, a tens&atilde;o alternada da rede el&eacute;trica &eacute; aumentada ou reduzida por um transformador, retificada por <a href="http://en.wikipedia.org/wiki/Diodo" id="w">diodos</a> ou ponte de diodos retificadores para que somente os ciclos positivos ou os negativos possam ser usados, a seguir estes s&atilde;o filtrados para reduzir o <i><a href="http://en.wikipedia.org/wiki/Ripple" id="w">ripple</a></i> (ondula&ccedil;&atilde;o) e finalmente regulados pelo circuito regulador de tens&atilde;o.</p>&#10;<p>Um outro tipo de fonte de alimenta&ccedil;&atilde;o &eacute; a chamada fonte chaveada, onde se alimenta com tens&atilde;o CA uma etapa retificadora (de alta ou baixa tens&atilde;o), filtra&shy;se atrav&eacute;s de capacitores e a tens&atilde;o resultante &eacute; &#34&semi;chaveada&#34&semi; ou comutada (transformada em tens&atilde;o CA de alta freq&uuml;&ecirc;ncia) utilizando&shy;se transistores de pot&ecirc;ncia. Essa energia &#34&semi;chaveada&#34&semi; &eacute; passada por um transformador (para elevar ou reduzir a tens&atilde;o) e finalmente retificada e filtrada. A regula&ccedil;&atilde;o ocorre devido a um circuito de controle com realimenta&ccedil;&atilde;o que de acordo com a tens&atilde;o de sa&iacute;da altera o ciclo de condu&ccedil;&atilde;o do sinal de chaveamento, ajustando a tens&atilde;o de sa&iacute;da para um valor desejado e pr&eacute; definido. A vantagem &eacute; que o rendimento de pot&ecirc;ncia &eacute; maior e a perda por gera&ccedil;&atilde;o de calor bem menor do que nas fontes lineares. Al&eacute;m disso necessita de transformadores menores e mais leves. A desvantagem &eacute; a emiss&atilde;o de ru&iacute;dos e radia&ccedil;&atilde;o de alta frequ&ecirc;ncia devido &agrave; alta freq&uuml;&ecirc;ncia de chaveamento.</p>&#10;<a id="Fontes_de_alimenta%C3%A7%C3%A3o_de_PCs" name="Fontes_de_alimenta%C3%A7%C3%A3o_de_PCs"></a><h2> Fontes de alimenta&ccedil;&atilde;o de PCs </h2>&#10;&#10;<p> </p>&#10;<p>Uma fonte de alimenta&ccedil;&atilde;o de computador &eacute; um aparelho electr&oacute;nico composto por dois est&aacute;gios principais: o est&aacute;gio prim&aacute;rio e o est&aacute;gio secund&aacute;rio. O est&aacute;gio prim&aacute;rio &eacute; composto, entre outros componentes electr&oacute;nicos, por um condensador prim&aacute;rio que filtra a tens&atilde;o de entrada (<a href="http://en.wikipedia.org/wiki/Corrente_alternada" id="w">corrente alternada</a> / AC) vinda da tomada e um transformador (ou transformadores) que a convertem em <a href="http://en.wikipedia.org/wiki/Corrente_cont%C3%ADnua" id="w">corrente cont&iacute;nua</a> (DC). O est&aacute;gio secund&aacute;rio &eacute; composto por diodos rectificadores, bobines e condensadores para filtragem e regula&ccedil;&atilde;o das diferentes tens&otilde;es de sa&iacute;da (DC) necess&aacute;rias para o funcionamento do computador pessoal. <sup id="_ref&shy;FAT1_b" class="reference"><a href="#_note&shy;FAT1" title="">[1]</a></sup></p>&#10;<p>As principais fontes de alimenta&ccedil;&atilde;o de PCs de hoje s&atilde;o <a href="http://en.wikipedia.org/wiki/ATX" id="w">ATX</a>, normas Intel ATX v2.20 e ATX v2.23 e variam maioritariamente entre os 300W e os 1600W. </p>&#10;<p>Nas fontes de alimenta&ccedil;&atilde;o modernas, a efici&ecirc;ncia &eacute; um factor de extrema import&acirc;ncia e nesse sentido, em 2004 a Ecos Consulting criou o programa volunt&aacute;rio de certifica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/En:80_Plus" id="w">80 PLUS</a> que promove e qualifica as fontes de alimenta&ccedil;&atilde;o quanto &agrave; sua efici&ecirc;ncia, que varia entre os 80% (80 PLUS) e os 96% (80 PLUS Titanium).</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fonte_chaveada" id="w">Fonte chaveada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/APM" id="w">APM</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Circuitos_eletr%C3%B4nicos" id="w">Categoria:Circuitos eletr&ocirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eletr%C3%B4nica_de_pot%C3%AAncia" id="w">Categoria:Eletr&ocirc;nica de pot&ecirc;ncia</a></p></body></html>