<html><title>Jean&shy;Luc Picard</title><body>&#10;<p> &#10;<b>Jean&shy;Luc Picard</b> &eacute; um personagem da franquia de entretenimento <i><a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a></i>, interpretado por <a href="http://en.wikipedia.org/wiki/Patrick_Stewart" id="w">Sir Patrick Stewart</a>. Ele aparece na s&eacute;rie de televis&atilde;o <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Next_Generation" id="w">Star Trek: The Next Generation</a></i> e nos filmes <i><a href="http://en.wikipedia.org/wiki/Star_Trek_Generations" id="w">Star Trek Generations</a></i>, <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_First_Contact" id="w">Star Trek: First Contact</a></i>, <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_Insurrection" id="w">Star Trek: Insurrection</a></i> e <i><a href="http://en.wikipedia.org/wiki/Star_Trek_Nemesis" id="w">Star Trek Nemesis</a></i>. Ele tamb&eacute;m faz uma apari&ccedil;&atilde;o no epis&oacute;dio piloto de <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_Deep_Space_Nine" id="w">Star Trek: Deep Space Nine</a></i>.</p>&#10;<p>Mostrado como profundamente moral, l&oacute;gico e muito inteligente, Picard &eacute; um mestre da diplomacia e do debate, que resolve problemas aparentemente insol&uacute;veis entre m&uacute;ltiplas partes. Apesar de tais resolu&ccedil;&otilde;es serem geralmente pac&iacute;ficas, Picard tamb&eacute;m &eacute; mostrado usando suas not&aacute;veis habilidades t&aacute;ticas em algumas situa&ccedil;&otilde;es, quando elas s&atilde;o requeridas. Ele gosta de hist&oacute;rias de detetives, drama shakespearianos, cavalgadas e ch&aacute; <a href="http://en.wikipedia.org/wiki/Earl_Grey" id="w">Earl Grey</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Jean&shy;Luc Picard nasceu em <a href="http://en.wikipedia.org/wiki/La_Barre_(Haute&shy;Sa%C3%B4ne)" id="w">La Barre</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, filho de Maurice Picard e Yvette Gessard,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e sempre sonhou em entrar na <a href="http://en.wikipedia.org/wiki/Frota_Estelar" id="w">Frota Estelar</a>.<sup id="_ref&shy;okuda_a" class="reference"><a href="#_note&shy;okuda" title="">[2]</a></sup> Ele n&atilde;o conseguiu passar em sua primeira prova para entrar na Academia da Frota Estelar, por&eacute;m subsequentemente foi admitido e se tornou o primeiro calouro a vencer a maratona da Academia.<sup id="_ref&shy;okuda_b" class="reference"><a href="#_note&shy;okuda" title="">[2]</a></sup> Seu treinamento acad&ecirc;mico em <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a> &eacute; mencionado v&aacute;rias vezes no decorrer da s&eacute;rie e ele continua a buscar a tecnologia como um passa&shy;tempo&semi; ele tamb&eacute;m afirma que uma vez foi reprovado em <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_org%C3%A2nica" id="w">qu&iacute;mica org&acirc;nica</a>. Pouco depois de se formar, Picard foi esfaqueado no <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> por um nausicano, deixando o org&atilde;o irrepar&aacute;vel e requerindo substitui&ccedil;&atilde;o por um implanete partenog&ecirc;nico.<sup id="_ref&shy;okuda_c" class="reference"><a href="#_note&shy;okuda" title="">[2]</a></sup> Picard eventualmente serviu como primeiro oficial abordo da USS <i>Stargazer</i>, mais tarde se tornando seu capit&atilde;o.<sup id="_ref&shy;okuda_d" class="reference"><a href="#_note&shy;okuda" title="">[2]</a></sup> Durante esse per&iacute;odo, ele inventou uma t&aacute;tica de escape/ataque com a nave que ficou conhecida como a Manobra Picard.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Next_Generation" id="w">Star Trek: The Next Generation</a></i> mostra Picard no comando da <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(NCC&shy;1701&shy;D)" id="w">USS &#39&semi;&#39&semi;Enterprise&#39&semi;&#39&semi; (NCC&shy;1701&shy;D)</a>.<sup id="_ref&shy;nemecek_a" class="reference"><a href="#_note&shy;nemecek" title="">[3]</a></sup> A epis&oacute;dio piloto da s&eacute;rie mostra a miss&atilde;o da nave de investigar um problema na Esta&ccedil;&atilde;o de Long&iacute;nqua, desviando&shy;se quando a entidade <a href="http://en.wikipedia.org/wiki/Q_(Star_Trek)" id="w">Q</a> faz de Picard um &#34&semi;representante&#34&semi; em um julgamento acusando a humanidade de ser uma &#34&semi;ra&ccedil;a infantil perigosamente selvagem&#34&semi;.<sup id="_ref&shy;nemecek_b" class="reference"><a href="#_note&shy;nemecek" title="">[3]</a></sup> Picard persuade Q a testar a humanidade, com a entidade escolhendo julgar a performance da tripula&ccedil;&atilde;o em Long&iacute;nqua.<sup id="_ref&shy;nemecek_c" class="reference"><a href="#_note&shy;nemecek" title="">[3]</a></sup> O julgamento &#34&semi;termina&#34&semi; sete anos depois (quando Q lembra Picard que ele nunca foi encerrado), no epis&oacute;dio final da s&eacute;rie, quando a humanidade &eacute; absolvida pela demonstra&ccedil;&atilde;o de Picard de que a esp&eacute;cie tem a capacidade de explorar as &#34&semi;possibilidades da exist&ecirc;ncia&#34&semi;.<sup id="_ref&shy;nemecek_d" class="reference"><a href="#_note&shy;nemecek" title="">[3]</a></sup></p>&#10;<p>No &uacute;ltimo epis&oacute;dio da terceira temporada, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Best_of_Both_Worlds_(Star_Trek:_The_Next_Generation)" id="w">The Best of Both Worlds</a>&#34&semi;, mostra Picard sendo assimilado pelos <a href="http://en.wikipedia.org/wiki/Borg" id="w">Borg</a> para servir como um ponte entre a humanidade e os Borg&semi; sua assimil&ccedil;&atilde;o e recupera&ccedil;&atilde;o s&atilde;o pontos cr&iacute;ticos do desenvolvimento do personagem, dando o pano de fundo para o filme <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_First_Contact" id="w">Star Trek: First Contact</a></i> e o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Benjamin_Sisko" id="w">Benjamin Sisko</a>, o protagonista de <a href="http://en.wikipedia.org/wiki/Star_Trek:_Deep_Space_Nine" id="w">Star Trek: Deep Space Nine</a>.<sup id="_ref&shy;nemecek_e" class="reference"><a href="#_note&shy;nemecek" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Stewart pedia &agrave; <a href="http://en.wikipedia.org/wiki/Gene_Roddenberry" id="w">Gene Roddenberry</a> para manter Picard como um Borg por alguns epis&oacute;dios a mais al&eacute;m do final da terceira temporada, j&aacute; que ele achou que seria mais interessante do que restaurar Picard na Parte II.<sup id="_ref&shy;hatfield_a" class="reference"><a href="#_note&shy;hatfield" title="">[5]</a></sup> &Eacute; mais tarde revelado em <i>First Contact</i> que apesar de todos os maquin&aacute;rios Borg terem sido removidos de seu corpo, ele ainda possui lembran&ccedil;as traum&aacute;ticas e sofre pesadelos de sua assimila&ccedil;&atilde;o.</p>&#10;<p>O epis&oacute;dio &#34&semi;Family&#34&semi;, da quarta temporada, recela que Picard tem um irm&atilde;o, Robert, que assumiu as ven&iacute;colas da fam&iacute;lia em La Barre depois que Jean&shy;Luc se juntou a Frota Estelar. Robert e sua esposa Marie tem um filho, Ren&eacute;, sobrinho de Jean&shy;Luc. Durante <i><a href="http://en.wikipedia.org/wiki/Star_Trek_Generations" id="w">Star Trek Generations</a></i>. Ele descobre que Robert e Ren&eacute; morreram em um inc&ecirc;ndio.</p>&#10;<p>Picard junta for&ccedil;as com o lend&aacute;rio <a href="http://en.wikipedia.org/wiki/James_T._Kirk" id="w">James T. Kirk</a> em <i>Generations</i> para derrotar o Dr. Tolian Soran. Comandando a nova <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(NCC&shy;1701&shy;E)" id="w">USS &#39&semi;&#39&semi;Enterprise&#39&semi;&#39&semi;&shy;E</a>, Picard novamente confronta os Borg em <i>First Contact</i>. Mais tarde ele luta contra a reloca&ccedil;&atilde;o for&ccedil;ada dos Ba&#39&semi;ku em <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_Insurrection" id="w">Star Trek: Insurrection</a></i> e encontra Shinzon, um clone romulano seu, em <i><a href="http://en.wikipedia.org/wiki/Star_Trek_Nemesis" id="w">Star Trek Nemesis</a></i>.<sup id="_ref&shy;nemecek_f" class="reference"><a href="#_note&shy;nemecek" title="">[3]</a></sup></p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h2>Desenvolvimento</h2>&#10;<p>Depois do sucesso dos filmes de <i>Star Trek</i>, uma nova s&eacute;rie de televis&atilde;o com um novo elenco foi anunciada em 10 de outubro de 1986. O criador de <i>Star Trek</i> <a href="http://en.wikipedia.org/wiki/Gene_Roddenberry" id="w">Gene Roddenberry</a> nomeou Picard em homenagem a um ou ambos os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Auguste_Piccard" id="w">Auguste Piccard</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Felix_Picard" id="w">Jean Felix Piccard</a>, cientistas su&iacute;&ccedil;os do s&eacute;culo XX.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Patrick_Stewart" id="w">Patrick Stewart</a>, que havia atuada no teatro pela <a href="http://en.wikipedia.org/wiki/Royal_Shakespeare_Company" id="w">Royal Shakespeare Company</a>, foi originalmente considerado para o papel de <a href="http://en.wikipedia.org/wiki/Data_(Star_Trek)" id="w">Data</a>&semi;<sup id="_ref&shy;hatfield_b" class="reference"><a href="#_note&shy;hatfield" title="">[5]</a></sup> Stewart disse que ele n&atilde;o ficaria interessado em assumir um papel de coadjuvante &#34&semi;para ficar sentado&#34&semi;.<sup id="_ref&shy;stewart_a" class="reference"><a href="#_note&shy;stewart" title="">[7]</a></sup> Roddenberry n&atilde;o queria Stewart como Picard, todavia&semi; ele tinha imaginado um ator que era &#34&semi;masculino, viril e com muito cabelo&#34&semi;.<sup id="_ref&shy;justman_a" class="reference"><a href="#_note&shy;justman" title="">[8]</a></sup> A primeira escolha de Roddenberry era Stephen Macht, levando &#34&semi;semanas de discuss&atilde;o&#34&semi; com Robert Justman, <a href="http://en.wikipedia.org/wiki/Rick_Berman" id="w">Rick Berman</a> e o diretor de elenco para convenc&ecirc;&shy;lo de que &#34&semi;Stewart era a pessoa que eles estavam procurando para sentar na cadeira do capit&atilde;o&#34&semi;&semi; Roddenberry concordou depois de fazer testes com todos os outros candidatos para o papel.<sup id="_ref&shy;justman_b" class="reference"><a href="#_note&shy;justman" title="">[8]</a></sup> O pr&oacute;prio Stewart estava incerto do porque dos produtores iriam escolher &#34&semi;um ator brit&acirc;nico, shakesperiano, careca e de meia idade&#34&semi; como capit&atilde;o da <i><a href="http://en.wikipedia.org/wiki/USS_Enterprise_(NCC&shy;1701&shy;D)" id="w">Enterprise</a></i>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Ele teve sua peruca entregue de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> para se encontrar com os executivos da <a href="http://en.wikipedia.org/wiki/Paramount_Pictures" id="w">Paramount Pictures</a>, por&eacute;m Roddenberry mandou Stewart retirar a peruca &#34&semi;horr&iacute;vel&#34&semi;. Sua voz estent&oacute;rica impressionou os executivos, que imediatamente aprovaram sua contrata&ccedil;&atilde;o.<sup id="_ref&shy;justman_c" class="reference"><a href="#_note&shy;justman" title="">[8]</a></sup> Roddenberry enviou &agrave; Stewart alguns livros de Horatio Hornblower, de <a href="http://en.wikipedia.org/wiki/C._S._Forrester" id="w">C. S. Forrester</a>, dizendo que Picard era baseado em Hornblower,<sup id="_ref&shy;video_a" class="reference"><a href="#_note&shy;video" title="">[10]</a></sup> por&eacute;m o ator j&aacute; estava familiarizado com o personagem, tendo lido os livros quando crian&ccedil;a.<sup id="_ref&shy;stewart_b" class="reference"><a href="#_note&shy;stewart" title="">[7]</a></sup></p>&#10;<p>Enquanto a s&eacute;rie progredia, Stewart exerceu mais controle sobre o desenvolvimento do perosnagem. Quando a produ&ccedil;&atilde;o do primeiro filme da <i>The Next Generation</i> come&ccedil;ou, &#34&semi;era imposs&iacute;vel de se dizer onde Jean&shy;Luc come&ccedil;ou e Patrick Stewart terminou&#34&semi;,<sup id="_ref&shy;video_b" class="reference"><a href="#_note&shy;video" title="">[10]</a></sup> e pelo quarto, a ator disse:</p>&#10;<p> </p>&#10;<p>Stewart afirmou, todavia, que ele n&atilde;o &eacute; t&atilde;o s&eacute;rio ou pensativo como seu alter ego.<sup id="_ref&shy;moore_a" class="reference"><a href="#_note&shy;moore" title="">[11]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2>Recep&ccedil;&atilde;o</h2>&#10;<p> &#10;Muitos f&atilde;s frequentemente constrastam o estilo de lideran&ccedil;a de Picard contra o de <a href="http://en.wikipedia.org/wiki/James_T._Kirk" id="w">James T. Kirk</a>. Em 1991, a mat&eacute;ria de capa da <i><a href="http://en.wikipedia.org/wiki/TV_Guide" id="w">TV Guide</a></i> foi intitulada de &#34&semi;&Eacute; Kirk vs. Picard: Especialistas e F&atilde;s Debatem Sobre quem &Eacute; Melhor&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Picard &eacute; considerado o m&aacute;ximo delegante da autoridade, sabendo &#34&semi;como coletar e usar dados melhor do que qualquer outro capit&atilde;o de <i>Star Trek</i>&#34&semi;. Seu estilo de lideran&ccedil;a &#34&semi;&eacute; adequado para uma grande, centrada no processo, tanto geograficamente identica ou diversa, equipe&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Quando <a href="http://en.wikipedia.org/wiki/Patrick_Stewart" id="w">Patrick Stewart</a> e <a href="http://en.wikipedia.org/wiki/William_Shatner" id="w">William Shatner</a> foram perguntados em 1991 como seus personagens iriam lidar com <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a>, Shatner disse que Kirk teria &#34&semi;dito para ele cair morto&#34&semi; enquanto Stewart brincou que Picard &#34&semi;ainda estaria pensando&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A UGO Networks listou Picard como um dos melhores her&oacute;is do entretenimento, dizendo, &#34&semi;Ele n&atilde;o tem o senso de fanfarronice de Kirk, por&eacute;m ele tinha a tend&ecirc;ncia de levar tudo muito, muito a s&eacute;rio por anos&#34&semi;.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em 2010, em uma pesquisa realizada pela Space Foundation, Picard foi eleito o 11&ordm; (empatado com a astronauta <a href="http://en.wikipedia.org/wiki/Eileen_Collins" id="w">Eileen Collins</a>) maior her&oacute;i espacial da hist&oacute;ria.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Stewart afirmou que, &#34&semi;Um dos prazeres de ter feito a s&eacute;rie e interpretado este papel &eacute; que as pessoas s&atilde;o t&atilde;o atra&iacute;das pela ideia de <i>Star Trek</i>... v&aacute;rios anos depois do fim da s&eacute;rie... eu gosto de ouvir quanto as pessoas gostaram de meu trabalho... &eacute; sempre gratificante para mim que esse ingl&ecirc;s, careca e de meia idade parece se conectar com eles&#34&semi;.<sup id="_ref&shy;moore_b" class="reference"><a href="#_note&shy;moore" title="">[11]</a></sup> O ator tamb&eacute;m comentou que seu papel ajudou abrir <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">Shakespeare</a> para os f&atilde;s de fic&ccedil;&atilde;o cient&iacute;fica. Ele j&aacute; notou uma &#34&semi;presen&ccedil;a regular de trekkers na plat&eacute;ia&#34&semi; sempre que ele se apresenta no teatro, e adicionou que &#34&semi;Eu encontro essas pessoas depois, recebo cartas deles e os vejo nos bastidores... E eles dizem &#39&semi;Nunca vi Shakespeare antes, achei que n&atilde;o iria entender, por&eacute;m foi maravilhoso e mal possa esperar para voltar&#39&semi;&#34&semi;.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.startrek.com/database_article/picard&shy;jean&shy;luc" rel="nofollow" title="http://www.startrek.com/database_article/picard&shy;jean&shy;luc">Jean&shy;Luc Picard</a>   no StarTrek.com</li>&#10;<li><a class="externallink" href="http://memory&shy;alpha.org/wiki/Jean&shy;Luc_Picard" rel="nofollow" title="http://memory&shy;alpha.org/wiki/Jean&shy;Luc_Picard">Jean&shy;Luc Picard</a>   no Memory Alpha</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Star_Trek" id="w">Categoria:Personagens de Star Trek</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capit%C3%A3es_fict%C3%ADcios" id="w">Categoria:Capit&atilde;es fict&iacute;cios</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Figuren_im_Star&shy;Trek&shy;Universum">de:Figuren im Star&shy;Trek&shy;Universum</a></p></body></html>