<html><title>Monte do Carmo</title><body>&#10;<p> </p>&#10;<p><b>Monte do Carmo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>, a 89&#160&semi;km da capital do estado, <a href="http://en.wikipedia.org/wiki/Palmas" id="w">Palmas</a>. O munic&iacute;pio, com uma popula&ccedil;&atilde;o estimada em seis mil habitantes, est&aacute; localizado na regi&atilde;o central do estado, a uma altitude m&eacute;dia de 295 m. Tem uma &aacute;rea total de 3.359,7&#160&semi;km&sup2; e uma <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> de 1,62 habitantes/km&sup2;. &Eacute; um dos caminhos para o <a href="http://en.wikipedia.org/wiki/Jalap%C3%A3o" id="w">Jalap&atilde;o</a> e disp&otilde;e de rodovia asfaltada. A cidade &eacute; amplamente conhecida por ser a terra natal do cantor <a href="http://en.wikipedia.org/wiki/Rick_Sollo" id="w">Rick Sollo</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A hist&oacute;ria de <b>Monte do Carmo</b> come&ccedil;a a partir do descobrimento das minas de ouro, na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Prossegue em <a href="http://en.wikipedia.org/wiki/1741" id="w">1741</a> com a funda&ccedil;&atilde;o do Arraial de Nossa Senhora do Carmo. Foi fundado pelo bandeirante Manuel de Sousa Ferreira, na conflu&ecirc;ncia dos ribeir&otilde;es: Matan&ccedil;a hoje &eacute; c&oacute;rrego &Aacute;gua Suja (devido &agrave; lavagem do ouro), at&eacute; o c&oacute;rrego Sucuri que abastece a cidade. Em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a> deram&shy;lhe o nome de arraial de Nossa Senhora do Carmo, <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> foi denominado Carmo, em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> resolveram mudar para Tairu&ccedil;u (palavra ind&iacute;gena), mas n&atilde;o durou muito, passou a se chamar Monte do Carmo em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>.</p>&#10;<p>O ouro que abundava em profus&atilde;o nas minas do Carmo, atra&iacute;a os aventureiros <a href="http://en.wikipedia.org/wiki/Lusitano" id="w">lusitanos</a> e <a href="http://en.wikipedia.org/wiki/Mameluco" id="w">mamelucos</a>, que enfrentavam as tribos bravias que habitavam os sert&otilde;es desconhecidos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a> a <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">Coroa Portuguesa</a> entusiasmada com os lucros que daqui lhe chegavam, tratou logo de mandar um representante direto, e a estrat&eacute;gia era a igreja. Dona Maria  nomeou, o Padre Jos&eacute; Faustino da Gama (Padre Gama) a servi&ccedil;os religiosos e o controle fiscalizat&oacute;rio. O mesmo administrou com muito sucesso, contando com aproximadamente mil escravos na lavoura e nas minas.</p>&#10;<p>Os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Xerentes" id="w">Xerentes</a> nativos das margens do <a href="http://en.wikipedia.org/wiki/Alto_Tocantins" id="w">Alto Tocantins</a>, n&atilde;o se conformavam com a invas&atilde;o de seus territ&oacute;rios, atacavam constantemente o arraial do Carmo e Pombal, massacrando quase toda a popula&ccedil;&atilde;o.</p>&#10;<p>Tem como atrativo principal o turismo religioso que conta com um calend&aacute;rio extenso. A Igreja de Nossa Senhora do Carmo &eacute; uma constru&ccedil;&atilde;o de 1801 que est&aacute; arraigada &agrave; pr&oacute;pria hist&oacute;ria da cidade e tem ao seu arredor casas antigas enriquecendo ainda mais a  hist&oacute;ria. A Igreja de S&atilde;o Gon&ccedil;alo que ficava no p&eacute; da serra do Carmo, era a igreja dos negros escravos, que ainda resiste ao longo do tempo testemunhando por suas ru&iacute;nas. As datas de maior relev&acirc;ncia s&atilde;o: Festa do Divino Esp&iacute;rito Santo (Foli&otilde;es e Imperador)&semi; Nossa Senhora do Carmo (padroeira da localidade)&semi; Nossa Senhora do Ros&aacute;rio (Rei e Rainha) e S&atilde;o Sebasti&atilde;o (Vaqueiros). Essas festas s&atilde;o tidas como uma das mais tradicionais do Estado.</p>&#10;<p>J&aacute; no <a href="http://en.wikipedia.org/wiki/Turismo_ecol%C3%B3gico" id="w">turismo ecol&oacute;gico</a> e lazer destaca&shy;se o Morro das Figuras, um de seus principais pontos tur&iacute;sticos. A a&ccedil;&atilde;o do vento e da chuva formou colunas de rocha que se assemelham a figuras humanas. A cachoeira do Fueiro, com duas quedas d&#39&semi;&aacute;gua de dez metros de altura tamb&eacute;m enche os olhos dos visitantes. A gruta hist&oacute;rica Morro do Sal&atilde;o, com escritos pr&eacute;&shy;hist&oacute;ricos e que abrigou os moradores que fugiram dos revoltosos da Coluna Prestes. Para fechar temos a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_Isamu_Ikeda" id="w">Usina Hidrel&eacute;trica Isamu Ikeda</a> no Rio Balsas na divisa dos munic&iacute;pios de Monte do Carmo e Ponte Alta do Tocantins e, a Mata Fria que conta com duas on&ccedil;as artificiais jorrando &aacute;gua natural e fria pela boca, prop&iacute;cio para matar a sede e banho, no local existe tamb&eacute;m a imagem de Nossa Senhora do Carmo que protege os viajantes que passa por ali. A cidade conta ainda com artesanato, manifesta&ccedil;&otilde;es art&iacute;sticas e comidas t&iacute;picas.</p>&#10;<a id="Dados_gerais" name="Dados_gerais"></a><h2> Dados gerais </h2>&#10;&#10;<p>A emancipa&ccedil;&atilde;o pol&iacute;tica de Monte do Carmo aconteceu pela Lei Estadual n&ordm; 4.708, de 23 de outubro do ano de 1963 do estado de Goi&aacute;s. Seu idealizador foi o ent&atilde;o Vereador de Porto Nacional Durval Silva. O Munic&iacute;pio foi solenemente instalado no dia 1&ordm; de janeiro de 1964 e teve como primeiro chefe do executivo a prefeita Raimunda Aires da Silva (Dona Dica).</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>A economia de Monte do Carmo gira entorno da pecu&aacute;ria de corte e a agricultura, hoje, o principal motor econ&ocirc;mico fica por conta da pecu&aacute;ria de corte que conta com rebanho bovino estimado em 79 mil cabe&ccedil;as de animais. A Agricultura n&atilde;o fica atr&aacute;s, com a expans&atilde;o do mercado de soja no Pa&iacute;s e no Estado, os agricultores da regi&atilde;o est&atilde;o trabalhando cada vez mais a terra que &eacute; ben&eacute;fica para o plantio e est&atilde;o obtendo bons resultados n&atilde;o s&oacute; no plantio da soja como tamb&eacute;m, no plantio de arroz, milho e outros itens da agricultura. Outro fator econ&ocirc;mico de grande import&acirc;ncia &eacute; as verbas da Prefeitura, do Governo do estado e do Governo Federal que juntos mant&eacute;m a folha de pagamento rigorosamente paga, para que assim, os funcion&aacute;rios mantenham o com&eacute;rcio em movimento. Ainda ha espa&ccedil;o para citarmos a economia proporcionada pelos v&aacute;rios eventos culturais que s&atilde;o realizados na cidade, atraindo milhares de turistas que nesse per&iacute;odo aumenta o volume de vendas no com&eacute;rcio local, o artesanato tamb&eacute;m tem o seu espa&ccedil;o, h&aacute; alguns anos grupos de pessoas vem desenvolvendo essa atividade. O ouro que foi o carro chefe para a cria&ccedil;&atilde;o do munic&iacute;pio teve uma outra fase de grande import&acirc;ncia na economia do in&iacute;cio at&eacute; o final dos anos 80, quando garimpeiros come&ccedil;aram a mexer a terra e assim o encontraram novamente. Hoje alguns garimpeiros ainda exercem esse tipo de atividade, mas com uma escala menor.</p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;&#10;<p>A forma mais f&aacute;cil de chegar at&eacute; Monte do Carmo &eacute; de autom&oacute;vel, a nossa rodovia de acesso aos principais centros <a href="http://en.wikipedia.org/wiki/Porto_Nacional" id="w">Porto Nacional</a> (39&#160&semi;km) e <a href="http://en.wikipedia.org/wiki/Palmas" id="w">Palmas</a> (89&#160&semi;km) encontra&shy;se totalmente asfaltada. N&atilde;o aconselhamos via &aacute;rea, pelo motivo do aeroporto existente n&atilde;o disponibilizar de infra&shy;estrutura e seguran&ccedil;a adequada.</p>&#10;<p>Na cidade existe um terminal rodovi&aacute;rio, que disponibiliza de lanchonete, lojas de artesanato, Guich&ecirc;s e sanit&aacute;rios, terminal que, desde a sua constru&ccedil;&atilde;o, nunca foi reformado, por isso encontra&shy;se em condi&ccedil;&otilde;es prec&aacute;rias. Recentemente foram iniciados alguns servi&ccedil;os de reparo, por&eacute;m interrompidos.</p>&#10;<p>O munic&iacute;pio &eacute; atendido por uma empresa de &ocirc;nibus que presta servi&ccedil;os para popula&ccedil;&atilde;o com deslocamentos ida e volta para Porto Nacional de duas em duas horas, esse servi&ccedil;o &eacute; prestado com &ocirc;nibus equipado de som e ar condicionado. Na cidade n&atilde;o existe servi&ccedil;o de t&aacute;xi oficial, mas, algumas pessoas trabalham com fretamento de ve&iacute;culos, caminhonetes, caminh&atilde;o e motocicletas.</p>&#10;<a id="Carmelitanos_ilustres" name="Carmelitanos_ilustres"></a><h2> Carmelitanos ilustres </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rick_Sollo" id="w">Rick Sollo</a> &shy; <a href="http://en.wikipedia.org/wiki/Cantor" id="w">Cantor</a> <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sertaneja" id="w">sertanejo</a>, sendo ex&shy;integrante da dupla sertaneja <a href="http://en.wikipedia.org/wiki/Rick_%26amp%3B_Renner" id="w">Rick &#38&semi; Renner</a>.</li></ul>&#10;<a id="Principado_de_Monte_do_Carmo" name="Principado_de_Monte_do_Carmo"></a><h2> Principado de Monte do Carmo </h2>&#10;&#10;<p>O antigo prefeito de Monte do Carmo, <a href="http://en.wikipedia.org/wiki/Condorcet_Cavalcante_Filho" id="w">Condorcet Cavalcante Filho</a>, o Dr. Condim, passou a denominar o munic&iacute;pio de Principado de Monte do Carmo<sup id="_ref&shy;PRINCIPADO1_a" class="reference"><a href="#_note&shy;PRINCIPADO1" title="">[1]</a></sup><sup id="_ref&shy;PRINCIPADO2_a" class="reference"><a href="#_note&shy;PRINCIPADO2" title="">[2]</a></sup>.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monte_do_Carmo" id="w"> </a></p></body></html>