<html><title>Batalha do Bu&ccedil;aco</title><body>&#10;<p> &#10;A <b>Batalha do Bu&ccedil;aco</b> (ou Bussaco, de acordo com a grafia antiga), foi uma batalha travada durante a <a href="http://en.wikipedia.org/wiki/Terceira_Invas%C3%A3o_Francesa" id="w">Terceira Invas&atilde;o Francesa</a>, no decorrer da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>, na <a href="http://en.wikipedia.org/wiki/Serra_do_Bu%C3%A7aco" id="w">Serra do Bu&ccedil;aco</a>, a 27 de Setembro de 1810. De um lado, em atitude defensiva, encontravam&shy;se as for&ccedil;as anglo&shy;lusas sob o comando do <a href="http://en.wikipedia.org/wiki/Tenente&shy;general" id="w">Tenente&shy;general</a> <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1.%C2%BA_Duque_de_Wellington" id="w">Arthur Wellesley</a>, <a href="http://en.wikipedia.org/wiki/Duque_de_Wellington" id="w">visconde Wellington</a>. Do outro lado, em atitude ofensiva, as for&ccedil;as francesas lideradas pelo <a href="http://en.wikipedia.org/wiki/Marechal" id="w">Marechal</a> <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Massena" id="w">Andr&eacute; Massena</a>. No fim da batalha, a vit&oacute;ria mostrava&shy;se nitidamente do lado anglo&shy;luso.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p>Wellesley tinha sa&iacute;do vitorioso da <a href="http://en.wikipedia.org/wiki/Batalha_de_Talavera" id="w">Batalha de Talavera</a> (27 e 28 de Julho de 1809) mas, n&atilde;o podendo contar com o apoio das for&ccedil;as espanholas e perante a amea&ccedil;a que o ex&eacute;rcito franc&ecirc;s comandado por <a href="http://en.wikipedia.org/wiki/Nicolas_Jean_de_Dieu_Soult" id="w">Nicolas Jean de Dieu Soult</a> representava para as suas linhas de comunica&ccedil;&otilde;es, decidiu retirar em direc&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. O objectivo para os franceses era agora a <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a> e n&atilde;o <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e este facto deu&shy;lhe tempo que foi bem aproveitado na prepara&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Linhas_de_Torres_Vedras" id="w">Linhas de Torres Vedras</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>No Inverno de 1809&shy;1810,  mais de 100.000 homens das for&ccedil;as francesas atravessaram os <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>. Por fim chegaram as not&iacute;cias de que o Marechal Massena tinha recebido a miss&atilde;o de ocupar Portugal e expulsar as for&ccedil;as brit&acirc;nicas da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>. Massena chegou a <a href="http://en.wikipedia.org/wiki/Salamanca" id="w">Salamanca</a> a 28 de Maio e escolheu entrar em Portugal pelo eixo <a href="http://en.wikipedia.org/wiki/Ciudad_Rodrigo" id="w">Ciudad Rodrigo</a> &ndash; <a href="http://en.wikipedia.org/wiki/Almeida" id="w">Almeida</a> &shy; <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>. O cerco de Ciudad Rodrigo come&ccedil;ou a 30 de Maio e a pra&ccedil;a capitulou a 10 de Julho. O cerco foi ent&atilde;o transferido para Almeida e, em Portugal, registam&shy;se os primeiros confrontos desta invas&atilde;o no <a href="http://en.wikipedia.org/wiki/Combate_do_C%C3%B4a" id="w">Combate do C&ocirc;a</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Depois da captura de Ciudad Rodrigo e Almeida, o &ldquo;Ex&eacute;rcito de Portugal&rdquo; de Massena avan&ccedil;ou no territ&oacute;rio portugu&ecirc;s em direc&ccedil;&atilde;o a Coimbra. &Agrave; sua frente, Wellington reuniu o ex&eacute;rcito na Serra do Bu&ccedil;aco, uma serra com cerca de 15 Km de comprimento e de encostas &iacute;ngremes, numa tentativa de, pelo menos, retardar o avan&ccedil;o franc&ecirc;s oferecendo batalha e assim ganhar tempo para em seguida retirar para as Linhas de Torres Vedras.</p>&#10;<a id="As_for%C3%A7as_em_presen%C3%A7a" name="As_for%C3%A7as_em_presen%C3%A7a"></a><h2> As for&ccedil;as em presen&ccedil;a </h2>&#10;<p>Massena comandava um ex&eacute;rcito com tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Corpos_de_Ex%C3%A9rcito" id="w">Corpos de Ex&eacute;rcito</a> (CE), totalizando 65.050 homens e 114 bocas de fogo de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>. Estava organizado da seguinte forma:<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Andre&shy;massena.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Marechal Andr&eacute; Mass&eacute;na, comandante de &#34&semi;L&#39&semi;Arm&eacute;e du Portugal&#34&semi;.</a>&#10;</p>&#10;<ul>&#10;<li><b>II CE &ndash; General <a href="http://en.wikipedia.org/wiki/Jean&shy;Louis&shy;%C3%89benezel_Reynier" id="w">Jean&shy;Louis&shy;&Eacute;benezel Reynier</a></b> &ndash; 17.718</li></ul><dl><dd>1&ordf; Divis&atilde;o<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">Infantaria</a> &ndash; General <a href="http://en.wikipedia.org/wiki/Pierre_Hugues_Victoire_Merle" id="w">Pierre Hugues Victoire Merle</a> &ndash; 6.589 &shy; Constitu&iacute;da por 12 batalh&otilde;es<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> agrupados em duas brigadas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></dd></dl><dl><dd>2&ordf; Divis&atilde;o de Infantaria &shy; General <a href="http://en.wikipedia.org/wiki/&Eacute;tienne_Heudelet_de_Bierre" id="w">&Eacute;tienne Heudelet de Bierre</a> &ndash; 8.087 &shy; Constitu&iacute;da por 15 bata1lh&otilde;es agrupados em duas brigadas.</dd></dl><dl><dd>Brigada de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">Cavalaria</a> &shy;  General <a href="http://en.wikipedia.org/wiki/Pierre_Soult" id="w">Pierre Soult</a> &ndash; 1.397</dd></dl><dl><dd>Artilharia, trens, engenharia<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e <a href="http://en.wikipedia.org/wiki/Estado&shy;maior" id="w">estado&shy;maior</a> &ndash; 1.645</dd></dl>&#10;<ul>&#10;<li><b>VI CE &ndash; Marechal <a href="http://en.wikipedia.org/wiki/Michel_Ney" id="w">Michel Ney</a></b> &ndash; 24.306</li></ul><dl><dd>1&ordf; Divis&atilde;o de Infantaria &ndash; General <a href="http://en.wikipedia.org/wiki/Jean_Gabriel_Marchand" id="w">Jean Gabriel Marchand</a> &ndash; 6.671 &shy; Constitu&iacute;da por 11 batalh&otilde;es agrupados em duas brigadas.</dd></dl><dl><dd>2&ordf; Divis&atilde;o de Infantaria &ndash; General <a href="http://en.wikipedia.org/wiki/Julien_Auguste_Joseph_Mermet" id="w">Julien Auguste Joseph Mermet</a> &ndash; 7.616 &shy; Constitu&iacute;da por 11 batalh&otilde;es agrupados em duas brigadas.</dd></dl><dl><dd>3&ordf; Divis&atilde;o de Infantaria &ndash; General <a href="http://en.wikipedia.org/wiki/Louis_Henri_Loison" id="w">Louis Henri Loison</a> &ndash; 6.826 &shy; Constitu&iacute;da por 12 batalh&otilde;es agrupados em duas brigadas.</dd></dl><dl><dd>Brigada de Cavalaria &ndash; General <a href="http://en.wikipedia.org/wiki/Auguste_%C3%89tienne_Marie_Lamotte" id="w">Auguste &Eacute;tienne Marie Lamotte</a> &shy; 1.680</dd></dl><dl><dd>Artilharia, trens, engenharia e estado&shy;maior &ndash; 1.513</dd></dl>&#10;<ul>&#10;<li><b>VIII CE &ndash; General <a href="http://en.wikipedia.org/wiki/Jean&shy;Andoche_Junot" id="w">Jean&shy;Andoche Junot</a></b> &ndash; 16.939</li></ul><dl><dd>1&ordf; Divis&atilde;o de Infantaria &ndash; General Bertrand, conde de Clauzel &ndash; 6.794 &shy; Constitu&iacute;da por 11 bata1lh&otilde;es agrupados em tr&ecirc;s brigadas.</dd></dl><dl><dd>2&ordf; Divis&atilde;o de Infantaria &ndash; General <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Solignac" id="w">Jean&shy;Baptiste Solignac</a> &ndash; 7.226 &shy; Constitu&iacute;da por 11 bata1lh&otilde;es agrupados em duas brigadas.</dd></dl><dl><dd>Divis&atilde;o de Cavalaria &ndash; Sainte Croix &ndash; 1.863</dd></dl><dl><dd>Artilharia, trens, engenharia e estado&shy;maior &ndash; 1.056</dd></dl>&#10;<ul>&#10;<li>Reserva de Cavalaria &ndash; General <a href="http://en.wikipedia.org/wiki/Louis_Pierre_Montbrun" id="w">Louis Pierre Montbrun</a> &ndash; 3.479 &ndash; Cinco regimentos de Drag&otilde;es  e uma bateria de <a href="http://en.wikipedia.org/wiki/Artilharia_a_cavalo" id="w">artilharia a cavalo</a>.</li>&#10;<li>Reserva de Artilharia, Trens e Engenharia n&atilde;o atribu&iacute;da a nenhum CE &ndash; 2.365</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gendarmerie" id="w">Gendarmerie</a> &ndash; 177</li>&#10;<li>Estado&shy;maior do Ex&eacute;rcito e oficiais n&atilde;o atribu&iacute;dos a nenhum dos CE &ndash; 66.</li></ul><hr/>&#10;<p>O ex&eacute;rcito de Wellington no Bu&ccedil;aco compreendia sete divis&otilde;es de infantaria, tr&ecirc;s brigadas independentes, apenas quatro esquadr&otilde;es<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> de cavalaria e 60 bocas de fogo de artilharia &ndash; 52.272 homens ao todo, incluindo 25.429 portugueses. Embora tivesse um n&uacute;mero de divis&otilde;es de infantaria igual aos franceses, as divis&otilde;es n&atilde;o estavam agrupadas em Corpos de Ex&eacute;rcito. A infantaria tinha um efectivo id&ecirc;ntico &agrave; dos franceses: 49.326 anglo&shy;lusos contra 49.809 franceses. A artilharia era quase metade e a cavalaria dispon&iacute;vel no Bu&ccedil;aco era francamente inferior da parte dos Aliados: 210 brit&acirc;nicos para 8.419 franceses.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wellington_by_Daw.jpg%7Cthumb%7Cdireita%7C200px" id="w">Tenente General Sir Arthur Wellesley, Duque de Wellington.</a>&#10;Al&eacute;m das for&ccedil;as presentes no Bu&ccedil;aco, Wellington dispunha de v&aacute;rias unidades de cavalaria &ndash; 4.369 homens &ndash; perto da <a href="http://en.wikipedia.org/wiki/Mealhada" id="w">Mealhada</a> e mais para sul do <a href="http://en.wikipedia.org/wiki/Rio_Alva" id="w">Rio Alva</a>. Para l&aacute; deste rio estavam tamb&eacute;m estacionadas unidades de infantaria &ndash; a divis&atilde;o portuguesa do Coronel <a href="http://en.wikipedia.org/wiki/Carlos_Frederico_Lecor" id="w">Carlos Frederico Lecor</a> &ndash; com um efectivo de 4.811 homens, al&eacute;m dos efectivos deixados na guarni&ccedil;&atilde;o de Lisboa e outros pontos do Pa&iacute;s.</p>&#10;<p>As for&ccedil;as de Wellington tinham a seguinte organiza&ccedil;&atilde;o:<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;</p>&#10;<ul>&#10;<li>1&ordf; Divis&atilde;o &ndash; Maj&shy;Gen (local Ten&shy;Gen) <a href="http://en.wikipedia.org/wiki/Brent_Spencer" id="w">Brent Spencer</a> &ndash; 7.053 &ndash; Constitu&iacute;da por 11 batalh&otilde;es agrupados em quatro brigadas (Stopford, Blantyre, L&ouml;w e Packenham).</li>&#10;<li>2&ordf; Divis&atilde;o &ndash; Maj&shy;Gen <a href="http://en.wikipedia.org/wiki/Rowland_Hill" id="w">Rowland Hill</a> &ndash; 10.777 &ndash; Constitu&iacute;da por 10 batalh&otilde;es agrupados em tr&ecirc;s brigadas (Stewart, Inglis e Catlin Craufurd).</li>&#10;<li>Divis&atilde;o Portuguesa &ndash; Maj&shy;Gen <a href="http://en.wikipedia.org/wiki/John_Hamilton" id="w">John Hamilton</a> &ndash; 4.940 &shy; Encontrava&shy;se enquadrada na 2&ordf; Divis&atilde;o &ndash; Constitu&iacute;da por 8 batalh&otilde;es agrupados em duas brigadas (Archibald Campbell e Fonseca).</li>&#10;<li>3&ordf; Divis&atilde;o &ndash; Maj&shy;Gen <a href="http://en.wikipedia.org/wiki/Thomas_Picton" id="w">Thomas Picton</a> &ndash; 4.143 &ndash; Constitu&iacute;da por 8 batalh&otilde;es, dos quais 3 eram portugueses, agrupados e tr&ecirc;s brigadas (Mackinnon, Lightburn e Champlemond).</li>&#10;<li>4&ordf; Divis&atilde;o &ndash; Maj&shy;Gen <a href="http://en.wikipedia.org/wiki/Lowry_Cole" id="w">Lowry Cole</a> &ndash; 7.400 &ndash; Constitu&iacute;da por 10 batalh&otilde;es, dos quais 4 eram portugueses, agrupados em tr&ecirc;s brigadas (Alexander Campbell, Kemmis e Collins).</li>&#10;<li>5&ordf; Divis&atilde;o &ndash; Maj&shy;Gen <a href="http://en.wikipedia.org/wiki/James_Leith" id="w">James Leith</a> &ndash; 7.322 &ndash; Constitu&iacute;da por 13 batalh&otilde;es, dos quais 10 eram portugueses (6 de regimentos de infantaria, 3 da Leal Legi&atilde;o Lusitana e 1 do Regimento de Mil&iacute;cias<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> de <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a>), agrupados em duas brigadas (Barnes e Spry).</li>&#10;<li>Divis&atilde;o Ligeira &ndash; Brig&shy;Gen <a href="http://en.wikipedia.org/wiki/Robert_Craufurd" id="w">Robert Craufurd</a> &ndash; 3.787 &ndash; Constitu&iacute;da por 6 batalh&otilde;es, dos quais 2 de Ca&ccedil;adores,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> agrupados em duas brigadas (Beckwith e Barclay).</li>&#10;<li>1&ordf; Brigada Independente Portuguesa &ndash; Brig&shy;Gen <a href="http://en.wikipedia.org/wiki/Denis_Pack" id="w">Denis Pack</a> &ndash; 2.769 &ndash; Constitu&iacute;da por 5 batalh&otilde;es sendo 1 de Ca&ccedil;adores.</li>&#10;<li>5&ordf; Brigada Independente Portuguesa &ndash; A. Campbell &ndash; 3.249 &shy; Constitu&iacute;da por 5 batalh&otilde;es sendo 1 de Ca&ccedil;adores.</li>&#10;<li>6&ordf; Brigada Independente Portuguesa &ndash; Brig&shy;Gen <a href="http://en.wikipedia.org/wiki/Francis_John_Coleman" id="w">Francis John Coleman</a> &ndash; 2.345 &shy; Constitu&iacute;da por 5 batalh&otilde;es sendo 1 de Ca&ccedil;adores.</li>&#10;<li>Cavalaria &ndash; 210 sabres de 2 esquadr&otilde;es do 4th Dragoons<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></li>&#10;<li>Artilharia &ndash; Brig Gen Edward Howorth &ndash; 2.230 &shy; 60 bocas de fogo de artilharia brit&acirc;nica e portuguesa.</li></ul>&#10;<a id="A_batalha" name="A_batalha"></a><h2> A batalha </h2>&#10;<p>No dia 21 de Setembro, quando j&aacute; n&atilde;o havia d&uacute;vidas sobre o itiner&aacute;rio das for&ccedil;as invasoras, Wellington escolheu a serra do Bu&ccedil;aco para enfrentar as tropas francesas. A Serra do Bu&ccedil;aco &eacute; formada por uma linha de alturas cont&iacute;nua, com quase 15 Km de comprimento, com encostas de dif&iacute;cil acesso que, naquela &eacute;poca, estavam cobertas por vegeta&ccedil;&atilde;o baixa (<a href="http://en.wikipedia.org/wiki/Urze" id="w">urze</a> e <a href="http://en.wikipedia.org/wiki/Tojo" id="w">tojo</a>). Na metade Noroeste da serra existe uma &aacute;rea cercada por um muro com 3 metros de altura que inclui o <a href="http://en.wikipedia.org/wiki/Convento_de_Santa_Cruz_do_Bu%C3%A7aco" id="w">Convento de Santa Cruz do Bu&ccedil;aco</a>. Existiam quatro itiner&aacute;rios para atravessar a Serra do Bu&ccedil;aco: entre Carvalhal (a Este) e Casal (a Oeste) &shy; o itiner&aacute;rio mais pr&oacute;ximo do rio Mondego (ver mapa) &shy; entre S. Paulo (a Este) e Palamases (a Oeste), entre Santo Ant&oacute;nio do C&acirc;ntaro (a Este) e Palheiros (a Oeste) e, mais perto do extremo Noroeste, passando junto &agrave; &aacute;rea murada do Convento do Bu&ccedil;aco, o itiner&aacute;rio principal, que liga Mort&aacute;gua a Coimbra, passando por Moura (a Este). As encostas s&atilde;o &iacute;ngremes e o terreno muito irregular, cortado por in&uacute;meras ravinas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mapa_da_Batalha_do_Bu%C3%A7aco.jpg%7Cthumb%7Cesquerda%7C400px" id="w">Mapa com as posi&ccedil;&otilde;es das unidades no n&iacute;cio da Batalha do Bu&ccedil;aco.</a>&#10;As posi&ccedil;&otilde;es foram ocupadas na manh&atilde; do dia 26.  A maior concentra&ccedil;&atilde;o de for&ccedil;as estava na metade esquerda (Norte) do dispositivo. Wellington analisou o terreno e os itiner&aacute;rios e concluiu que este era o sector da posi&ccedil;&atilde;o defensiva que apresentava maior probabilidade de realiza&ccedil;&atilde;o do ataque franc&ecirc;s. Desta forma, tr&ecirc;s quintos da posi&ccedil;&atilde;o, a sul, estavam atribu&iacute;dos a um ter&ccedil;o das for&ccedil;as, as divis&otilde;es de Leith e Hil tendo em aten&ccedil;&atilde;o que esta &uacute;ltima englobava a Divis&atilde;o Portuguesa de Hamilton. Na zona norte da posi&ccedil;&atilde;o defensiva, com perto de 6,5 Km de extens&atilde;o, concentravam&shy;se dois ter&ccedil;os da for&ccedil;as e a zona de principal preocupa&ccedil;&atilde;o era aquela onde passava a estrada de Mort&aacute;gua para Coimbra. Como termo de compara&ccedil;&atilde;o poderemos ver que na zona Sul, a mais extensa, estavam posicionados cerca de 2.200 homens em cada quil&oacute;metro e que, na zona Norte, esse n&uacute;mero elevava&shy;se a aproximadamente 5.100 homens por quil&oacute;metro. A artilharia estava distribu&iacute;da por toda a frente mas com maior concentra&ccedil;&atilde;o nas zonas consideradas mais prov&aacute;veis de serem atacadas.</p>&#10;<p>A maior parte das tropas encontravam&shy;se em posi&ccedil;&otilde;es desenfiadas da vista dos franceses e foi esta uma das causas, para al&eacute;m das deficientes ac&ccedil;&otilde;es de reconhecimento, que levaram Massena a considerar estar apenas perante uma <a href="http://en.wikipedia.org/wiki/Guarda_de_retaguarda" id="w">guarda de retaguarda</a>, uma for&ccedil;a muito inferior ao que era na realidade. Se Wellington necessitasse deslocar tropas de um lado para outro da posi&ccedil;&atilde;o, existia uma estrada, do Convento do Bu&ccedil;aco para Sul, na encosta Leste da Serra, que permitia os movimentos de tropas em seguran&ccedil;a.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bu%C3%A7aco.JPG%7Cthumb%7Cdireita%7C300px" id="w">Vista actual da regi&atilde;o da Serra do Bu&ccedil;aco. Os edif&iacute;cios vis&iacute;veis s&atilde;o parte do actual hotel e do Convento de Santa Cruz do Bu&ccedil;aco.</a></p>&#10;<p>De acordo com o plano franc&ecirc;s,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> o II CE de Reynier avan&ccedil;ava a partir de Santo Ant&oacute;nio para se apoderar do terreno mais elevado antes de se voltar para a direita e atacar as posi&ccedil;&otilde;es sobre a estrada para Coimbra. Enquanto se realizava este envolvimento,  o IV CE de Ney atacava a partir de Moura. O VIII CE de Junot era mantido em reserva. Massena, tendo subestimado a for&ccedil;a anglo&shy;lusa, avan&ccedil;ou com alguma falta de cuidado. &Agrave;s 5:45 do dia 27, as divis&otilde;es dos generais Heudelet e Merle (do II CE) apareceram a sair de um denso nevoeiro para atacarem parte da 3&ordf; Divis&atilde;o de Picton &ndash; Brigadas (13) Lightburn, (14)Mackinnon e (15) Champlemond &shy; a partir de Santo Ant&oacute;nio. Merle atingiu o topo da serra mas foi obrigado a recuar devido a uma carga do 88th Foot<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> da Brigada de Mackinnon. Entretanto Hill e Leith moveram parte das suas divis&otilde;es para apoiarem Picton e, pelas 6:30, mais dois assaltos franceses tinham sido repelidos com pesadas baixas. Assim, 22 batalh&otilde;es franceses foram derrotados e o envolvimento planeado por Massena n&atilde;o teve resultado.</p>&#10;<p>&Agrave;s 8:15, desconhecendo o que estava a contecer &agrave; sua esquerda, Ney mandou avan&ccedil;ar Loison e Marchand sobre a estrada para Coimbra. &Agrave; frente de Loison, as tropas da Divis&atilde;o Ligeira de Craufurd recuaram&semi; os franceses tomaram o cabe&ccedil;o de Sula mas foram parados perto da linha de alturas pelo fogo da infantaria e pelas <a href="http://en.wikipedia.org/wiki/Granadas_Shrapnel" id="w">granadas Shrapnel</a> da artilharia brit&acirc;nica. Na esquerda deste ataque, Marchand conduzia 11 batalh&otilde;es contra a infantaria Portuguesa de Pack e quase atingiu o convento antes de ser repelido com 1.200 baixas. Combates intermitentes continuaram at&eacute; &agrave;s 16:00, quando Massena mandou parar o ataque sem ter empenhado as suas reservas. Por seu lado, Wellington entendeu que n&atilde;o devia contra&shy;atacar no vale.</p>&#10;<p>Os franceses tiveram 4.486 baixas, incluindo cinco generais. Os Aliados tiveram 1.252 mortos e feridos durante esta batalha que &eacute; considerada um modelo defensivo.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> No dia seguinte, a cavalaria de Massena descobriu um caminho que contornava a serra por Oeste e Wellington teve que movimentar imediatamente as suas tropas para as Linhas de Torres Vedras. Os franceses continuaram o seu avan&ccedil;o mas tinham sofrido j&aacute; baixas importantes com a correspondente influ&ecirc;ncia negativa no moral das tropas. Para os Aliados, pelo contr&aacute;rio, a batalha levantou o moral das tropas, especialmente dos portugueses, mesmo n&atilde;o tendo obrigado os franceses a desistir da invas&atilde;o.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><b>CHARTRAND</b>, Ren&eacute;, <i>Bussaco 1810, Wellington defeats Napoleon&#39&semi;s Marshals</i>, Osprey Publishing, United Kingdom, 2001.</li>&#10;<li><b>CHANDLER</b>, David, <i>Dictionary of the Napoleonic Wars</i>, Macmillan Publishing Co., Inc. New York, 1979.</li>&#10;<li><b>GLOVER</b>, Michael, <i>The Peninsular War 1807&shy;1814, a concise history</i>, Penguin Books, Classical Military History, Londres, 2001.</li>&#10;<li><b>OMAN</b>, Sir Charles William Chadwick, <i>A History of the Peninsular War, Volume III</i>, Greenhill Books, London, 2004.</li>&#10;<li><b>RAWSON</b>, Andrew, <i>The Peninsular War, A Battlefield Guide</i>, Pen &#38&semi; Sword Books, United Kingdom, 2009.</li>&#10;<li><b>WELLER</b>, Jac, <i>Wellington in the Peninsula</i>, Greenhill Books, London, 1992.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.areamilitar.net/HistBCR.aspx?N=43" rel="nofollow" title="http://www.areamilitar.net/HistBCR.aspx?N=43">Batalha do Bu&ccedil;aco, &Aacute;reamilitar</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_da_Guerra_Peninsular" id="w">Bucaco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conflitos_em_1810" id="w">Bucaco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1810_em_Portugal" id="w">Categoria:1810 em Portugal</a></p></body></html>