<html><title>Ford Fiesta</title><body>&#10;<p> &#10; &#10;O Ford Fiesta &eacute; um carro <a href="http://en.wikipedia.org/wiki/Supermini" id="w">supermini</a> produzido pela <a href="http://en.wikipedia.org/wiki/Ford_Motor_Company" id="w">Ford Motor Company</a> desde 1976 (no Brasil foi lan&ccedil;ado na d&eacute;cada de 1990) e que atualmente est&aacute; em sua sexta gera&ccedil;&atilde;o. O Fiesta j&aacute; foi fabricado em v&aacute;rios lugares do mundo, como na Europa, nos Estados Unidos, Brasil, Argentina, M&eacute;xico, Venezuela, China, &iacute;ndia, Taiwan, Tail&acirc;ndia e &Aacute;frica do Sul.</p>&#10;<p>Mais de 16 milh&otilde;es de unidades j&aacute; foram vendidas desde o lan&ccedil;amento, o que torna o Fiesta o terceiro ve&iacute;culo mais vendido da Ford atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Ford_Escort_(Europa)" id="w">Escort</a> e <a href="http://en.wikipedia.org/wiki/Ford_F&shy;Series" id="w">F&shy;series</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h2>Desenvolvimento</h2>&#10;<p>O Fiesta foi originalmente desenvolvido com o nome de &#34&semi;Bobcat&#34&semi;, tendo o projeto aprovado por <a href="http://en.wikipedia.org/wiki/Henry_Ford_II" id="w">Henry Ford II</a> em 1972. A meta era que o novo carro tivesse um custo de desenvolvimento US$100 menor do que o do Escort da &eacute;poca. O carro teria uma dist&acirc;ncia entre eixos maior do que o <a href="http://en.wikipedia.org/wiki/Fiat_127" id="w">Fiat 127</a>, no entanto o comprimento seria menor do que o Ford Escort. O projeto final foi desenvolvido pelo designer Tom Tjaarda e o projeto foi aprovado para produ&ccedil;&atilde;o no outono de 1973, com colabora&ccedil;&atilde;o dos centros de engenharia da Ford na It&aacute;lia e Inglaterra. Com a meta de produzir 500 mil unidades por ano, a Ford construiu uma f&aacute;brica em <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia" id="w">Val&ecirc;ncia</a> na Espanha e ampliou suas f&aacute;bricas na Fran&ccedil;a e Reino Unido. A montagem final era feita na Espanha.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O nome Fiesta pertencia a <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors</a> quando o ve&iacute;culo foi projetado, no entanto, foi cedido pacificamente para a Ford. Depois de anos de especula&ccedil;&atilde;o da m&iacute;dia automotiva a respeito do novo modelo de carro da Ford, perto do final de 1975 uma sucess&atilde;o de vazamentos de informa&ccedil;&atilde;o cuidadosamente planejados come&ccedil;ou a acontecer. Em junho de 1976, o Fiesta foi exposto no evento <a href="http://en.wikipedia.org/wiki/24_Horas_de_Le_Mans" id="w">24 Horas de Le Mans</a> e foi colocado &agrave; venda na Fran&ccedil;a e Alemanha em setembro do mesmo ano. No Reino Unido, as vers&otilde;es com volante &agrave; direita s&oacute; come&ccedil;aram a aparecer em janeiro de 1977.<sup id="_ref&shy;Autocar197606_a" class="reference"><a href="#_note&shy;Autocar197606" title="">[5]</a></sup></p>&#10;<a id="Primeira_gera%C3%A7%C3%A3o_(1976%E2%80%931983)" name="Primeira_gera%C3%A7%C3%A3o_(1976%E2%80%931983)"></a><h2>Primeira gera&ccedil;&atilde;o (1976&ndash;1983)</h2>&#10;<p> &#10;Mecanicamente, o Fiesta seguia a tradi&ccedil;&atilde;o Ford de transmiss&atilde;o manual de quatro velocidades. O motor era o <a href="http://en.wikipedia.org/wiki/OHV" id="w">OHV</a> Ford Kent, apelidado de &#34&semi;Valencia&#34&semi; e desenvolvido especialmente para o novo carro. Para cortar custos e acelerar o processo de desenvolvimento, a <a href="http://en.wikipedia.org/wiki/Cadeia_cinem%C3%A1tica" id="w">cadeia cinem&aacute;tica</a> do Fiesta foi testada em modelos Fiat 127. Apesar de n&atilde;o ser o primeiro ve&iacute;culo da Ford a ter tra&ccedil;&atilde;o dianteira (o <a href="http://en.wikipedia.org/wiki/Ford_Taunus" id="w">Ford Taunus</a> produzido na Alemanha em 1960 foi o primeiro), o Fiesta &eacute; creditado como sendo o primeiro ve&iacute;culo da marca com essa caracter&iacute;stica que alcan&ccedil;ou sucesso mundial. As vendas no Reino Unido come&ccedil;aram em 1977 e a vers&atilde;o mais b&aacute;sica do ve&iacute;culo podia ser encontrada a partir de &pound;1.856.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O milion&eacute;simo Fiesta foi produzido em 9 de janeiro de 1979, &eacute;poca em que o ve&iacute;culo j&aacute; estava alcan&ccedil;ado destaque. </p>&#10;<a id="Especifica%C3%A7%C3%B5es" name="Especifica%C3%A7%C3%B5es"></a><h3>Especifica&ccedil;&otilde;es</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Motoriza&ccedil;&atilde;o</th>&#10;<td><a href="http://en.wikipedia.org/wiki/Motor_de_quatro_cilindros_em_linha" id="w">4 cilindros em linha</a>: <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">Gasolina</a>, <a href="http://en.wikipedia.org/wiki/OHV" id="w">OHV</a> Ford Kent/Valencia</td></tr>&#10;<tr>&#10;<th>Capacidade</th>&#10;<td>957&ndash;1,597 cc</td></tr>&#10;<tr>&#10;<th>Pot&ecirc;ncia</th>&#10;<td>40&ndash;84 bhp (pot&ecirc;ncia de frenagem)</td></tr>&#10;<tr>&#10;<th>Velocidade m&aacute;xima</th>&#10;<td>137&ndash;171 km/h</td></tr>&#10;<tr>&#10;<th>Acelera&ccedil;&atilde;o</th>&#10;<td>0&shy;100: 10.1&ndash;17.6 seg</td></tr></table></div> &#10;&#10;<a id="Segunda_gera%C3%A7%C3%A3o_(1983%E2%80%931989)" name="Segunda_gera%C3%A7%C3%A3o_(1983%E2%80%931989)"></a><h2>Segunda gera&ccedil;&atilde;o (1983&ndash;1989)</h2>&#10;<p> &#10;O Fiesta MK2 foi lan&ccedil;ado no ver&atilde;o de 1983, com interior e traseira totalmente revisados e novas linhas na lateral. O motor OHV 1.3 L  foi substitu&iacute;do em 1984 pelo Ford CVH de capacidade semelhante, passando para 1.4 dois anos depois. J&aacute; o antigo motor Ford Kent/Valencia de 957 e 1117 cc continuou com ligeiras altera&ccedil;&otilde;es. Uma vers&atilde;o diesel com  1600 cc adaptado do Escort tamb&eacute;m foi produzida. </p>&#10;<p>O modelo XR2 continha um atrativo <i>bodykit</i> e apresentava pot&ecirc;ncia de 96 cv com motor 1.6 CVH, al&eacute;m de caixa de cinco velocidades. Apesar dessa vers&atilde;o sugerir esportividade na apar&ecirc;ncia, um Fiesta verdadeiramente &#34&semi;quente&#34&semi; n&atilde;o foi produzido pela Ford para n&atilde;o atrapalhar as vendas do Ford Escort XR3.</p>&#10;<p>A nova transmiss&atilde;o CTX <a href="http://en.wikipedia.org/wiki/Transmiss%C3%A3o_continuamente_vari%C3%A1vel" id="w">CVT</a>, que tamb&eacute;m era encontrada no <a href="http://en.wikipedia.org/wiki/Fiat_Uno" id="w">Fiat Uno</a>, apareceu no in&iacute;cio de 1987 apenas nos modelos 1.1.</p>&#10;<a id="Especifica%C3%A7%C3%B5es" name="Especifica%C3%A7%C3%B5es"></a><h3>Especifica&ccedil;&otilde;es</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Motoriza&ccedil;&otilde;es</th>&#10;<td><a href="http://en.wikipedia.org/wiki/Motor_de_quatro_cilindros_em_linha" id="w">4 cilindros em linha</a>: <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">Gasolina</a>, <a href="http://en.wikipedia.org/wiki/OHV" id="w">OHV</a> Ford Kent/Valencia&semi; Ford CVH&semi; <a href="http://en.wikipedia.org/wiki/Motor_a_diesel" id="w">Diesel</a></td></tr>&#10;<tr>&#10;<th>Capacidade</th>&#10;<td>957&ndash;1,608 cc</td></tr>&#10;<tr>&#10;<th>Pot&ecirc;ncia</th>&#10;<td>45&ndash;96 bhp (pot&ecirc;ncia de frenagem)</td></tr>&#10;<tr>&#10;<th>Velocidade m&aacute;xima</th>&#10;<td>142&ndash;163 km/h</td></tr>&#10;<tr>&#10;<th>Acelera&ccedil;&atilde;o</th>&#10;<td>0&shy;100: 8.7&ndash;19.0 seg</td></tr></table></div> &#10;&#10;<a id="Terceira_Gera%C3%A7%C3%A3o_(1989%E2%80%931997)" name="Terceira_Gera%C3%A7%C3%A3o_(1989%E2%80%931997)"></a><h2>Terceira Gera&ccedil;&atilde;o (1989&ndash;1997)</h2>&#10;<p> &#10;A introdu&ccedil;&atilde;o do Ford Fiesta Mark 3, codenome <i>BE&shy;13</i>, aumentou a popularidade dos Fiestas, auxiliado em grande parte pela ado&ccedil;&atilde;o da vers&atilde;o 5 portas. Esse modelo teve a maior tempo de produ&ccedil;&atilde;o do que qualquer outro Fiesta at&eacute; hoje, e tamb&eacute;m alcan&ccedil;ou as maiores vendas anuais do que qualquer Fiesta no come&ccedil;o dos anos 1990. A longevidade do carro significou que foi o Fiesta que passou por mais mudan&ccedil;as em sua vida. Por exemplo, o carro teve quatro diferentes vers&otilde;es padr&atilde;o de dire&ccedil;&otilde;es diferentes (a dire&ccedil;&atilde;o do lan&ccedil;amento, que foi atualizada em 1992, 1994 e 1995). Teve tamb&eacute;m as mais variadas vers&otilde;es (Popular, Popular Plus, L, LX, Guia, 1.6S, XR2i, RS Turbo, RS1800, Fiesta, LA, DL, SX, Azura, Si, Classic, Classic Quartz, Classic Cabaret, C, CL, CLX). Uma picape derivada do Fiesta, a <a href="http://en.wikipedia.org/wiki/Ford_Courier" id="w">Ford Courier</a>, foi lan&ccedil;ada em 1991.&#10;Os motores injetados se tornaram dispon&iacute;veis em 1991. Mudan&ccedil;as importantes foram introduzidas em 1994: airbags no volante que se tornaram item de s&eacute;rie, item esse que a Vauxhall introduziu no Corsa apenas em Novembro de 2000. Melhorias da parte estrutural do carro visando maior seguran&ccedil;a, assim como um novo imobilizador para as vers&otilde;es a gasolina. A gama de vers&otilde;es no Reino Unido foi simplificada para apenas: Fiesta, LX, Si (que ganhou novos p&aacute;ra&shy;choques e bancos)e Guia, com novos retrovisores e novas rodas.</p>&#10;<p>A partir de 1995, quando o MK4 foi lan&ccedil;ado, o modelo coexistiu na linha de produ&ccedil;&atilde;o com o seu sucessor, sendo comercializado com o nome de &#34&semi;Fiesta Classic&#34&semi; at&eacute; 1997. </p>&#10;<a id="Brasil" name="Brasil"></a><h3>Brasil</h3>&#10;<p>No Brasil o Ford Fiesta estreou em 1995 (5 anos depois de ter sido lan&ccedil;ado na Europa), como modelo importado da Espanha, nas vers&otilde;es 3 e 5 portas, com motor Endura&shy;E 1.3L, <a href="http://en.wikipedia.org/wiki/Inje%C3%A7%C3%A3o_eletr%C3%B4nica" id="w">inje&ccedil;&atilde;o eletr&ocirc;nica</a> monoponto, com m&oacute;dulo eletr&ocirc;nico EEC&shy;IV, e um acabamento bom comparado aos concorrentes da &eacute;poca, como <a href="http://en.wikipedia.org/wiki/Chevrolet_Corsa" id="w">Chevrolet Corsa</a> GL 1.4 E. F. I, <a href="http://en.wikipedia.org/wiki/Fiat_Uno" id="w">Fiat Uno</a> CS 1.5 i. e., e <a href="http://en.wikipedia.org/wiki/Volkswagen_Gol" id="w">Volkswagen Gol</a> CLi 1.6.</p>&#10;<a id="Especifica%C3%A7%C3%B5es" name="Especifica%C3%A7%C3%B5es"></a><h3>Especifica&ccedil;&otilde;es</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr>&#10;<th rowspan="3">Motoriza&ccedil;&atilde;o<br/> (<a href="http://en.wikipedia.org/wiki/Motor_de_quatro_cilindros_em_linha" id="w">4 cilindros em linha</a>)</th>&#10;<td colspan="8"><a href="http://en.wikipedia.org/wiki/Gasolina" id="w">Gasolina</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Motor_a_diesel" id="w">Diesel</a></td></tr>&#10;<tr>&#10;<td colspan="3">Ford Kent/HCS</td>&#10;<td colspan="3">Ford CVH</td>&#10;<td colspan="2">Ford Zetec</td>&#10;<td>LT/Lynx</td></tr>&#10;<tr>&#10;<td colspan="3"><a href="http://en.wikipedia.org/wiki/OHV" id="w">OHV</a></td>&#10;<td colspan="2"><a href="http://en.wikipedia.org/wiki/OHC" id="w">OHC</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Turbo" id="w">Turbo</a> <a href="http://en.wikipedia.org/wiki/OHC" id="w">OHC</a></td>&#10;<td colspan="2"><a href="http://en.wikipedia.org/wiki/DOHC" id="w">DOHC</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/OHC" id="w">OHC</a></td></tr>&#10;<tr>&#10;<th>Capacidade<br/>(cc)</th>&#10;<td>999 cc </td>&#10;<td>1,118 cc </td>&#10;<td>1,297 cc <sup id="_ref&shy;AR94_a" class="reference"><a href="#_note&shy;AR94" title="">[7]</a></sup></td>&#10;<td>1,392 cc </td>&#10;<td colspan="2">1,596 cc </td>&#10;<td>1,598 cc </td>&#10;<td>1,796 cc </td>&#10;<td>1,753 cc </td></tr>&#10;<tr>&#10;<th>Pot&ecirc;ncia</th>&#10;<td>45 cv</td>&#10;<td>50&shy;55 cv</td>&#10;<td>60 cv</td>&#10;<td>71&shy;75 cv</td>&#10;<td>104 cv</td>&#10;<td>133 cv</td>&#10;<td>90 cv</td>&#10;<td>105&shy;130 cv</td>&#10;<td>60 cv</td></tr>&#10;<tr>&#10;<th>Velocidade m&aacute;xima</th>&#10;<td>138 km/h</td>&#10;<td>143 km/h</td>&#10;<td>149&ndash;153 km/h</td>&#10;<td>162&ndash;167 km/h</td>&#10;<td>208 km/h</td>&#10;<td>177 km/h</td>&#10;<td>182&ndash;200 km/h</td>&#10;<td>152 km/h</td></tr>&#10;<tr>&#10;<th>Acelera&ccedil;&atilde;o</th>&#10;<td colspan="9">0&shy;100: 7.9&ndash;19.0 segundos</td></tr></table></div> &#10;&#10;<a id="Quarta_gera%C3%A7%C3%A3o_(1995%E2%80%932002)" name="Quarta_gera%C3%A7%C3%A3o_(1995%E2%80%932002)"></a><h2>Quarta gera&ccedil;&atilde;o (1995&ndash;2002)</h2>&#10;<p> &#10;A quarta gera&ccedil;&atilde;o (codenome <i>BE&shy;91</i>) foi lan&ccedil;ada em 1995 e j&aacute; em 1996 tornou&shy;se o carro mais vendido do Reino Unido por tr&ecirc;s anos consecutivos.<sup id="_ref&shy;30years_a" class="reference"><a href="#_note&shy;30years" title="">[8]</a></sup> O Fiesta MK4 n&atilde;o foi vendido na Am&eacute;rica do Norte.</p>&#10;<p>O modelo continha os novos motores Zetec&shy;SE, dispon&iacute;veis em 1.25 L e 1.4 L. O motor 1.8 a diesel foi ligeiramente modificado na quarta gera&ccedil;&atilde;o, recebendo o nome de &#34&semi;Endura DE&#34&semi;. </p>&#10;<p>Ap&oacute;s passar por um <a href="http://en.wikipedia.org/wiki/Facelift_(autom%C3%B3vel)" id="w">facelift</a> em 2002, o modelo da &Aacute;frica do Sul passou a utilizar motores Rocam 1.3 e 1.6 projetados em <a href="http://en.wikipedia.org/wiki/Port_Elizabeth" id="w">Port Elizabeth</a> ao inv&eacute;s dos Sigma europeus. O modelo sul&shy;africano serviu de base para a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ford_Ikon" id="w">Ford Ikon</a> (codenome <i>C195</i>), que era um modelo sedan de 4 portas projetado para a &Iacute;ndia. Posteriormente, o Ikon tamb&eacute;m foi introduzido em outros pa&iacute;ses em desenvolvimento, como o Brasil (nomeado de Fiesta Sedan), &Aacute;frica do Sul, M&eacute;xico e China, onde os sedans s&atilde;o mais cobi&ccedil;ados. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fordfiesta.jpg%7Cthumb%7Cleft%7CFiesta_da_quarta_gera%C3%A7%C3%A3o_(%5B%5BFacelift_(autom%C3%B3vel)" id="w">facelift]]).</a></p>&#10;<a id="Brasil" name="Brasil"></a><h3>Brasil</h3>&#10;<p>Em 1996, foi lan&ccedil;ado no mercado brasileiro j&aacute; sendo fabricado no pa&iacute;s. Veio substituir o <a href="http://en.wikipedia.org/wiki/Ford_Escort" id="w">Escort</a> Hobby. N&atilde;o primava pela est&eacute;tica exterior, mas apresentava um excelente conjunto mec&acirc;nico, com as op&ccedil;&otilde;es de motores Endura&shy;E 1.0L EFI, 1.3L EFI e <a href="http://en.wikipedia.org/wiki/Zetec" id="w">Zetec</a>&shy;SE 1.4 16V EFI, todos com inje&ccedil;&atilde;o de combust&iacute;vel multiponto com m&oacute;dulo EEC&shy;V. Destacava&shy;se tamb&eacute;m pelo acabamento interno, com materiais de qualidade superior comparado &agrave; concorr&ecirc;ncia do seu segmento, entre os modelos nacionais. Era oferecido nas vers&otilde;es b&aacute;sica L 1.0 8v EFI(Popular) e CLX 1.3 8v EFI (Intermedi&aacute;rio) e CLX 1.4 16v Zetec&shy;SE (topo de linha), com varia&ccedil;&otilde;es de acabamento interior em cores cinza azulado ou bege. Em 1998 surge a s&eacute;rie especial <b>Class</b>, derivada da vers&atilde;o <b>Popular</b>, oferecido no come&ccedil;o apenas com 3 portas e dire&ccedil;&atilde;o hidr&aacute;ulica de s&eacute;rie, e, em todas as vers&otilde;es, o <a href="http://en.wikipedia.org/wiki/Air_bag" id="w">air bag</a> passa a ser opcional, e o acabamento interno passa a ser diferenciado, com estilo mais jovial. J&aacute; em 1999 a produ&ccedil;&atilde;o do modelo 1.3L termina, dando lugar &agrave; vers&atilde;o 1.0 Class, que deixa de ser s&eacute;rie especial e contando a vers&atilde;o 3 e 5 portas.</p>&#10;<p>No final de 1999 (j&aacute; como modelo 2000), sofre altera&ccedil;&atilde;o leve no design, apresentando um conjunto frontal mais agressivo e novos motores. Saem de linha os Endura&shy;E e Zetec&shy;SE para dar lugar aos novos Zetec RoCam 1.0L e 1.6L, mais potentes.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> As vers&otilde;es oferecidas passam a ser a GL (b&aacute;sica), GL Class (intermedi&aacute;ria), ambas com motor 1.0L, e a GLX (mais luxuosa), com motor 1.6L. Ainda em 2000, &eacute; oferecida a s&eacute;rie especial Sport, nas op&ccedil;&otilde;es 1.0L e 1.6L, com acabamento interno e externo esportivo, em uma &uacute;nica cor: vermelho s&oacute;lida. Entre os diferenciais, destacavam&shy;se o para&shy;choques dianteiro id&ecirc;ntico &agrave; vers&atilde;o esportiva ST europ&eacute;ia, aerof&oacute;lio traseiro, e saias laterias e traseira, al&eacute;m de rodas de liga&shy;leve aro 14&#34&semi; e interior com apliques na cor prata met&aacute;lico no painel, e pedais e manopla de c&acirc;mbio esportiva. Em 2001 chega a s&eacute;rie b&aacute;sica Street, que passa mais tarde a ser produzida em larga escala, at&eacute; 2006 (como modelo 2007), e os indicadores de dire&ccedil;&atilde;o frontais (acoplados ao farol) e os repetidores laterais ovais, nos para&shy;lamas, passam a ser transparentes, quando antes eram na cor &acirc;mbar, al&eacute;m dos tecidos internos serem revistos.</p>&#10;<p> </p>&#10;<a id="Quinta_gera%C3%A7%C3%A3o_(2002%E2%80%93presente)" name="Quinta_gera%C3%A7%C3%A3o_(2002%E2%80%93presente)"></a><h2>Quinta gera&ccedil;&atilde;o (2002&ndash;presente)</h2>&#10;<p> &#10;Em abril de 2002, o Fiesta da nova gera&ccedil;&atilde;o foi revelado. &Eacute; a gera&ccedil;&atilde;o mais bem&shy;sucedida em termos de vendas at&eacute; o presente momento. &#10;</p><a id="Brasil" name="Brasil"></a><h3>Brasil</h3>&#10;<p>Em 2003 chega ao Brasil, seguindo o conceito new&shy;edge da <a href="http://en.wikipedia.org/wiki/Ford" id="w">Ford</a>, com arestas ressaltadas e harmonia entre linhas retas e arcos (codenome do projeto <i>BV256</i>, &#34&semi;V&#34&semi; de <i>Value</i>, diferenciando&shy;o da vers&atilde;o europ&eacute;ia). Era oferecido nas vers&otilde;es Personnalit&eacute; 1.0L (a vers&atilde;o de entrada), Supercharger 1.0L (intermedi&aacute;ria &shy; o primeiro carro de s&eacute;rie no Brasil a usar um compressor mec&acirc;nico), e o Class 1.6L.</p>&#10;<p>Em 2007 o modelo passou por uma reestiliza&ccedil;&atilde;o leve exclusiva para o mercado sul&shy;americano, ganhando um interior menos simpl&oacute;rio, com novas linhas, texturas, tecidos e cores, e modifica&ccedil;&otilde;es externas, como nova frente, mais robusta, e nova traseira, com lanternas de lentes transparentes. E a antiga s&eacute;rie Trail deixa de ser um conjunto de acess&oacute;rios instalados nas concession&aacute;rias para ser uma vers&atilde;o de s&eacute;rie. Em 2010, novo <a href="http://en.wikipedia.org/wiki/Facelift_(autom%C3%B3vel)" id="w">facelift</a>, dessa vez deixando o modelo semelhante esteticamente ao Fiesta VI comercializado na Europa. O nome do Fiesta V onde ele ainda &eacute; comercializado varia de pa&iacute;s para pa&iacute;s, sendo chamado de &#34&semi;Fiesta One&#34&semi; na Argentina, &#34&semi;Fiesta Move&#34&semi; na Venezuela e &#34&semi;Fiesta Rocam&#34&semi; no Brasil.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Atualmente, o Fiesta desta gera&ccedil;&atilde;o &eacute; comercializado no Brasil com motoriza&ccedil;&atilde;o 1.0 ou 1.6 8v Flex Rocam.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ford_Fiesta_1.0_8V_Flex.jpg%7Ccenter%7C300px%7Cthumb" id="w">Ford Fiesta 2009, modelo brasileiro.</a></p>&#10;<p> </p>&#10;<a id="Sexta_gera%C3%A7%C3%A3o_(2008%E2%80%93presente)" name="Sexta_gera%C3%A7%C3%A3o_(2008%E2%80%93presente)"></a><h2>Sexta gera&ccedil;&atilde;o (2008&ndash;presente)</h2>&#10;<p> &#10;A sexta gera&ccedil;&atilde;o (ou Fiesta Mark 6) foi apresentado em setembro de 2007 como carro conceito sob o nome de Ford Verve no <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_do_Autom%C3%B3vel_de_Frankfurt" id="w">Sal&atilde;o do Autom&oacute;vel de Frankfurt</a> para ser comercializado inicialmente nos principais mercados europeus: Austr&aacute;lia e Estados Unidos. A produ&ccedil;&atilde;o come&ccedil;ou inicialmente na f&aacute;brica de Col&ocirc;nia na Alemanha em agosto de 2008. A f&aacute;brica de Val&ecirc;ncia come&ccedil;ou a produ&ccedil;&atilde;o em 2009, seguido da China, Tail&acirc;ndia e M&eacute;xico entre 2008 e 2010. Em 2013, a f&aacute;brica em S&atilde;o Bernardo do Campo tamb&eacute;m come&ccedil;ou a produzir o modelo, j&aacute; com o novo facelift.</p>&#10;<a id="Brasil" name="Brasil"></a><h3>Brasil</h3>&#10;<p>Em mar&ccedil;o de 2010 foi lan&ccedil;ado no Brasil, como modelo 2011, o Ford New Fiesta Sedan importado do M&eacute;xico, no padr&atilde;o Estados Unidos, com indicadores de dire&ccedil;&atilde;o laterais (&acirc;mbar na frente e vermelhos atr&aacute;s). J&aacute; em outubro de 2011 foi lan&ccedil;ado no mercado brasileiro o Ford New Fiesta Hatch, como modelo 2012. </p>&#10;<p>Em 2013, uma nova reestiliza&ccedil;&atilde;o do Fiesta passou a ser produzida em S&atilde;o Bernardo em sua vers&atilde;o hatch. A vers&atilde;o sedan, no entanto, ser&aacute; importada do M&eacute;xico.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Vers%C3%B5es" name="Vers%C3%B5es"></a><h4>Vers&otilde;es</h4>&#10;<p>No Brasil, o Fiesta est&aacute; posicionado uma categoria acima de seu antecessor, o Fiesta Rocam. Os pre&ccedil;os oficiais (desconsiderando o &aacute;gio) iniciam&shy;se em R$40 mil.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10;</p>&#10;<ul>&#10;<li>S 1.5</li>&#10;<li>SE 1.5</li>&#10;<li>SE 1.6</li>&#10;<li>SE 1.6 Powershift</li>&#10;<li>Titanium 1.6</li>&#10;<li>Titanium Powershift 1.6</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ford_Fiesta_&shy;_Mondial_de_l%26%2339%3BAutomobile_de_Paris_2012_&shy;_001.jpg%7C320px%7Cthumb%7Ccenter" id="w">Ford Fiesta da sexta gera&ccedil;&atilde;o (facelift).</a></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Escort" id="w">Ford Escort</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_da_Ford" id="w">Fiesta</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_com_tra%C3%A7%C3%A3o_dianteira" id="w">Categoria:Ve&iacute;culos com tra&ccedil;&atilde;o dianteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_introduzidos_em_1976" id="w">PAGENAME</a></p></body></html>