<html><title>Suspens&atilde;o automotiva</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ford_model_t_suspension.triddle.jpg%7Cthumb%7Cright%7C250px%7CComponentes_da_suspens%C3%A3o_dianteira_de_um_%5B%5BFord_Modelo_T" id="w">Ford&shy;T]].</a>&#10;<b>Suspens&atilde;o</b> &eacute; um conjunto de pe&ccedil;as que adequa a transmiss&atilde;o de energia da excita&ccedil;&atilde;o de base (uma lombada, por exemplo) e a capacidade de ader&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culo</a> ao solo. &Eacute; feito por um conjunto de <a href="http://en.wikipedia.org/wiki/Mola" id="w">mola</a> e <a href="http://en.wikipedia.org/wiki/Amortecedor" id="w">amortecedor</a>. O conjunto suspens&atilde;o pode ser considerado como um filtro mec&acirc;nico, pois pode permitir ou rejeitar faixas de freq&uuml;&ecirc;ncias do espectro da excita&ccedil;&atilde;o do solo. Por isso, carros fora de estrada e urbanos possuem caracter&iacute;sticas d&iacute;spares quanto ao desempenho. &Eacute; pertinente ressaltar que o primeiro, em geral, possui exig&ecirc;ncias maiores quanto &agrave;s solicita&ccedil;&otilde;es mec&acirc;nicas, tornando o projeto de suspens&atilde;o mais restritivo.</p>&#10;<p>H&aacute; <a href="http://en.wikipedia.org/wiki/Mola" id="w">molas</a> de v&aacute;rios tipos: &#10;de feixe e a ar, que s&atilde;o utilizadas geralmente em caminh&otilde;es&semi; mola em espiral, usada tanto na suspens&atilde;o dianteira como traseira&semi; e mista &shy; espiral na frente e feixe atr&aacute;s. E ainda o tipo de <a href="http://en.wikipedia.org/wiki/Tor%C3%A7%C3%A3o" id="w">tor&ccedil;&atilde;o</a>, constitu&iacute;do por uma <a href="http://en.wikipedia.org/wiki/Barra_de_tor%C3%A7%C3%A3o" id="w">barra de tor&ccedil;&atilde;o</a> ou um feixe de l&acirc;minas, que absorvem os impactos deformando&shy;se. Estas barras de tor&ccedil;&atilde;o s&atilde;o encontradas na suspens&atilde;o traseira dos VW Fusca e VW Kombi, entre outros ve&iacute;culos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Automotive_suspension_comparison.svg%7Cthumb%7C200px%7Cright" id="w">Tipos mais comuns de suspens&otilde;es vistos por tr&aacute;s.</a>&#10;A suspens&atilde;o, portanto, &eacute; um sistema presente em ve&iacute;culos que &eacute; respons&aacute;vel por absover as irregularidades do <a href="http://en.wikipedia.org/wiki/Terreno" id="w">terreno</a> e manter todas as <a href="http://en.wikipedia.org/wiki/Roda" id="w">rodas</a> no ch&atilde;o. O sistema de suspens&atilde;o absorve, por meio dos seus componentes, todas as irregularidades do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> e tamb&eacute;m &eacute; respons&aacute;vel pela estabilidade do <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;vel</a>.</p>&#10;<a id="Principais_componentes" name="Principais_componentes"></a><h2>Principais componentes</h2>&#10;<p>Os principais componentes do sistema de suspens&atilde;o s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pneus" id="w">Pneus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mola" id="w">Mola</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amortecedor" id="w">Amortecedor</a>es</li></ul>&#10;<a id="Geral" name="Geral"></a><h2>Geral</h2>&#10;&#10;<p>Sem as molas e os amortecedores que permitem a movimenta&ccedil;&atilde;o controlado do sistema, o desconforto seria muito grande, principalmente em pisos irregulares. Isso sem falar na vida &uacute;til do ve&iacute;culo, que diminuiria muito com os fortes impactos sofridos.&#10;Com os impactos transferidos para o ve&iacute;culo, h&aacute; sofrimentos tanto do usu&aacute;rio como para o <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;vel</a>.</p>&#10;<p>No autom&oacute;vel podem vir a causar trincas na sua estrutura, que praticamente comprometeria todo o ve&iacute;culo.</p>&#10;<p>Outro problema seria aqueles inc&ocirc;modos ru&iacute;dos do painel do autom&oacute;vel, que com a <a href="http://en.wikipedia.org/wiki/Vibra%C3%A7%C3%A3o" id="w">vibra&ccedil;&atilde;o</a> e os <a href="http://en.wikipedia.org/wiki/Impacto" id="w">impactos</a> sofridos, aumentariam.</p>&#10;<p>Molas e amortecedores trabalham em conjunto. A mola absorve os impactos sofridos pelas rodas e os amortecedores seguram a sua distens&atilde;o brusca, evitando oscila&ccedil;&otilde;es no ve&iacute;culo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mcpherson_strut.jpg%7Cthumb%7C250px%7Cright" id="w">&#60&semi;center&#62&semi;[[Suspens&atilde;o MacPherson]].&#60&semi;center&#62&semi;</a>&#9;&#10;Nos ve&iacute;culos leves, a maioria das suspens&otilde;es utilizam a mola <a href="http://en.wikipedia.org/wiki/Helicoidal" id="w">helicoidal</a>, que &eacute; formada por uma barra de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> enrolado em forma de espiral. Existem tamb&eacute;m outros tipos de molas, como as <a href="http://en.wikipedia.org/wiki/Barra_de_tor%C3%A7%C3%A3o" id="w">barras de tor&ccedil;&atilde;o</a> (utilizado nos ve&iacute;culos <a href="http://en.wikipedia.org/wiki/VW" id="w">VW</a> como o <a href="http://en.wikipedia.org/wiki/Fusca" id="w">Fusca</a>, a <a href="http://en.wikipedia.org/wiki/Volkswagen_Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, etc) e as semi&shy;el&iacute;pticas (utilizadas em ve&iacute;culos de carga).</p>&#10;<p>A mola helicoidal pode trabalhar tanto na dianteira como na traseira do ve&iacute;culo. Seu posicionamento na suspens&atilde;o depende da sua constru&ccedil;&atilde;o e estrutura. Entre os tipos de suspens&otilde;es mais utilizadas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> est&atilde;o as do tipo Mc Phearson e as de duplo <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo" id="w">tri&acirc;ngulos</a>, ambos suspens&otilde;es independentes.</p>&#10;<a id="Suspens%C3%A3o_independente" name="Suspens%C3%A3o_independente"></a><h2>Suspens&atilde;o independente</h2>&#10;&#10;<p>Suspens&atilde;o independente &eacute; aquela que cada um dos lados est&atilde;o ligados &agrave;s rodas de forma independente, ou seja, se uma roda passar por um desnivelamento, somente ela ser&aacute; deslocada, n&atilde;o modificando o posicionamento da roda oposta.&#10;J&aacute; uma suspens&atilde;o r&iacute;gida, tamb&eacute;m chamado de ponte ou eixo r&iacute;gido, as rodas est&atilde;o ligadas diretamente por meio de um eixo. Se uma das rodas se deslocar devido a um desnivelamento, a roda oposta tamb&eacute;m ir&aacute; se deslocar. A suspens&atilde;o independente &eacute; mais fr&aacute;gil que a r&iacute;gida e exige cuidados especiais dependendo do ve&iacute;culo ao qual ser&aacute; utilizada.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Independent_rear_suspension_AWD.jpg%7Cthumb%7C250px%7Cright" id="w">Suspens&atilde;o traseira do [[Honda CR&shy;V]] que &eacute; do tipo independente.</a>&#10;Os pinos esf&eacute;ricos ou <a href="http://en.wikipedia.org/wiki/Piv%C3%B4" id="w">piv&ocirc;s</a> da suspens&atilde;o s&atilde;o pinos articulados que prendem o cubo da roda &agrave; suspens&atilde;o.&#10;Os piv&ocirc;s de suspens&atilde;o fazem a liga&ccedil;&atilde;o entre as partes suspensas (<a href="http://en.wikipedia.org/wiki/Chassi" id="w">chassi</a>, <a href="http://en.wikipedia.org/wiki/Carroceria" id="w">carroceria</a>) e as partes n&atilde;o suspensas (telesc&oacute;pico, manga de eixo, cubo de roda). Eles recebem grandes cargas e esfor&ccedil;os durante a acelera&ccedil;&atilde;o, frenagem e curvas, e, em alguns casos, tamb&eacute;m suportam o peso do ve&iacute;culo. &#10;Os piv&ocirc;s possuem uma <a href="http://en.wikipedia.org/wiki/Coifa" id="w">coifa</a> de prote&ccedil;&atilde;o que impedem que <a href="http://en.wikipedia.org/wiki/Poeira" id="w">poeiras</a> ou qualquer tipo de material estranho penetre no alojamento da esfera de articula&ccedil;&atilde;o. Isso evita o desgaste prematuro do componente e a sua quebra.</p>&#10;<p>A quebra de um piv&ocirc; consiste no desligamento do cubo de roda &agrave; suspens&atilde;o. Com o ve&iacute;culo em movimento, poder&aacute; causar s&eacute;rios acidentes. Normalmente, com a quebra do piv&ocirc; a roda cai.&#10;O bra&ccedil;o de suspens&atilde;o ou a bandeja permite a articula&ccedil;&atilde;o das rodas na suspens&atilde;o.</p>&#9;&#10;<p>Em ve&iacute;culos que utilizam bandejas na suspens&atilde;o, o seu papel &eacute; id&ecirc;ntico aos bra&ccedil;os, s&oacute; o seu formato &eacute; que muda, pois, normalmente tem aspecto triangular. As bandejas ou os bra&ccedil;os de suspens&atilde;o articulam&shy;se em juntas de metal&shy;borracha chamadas de silent&shy;block, tamb&eacute;m conhecidas como buchas de bandeja. As mesmas devem ser substitu&iacute;das quando apresentarem desgaste, pois, al&eacute;m de provocar folgas na suspens&atilde;o, ainda provocam ru&iacute;dos indesej&aacute;veis.</p>&#10;<p>&Eacute; a&iacute; que entra a fun&ccedil;&atilde;o dos amortecedores. Eles limitam as oscila&ccedil;&otilde;es, frenando a abertura e fechamento da suspens&atilde;o, tornado a dirigibilidade muito mais segura e est&aacute;vel.</p>&#10;<p>Com o tempo, &eacute; normal que estas buchas se danifiquem. Caso isso ocorra, as mesmas devem ser substitu&iacute;das por novas junto com suas bra&ccedil;adeiras.</p>&#10;<a id="Amortecedor" name="Amortecedor"></a><h2>Amortecedor</h2>&#10;&#10;<p> &#10;<b>Os amortecedores podem ser de tr&ecirc;s tipos, o convencional, o pressurizado e o eletr&ocirc;nico.</b></p>&#10;<p>O amortecedor convencional ou amortecedor hidr&aacute;ulico &eacute; constitu&iacute;do por um conjunto de pist&atilde;o e v&aacute;lvulas, fixado a uma haste que se move dentro de um tubo com &oacute;leo espec&iacute;fico para altas temperaturas e press&otilde;es. As <a href="http://en.wikipedia.org/wiki/V%C3%A1lvulas" id="w">v&aacute;lvulas</a> regulam a passagem do <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a>, controlando a velocidade da haste.</p>&#10;<a id="Barra_estabilizadora" name="Barra_estabilizadora"></a><h2>Barra estabilizadora</h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Barra_estabilizadora" id="w">barra estabilizadora</a> evita a inclina&ccedil;&atilde;o da carroceria em demasia durante as curvas a fim de n&atilde;o se perder estabilidade. O estabilizador constitui&shy;se de uma barra de a&ccedil;o curvada em forma de &#34&semi;U&#34&semi; e &eacute; instalada <a href="http://en.wikipedia.org/wiki/Transversal" id="w">transversalmente</a> no ve&iacute;culo em suspens&otilde;es independentes.</p>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Suspens%C3%A3o_a_ar" id="w">Suspens&atilde;o a ar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Suspens%C3%A3o_MacPherson" id="w">Suspens&atilde;o MacPherson</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica" id="w">Categoria:Mec&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologias_automotivas" id="w">Categoria:Tecnologias automotivas</a></p></body></html>