<html><title>Proletariado</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:WomanFactory1940s.jpg%7Cthumb%7Cdireita" id="w">Uma oper&aacute;ria em um [[Torno mec&acirc;nico]] numa f&aacute;brica no Texas em [[1940]].</a></p>&#10;<p><b>Proletariado</b> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>proles</i>, &ldquo;filho, descend&ecirc;ncia, prog&ecirc;nie&rdquo;) &eacute; um conceito usado para definir a classe antag&ocirc;nica &agrave; classe capitalista. O prolet&aacute;rio consiste daquele que n&atilde;o tem nenhum meio de vida exceto sua <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_trabalho" id="w">for&ccedil;a de trabalho</a> (suas aptid&otilde;es), que ele vende para sobreviver.</p>&#10;<p>O prolet&aacute;rio se diferencia do simples trabalhador, pois este &uacute;ltimo pode vender os produtos de seu trabalho (ou vender o seu pr&oacute;prio trabalho enquanto servi&ccedil;o), enquanto o prolet&aacute;rio s&oacute; vende sua capacidade de trabalhar (suas aptid&otilde;es e <a href="http://en.wikipedia.org/wiki/Habilidade" id="w">habilidades</a> humanas), e, com isso, os produtos de seu trabalho e o seu pr&oacute;prio trabalho n&atilde;o lhe pertencem, mas &agrave;queles que compram sua for&ccedil;a de trabalho e lhe pagam um sal&aacute;rio.</p>&#10;<p>A exist&ecirc;ncia de indiv&iacute;duos privados de propriedade, privados de meios de vida, permite que os capitalistas (os propriet&aacute;rios dos meios de produ&ccedil;&atilde;o e de vida) encontrem no mercado um <a href="http://en.wikipedia.org/wiki/Mercadoria" id="w">objeto de consumo</a> que age e pensa (as capacidades humanas oferecidas no mercado de trabalho), que eles consomem para aumentar seu <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>. Ao vender sua for&ccedil;a de trabalho, o prolet&aacute;rio aliena&shy;se de seus pr&oacute;prios atos e submete&shy;os &agrave; vontade do comprador, que o domina <a href="http://en.wikipedia.org/wiki/Autoridade" id="w">autoritariamente</a>. O comprador (o capitalista) comanda o trabalho do prolet&aacute;rio e se apropria de seus produtos para vend&ecirc;&shy;los no <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a>.</p>&#10;<p>A palavra proletariado define o conjunto dos prolet&aacute;rios considerados enquanto formando uma classe social.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Origem_da_Palavra" name="Origem_da_Palavra"></a><h2> Origem da Palavra </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a>, o rei <a href="http://en.wikipedia.org/wiki/S%C3%A9rvio_T%C3%BAlio" id="w">S&eacute;rvio T&uacute;lio</a> usou o termo <a href="http://en.wikipedia.org/wiki/Prolet%C3%A1rios" id="w">prolet&aacute;rios</a> (<i>proletarii</i>) para descrever os cidad&atilde;os de classe mais baixa, que n&atilde;o tinham propriedades e cuja &uacute;nica utilidade para o Estado era gerar proles (filhos) para engrossar as fileiras dos ex&eacute;rcitos do imp&eacute;rio<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. O termo <i>prolet&aacute;rio</i> foi utilizado num sentido depreciativo, at&eacute; que, no s&eacute;culo XIX, socialistas, anarquistas e comunistas utilizaram&shy;no para identificar a classe dos sem propriedade de meios de vida do capitalismo industrial.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Historicamente, o proletariado surge com o <a href="http://en.wikipedia.org/wiki/Capitalismo_industrial" id="w">capitalismo industrial</a> (na Europa, entre os s&eacute;culos XIV e XIX), quando todas as rela&ccedil;&otilde;es sociais entre os indiv&iacute;duos passaram a ser mediatizadas pelo <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a>, que substituiu os la&ccedil;os comunit&aacute;rios que caracterizavam as sociedades anteriores. Com isso, todos os bens passaram a ser mercadorias, ou seja, o acesso a eles passou a ser permitido apenas a quem tivesse o <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> para compr&aacute;&shy;los. Isso s&oacute; foi poss&iacute;vel mediante a chamada <a href="http://en.wikipedia.org/wiki/Acumula%C3%A7%C3%A3o_primitiva" id="w">acumula&ccedil;&atilde;o primitiva</a> do capital, que se caracteriza por expuls&otilde;es de camponeses de suas terras (<a href="http://en.wikipedia.org/wiki/Cercamentos" id="w">cercamentos</a>) e pela destrui&ccedil;&atilde;o dos la&ccedil;os n&atilde;o&shy;mercantis do artesanato urbano (por exemplo, as <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%B5es_de_of%C3%ADcio" id="w">corpora&ccedil;&otilde;es de of&iacute;cio</a>), formando uma massa de indiv&iacute;duos destitu&iacute;dos de <a href="http://en.wikipedia.org/wiki/Meios_de_produ%C3%A7%C3%A3o" id="w">meios de produ&ccedil;&atilde;o</a> e que nada tinham para oferecer ao mercado sen&atilde;o sua for&ccedil;a de trabalho<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Essa separa&ccedil;&atilde;o dos homens dos seus meios de produ&ccedil;&atilde;o &eacute; tamb&eacute;m chamada de <a href="http://en.wikipedia.org/wiki/Proletariza%C3%A7%C3%A3o" id="w">proletariza&ccedil;&atilde;o</a> e foi na maioria das vezes imposta pelo <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. Al&eacute;m disso, os artes&atilde;os urbanos (pequenos produtores de mercadorias) n&atilde;o podiam concorrer no mercado com os capitalistas, cujos capitais rapidamente se acumulavam mediante o uso de for&ccedil;a de trabalho e pela extra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mais&shy;valia" id="w">mais&shy;valia</a> que esta proporciona, e esses artes&atilde;os falidos contribu&iacute;ram para aumentar ainda mais a massa de prolet&aacute;rios dispon&iacute;veis para a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> capitalista nascente. A forma&ccedil;&atilde;o, manuten&ccedil;&atilde;o e o controle (atrav&eacute;s do aparato repressivo do Estado) de uma massa de indiv&iacute;duos destitu&iacute;dos de tudo e tendo somente a sua for&ccedil;a de trabalho para vender  (<a href="http://en.wikipedia.org/wiki/Qualifica%C3%A7%C3%A3o_profissional" id="w">qualificada</a> ou n&atilde;o) &eacute; a condi&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Sine_qua_non" id="w">sine qua non</a></i> da acumula&ccedil;&atilde;o do capital em qualquer lugar do mundo, at&eacute; os tempos presentes, pois a for&ccedil;a de trabalho &eacute; a &uacute;nica mercadoria que produz mais&shy;valia<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:An_Indian_call_center.jpg%7Cesquerda%7Cthumb" id="w">Operadores de telemarketing</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:ASDE&shy;X.jpg%7Cesquerda%7Cthumb" id="w">Controlador de tr&aacute;fego a&eacute;reo</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Archie_McPhee_checkout.jpg%7Cesquerda%7Cthumb" id="w">Uma operadora de caixa de supermercado</a>&#10;A ideia de proletariado como uma classe antag&ocirc;nica &agrave; dos capitalistas surgiu no s&eacute;culo XIX, quando oper&aacute;rios  conseguiram pela primeira vez organizar greves de dimens&otilde;es consider&aacute;veis e questionar a situa&ccedil;&atilde;o em que viviam de maneira que, para muitos, suas exig&ecirc;ncias eram irreconcili&aacute;veis com a sociedade capitalista. Os prolet&aacute;rios desenvolveram ideias comunistas, socialistas e anarquistas que depois ficaram conhecidas atrav&eacute;s de autores como <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>, <a href="http://en.wikipedia.org/wiki/Mikail_Bakunin" id="w">Mikail Bakunin</a> e <a href="http://en.wikipedia.org/wiki/Piotr_Kropotkin" id="w">Piotr Kropotkin</a>. Essas ideias desenvolveram&shy;se pela sistematiza&ccedil;&atilde;o do objetivo que emergia espontaneamente nas lutas prolet&aacute;rias que era o de estabelecer uma <a href="http://en.wikipedia.org/wiki/Livre_associa%C3%A7%C3%A3o_(comunismo_e_anarquismo)" id="w">Livre associa&ccedil;&atilde;o de produtores</a>. Do fim do s&eacute;culo XIX at&eacute; meados do s&eacute;culo XX, mediante a press&atilde;o constante das lutas radicais dos oper&aacute;rios, os Estados de diversos pa&iacute;ses resolveram  conceder <a href="http://en.wikipedia.org/wiki/Direito_do_trabalho" id="w">direitos trabalhistas</a> e regular os <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a>, que passaram a ser institui&ccedil;&otilde;es de negocia&ccedil;&atilde;o entre o Estado, os empres&aacute;rios e os oper&aacute;rios. Em 1917, na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, tamb&eacute;m mediante a press&atilde;o de lutas radicais dos oper&aacute;rios, os <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">bolcheviques</a> tomaram o poder do Estado usando o nome do proletariado, que, no entanto, foi massacrado por eles e submetido a um regime de trabalho militarista<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> que, na opini&atilde;o de anarquistas e comunistas de conselhos, n&atilde;o tem absolutamente nada a ver com as reivindica&ccedil;&otilde;es dos prolet&aacute;rios, os quais, em suas lutas, sempre se opuseram &agrave; intensifica&ccedil;&atilde;o do trabalho, &agrave; ditadura dos chefes e &agrave; pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_assalariada" id="w">escravid&atilde;o assalariada</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</p>&#10;<a id="Tempos_presentes" name="Tempos_presentes"></a><h2> Tempos presentes </h2>&#10;<p>De meados do seculo XX at&eacute; o presente, o Estado conseguiu administrar o antagonismo prolet&aacute;rio a ponto de aparentemente dissolv&ecirc;&shy;lo (atrav&eacute;s de diversas medidas, tais como: leis trabalhistas, a transforma&ccedil;&atilde;o dos sindicatos em mediadores entre capitalistas e trabalhadores, repress&atilde;o, dissolu&ccedil;&atilde;o do internacionalismo prolet&aacute;rio nos nacionalismos e demais conflitos interburgueses), fazendo o proletariado ser hoje dificilmente reconhec&iacute;vel na superf&iacute;cie da sociedade. Alguns afirmam que a luta prolet&aacute;ria continua, mas de forma subterr&acirc;nea e invis&iacute;vel, enquanto n&atilde;o ocorre o momento hist&oacute;rico&shy;mundial prop&iacute;cio para sua emerg&ecirc;ncia.</p>&#10;<p>Atualmente, nos pontos capitalistas mais avan&ccedil;ados do globo (pa&iacute;ses desenvolvidos ou cidades/bairros/regi&otilde;es desenvolvidas de pa&iacute;ses pouco desenvolvidos), o proletariado tem padr&atilde;o de vida muito superior em rela&ccedil;&atilde;o &agrave;s suas condi&ccedil;&otilde;es do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, quando jornadas de mais de doze horas e a intensa utiliza&ccedil;&atilde;o de m&atilde;o&shy;de&shy;obra infantil eram a regra. Em geral, os &oacute;rg&atilde;os de estat&iacute;stica estatais e privados classificam como &#34&semi;clase m&eacute;dia&#34&semi; esse grupo social. No entanto, aquilo que define&shy;os como &#34&semi;proletariado&#34&semi; continua existindo, a saber, a sua separa&ccedil;&atilde;o de todos os meios de vida e produ&ccedil;&atilde;o e o consequente constrangimento imposto a eles de vender sua for&ccedil;a de trabalho em troca do sal&aacute;rio que lhe permita a sobreviv&ecirc;ncia. O proletariado define&shy;se pelo modo como produz suas condi&ccedil;&otilde;es de vida, que &eacute; alienado e opressivo, e n&atilde;o pelo consumo a que ele tem acesso atrav&eacute;s de seu sal&aacute;rio&#34&semi;.</p>&#10;<p>No entanto, as condi&ccedil;&otilde;es de trabalho nos pa&iacute;ses/regi&otilde;es/cidades desenvolvidos vem regredindo nos &uacute;ltimos anos com a introdu&ccedil;&atilde;o de reformas neoliberais, com jornadas cada vez maiores e a precariza&ccedil;&atilde;o advindos da flexibiliza&ccedil;&atilde;o das leis trabalhistas. Em outros pa&iacute;ses, o trabalho infantil, os sal&aacute;rios simb&oacute;licos e jornadas cada vez maiores s&atilde;o pr&aacute;ticas comuns, chegando at&eacute; o extremo do uso de m&atilde;o&shy;de&shy;obra escrava. Os trabalhadores imigrantes, em especial, t&ecirc;m sido submetidos a condi&ccedil;&otilde;es de trabalho degradantes na Europa. E temos a migra&ccedil;&atilde;o das f&aacute;bricas para pa&iacute;ses sem leis trabalhistas.</p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;<p>Economistas <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B3mico" id="w">liberais</a> (por exemplo, <a href="http://en.wikipedia.org/wiki/Joseph_Schumpeter" id="w">Joseph Schumpeter</a>) n&atilde;o acreditam em explora&ccedil;&atilde;o e sustentam que a exist&ecirc;ncia do proletariado &eacute; um <a href="http://en.wikipedia.org/wiki/Sofismo" id="w">sofismo</a>. Para eles todos os indiv&iacute;duos s&atilde;o iguais perante o mercado, e o mercado retorna &agrave; cada pessoa o exato valor que essa pessoa introduziu nele&semi; os capitalistas seriam apenas pessoas que s&atilde;o fortes adeptas da poupan&ccedil;a e cujas contribui&ccedil;&otilde;es ao mercado s&atilde;o de qualidade superior &agrave;s contribui&ccedil;&otilde;es do restante da popula&ccedil;&atilde;o, que, com isso, ganha menos do que eles. Portanto, eles negam que haja um conflito intr&iacute;nseco ao capitalismo e insepar&aacute;vel dele, como por exemplo, negam a exist&ecirc;ncia do proletariado e as motiva&ccedil;&otilde;es de suas lutas, que eles interpretam moralisticamente como motivadas meramente por inveja dos menos capazes com rela&ccedil;&atilde;o aos mais capazes.</p>&#10;<p>Autores anarquistas e comunistas contra&shy;argumentam que &eacute; natural que aqueles que formam a classe dominante (ou que servem a ela) afirmem que n&atilde;o exista explora&ccedil;&atilde;o e nem domina&ccedil;&atilde;o, pois os capitalistas necessitam domesticar os prolet&aacute;rios para que estes ofere&ccedil;am sua for&ccedil;a de trabalho sem nenhuma reserva, procurando faz&ecirc;&shy;los acreditar que a compra e venda de for&ccedil;a de trabalho &eacute; apenas um fato natural, imut&aacute;vel, e que, j&aacute; que seria imut&aacute;vel, o melhor que o prolet&aacute;rio pode fazer &eacute; n&atilde;o questionar, lutando apenas para ser um &#34&semi;funcion&aacute;rio do m&ecirc;s&#34&semi;.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Luta_de_classes" id="w">Luta de classes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Burguesia" id="w">Burguesia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Livre_associa%C3%A7%C3%A3o_(comunismo_e_anarquismo)" id="w">Livre associa&ccedil;&atilde;o de produtores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fetichismo_da_mercadoria" id="w">Fetichismo da mercadoria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_assalariada" id="w">escravid&atilde;o assalariada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_trabalho" id="w">For&ccedil;a de trabalho</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_industrial" id="w">Categoria:Revolu&ccedil;&atilde;o industrial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_anarquista" id="w">Categoria:Terminologia anarquista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_comunista" id="w">Categoria:Terminologia comunista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_marxista" id="w">Categoria:Terminologia marxista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_e_anarquismo" id="w">Categoria:Economia e anarquismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pobreza" id="w">Categoria:Pobreza</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Classes_sociais" id="w">Categoria:Classes sociais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialismo" id="w">Categoria:Socialismo</a></p></body></html>