<html><title>Defini&ccedil;&otilde;es de m&uacute;sica</title><body>&#10;<p>A <b>defini&ccedil;&atilde;o de m&uacute;sica</b> &eacute; muito contestada devido &agrave;s suas fortes conota&ccedil;&otilde;es e seu uso al&eacute;m do assunto em si. Pode ser considerada, por exemplo, uma forma de arte da express&atilde;o pela combina&ccedil;&atilde;o de sons e sil&ecirc;ncio.</p>&#10;<a id="A_m%C3%BAsica_como_som" name="A_m%C3%BAsica_como_som"></a><h2>A m&uacute;sica como som</h2>&#10;<p>Uma defini&ccedil;&atilde;o comum de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> &eacute; rotul&aacute;&shy;la como simplesmente sons organizados, ou os mesmos mais sofisticados. Conceito presente na seguinte afirma&ccedil;&atilde;o: &#34&semi;a brilhante organiza&ccedil;&atilde;o de sons e sil&ecirc;ncio&#34&semi;. Essa defini&ccedil;&atilde;o &eacute; notadamente corrente em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> em diante, quando se come&ccedil;ou a analisar a rela&ccedil;&atilde;o entre som e percep&ccedil;&atilde;o.Ou seja a combina&ccedil;&atilde;o perfeita de ritmo, harmonia e melodia.&#10;Podemos definir a m&uacute;sica como a arte de produzir efeitos est&eacute;ticos atrav&eacute;s de fen&ocirc;menos ac&uacute;sticos, uma defini&ccedil;&atilde;o mais ampla e precisa.&#10;A musica, com arte, &eacute; uma forma de produzir ou transmitir o que &eacute; belo. &Eacute; uma forma de express&atilde;o que utiliza os sons como mat&eacute;ria prima, assim como a linguagem convencional utiliza palavras.</p>&#10;<a id="A_m%C3%BAsica_como_experi%C3%AAncia_subjetiva" name="A_m%C3%BAsica_como_experi%C3%AAncia_subjetiva"></a><h2>A m&uacute;sica como experi&ecirc;ncia subjetiva</h2>&#10;<p>Outra defini&ccedil;&atilde;o comumente usada para m&uacute;sica a tem como capaz de dar prazer, ou melodiosa. Essa vis&atilde;o &eacute; usada para argumentar que alguns tipos de organiza&ccedil;&otilde;es sonoras n&atilde;o s&atilde;o m&uacute;sica enquanto outros a s&atilde;o.</p>&#10;<p>Desde que a abrang&ecirc;ncia para o que &eacute; aceito como m&uacute;sica varia de cultura para cultura e de tempos em tempos, outras vers&otilde;es elaboradas dessa defini&ccedil;&atilde;o admitem algum tipo de evolu&ccedil;&atilde;o musical de car&aacute;ter cultural ou social. Essa defini&ccedil;&atilde;o foi predominante no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, quando, por exemplo, <a href="http://en.wikipedia.org/wiki/Mozart" id="w">Mozart</a> preconizou que a &#34&semi;m&uacute;sica jamais deve esquecer&shy;se, jamais deve deixar de ser m&uacute;sica&#34&semi;.</p>&#10;<a id="A_m%C3%BAsica_como_previs%C3%A3o" name="A_m%C3%BAsica_como_previs%C3%A3o"></a><h2>A m&uacute;sica como previs&atilde;o</h2>&#10;<p>N&atilde;o t&atilde;o comum &eacute; a defini&ccedil;&atilde;o cognitiva do que seria m&uacute;sica. Para esta concep&ccedil;&atilde;o a m&uacute;sica n&atilde;o &eacute; meramente som ou a percep&ccedil;&atilde;o deste som, mas maneiras pelas quais percep&ccedil;&atilde;o, a&ccedil;&atilde;o e mem&oacute;ria s&atilde;o organizadas. Essa defini&ccedil;&atilde;o &eacute; influente nas ci&ecirc;ncias cognitivas, que procuram localizar as regi&otilde;es do c&eacute;rebro respons&aacute;veis por relembrar e <i>analisar</i> os diferentes aspectos da experi&ecirc;ncia musical. A defini&ccedil;&atilde;o inclui em si a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>. </p> &#10;<a id="A_m%C3%BAsica_como_constru%C3%A7%C3%A3o_social" name="A_m%C3%BAsica_como_constru%C3%A7%C3%A3o_social"></a><h2>A m&uacute;sica como constru&ccedil;&atilde;o social</h2>&#10;<p>Teorias p&oacute;s&shy;modernas concebem que a m&uacute;sica, assim como a <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, &eacute; definida primeiramente por seu contexto social. De acordo com essa vis&atilde;o, a m&uacute;sica &eacute; o que as pessoas chamam de m&uacute;sica, seja um per&iacute;odo de sil&ecirc;ncio, algum tipo de som ou sua performance. O trabalho de <a href="http://en.wikipedia.org/wiki/John_Cage" id="w">John Cage</a>, <a href="http://en.wikipedia.org/wiki/4%26%2339%3B33%26quot%3B" id="w">4&#39&semi;33&#34&semi;</a>, &eacute; baseado nessa concep&ccedil;&atilde;o de m&uacute;sica</p>&#10;<a id="A_m%C3%BAsica_como_fonte_hist%C3%B3rica" name="A_m%C3%BAsica_como_fonte_hist%C3%B3rica"></a><h2>A m&uacute;sica como fonte hist&oacute;rica</h2>&#10;<p>A m&uacute;sica passa a ter um car&aacute;ter de fonte hist&oacute;rica, quando os <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositores</a> transmitem atrav&eacute;s das letras seus elogios ou indigna&ccedil;&otilde;es sobre determinados fatos hist&oacute;ricos. </p>&#10;<p>Por conta dessa variedade de defini&ccedil;&otilde;es, o estudo da m&uacute;sica &eacute; igualmente caracterizado pela diversidade. Esses estudos podem ser do <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a>, da <a href="http://en.wikipedia.org/wiki/Vibra%C3%A7%C3%A3o" id="w">vibra&ccedil;&atilde;o</a> e/ou <a href="http://en.wikipedia.org/wiki/Ac%C3%BAstica" id="w">ac&uacute;stica</a>, o estudo cognitivo da m&uacute;sica, de teoria musical e performance pr&aacute;tica ou ainda teoria musical na etnomusicologia, e o estudo da recep&ccedil;&atilde;o e hist&oacute;ria da m&uacute;sica, geralmente, chamado de <a href="http://en.wikipedia.org/wiki/Musicologia" id="w">musicologia</a>.</p>&#10;&#10;<a id="A_m%C3%BAsica_como_manifesta%C3%A7%C3%A3o_est%C3%A9tica" name="A_m%C3%BAsica_como_manifesta%C3%A7%C3%A3o_est%C3%A9tica"></a><h2>A m&uacute;sica como manifesta&ccedil;&atilde;o est&eacute;tica</h2>&#10;<p>Trata&shy;se de uma concep&ccedil;&atilde;o amplamente difundida, na qual a M&uacute;sica &eacute; entendida como uma complexa organiza&ccedil;&atilde;o dos fen&oacute;menos ac&uacute;sticos com o objectivo de alcan&ccedil;ar um fim est&eacute;tico. Este conceito tem como base a observa&ccedil;&atilde;o dos v&aacute;rios per&iacute;odos hist&oacute;ricos da m&uacute;sica, onde em cada um deles, os m&uacute;sicos se apropriavam de determinados &#34&semi;materiais&#34&semi;, para assim manipulamos e, chegar a uma obra art&iacute;stica de acordo com suas id&eacute;ias est&eacute;ticas. Exemplos desta concep&ccedil;&atilde;o encontraremos deste o Faux&shy;bourdon da m&uacute;sica Medieval at&eacute; as estruturas micro&shy;contrapont&iacute;sticas de Ligeti, passando pela elabora&ccedil;&atilde;o expressiva dos intervalos musicais no modalismo de Monteverdi at&eacute; os estudos dos timbres com Debussy.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Teoria_musical" id="w">*</a>&#10; </p></body></html>