<html><title>Caso Jean Charles de Menezes</title><body>&#10;<p> &#10; &#10; &#10;Jean Charles de Menezes (<a href="http://en.wikipedia.org/wiki/Gonzaga" id="w">Gonzaga</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/22_de_julho" id="w">22 de julho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>) foi um <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> que ficou conhecido ap&oacute;s ser assassinado pela <b>SO19</b>, unidade armada da <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a> dentro de um trem do <a href="http://en.wikipedia.org/wiki/Trem_metropolitano" id="w">metr&ocirc;</a> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Os policiais supostamente o confundiram com <a href="http://en.wikipedia.org/wiki/Hamdi_Adus_Isaac" id="w">Hamdi Adus Isaac</a> (ou &#34&semi;Hussain Osman&#34&semi;) suspeito de tentar fazer um fracassado atentado a bomba no metr&ocirc;, na v&eacute;spera  . &#10;Esses fatos  ocorreram duas semanas ap&oacute;s os <a href="http://en.wikipedia.org/wiki/Atentados_de_7_de_julho_de_2005_em_Londres" id="w">atentados de 7 de julho</a>, quando uma  s&eacute;rie de explos&otilde;es atingiu o sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> de Londres, e 56 pessoas morreram.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2>Descri&ccedil;&atilde;o</h2>&#10;<p>Jean Charles vivia h&aacute; tr&ecirc;s anos no sul da capital inglesa e, segundo as autoridades, foi confundido com um terrorista <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a>, que teria participado dos atentados da v&eacute;spera, contra &ocirc;nibus e esta&ccedil;&otilde;es do metr&ocirc; de Londres. O erro foi admitido pela <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a>, quando informou que o brasileiro n&atilde;o tinha nenhuma rela&ccedil;&atilde;o com qualquer grupo terrorista. Segundo a autoridade policial, o acidente ocorreu porque o brasileiro se recusara a obedecer &agrave;s ordens de parar, dadas pelas autoridades.</p>&#10;<p>No entanto, a Comiss&atilde;o Independente de Investiga&ccedil;&atilde;o de Queixas da Pol&iacute;cia (<b>CIIQ</b>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) concluiu que Ian Blair, chefe da <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a>, tentou impedir que a morte de Jean Charles fosse investigada.   </p>&#10;<p>O jornal brit&acirc;nico <i><a href="http://en.wikipedia.org/wiki/The_Observer" id="w">The Observer</a></i>, em sua edi&ccedil;&atilde;o do 21 de agosto de 2005, revelou que os tr&ecirc;s agentes que vigiavam Jean Charles n&atilde;o estavam armados nem uniformizados e n&atilde;o o consideravam suspeito de portar armas, bombas ou qualquer artefato terrorista. S&oacute; tinham a inten&ccedil;&atilde;o de det&ecirc;&shy;lo.   No entanto, esses homens tinham ordens de ceder o controle da opera&ccedil;&atilde;o a grupos especiais das for&ccedil;as armadas (<a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_A%C3%A9reo_Especial_Brit%C3%A2nico" id="w">SAS</a>  ), caso estes interviessem. Os militares consideraram Jean Charles uma grave amea&ccedil;a e seguiram seu <i>modus&shy;operandi</i> &shy; atirando para matar.</p>&#10;<p>Alex Pereira, primo de Menezes que morava com ele, afirmou que o rapaz foi baleado pelas costas.</p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Brasil" id="w">Ag&ecirc;ncia Brasil</a>, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Rela%C3%A7%C3%B5es_Exteriores_(Brasil)" id="w">Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores</a> publicou uma nota oficial na qual afirma que o governo brasileiro ficou &#34&semi;chocado e perplexo&#34&semi; ao tomar conhecimento da morte do brasileiro, &#34&semi;aparentemente v&iacute;tima de lament&aacute;vel erro&#34&semi;.</p>&#10;<p>Em nota oficial, o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores afirmou que &#34&semi;o Brasil sempre condenou todas as formas de terrorismo e mostrou&shy;se disposto a contribuir para a erradica&ccedil;&atilde;o desse flagelo dentro das normas internacionais&#34&semi;, e que aguarda explica&ccedil;&otilde;es das autoridades brit&acirc;nicas sobre as circunst&acirc;ncias da morte de Jean Charles.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_novembro" id="w">16 de novembro</a>, o jornal <a href="http://en.wikipedia.org/wiki/Daily_Telegraph" id="w">Daily Telegraph</a> publicou uma reportagem acusando a pol&iacute;cia brit&acirc;nica de utilizar muni&ccedil;&atilde;o de ponta oca, conhecida como <b><a href="http://en.wikipedia.org/wiki/Bala_dundum" id="w">dundum</a></b>, para matar Jean Charles. O armamento foi proibido pela <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_da_Haia" id="w">Conven&ccedil;&atilde;o da Haia</a> de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, por motivos humanit&aacute;rios (o proj&eacute;til se expande e se estilha&ccedil;a dentro do corpo do indiv&iacute;duo atingido, criando grande estrago e provocando dores lancinantes, o que normalmente n&atilde;o acontece com uma bala comum). </p>&#10;<a id="Biografia_de_Jean_Charles" name="Biografia_de_Jean_Charles"></a><h2> Biografia de Jean Charles </h2>&#10;<p>Jean Charles Menezes nasceu em <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, em <a href="http://en.wikipedia.org/wiki/Gonzaga" id="w">Gonzaga</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Cresceu numa &aacute;rea rural, a 300&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. Depois da descoberta de um talento precoce para a <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">Eletr&ocirc;nica</a>, ele deixou a fazenda, aos catorze anos, para morar com seu tio em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e prosseguir seus <a href="http://en.wikipedia.org/wiki/Estudos" id="w">estudos</a>. Aos 19 anos recebeu um diploma t&eacute;cnico da Escola Estadual S&atilde;o Sebasti&atilde;o. Entrou no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, com um visto estudantil, e com apenas quatro meses na Inglaterra j&aacute; tinha um bom dom&iacute;nio do ingl&ecirc;s e trabalhava para mandar <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> para a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>.</p> &#10;<p>A  pol&iacute;cia alegou que seu visto havia vencido quando foi morto &shy; o que foi desmentido por seu primo.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p>No dia anterior &agrave; execu&ccedil;&atilde;o, quatro atentados a bomba foram realizados em tr&ecirc;s lugares no metr&ocirc; e num &ocirc;nibus em Londres. Nem todos os perpetradores morreram no local, o que levou a pol&iacute;cia a fazer uma investiga&ccedil;&atilde;o em larga escala com o objetivo de ca&ccedil;ar os fugitivos. Um ind&iacute;cio material, encontrado em mochilas que n&atilde;o explodiram dos terroristas, levou os investigadores a um bloco de apartamentos de tr&ecirc;s andares em Scotia Road, Tulse Hill. Por volta das dez da manh&atilde;, agentes que observavam o local viram Jean sair do pr&eacute;dio de apartamentos onde morava com dois primos. Os agentes deveriam estar vigiando tr&ecirc;s homens de apar&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">somali</a> ou <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">et&iacute;ope</a>.</p>&#10;<p>Jean Charles  trabalhava como eletricista. Acabara de receber uma chamada para consertar um alarme de inc&ecirc;ndio quebrado em Kilburn. Os agentes seguiram&shy;no por cinco <a href="http://en.wikipedia.org/wiki/Minuto" id="w">minutos</a>, at&eacute; a parada de &ocirc;nibus. Ele embarcou em um &ocirc;nibus da linha n&uacute;mero 2. Entre dez e quinze minutos depois, o &ocirc;nibus chegou &agrave; esta&ccedil;&atilde;o de Stockwell. Jean telefonou para um colega de trabalho, G&eacute;sio de &Aacute;vila, dizendo que iria se atrasar por causa do congestionamento provocado pelos atentados do dia anterior. Fora da esta&ccedil;&atilde;o de Stockwell, a pol&iacute;cia alega que lhe ordenou que parasse, fato questionado pelas revela&ccedil;&otilde;es preliminares da investiga&ccedil;&atilde;o independente    .</p>&#10;<p>Inicialmente, a pol&iacute;cia alegou tamb&eacute;m que Jean trajava um pesado blus&atilde;o, o que teria deixado os policiais preocupados com a possibilidade de que ele estivesse carregando explosivos escondidos junto ao corpo. O jornal brit&acirc;nico <i>The Observer</i>, no entanto, relatou que ele estava vestindo <i>baseball cap, blue fleece and baggy trousers</i> (bon&eacute;, um casaco e cal&ccedil;as largas). A <a href="http://en.wikipedia.org/wiki/Reuters" id="w">Reuters</a> relatou que, segundo uma testemunha do tiroteio, Mark Whitby, Jean Charles estaria usando um grande casaco de inverno e &#34&semi;parecia deslocado&#34&semi; (<i>&#34&semi;looked out of place&#34&semi;</i>). De fato, posteriormente as fotos do corpo mostraram que Jean Charles usava cal&ccedil;as e jaqueta de brim. Outra testemunha, Anthony Larkin, &#34&semi;talvez interessado em fazer piada ou ridicularizar o precipitado julgamento&#34&semi; contou &agrave; BBC que Menezes parecia estar vestindo um &#34&semi;cintur&atilde;o de bombas, com fios saindo ligados &agrave; uma tomada el&eacute;trica &#34&semi; (<i>&#34&semi;bomb belt with wires coming out&#34&semi;</i>). Nenhum artefato assim foi encontrado, mas sua ocupa&ccedil;&atilde;o como eletricista poderia explicar a presen&ccedil;a dos fios nessa imagem, j&aacute; que ele n&atilde;o carregava sua maleta de ferramentas, deixada com seu colega no fim do dia anterior. Ademais, na hora do  tiroteio a temperatura em Londres era de 17 <a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a>, o que &eacute; fresco o suficiente para algu&eacute;m criado em regi&atilde;o de clima tropical usar uma jaqueta de <a href="http://en.wikipedia.org/wiki/Denim" id="w">denim</a>.</p>&#10;<p>Foi dito tamb&eacute;m que o motivo para ele supostamente ter corrido de policiais sem uniforme, foi ter sido atacado, poucas semanas antes, por uma gangue de <i><a href="http://en.wikipedia.org/wiki/Skinheads" id="w">skinheads</a></i> &shy; criminosos arruaceiros tolerados pela policia brit&acirc;nica e que costumam agredir pessoas de apar&ecirc;ncia semita. A ser verdadeiro o fato, algumas pessoas conjecturaram que sair correndo teria sido uma rea&ccedil;&atilde;o instintiva de Menezes, quando abordado pelo grupo de homens &agrave; paisana. Mas evid&ecirc;ncias fornecidas &agrave; <i>Police Complaints Commission</i>, IPCC (equivalente &agrave; <a href="http://en.wikipedia.org/wiki/Corregedoria" id="w">corregedoria</a> da pol&iacute;cia no Brasil)  , por policiais, testemunhas e documentos, vazaram para a <i>ITV News</i> e n&atilde;o confirmam essa rea&ccedil;&atilde;o de fuga. Diferentemente de pular a catraca e fugir da pol&iacute;cia, conforme relatado inicialmente, Jean Charles foi filmado, em circuito interno de TV, entrando calmamente  na esta&ccedil;&atilde;o e pegando um jornal gratuito, antes de embarcar no trem.  </p>&#10;<p>Nos primeiros dias, havia relatos contradit&oacute;rios sobre se os agentes disfar&ccedil;ados se identificaram devidamente, se tentaram cont&ecirc;&shy;lo no ch&atilde;o ou se algum aviso foi dado antes de atirarem. O Comiss&aacute;rio da Pol&iacute;cia Metropolitana, Sir Ian Blair disse, durante uma coletiva de imprensa, que o aviso foi dado antes de dispararem contra ele e que uma ambul&acirc;ncia a&eacute;rea foi chamada depois. Contudo Jean Charles foi declarado morto no local, tendo sido uma morte instant&acirc;nea.</p>&#10;<p>Os policiais que atiraram em Jean Charles de Menezes n&atilde;o foram processados. De acordo com a divis&atilde;o especial de crimes do Minist&eacute;rio P&uacute;blico brit&acirc;nico (<i>Crown Prosecution Service</i> &shy; CPS), n&atilde;o houve evid&ecirc;ncias de que eles n&atilde;o confundiram o brasileiro com um homem&shy;bomba. Mas o promotor Stephen O&#39&semi;Doherty considerou haver provas suficientes para processar a Pol&iacute;cia Metropolitana.  </p>&#10;<p>O governo brasileiro, em nota divulgada pelo Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, lamentou a decis&atilde;o do CPS, &#34&semi;por tornar imposs&iacute;vel a puni&ccedil;&atilde;o dos agentes que participaram do assassinato de Jean Charles de Menezes&#34&semi;.   </p>&#10;<p>Em 1&deg; de novembro de 2007, a Scotland Yard foi condenada pela Justi&ccedil;a brit&acirc;nica a pagar multa de 175 mil <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a> mais os custos do processo, 385 mil libras, por burlar as normas de seguran&ccedil;a e sa&uacute;de da popula&ccedil;&atilde;o na opera&ccedil;&atilde;o que matou Jean Charles. Embora sem individualizar os respons&aacute;veis, a decis&atilde;o estabeleceu a responsabilidade da Pol&iacute;cia Metropolitana no caso.  Em novembro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>,  a fam&iacute;lia Menezes ganhou uma indeniza&ccedil;&atilde;o de 100.000 <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras</a>, considerada muito baixa, quando comparada a valor de &pound;800.000, indeniza&ccedil;&atilde;o concedida na mesma &eacute;poca pela justi&ccedil;a brit&acirc;nica, em um caso de <a href="http://en.wikipedia.org/wiki/Ass%C3%A9dio_moral" id="w">ass&eacute;dio moral</a> no ambiente de trabalho, ou aos 4 milh&otilde;es de libras pleiteados por uma v&iacute;tima de <a href="http://en.wikipedia.org/wiki/Ass%C3%A9dio_sexual" id="w">ass&eacute;dio sexual</a>, tamb&eacute;m na mesma &eacute;poca. Uma jornalista de <i><a href="http://en.wikipedia.org/wiki/The_guardian" id="w">The guardian</a></i> questionou se a vida de Jean Charles poderia valer menos por ele ser pobre.  </p>&#10;<a id="Filme" name="Filme"></a><h2> Filme </h2>&#10;<p> </p>&#10;<p>Em junho de 2009, foi lan&ccedil;ado o filme <i>Jean Charles</i>, com <a href="http://en.wikipedia.org/wiki/Selton_Mello" id="w">Selton Mello</a>, interpretando Jean Charles.</p>&#10;<a id="Memorial" name="Memorial"></a><h2> Memorial </h2>&#10;<p>Em 7 de janeiro de 2010, data do 32&ordm; anivers&aacute;rio de nascimento de Jean Charles, um memorial dedicado a ele foi inaugurado na esta&ccedil;&atilde;o do metr&ocirc; de Stockwell. O memorial, criado por dois artistas locais, foi instalado na entrada da esta&ccedil;&atilde;o onde j&aacute; havia um altar improvisado com flores, velas, fotografias, mensagens e recortes de not&iacute;cias sobre o caso.  </p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2>M&uacute;sica</h2>&#10;&#10;<p>Durante a turn&ecirc; <a href="http://en.wikipedia.org/wiki/The_Wall_Live" id="w">The Wall Live</a> em 2011, <a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Roger Waters</a> cantou uma vers&atilde;o da m&uacute;sica <a href="http://en.wikipedia.org/wiki/Another_Brick_in_the_Wall" id="w">Another Brick in the Wall</a> com letras diferentes em homenagem a Jean Charles. O nome dessa vers&atilde;o &eacute; &#34&semi;The Ballad Of Jean Charles de Menezes&#34&semi;.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Kratos" id="w">Opera&ccedil;&atilde;o Kratos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estere%C3%B3tipo_%C3%A9tnico" id="w">Estere&oacute;tipo &eacute;tnico</a></li>&#10;<li><a class="externallink" href="http://translate.googleusercontent.com/translate_c?depth=1&#38&semi;hl=pt&shy;BR&#38&semi;prev=/search%3Fq%3DEnoch%26hl%3Dpt&shy;BR%26rls%3Dcom.microsoft:pt&shy;br:IE&shy;SearchBox%26rlz%3D1I7GGHP_pt&shy;BRBR503%26prmd%3Dimvnsab&#38&semi;rurl=translate.google.com.br&#38&semi;sl=en&#38&semi;u=http://en.wikipedia.org/wiki/Rivers_of_Blood_speech&#38&semi;usg=ALkJrhiEStNFF92IlK4suth4kPaHPMy7zQ#cite_note&shy;5" rel="nofollow" title="http://translate.googleusercontent.com/translate_c?depth=1&#38&semi;hl=pt&shy;BR&#38&semi;prev=/search%3Fq%3DEnoch%26hl%3Dpt&shy;BR%26rls%3Dcom.microsoft:pt&shy;br:IE&shy;SearchBox%26rlz%3D1I7GGHP_pt&shy;BRBR503%26prmd%3Dimvnsab&#38&semi;rurl=translate.google.com.br&#38&semi;sl=en&#38&semi;u=http://en.wikipedia.org/wiki/Rivers_of_Blood_speech&#38&semi;usg=ALkJrhiEStNFF92IlK4suth4kPaHPMy7zQ#cite_note&shy;5">Enoch Powell &shy; Rios de Sangue</a></li></ul>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2> M&iacute;dia </h2>&#10;<p> &#10; &#10; &#10; &#10; &#10;</p>&#10;<ol>&#10;<li> <a class="externallink" href="http://news.bbc.co.uk/2/hi/uk_news/6409605.stm" rel="nofollow" title="http://news.bbc.co.uk/2/hi/uk_news/6409605.stm">21 July bombs were &#39&semi;just hoaxes&#39&semi;.</a> <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, 1&deg; de mar&ccedil;o de 2007.</li>&#10;<li>  <a class="externallink" href="http://www.elpais.es/articulo/elpporint/20050819elpepiint_12/Tes/La%20polic%EDa%20de%20Londres%20trat%F3%20de%20impedir%20la%20investigaci%F3n%20de%20la%20muerte%20del%20brasile%F1o?print=1" rel="nofollow" title="http://www.elpais.es/articulo/elpporint/20050819elpepiint_12/Tes/La%20polic%EDa%20de%20Londres%20trat%F3%20de%20impedir%20la%20investigaci%F3n%20de%20la%20muerte%20del%20brasile%F1o?print=1">La polic&iacute;a de Londres trat&oacute; de impedir la investigaci&oacute;n de la muerte del brasile&ntilde;o</a> <i><a href="http://en.wikipedia.org/wiki/El_Pa%C3%ADs" id="w">El Pa&iacute;s</a></i>, 19/08/2005</li>&#10;<li>  <a class="externallink" href="http://www.mpa.gov.uk/downloads/scrutinites/stockwell/letter&shy;blair2gieve.pdf" rel="nofollow" title="http://www.mpa.gov.uk/downloads/scrutinites/stockwell/letter&shy;blair2gieve.pdf">Carta de Ian Blair a John Gieve (Comiss&aacute;rio de Pol&iacute;cia) referente &agrave;s investiga&ccedil;&otilde;es sobre conduta adotada durante a &#34&semi;Opera&ccedil;&atilde;o Kratos&#34&semi; (documento no formato PDF)</a> <i><a class="externallink" href="http://www.mpa.gov.uk/scrutinies/stockwell/" rel="nofollow" title="http://www.mpa.gov.uk/scrutinies/stockwell/">Do Site: Metropolitan Police Authority</a></i>, da &eacute;poca do ocorrido.</li>&#10;<li>  <a class="externallink" href="http://www.mpa.gov.uk/downloads/scrutinites/stockwell/letter&shy;gieve2blair.pdf" rel="nofollow" title="http://www.mpa.gov.uk/downloads/scrutinites/stockwell/letter&shy;gieve2blair.pdf">Resposta de John Gieve &agrave; carta enviada por Ian Blair (documento no formato PDF)</a> <i><a class="externallink" href="http://www.mpa.gov.uk/scrutinies/stockwell/" rel="nofollow" title="http://www.mpa.gov.uk/scrutinies/stockwell/">Do Site: Metropolitan Police Authority</a></i>, da &eacute;poca do ocorrido.</li>&#10;<li>  <a class="externallink" href="http://www.elpais.es/articulo/elpporint/20050821elpepuint_1/Tes" rel="nofollow" title="http://www.elpais.es/articulo/elpporint/20050821elpepuint_1/Tes">Un peri&oacute;dico brit&aacute;nico indica que los agentes que segu&iacute;an a Menezes no lo consideraban una amenaza</a> <i>El Pa&iacute;s</i>, 21/08/2005</li>&#10;<li>  <a class="externallink" href="http://www.conjur.com.br/2005&shy;ago&shy;05/jean_charles_sido_morto_forca_especial" rel="nofollow" title="http://www.conjur.com.br/2005&shy;ago&shy;05/jean_charles_sido_morto_forca_especial">Jean Charles pode ter sido morto por for&ccedil;a especial.</a> Conjur, 05/08/2005.</li>&#10;<li> <a class="externallink" href="http://www.bbc.co.uk/portuguese/reporterbbc/story/2005/11/051116_jeancharlesms.shtml" rel="nofollow" title="http://www.bbc.co.uk/portuguese/reporterbbc/story/2005/11/051116_jeancharlesms.shtml">Pol&iacute;cia matou Jean Charles com balas dum&shy;dum, diz jornal brit&acirc;nico.</a> <a href="http://en.wikipedia.org/wiki/BBC_Brasil" id="w">BBC Brasil</a>, 16/11/2005.</li>&#10;<li>  <i>El Pa&iacute;s</i>, 19/08/2005</li>&#10;<li>  <i>El Pa&iacute;s</i>, 21/08/2005</li>&#10;<li>  <a class="externallink" href="http://noticias.uol.com.br/midiaglobal/lemonde/2005/08/25/ult580u1648.jhtm" rel="nofollow" title="http://noticias.uol.com.br/midiaglobal/lemonde/2005/08/25/ult580u1648.jhtm">Relat&oacute;rio de inqu&eacute;rito da morte de Menezes em Londres s&oacute; vai sair em fevereiro de 2006</a>. <i><a href="http://en.wikipedia.org/wiki/Le_Monde" id="w">Le Monde</a></i> / <a href="http://en.wikipedia.org/wiki/UOL" id="w">UOL</a>, 25/08/2005.</li>&#10;<li> <a class="externallink" href="http://www.guardian.co.uk/attackonlondon/story/0,16132,1550565,00.html" rel="nofollow" title="http://www.guardian.co.uk/attackonlondon/story/0,16132,1550565,00.html">New claims emerge over Menezes death</a>, por Rosie Cowan, Duncan Campbell e Vikram Dodd. <i><a href="http://en.wikipedia.org/wiki/The_guardian" id="w">The guardian</a></i> 17/08/2005.</li>&#10;<li> <a class="externallink" href="http://www.agenciabrasil.gov.br/noticias/2006/07/17/materia.2006&shy;07&shy;17.4681401819/view" rel="nofollow" title="http://www.agenciabrasil.gov.br/noticias/2006/07/17/materia.2006&shy;07&shy;17.4681401819/view">Policiais brit&acirc;nicos que assassinaram brasileiro no metr&ocirc; n&atilde;o ser&atilde;o processados</a>. <i><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Brasil" id="w">Ag&ecirc;ncia Brasil</a></i>, 17 de Julho de 2006.</li>&#10;<li> <a class="externallink" href="http://www.agenciabrasil.gov.br/noticias/2006/07/17/materia.2006&shy;07&shy;17.6516319197/view" rel="nofollow" title="http://www.agenciabrasil.gov.br/noticias/2006/07/17/materia.2006&shy;07&shy;17.6516319197/view"> Governo lamenta decis&atilde;o inglesa de n&atilde;o punir policiais envolvidos na morte de brasileiro</a>, por  Nelson Motta. <i><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Brasil" id="w">Ag&ecirc;ncia Brasil</a></i>, 17/07/2006.</li>&#10;<li>  <a class="externallink" href="http://www.agenciabrasil.gov.br/noticias/2007/11/02/materia.2007&shy;11&shy;02.5692044939/view" rel="nofollow" title="http://www.agenciabrasil.gov.br/noticias/2007/11/02/materia.2007&shy;11&shy;02.5692044939/view">Multa revela responsabilidade da Scotland Yard pela morte de Jean Charles, afirma Itamaraty.</a> <i><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Brasil" id="w">Ag&ecirc;ncia Brasil</a></i>, 2/11/2007.</li>&#10;<li> <a class="externallink" href="http://www.guardian.co.uk/uk/2009/nov/25/payouts&shy;unfair&shy;compensation" rel="nofollow" title="http://www.guardian.co.uk/uk/2009/nov/25/payouts&shy;unfair&shy;compensation">&#39&semi;&#39&semi;Why are payouts so unfair?&#39&semi;&#39&semi;</a>. <i><a href="http://en.wikipedia.org/wiki/The_guardian" id="w">The guardian</a></i>, 25/11/2009</li>&#10;<li> <a class="externallink" href="http://www.imagemfilmes.com.br/imagemfilmes/principal/filme.aspx?filme=103845" rel="nofollow" title="http://www.imagemfilmes.com.br/imagemfilmes/principal/filme.aspx?filme=103845">Sinopse e trailer do filme.</a></li>&#10;<li> <a class="externallink" href="http://noticias.uol.com.br/ultnot/afp/2010/01/07/ult34u229175.jhtm" rel="nofollow" title="http://noticias.uol.com.br/ultnot/afp/2010/01/07/ult34u229175.jhtm">Inaugurado em Londres um memorial ao brasileiro Jean Charles de Menezes.</a> <a href="http://en.wikipedia.org/wiki/UOL" id="w">UOL</a>, 07/01/2010.</li></ol><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.independent.co.uk/news/uk/crime/de&shy;menezes&shy;the&shy;real&shy;story&shy;408168.html" rel="nofollow" title="http://www.independent.co.uk/news/uk/crime/de&shy;menezes&shy;the&shy;real&shy;story&shy;408168.html">De Menezes: the real story</a>, por  Chris Heath. <i><a href="http://en.wikipedia.org/wiki/The_independent" id="w">The independent</a></i>, 16/07/2006.</li>&#10;<li><a class="externallink" href="http://observatorio.ultimosegundo.ig.com.br/artigos.asp?cod=445AZL002" rel="nofollow" title="http://observatorio.ultimosegundo.ig.com.br/artigos.asp?cod=445AZL002"> &#34&semi;A m&iacute;dia n&atilde;o se interessa pelo caso Jean Charles&#34&semi;.</a> Entrevista com Ivan Sant&#39&semi;Anna, autor do livro <i>Em nome de sua majestade</i>.</li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>SANT&#39&semi;ANNA, Ivan. <i>Em nome de sua majestade</i>, Rio de Janeiro. Objetiva, 2007.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Assassinatos" id="w">Categoria:Assassinatos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_entre_Brasil_e_Reino_Unido" id="w">Categoria:Rela&ccedil;&otilde;es entre Brasil e Reino Unido</a></p></body></html>