<html><title>Fernando I de Portugal</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> <b>Fernando I de Portugal</b>, nono <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">rei de Portugal</a>, (<a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1345" id="w">1345</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/22_de_outubro" id="w">22 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1383" id="w">1383</a>). Era filho do rei D. <a href="http://en.wikipedia.org/wiki/Pedro_I_de_Portugal" id="w">Pedro I de Portugal</a> e sua mulher, a princesa D. <a href="http://en.wikipedia.org/wiki/Constan%C3%A7a_Manuel" id="w">Constan&ccedil;a de Castela</a>. D. Fernando sucedeu a seu pai em <a href="http://en.wikipedia.org/wiki/1367" id="w">1367</a>. Foi cognominado <i>O Formoso</i> ou <i>O Belo</i> (pela beleza f&iacute;sica que in&uacute;meras fontes atestam) e, alternativamente, como <i>O Inconsciente</i> ou <i>O Inconstante</i> (devido &agrave; sua desastrosa pol&iacute;tica externa que ditou tr&ecirc;s guerras com a vizinha <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>, e at&eacute; o perigo, ap&oacute;s a sua morte, de o trono recair em m&atilde;os estrangeiras).</p>&#10;<p>Com apoio da nobreza local, descontente com a coroa castelhana, Dom Fernando chegou a ser aclamado Rei em diversas cidades importantes de Norte a Sul da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Reinado" name="Reinado"></a><h2> Reinado </h2>&#10;<p>O in&iacute;cio do reinado de D. Fernando foi marcado pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a>. Quando D. <a href="http://en.wikipedia.org/wiki/Pedro_I_de_Castela" id="w">Pedro I de Castela</a> (1350&shy;1369) morreu sem deixar herdeiros masculinos, D. Fernando, como bisneto de D. <a href="http://en.wikipedia.org/wiki/Sancho_IV_de_Castela" id="w">Sancho IV de Castela</a>, por via feminina, declara&shy;se herdeiro do trono. Outros interessados eram os reis de <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Navarra" id="w">Navarra</a>, bem como o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Gaunt" id="w">duque de Lencastre</a> casado com D. Constan&ccedil;a, a filha mais velha de D. Pedro de Castela. Entretanto D. <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Castela" id="w">Henrique da Trast&acirc;mara</a>, irm&atilde;o bastardo de Pedro, havia&shy;se declarado rei. Depois de duas campanhas militares sem sucesso, as partes aceitam a interven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XI" id="w">Papa Greg&oacute;rio XI</a>. Entre os pontos assentes no tratado de 1371, D. Fernando &eacute; prometido a D. Leonor de Castela, mas antes que o casamento pudesse ser concretizado, o rei apaixona&shy;se por D. <a href="http://en.wikipedia.org/wiki/Leonor_Teles_de_Menezes" id="w">Leonor Teles de Menezes</a>, mulher de um dos seus cortes&atilde;os. Ap&oacute;s a r&aacute;pida anula&ccedil;&atilde;o do primeiro casamento de D. Leonor, D. Fernando casa com ela, publicamente, a <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/1372" id="w">1372</a> no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Le%C3%A7a_do_Balio" id="w">Mosteiro de Le&ccedil;a do Balio</a>. Este acto valeu&shy;lhe forte contesta&ccedil;&atilde;o interna, mas n&atilde;o provocou reac&ccedil;&atilde;o em D. Henrique de Castela, que prontamente promete a filha a <a href="http://en.wikipedia.org/wiki/Carlos_III_de_Navarra" id="w">Carlos III de Navarra</a>. </p>&#10;<p>Ap&oacute;s a paz com Castela, dedicou&shy;se D. Fernando &agrave; administra&ccedil;&atilde;o do reino, mandou reparar muitos castelos e construir outros, e ordenou a constru&ccedil;&atilde;o de novas muralhas em redor de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>. Com vista ao desenvolvimento da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> promulgou a <a href="http://en.wikipedia.org/wiki/Lei_das_Sesmarias" id="w">Lei das Sesmarias</a>. Por esta lei impedia&shy;se o pousio nas terras suscept&iacute;veis de aproveitamento e procurava&shy;se aumentar o n&uacute;mero de bra&ccedil;os dedicados &agrave; agricultura. </p>&#10;<p>Durante o reinado de D. Fernando alargaram&shy;se, tamb&eacute;m, as rela&ccedil;&otilde;es mercantis com o estrangeiro, relatando <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes" id="w">Fern&atilde;o Lopes</a> a presen&ccedil;a em Lisboa de numerosos mercadores de diversas nacionalidades. O desenvolvimento da marinha foi, por tudo isto, muito apoiado, tendo o rei tomado v&aacute;rias medidas dignas de nota, tais como: autoriza&ccedil;&atilde;o do corte de madeiras nas matas reais para a constru&ccedil;&atilde;o de navios a partir de certa tonelagem&semi; isen&ccedil;&atilde;o total de direitos sobre a importa&ccedil;&atilde;o de ferragens e apetrechos para navios&semi; isen&ccedil;&atilde;o total de direitos sobre a aquisi&ccedil;&atilde;o de navios j&aacute; feitos&semi; etc. Muito importante, sem qualquer d&uacute;vida, foi a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_das_Naus" id="w">Companhia das Naus</a>, na qual todos os navios tinham que ser registados, pagando uma percentagem dos lucros de cada viagem para a caixa comum. Serviam depois estes fundos para pagar os preju&iacute;zos dos navios que se afundassem ou sofressem avarias.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CarmoConvent&shy;KingFernandoTomb.jpg%7Cthumb%7Cleft%7C200px" id="w">T&uacute;mulo g&oacute;tico de D. Fernando I, actualmente no Convento do Carmo, em Lisboa.</a>&#10;A partir do casamento, D. Leonor Teles tornara&shy;se cada vez mais influente junto do rei, manobrando a sua interven&ccedil;&atilde;o pol&iacute;tica nas rela&ccedil;&otilde;es exteriores, e ao mesmo tempo cada vez mais impopular. Aparentemente, D. Fernando mostra&shy;se incapaz de manter uma governa&ccedil;&atilde;o forte e o ambiente pol&iacute;tico interno ressente&shy;se disso, com intrigas constantes na corte. Em 1382, no fim da <a href="http://en.wikipedia.org/wiki/Guerras_fernandinas" id="w">guerra com Castela</a>, estipula&shy;se que a &uacute;nica filha leg&iacute;tima de D. Fernando, D. <a href="http://en.wikipedia.org/wiki/Beatriz_de_Portugal" id="w">Beatriz de Portugal</a>, case com o rei D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Castela" id="w">Jo&atilde;o I de Castela</a>. Esta op&ccedil;&atilde;o significava uma anexa&ccedil;&atilde;o de Portugal e n&atilde;o foi bem recebida pela classe m&eacute;dia e parte da nobreza portuguesa. </p>&#10;<p>Quando D. Fernando morre em 1383, a linha da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Borgonha" id="w">dinastia de Borgonha</a> chega ao fim. D. Leonor Teles &eacute; nomeada regente em nome da filha e de D. Jo&atilde;o de Castela, mas a transi&ccedil;&atilde;o n&atilde;o ser&aacute; pac&iacute;fica. Respondendo aos apelos de grande parte dos Portugueses para manter o pa&iacute;s independente, D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">Jo&atilde;o, mestre de Aviz</a> e irm&atilde;o bastardo de D. Fernando, declara&shy;se rei de Portugal. O resultado foi a <a href="http://en.wikipedia.org/wiki/Crise_de_1383&shy;1385" id="w">crise de 1383&shy;1385</a>, um per&iacute;odo de interregno, onde o caos pol&iacute;tico e social dominou. D. Jo&atilde;o tornou&shy;se no primeiro rei da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Aviz" id="w">Dinastia de Aviz</a> em <a href="http://en.wikipedia.org/wiki/1385" id="w">1385</a>.</p>&#10;<p>Os restos mortais de D. Fernando estiveram no <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Francisco_(Santar%C3%A9m)" id="w">Convento de S&atilde;o Francisco</a>, em <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a>. Depois, foram transladados para o <a href="http://en.wikipedia.org/wiki/Convento_do_Carmo_(Lisboa)" id="w">Convento do Carmo</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, onde se encontram actualmente.</p>&#10;<a id="Ascend%C3%AAncia" name="Ascend%C3%AAncia"></a><h2> Ascend&ecirc;ncia </h2>&#10;<p>Os ancestrais d Rei Fernando I de Portugal:&#10; &#10; &#10; </p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;<p> &#10;D. Fernando teve uma filha natural antes do seu casamento:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Isabel_de_Portugal%2C_senhora_de_Viseu" id="w">Isabel</a> (<a href="http://en.wikipedia.org/wiki/1364" id="w">1364</a>&shy;<a href="http://en.wikipedia.org/wiki/1435" id="w">1435</a>), senhora de <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a>, casada com <a href="http://en.wikipedia.org/wiki/Afonso_Henriques%2C_conde_de_Gij%C3%B3n_e_Noronha" id="w">D. Afonso</a>, conde de <a href="http://en.wikipedia.org/wiki/Nore%C3%B1a" id="w">Nore&ntilde;a</a>, com gera&ccedil;&atilde;o nos <a href="http://en.wikipedia.org/wiki/Noronha_(apelido)" id="w">Noronha</a>.</li></ul>&#10;<p>Do casamento com D. <a href="http://en.wikipedia.org/wiki/Leonor_Teles_de_Menezes" id="w">Leonor Teles de Menezes</a> nasceram:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Beatriz_de_Portugal" id="w">Beatriz</a> (<a href="http://en.wikipedia.org/wiki/1373" id="w">1373</a>&shy; ap&oacute;s <a href="http://en.wikipedia.org/wiki/1412" id="w">1412</a>), pretendente ao trono do pai, casada com o rei D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Castela" id="w">Jo&atilde;o I de Castela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_de_Portugal" id="w">Pedro</a> (<a href="http://en.wikipedia.org/wiki/1375" id="w">1375</a>&shy;<a href="http://en.wikipedia.org/wiki/1380" id="w">1380</a>), morreu jovem</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Afonso_de_Portugal_(1382)" id="w">Afonso</a> (<a href="http://en.wikipedia.org/wiki/1382" id="w">1382</a>), morreu quatro dias ap&oacute;s o nascimento</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerras_fernandinas" id="w">Guerras fernandinas</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Portugal" id="w">Categoria:Reis de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_do_Algarve" id="w">Categoria:Reis do Algarve</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_da_Borgonha_(Portugal)" id="w">Categoria:Casa da Borgonha (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crise_de_1383&shy;1385" id="w">Categoria:Crise de 1383&shy;1385</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governantes_do_s%C3%A9culo_XIV" id="w">Categoria:Governantes do s&eacute;culo XIV</a></p></body></html>