<html><title>Boeing 717</title><body>&#10;<p>  NAMESPACE&#10;| &#10;| = &#10;}}&#10; </p>&#10;<p>O <b>Boeing 717</b> &eacute; um avi&atilde;o bimotor, desenvolvido para o mercado de 100 assentos. A aeronave foi projetada e comercializada pela <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas" id="w">McDonnell Douglas</a> como <b>MD&shy;95</b>, a terceira gera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_DC&shy;9" id="w">DC&shy;9</a>. Com capacidade para at&eacute; 117 passageiros, o 717 tinha um alcance m&aacute;ximo de 2.060 milhas n&aacute;uticas (3.815 km). O avi&atilde;o era equipado com dois motores <a href="http://en.wikipedia.org/wiki/Rolls&shy;Royce_plc" id="w">Rolls&shy;Royce</a> BR715 <a href="http://en.wikipedia.org/wiki/Turbofan" id="w">turbofan</a>.</p>&#10;<p>A primeira encomenda foi realizada em Outubro de 1995&semi; A McDonnell Douglas e a Boeing juntaram&shy;se em 1997<sup id="_ref&shy;merger_a" class="reference"><a href="#_note&shy;merger" title="">[1]</a></sup> ,antes do in&iacute;cio da produ&ccedil;&atilde;o, e os primeiros avi&otilde;es a entrar em servi&ccedil;o em 1999 foram vendidos como Boeing 717. A produ&ccedil;&atilde;o foi encerrada em Maio de 2006, ap&oacute;s um total de 156 aeronaves constru&iacute;das.<sup id="_ref&shy;last 717s_a" class="reference"><a href="#_note&shy;last 717s" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Midwest_717_N905ME_025.jpg%7Cthumb" id="w">Traseira de um Boeing 717.</a>&#10;O Boeing 717 &eacute; o menor jato constru&iacute;do pela empresa depois do <a href="http://en.wikipedia.org/wiki/Boeing_737" id="w">Boeing 737</a>. Era uma op&ccedil;&atilde;o de jato regional. Contudo, um dos fatores que contribu&iacute;ram com sua sa&iacute;da do mercado de jatos regionais foi a satura&ccedil;&atilde;o de oferta neste segmento, j&aacute; atendido por aeronaves como o <a href="http://en.wikipedia.org/wiki/Embraer_170" id="w">Embraer 170</a>, <a href="http://en.wikipedia.org/wiki/Embraer_190" id="w">190</a>, <a href="http://en.wikipedia.org/wiki/Embraer_195" id="w">195</a>, Bombardier <a href="http://en.wikipedia.org/wiki/Bombardier_CRJ&shy;700" id="w">CRJ&shy;700</a>, <a href="http://en.wikipedia.org/wiki/Fokker_F70" id="w">Fokker F70</a> e <a href="http://en.wikipedia.org/wiki/Fokker_F100" id="w">F100</a> e at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Airbus" id="w">Airbus</a>, com o <a href="http://en.wikipedia.org/wiki/Airbus_A320#A318" id="w">A318</a>. O projeto foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, sendo que os primeiros prot&oacute;tipos come&ccedil;aram a voar em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Projeto_e_Desenvolvimento" name="Projeto_e_Desenvolvimento"></a><h2>Projeto e Desenvolvimento</h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3>Antecedentes</h3>&#10;<p>A terceira parte do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> foi dif&iacute;cil para os fabricantes de aeronaves. A fabricante que uma vez foi l&iacute;der indiscut&iacute;vel do mercado, a <a href="http://en.wikipedia.org/wiki/Douglas_Aircraft_Company" id="w">Douglas</a>, enfrentou problemas com as vendas de sua aeronave, o Douglas <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;8" id="w">DC&shy;8</a> e a grande efici&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Boeing_737" id="w">Boeing 737</a> contra seu <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_DC&shy;9" id="w">DC&shy;9</a>. O trabalho de financiar o seu futuro trijato, o <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_DC&shy;10" id="w">DC&shy;10</a>, foi muito dif&iacute;cil, pelo qual a firma viu&shy;se obrigada a fazer uma fus&atilde;o com a especialista militar <a href="http://en.wikipedia.org/wiki/McDonnell_Aircraft_Corporation" id="w">McDonnell</a>, em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>.</p>&#10;<p>Depois da fus&atilde;o corporativa, a McDonnell Douglas (MDC) continuou lutando por sua exist&ecirc;ncia: a l&iacute;nha de produ&ccedil;&atilde;o do DC&shy;8 fechou em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>&semi; ao buscar entrar no mesmo mercado especializado com o DC&shy;10 perdeu dinheiro, assim como o seu rival, o <a href="http://en.wikipedia.org/wiki/Lockheed" id="w">Lockheed</a> Tristar. Somente o DC&shy;9 continuou vendendo bem&semi; para <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> se haviam constru&iacute;do em torno de 1000 unidades, quando se alargou e renomeado como <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;80" id="w">S&eacute;rie MD&shy;80</a>. Mais de 1100 MD&shy;80s entraram em servi&ccedil;o durante a d&eacute;cada de 1980 e ao princ&iacute;pio da d&eacute;cada de 1990. Sem embargo, a pr&oacute;xima vers&atilde;o, o <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;90" id="w">MD&shy;90</a>, n&atilde;o vendeu muito, foram constru&iacute;das apenas 117 unidades. Contudo, este n&uacute;mero &eacute; maior que o das vendas do 737&shy;600 e do <a href="http://en.wikipedia.org/wiki/Airbus" id="w">Airbus</a> <a href="http://en.wikipedia.org/wiki/Airbus_A320#A318" id="w">A318</a>.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h3>Produ&ccedil;&atilde;o</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:N938AT_Boeing_717_flight_deck.jpg%7Cthumb" id="w">Cabine do Boeing 717.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Douglas_Aircraft_Company" id="w">Douglas</a> construiu o DC&shy;9 para ser um avi&atilde;o para curtas dist&acirc;ncias (<i>short range</i>) para complementar sua linha de aeronaves, que ja contava com o grande quadrimotor <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;8" id="w">DC&shy;8</a> no final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>. O DC&shy;9 veio com novo design, sendo dois motores a <a href="http://en.wikipedia.org/wiki/Jato" id="w">jato</a> montados atr&aacute;s <a href="http://en.wikipedia.org/wiki/Pratt_%26amp%3B_Whitney_JT8D" id="w">Pratt &#38&semi; Whitney JT8D</a>, uma pequena mas altamente eficiente asa , e uma <a href="http://en.wikipedia.org/wiki/Cauda" id="w">cauda</a> em formato de &#34&semi;T&#34&semi;. O DC&shy;9 voou pela primeira vez em 1965 e entrou para o servi&ccedil;o prestado a linhas a&eacute;reas <a href="http://en.wikipedia.org/wiki/1966" id="w">um ano depois</a>.  Quando a produ&ccedil;&atilde;o terminou em 1982, em torno de 976 DC&shy;9 haviam sido produzidos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/MD&shy;80" id="w">MD&shy;80</a> foi introduzido no mercado de transporte a&eacute;reo em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>. O design foi como uma segunda gera&ccedil;&atilde;o do DC&shy;9.  Foi uma vers&atilde;o maior do <a href="http://en.wikipedia.org/wiki/DC&shy;9" id="w">DC&shy;9&shy;50</a> com um grande <a href="http://en.wikipedia.org/wiki/MTOW" id="w">MTOW</a> (<i>Maximum Take&shy;off Weight</i> ou <i>Peso M&aacute;ximo de Decolagem</i>) e maior capacidade no tanque de combust&iacute;vel.  Por volta de 1200 MD&shy;80 Foram entregus de 1980 a 1999.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/MD&shy;90" id="w">MD&shy;90</a> foi produzido como uma nova gera&ccedil;&atilde;o da s&eacute;rie MD&shy;80.  Foi lan&ccedil;ado em 1989 e voou pela primeira vez em 1993.  O MD&shy;90 era mais longo e potente, empregando motores mais silenciosos e eficientes. No entanto, o MD&shy;90 n&atilde;o foi considerado um sucesso de vendas com apenas 117 avi&otilde;es comercializados.</p>&#10;<a id="MD&shy;95" name="MD&shy;95"></a><h3>MD&shy;95</h3>&#10;<p>O MD&shy;95 foi inicialmente anunciado em 1991, como o <b>MD&shy;87&shy;105</b>, uma vers&atilde;o menor, com 105 assentos do MD&shy;80.<sup id="_ref&shy;douglas_a" class="reference"><a href="#_note&shy;douglas" title="">[4]</a></sup>  Ele foi concebido para substituir a s&eacute;rie DC&shy;9, que estava h&aacute; trinta anos em produ&ccedil;&atilde;o.  O projeto do MD&shy;95 envolveu uma completa revis&atilde;o do sistema, voltando para o <i>design</i> original <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_DC&shy;9" id="w">DC&shy;9&shy;30</a> e renovando&shy;o com novos motores, <i>cockpit</i> e outros sistemas modernos.<sup id="_ref&shy;douglas_b" class="reference"><a href="#_note&shy;douglas" title="">[4]</a></sup> Historicamente, a aeronave vendeu mal, assim como outras aeronaves deste tipo como o MD&shy;87, o <a href="http://en.wikipedia.org/wiki/Boeing_747SP" id="w">Boeing 747SP</a>, <a href="http://en.wikipedia.org/wiki/Boeing_737#737&shy;600" id="w">Boeing 737&shy;600</a>, <a href="http://en.wikipedia.org/wiki/Airbus_A320#A318" id="w">Airbus A318</a> e o <a href="http://en.wikipedia.org/wiki/Airbus_A340" id="w">Airbus A340&shy;200</a>.  O MD&shy;95 n&atilde;o faz parte da s&eacute;rie MD&shy;80/MD&shy;90, sendo apenas uma vers&atilde;o modernizada do DC&shy;9&shy;30.</p>&#10;<p>O nome &#34&semi;MD&shy;95&#34&semi; foi escolhido para homenagear o ano anterior a seu lan&ccedil;amento. Entretanto, a McDonnell Douglas n&atilde;o p&ocirc;de encontrar um cliente (companhia a&eacute;rea) que lan&ccedil;asse a aeronave.  Por muito tempo a McDonnell Douglas serviu a companhia a&eacute;rea <i><a href="http://en.wikipedia.org/wiki/Scandinavian_Airlines_System" id="w">Scandinavian Airlines System</a></i> (SAS), mas esta optou pelo 737&shy;600 para ser sua nova aeronave com mais de cem assentos antes do lan&ccedil;amento do MD&shy;95 em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.<sup id="_ref&shy;douglas_c" class="reference"><a href="#_note&shy;douglas" title="">[4]</a></sup> Tamb&eacute;m em outubro de 1995, a companhia de baixo custo norte&shy;americana <a href="http://en.wikipedia.org/wiki/ValuJet_Airlines" id="w">ValuJet</a> encomendou cinquenta MD&shy;95s, mais 50 op&ccedil;&otilde;es.<sup id="_ref&shy;douglas_d" class="reference"><a href="#_note&shy;douglas" title="">[4]</a></sup> Geralmente, os novos avi&otilde;es t&ecirc;m uma ou mais companhias a&eacute;reas, grandes e bem estabelecidas como clientes de lan&ccedil;amento da aeronave. O lan&ccedil;amento do MD&shy;95 foi visto como um reflexo da dificuldade da <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas" id="w">McDonnell Douglas</a> em vender suas aeronaves.</p>&#10;<a id="Reposicionamento_da_marca" name="Reposicionamento_da_marca"></a><h3>Reposicionamento da marca</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JetstarBoeing717.jpg%7Cthumb%7Cdireita" id="w">Boeing 717 da [[Jetstar]].</a></p>&#10;<p>Depois que a McDonnell Douglas se fundiu com a Boeing, em agosto de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> muitos observadores industriais acreditaram que a Boeing iria suspender a produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/MD&shy;95" id="w">MD&shy;95</a>.  Contudo, a Boeing foi al&eacute;m com o projeto e o renomeou como &#34&semi;Boeing 717&#34&semi;.  Acredita&shy;se que o nome foi escolhido para cobrir o vazio existente na nomeclatura cl&aacute;ssica de avi&otilde;es da empresa, entre o <a href="http://en.wikipedia.org/wiki/Boeing_707" id="w">720</a> e o <a href="http://en.wikipedia.org/wiki/Boeing_727" id="w">727</a>  .O nome &#34&semi;717&#34&semi; era um jarg&atilde;o da Boeing para se referir ao <a href="http://en.wikipedia.org/wiki/KC&shy;135_Stratotanker" id="w">KC&shy;135 Stratotanker</a> . O 717 foi usado para dar um novo <i>design</i> para o Boeing 720 para modificar e renovar a aeronave, com o objetivo de atender os pedidos das <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea" id="w">companhias a&eacute;reas</a>. Uma nota sobre a hist&oacute;ria da Boeing diz que a partir do lan&ccedil;amento da <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronave</a> comercial, foi usada a designa&ccedil;&atilde;o &#34&semi;717&shy;100&#34&semi; para o modelo militar e &#34&semi;717&shy;200&#34&semi; para a aeronave comercial.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Fim_da_Produ%C3%A7%C3%A3o" name="Fim_da_Produ%C3%A7%C3%A3o"></a><h3>Fim da Produ&ccedil;&atilde;o</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Boeing" id="w">Boeing</a> n&atilde;o estava tendo muito sucesso nas vendas do 717, mesmo tendo recebido o primeiro pedido, feito pela Air Tran, de 50 aeronaves. Al&eacute;m disso, a companhia via&shy;se amea&ccedil;ada pelo lan&ccedil;amento de aeronaves mais modernas na mesma classe de assentos pela <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a> e a <a href="http://en.wikipedia.org/wiki/Bombardier" id="w">Bombardier</a>. Al&eacute;m disso, ap&oacute;s 2001, iniciou&shy;se um per&iacute;odo de p&oacute;s&shy;regulamenta&ccedil;&atilde;o no mercado de avia&ccedil;&atilde;o comercial americano.</p>&#10;<p>O primeiro golpe foi a perda de um contrato com a <a href="http://en.wikipedia.org/wiki/Air_Canada" id="w">Air Canada</a> que escolheu os ERJ, da Embraer, e CRJ, da Bombarider, ao inv&eacute;s do 717.</p>&#10;<p>Vale lembrar tamb&eacute;m que o 717 foi a &uacute;ltima aeronave a ser produzida na antiga f&aacute;brica da Douglas em Long Beach, Calif&oacute;rnia, e a produ&ccedil;&atilde;o nessa f&aacute;brica implicava em custos mais altos e emprego de mais m&atilde;o de obra.</p>&#10;<p>Al&eacute;m disso, a Boeing percebeu que o diferente cockpit, se comparado &agrave;s aeronaves da fam&iacute;lia 737, exigia outro treinamento para tripula&ccedil;&otilde;es que quisessem migrar do 737 para o 717, o que comprometia custos e era mal visto pelas companhias. Comparativamente, a <a href="http://en.wikipedia.org/wiki/Airbus" id="w">Airbus</a> manteve um padr&atilde;o semelhante de Cockpit, possibilitando f&aacute;cil adapta&ccedil;&atilde;o na fam&iacute;lia dos <a href="http://en.wikipedia.org/wiki/Airbus_A320" id="w">Airbus A320</a>.</p>&#10;<p>Em Abril de 2006 o &uacute;ltimo 717 entrou na linha de produ&ccedil;&atilde;o e em 23 de maio de 2006 foram entregues os dois &uacute;ltimos Boeing 717, n&uacute;mero 155 e 156 da linha de produ&ccedil;&atilde;o, para a Midwest Airlines e para a Air Tran, respectivamente.</p>&#10;<a id="Design" name="Design"></a><h2>Design</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Honolulu_taxiway_(6349060507).jpg%7Cthumb" id="w">Vista frontal do Boeing 717.</a>&#10;O 717 disp&otilde;e de uma cabine com tripula&ccedil;&atilde;o t&eacute;cnica formada por dois tripulantes e de telas intermut&aacute;veis de <a href="http://en.wikipedia.org/wiki/Cristal_l%C3%ADquido" id="w">cristal l&iacute;quido</a>.  O  design do <i>cockpit</i> &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Cockpit" id="w">&#39&semi;&#39&semi;Advanced Common Flight deck&#39&semi;&#39&semi;</a> (ACF) e &eacute; bastante ligado com o do <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;11" id="w">MD&shy;11</a>.  O cockpit tamb&eacute;m disp&otilde;es do chamado <i>Electronic Instrument System</i>  um <a href="http://en.wikipedia.org/wiki/GPS" id="w">GPS</a>, entre outros. A categoria IIIb de pousos por instrumentos capacitam  a aeronave para pousos em mau tempo .</p>&#10;<p>Em conjun&ccedil;&atilde;o com a &#34&semi;Parker Hannifin, MPC Products of Skokie, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>&#34&semi;, a <a href="http://en.wikipedia.org/wiki/Boeing" id="w">Boeing</a> tamb&eacute;m produziu o sistema <a href="http://en.wikipedia.org/wiki/Fly&shy;by&shy;wire" id="w">fly&shy;by&shy;wire</a> para o 717.  Os m&oacute;dulos substitu&iacute;ram os aparelhos muito pesados naos precedentes <a href="http://en.wikipedia.org/wiki/DC&shy;9" id="w">DC&shy;9</a> e <a href="http://en.wikipedia.org/wiki/MD&shy;80" id="w">MD&shy;80</a>.  Os motores <a href="http://en.wikipedia.org/wiki/Rolls&shy;Royce_BR715" id="w">Rolls&shy;Royce BR715</a> s&atilde;o completamente controlados por um sistema automatizado de controle de velocidade, o (FADEC &shy; <i>Full Authority Digital Engine Control</i>) constru&iacute;do pela <a href="http://en.wikipedia.org/wiki/BAE_Systems" id="w">BAE Systems</a> oferecendo melhor controlabilidade e otimiza&ccedil;&atilde;o do que os seus antecessores.</p>&#10;<p>Como seus antecessores DC&shy;9, MD&shy;80 e <a href="http://en.wikipedia.org/wiki/MD&shy;90" id="w">MD&shy;90</a>, o 717 tem assentos dispostos no formato 2+3, ou seja, 2 assentos de um lado do corredor e 3 do outro, ao contr&aacute;rio da maioria dos jatos de corredor &uacute;nico, que s&atilde;o 3 + 3 (3 assentos de cada lado do corredor).</p>&#10;<a id="Vers%C3%B5es" name="Vers%C3%B5es"></a><h2>Vers&otilde;es</h2>&#10;<p>Tr&ecirc;s vers&otilde;es iniciais foram propostas pela McDonnell Douglas em 1993:&#10;</p>&#10;<ul>&#10;<li>MD&shy;95&shy;30: Aeronave &#34&semi;base&#34&semi; para 100 assentos</li>&#10;<li>MD&shy;95&shy;30ER: Vers&atilde;o <i>Extended Range</i> (Alcance estendido &shy; com maior capacidade de combust&iacute;vel)</li>&#10;<li>MD&shy;95&shy;50: Vers&atilde;o um pouco maior com capacidade para 122 passageiros</li></ul>&#10;<a id="Boeing_717_Business_Express" name="Boeing_717_Business_Express"></a><h3>Boeing 717 Business Express</h3>&#10;<p>O Boeing 717 Business Express foi uma vers&atilde;o corporativa proposta do 717&shy;200, apresentado na Conven&ccedil;&atilde;o EBACE em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> em Maio de 2003. Configur&aacute;vel de 40 a 80 passageiros em primeira classe ou executiva (tipicamente 60 passageiros com dist&acirc;ncia de 132&#160&semi;cm entre os assentos). O alcance m&aacute;ximo na configura&ccedil;&atilde;o <i>HGW</i> <i>(High Gross Weight)</i> com combust&iacute;vel auxiliar e 60 passageiros era de 3.140 milhas n&aacute;uticas (5.815&#160&semi;km). A vers&atilde;o complementa a fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Boeing_Business_Jet" id="w">BBJ</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Especifica%C3%A7%C3%B5es" name="Especifica%C3%A7%C3%B5es"></a><h2>Especifica&ccedil;&otilde;es</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align: center&semi; font&shy;size:100%&semi; color:black">&#10;<tr>&#10;<th>&#10;! 717&shy;200<br/> <i>Basic Gross Weight</i></th>&#10;<th>717&shy;200<br/> <i>High Gross Weight</i></th></tr>&#10;<tr>&#10;<th>Passageiros,<br/>capacidade t&iacute;pica</th>&#10;<td colspan="2">106 (2 classes)<br/>117 (1 classe)</td></tr>&#10;<tr>&#10;<th>Tamanho</th>&#10;<td colspan="2">37.8 m</td></tr>&#10;<tr>&#10;<th>Envergadura</th>&#10;<td colspan="2">93 p&eacute;s e 5 polegadas (28,47 m)</td></tr>&#10;<tr>&#10;<th>Tamanho da cauda</th>&#10;<td colspan="2">29 p&eacute;s 1 polegada (8,92 m)</td></tr>&#10;<tr>&#10;<th>Largura da cabine (externa)</th>&#10;<td colspan="2">131.6 polegadas (334.2&#160&semi;cm)</td></tr>&#10;<tr>&#10;<th>Largura da cabine, interna</th>&#10;<td colspan="2">123.8 polegadas (314.5&#160&semi;cm)</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/MTOW" id="w">MTOW</a></th>&#10;<td>110,000&#160&semi;lb (49,900&#160&semi;kg)</td>&#10;<td>121,000&#160&semi;lb (54,900&#160&semi;kg)</td></tr>&#10;<tr>&#10;<th>Alcance m&aacute;ximo em carga m&aacute;xima</th>&#10;<td>1,430 Milhas n&aacute;uticas (2.645&#160&semi;km)</td>&#10;<td>2,060 Milhas N&aacute;uticas (3.815&#160&semi;km)</td></tr>&#10;<tr>&#10;<th>Velocidade de cruzeiro</th>&#10;<td colspan="2"><a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_Mach" id="w">Mach</a> 0.77 (570&#160&semi;mph, 917&#160&semi;km/h)</td></tr>&#10;<tr>&#10;<th>Turbinas (2x)</th>&#10;<td><a href="http://en.wikipedia.org/wiki/Rolls&shy;Royce_BR700" id="w">Rolls Royce BR715&shy;A1&shy;30</a></td>&#10;<td>Rolls Royce BR715&shy;C1&shy;30</td></tr>&#10;<tr>&#10;<th>Impulso do motor</th>&#10;<td>18.500 <a href="http://en.wikipedia.org/wiki/Libra" id="w">lbf</a> (82.3 k<a href="http://en.wikipedia.org/wiki/Newton" id="w">N</a>)</td>&#10;<td>21,000&#160&semi;lbf (93.4&#160&semi;kN)</td></tr></table></div>&#10;&#10;<p>Fontes<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Incidentes" name="Incidentes"></a><h2> Incidentes </h2>&#10;<p>At&eacute; Agosto de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o Boeing 717 teve cinco incidentes,<sup id="_ref&shy;717_incidents_a" class="reference"><a href="#_note&shy;717_incidents" title="">[10]</a></sup> sem nenhuma perda ou morte.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>  Os incidentes incluem uma colis&atilde;o com o solo, um <a href="http://en.wikipedia.org/wiki/Pouso" id="w">pouso</a> cr&iacute;tico e uma tentativa de <a href="http://en.wikipedia.org/wiki/Sequestro" id="w">sequestro</a>.<sup id="_ref&shy;717_incidents_b" class="reference"><a href="#_note&shy;717_incidents" title="">[10]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.boeing.com" rel="nofollow" title="http://www.boeing.com">Boeing</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Avi%C3%B5es_da_Boeing" id="w">717</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Avi%C3%B5es_produzidos_nos_Estados_Unidos" id="w">Categoria:Avi&otilde;es produzidos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Avi%C3%B5es_civis_de_transporte_de_passageiros" id="w">Categoria:Avi&otilde;es civis de transporte de passageiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Avi%C3%B5es_civis_a_jato" id="w">Categoria:Avi&otilde;es civis a jato</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aeronaves_da_McDonnell_Douglas" id="w">Categoria:Aeronaves da McDonnell Douglas</a></p></body></html>