<html><title>Or&ccedil;amento participativo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centrosa%C3%BAde.JPG%7Cright%7Cthumb%7C300px" id="w">Um centro de [[sa&uacute;de]] sendo implantado com aux&iacute;lio do &#39&semi;&#39&semi;&#39&semi;or&ccedil;amento participativo&#39&semi;&#39&semi;&#39&semi;, em [[Belo Horizonte]].</a></p>&#10;<p><b>Or&ccedil;amento Participativo</b> (<b>OP</b>) &eacute; um mecanismo governamental de <a href="http://en.wikipedia.org/wiki/Democracia_participativa" id="w">democracia participativa</a> que permite aos cidad&atilde;os influenciar ou decidir sobre os or&ccedil;amentos p&uacute;blicos, geralmente o or&ccedil;amento de investimentos de prefeituras municipais, atrav&eacute;s de processos da participa&ccedil;&atilde;o da comunidade. Esses processos costumam contar com assembleias abertas e peri&oacute;dicas e etapas de negocia&ccedil;&atilde;o direta com o governo. No Or&ccedil;amento  Participativo retira&shy;se poder de uma elite burocr&aacute;tica repassando&shy;o diretamente para a sociedade. Com isso a sociedade civil passa a ocupar espa&ccedil;os que antes lhe eram &#34&semi;furtados&#34&semi;.<sup id="_ref&shy;JUS_a" class="reference"><a href="#_note&shy;JUS" title="">[1]</a></sup> A implementa&ccedil;&atilde;o do OP surgiu com a redemocratiza&ccedil;&atilde;o e a promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o de 1988, quando foi estimulada a participa&ccedil;&atilde;o popular na defini&ccedil;&atilde;o de pol&iacute;ticas governamentais, por interm&eacute;dio da cria&ccedil;&atilde;o dos Conselhos Setoriais de Pol&iacute;ticas P&uacute;blicas como espa&ccedil;os de controle social. As mudan&ccedil;as constitucionais aliadas &agrave; vontade popular e pol&iacute;tica viabilizaram a implanta&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>(RS), do Or&ccedil;amento Participativo, em 1989 tendo a proposta de discuss&atilde;o p&uacute;blica do or&ccedil;amento e dos recursos para investimento. Muitas prefeituras adotaram a participa&ccedil;&atilde;o popular baseando&shy;se no modelo de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> (RS) como &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Saint&shy;Denis" id="w">Saint&shy;Denis</a> (Fran&ccedil;a), <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio" id="w">Ros&aacute;rio</a> (Argentina), <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a> (Uruguai), <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> (Espanha), <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a> (Canad&aacute;), <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a> (B&eacute;lgica), <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a> (Par&aacute;), <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a> (SP), <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a> (Sergipe), <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a> (SC), <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> (PE), <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a> (PE),  <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> (MG)  <a href="http://en.wikipedia.org/wiki/Atibaia" id="w">Atibaia</a> (SP), <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a> (SP) e <a href="http://en.wikipedia.org/wiki/Mundo_Novo_(Mato_Grosso_do_Sul)" id="w">Mundo Novo</a> (MS).</p>&#10;<p>Com diferentes metodologias em cada munic&iacute;pio em que o OP &eacute; executado, suas assembleias costumam ser realizadas em sub&shy;regi&otilde;es municipais, bairros ou distritos, em discuss&otilde;es tem&aacute;ticas e/ou territoriais, elegendo tamb&eacute;m delegados que representar&atilde;o um tema ou territ&oacute;rio nas negocia&ccedil;&otilde;es com o governo.</p>&#10;<p>Esses delegados formam um Conselho anual que al&eacute;m de dialogar diretamente com os representantes da prefeitura sobre a viabilidade de executar as obras aprovadas nas assembleias, tamb&eacute;m ir&atilde;o propor reformas nas regras de funcionamento do programa e definir&atilde;o as prioridades para os investimentos, de acordo com crit&eacute;rios t&eacute;cnicos de car&ecirc;ncia de servi&ccedil;o p&uacute;blico em cada &aacute;rea do munic&iacute;pio.</p>&#10;<a id="Nascimento_da_ideia_de_or%C3%A7amento_participativo_no_Brasil" name="Nascimento_da_ideia_de_or%C3%A7amento_participativo_no_Brasil"></a><h2> Nascimento da ideia de or&ccedil;amento participativo no Brasil </h2>&#10;<p>As experi&ecirc;ncias de gest&atilde;o p&uacute;blica em que a participa&ccedil;&atilde;o popular recebeu tratamento privilegiado, especialmente no que se refere aos recursos p&uacute;blicos, e portanto aos or&ccedil;amentos, no Brasil, come&ccedil;aram a desenvolver&shy;se a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. As experi&ecirc;ncias  citadas na maioria das publica&ccedil;&otilde;es e pesquisas sobre o tema como tendo sido as pioneiras s&atilde;o as da Prefeitura de Boa Esperan&ccedil;a no Esp&iacute;rito Santo), Piracicaba em S&atilde;o Paulo e a de <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, no Estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, em que os prefeitos de ent&atilde;o adotaram como estrat&eacute;gia de formula&ccedil;&atilde;o or&ccedil;ament&aacute;ria reuni&otilde;es com a popula&ccedil;&atilde;o, nos bairros, para ouvir diretamente dos interessados as suas necessidades.</p>&#10;<p>Na d&eacute;cada seguinte, dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, o Brasil ingressou numa era chamada por diversos estudiosos de &#34&semi;participacionista&#34&semi;, porque a participa&ccedil;&atilde;o popular passou a se converter n&atilde;o apenas numa forma pr&aacute;tica de exercer a pol&iacute;tica, mas em uma &#34&semi;utopia&#34&semi; ou &#34&semi;bandeira&#34&semi; pol&iacute;tica, em si mesma. S&atilde;o exemplos de munic&iacute;pios com gest&atilde;o democr&aacute;tica no Estado de S&atilde;o Paulo o de Pen&aacute;polis, Bauru e S&atilde;o Jo&atilde;o da Boa Vista.</p>&#10;<p>Este sentimento ganhou for&ccedil;a, &agrave; medida que se acentuava a crise da ditadura militar, e em que a popula&ccedil;&atilde;o crescentemente se mobilizava em favor de formas mais democr&aacute;ticas para o pa&iacute;s. Assim, certos movimentos sociais, especialmente ligados &agrave;s pastorais sociais da <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">igreja cat&oacute;lica</a>, defendiam a &#34&semi;voz e vez&#34&semi; do povo, os pol&iacute;ticos considerados &#34&semi;progressistas&#34&semi; defendiam a descentraliza&ccedil;&atilde;o pol&iacute;tica, para &#34&semi;aproximar as decis&otilde;es do povo&#34&semi;, e quando assumiam os governos, procuravam favorecer formas descentralizadas de governo. A campanha &#34&semi;<a href="http://en.wikipedia.org/wiki/Diretas_J%C3%A1" id="w">Diretas J&aacute;</a>&#34&semi;, clamando pelo direito da popula&ccedil;&atilde;o eleger o Presidente da Rep&uacute;blica, expressava fundamentalmente o sentimento da popula&ccedil;&atilde;o de querer estar presente &agrave; cena pol&iacute;tica.</p>&#10;<p>Com a posse do presidente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a>, em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, primeiro presidente civil, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Golpe_Militar_de_1964" id="w">Golpe Militar de 1964</a>, houve a convoca&ccedil;&atilde;o da &#34&semi;Constituinte&#34&semi;, que, constitu&iacute;da ap&oacute;s as elei&ccedil;&otilde;es de 1986, incorporou ao seu regimento interno diversos mecanismos participativos para acolher as demandas dos cidad&atilde;os e lev&aacute;&shy;las &agrave; considera&ccedil;&atilde;o dos deputados constituintes. O sentimento &#34&semi;participacionista&#34&semi; era suficientemente forte para mobilizar a constitui&ccedil;&atilde;o de um &#34&semi;Plen&aacute;rio Pr&oacute;&shy;Participa&ccedil;&atilde;o Popular na Constituinte&#34&semi; al&eacute;m de recolher abaixo&shy;assinados de mais de 12 milh&otilde;es de pessoas a propostas apresentadas aos constituintes para incorpora&ccedil;&atilde;o &agrave; Constitui&ccedil;&atilde;o Federal, cuja conclus&atilde;o deu&shy;se em 5 de outubro de 1988. A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a> incorporou o direito ao exerc&iacute;cio direto da cidadania como um dos pressupostos do Estado Brasileiro, raz&atilde;o pela qual, s&atilde;o crescentes as inova&ccedil;&otilde;es institucionais e legais tendo em vista ampliar o alcance da participa&ccedil;&atilde;o popular nas pol&iacute;ticas p&uacute;blicas.</p>&#10;<a id="O_or%C3%A7amento_participativo_no_Brasil" name="O_or%C3%A7amento_participativo_no_Brasil"></a><h2> O or&ccedil;amento participativo no Brasil </h2>&#10;<p>Neste contexto, v&aacute;rias experi&ecirc;ncias de gest&atilde;o participativa de planejamento e execu&ccedil;&atilde;o do or&ccedil;amento p&uacute;blico foram sendo testadas, em v&aacute;rias cidades, como Diadema (S&atilde;o Paulo) ou Vila Velha (Esp&iacute;rito Santo). Em ambos os casos, foram constitu&iacute;dos &oacute;rg&atilde;os com a presen&ccedil;a de moradores para discutir o uso do or&ccedil;amento municipal. Normalmente, valorizavam&shy;se as associa&ccedil;&otilde;es de moradores como &oacute;rg&atilde;os leg&iacute;timos de representa&ccedil;&atilde;o dos moradores, e deste modo, tais associa&ccedil;&otilde;es eram convidadas a integrar tais &oacute;rg&atilde;os consultivos em que as prefeituras tomavam conhecimento das necessidades e demandas da popula&ccedil;&atilde;o.</p>&#10;<p>A experi&ecirc;ncia de or&ccedil;amento participativo surgiu na cidade de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, capital do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, na gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Ol&iacute;vio Dutra</a>, do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT), em 1989, como resultado da press&atilde;o de movimentos populares por participar das decis&otilde;es governamentais. Desde 1986, a UAMPA &shy; Uni&atilde;o das Associa&ccedil;&otilde;es de Moradores de Porto Alegre, havia participado de discuss&otilde;es para o planejamento do or&ccedil;amento municipal, ainda sob a lideran&ccedil;a do prefeito Alceu Collares, do PDT. Entretanto, a diferen&ccedil;a destes processos em rela&ccedil;&atilde;o ao Or&ccedil;amento Participativo, que se implantou com a gest&atilde;o do Partido dos Trabalhadores, &eacute; que foi criada uma metodologia por meio da qual cada cidad&atilde;o que se fizesse presente &agrave;s &#34&semi;Plen&aacute;rias Regionais&#34&semi; podia votar sobre quais os tipos de necessidades o governo municipal deveria atender. Esta metodologia, na sua totaliza&ccedil;&atilde;o dos votos, considerava a localiza&ccedil;&atilde;o do voto, atribuindo pesos maiores &agrave;s regi&otilde;es da cidade, em fun&ccedil;&atilde;o da car&ecirc;ncia da presta&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos, dentre outros crit&eacute;rios.</p>&#10;<p>Depois de considerados os votos por &aacute;reas de investimento e aplicadas as f&oacute;rmulas de pondera&ccedil;&atilde;o dos votos, em fun&ccedil;&atilde;o dos crit&eacute;rios aprovados anteriormente, ent&atilde;o, elegiam&shy;se delegados, por plen&aacute;rias, para compor o Conselho do Or&ccedil;amento Participativo (COP), onde se especificavam as obras que poderiam tornar vi&aacute;veis o atendimento das destina&ccedil;&otilde;es percentuais dos recursos por &aacute;reas da pol&iacute;tica p&uacute;blica (educa&ccedil;&atilde;o, sa&uacute;de, transporte p&uacute;blico, saneamento, moradia, etc.) e por regi&otilde;es da cidade.</p>&#10;<p>Este modelo de gest&atilde;o, que existe desde 1989 em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a><sup id="_ref&shy;PAA_a" class="reference"><a href="#_note&shy;PAA" title="">[2]</a></sup>, ganhou reconhecimento da popula&ccedil;&atilde;o, sendo&shy;lhe atribu&iacute;do parte da responsabilidade pela perman&ecirc;ncia do PT &agrave; frente da prefeitura de Porto Alegre durante dezesseis anos.<sup id="_ref&shy;REFERENCIA_a" class="reference"><a href="#_note&shy;REFERENCIA" title="">[3]</a></sup>&#10; &#10;As gest&otilde;es porto alegrenses &#34&semi;p&oacute;s&shy;petistas&#34&semi; mant&ecirc;m o funcionamento do OP, com altera&ccedil;&otilde;es em seu formato.</p>&#10;<p>Em 1996 a Confer&ecirc;ncia de Istambul, Habitat II da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, ou C&uacute;pula das Cidades, reconheceu o Or&ccedil;amento Participativo como &#34&semi;Pr&aacute;tica Bem Sucedida de Gest&atilde;o Local&#34&semi;. O Or&ccedil;amento Participativo de Porto Alegre tornou&shy;se uma refer&ecirc;ncia para o mundo. A <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> considera a experi&ecirc;ncia como uma das 40 melhores pr&aacute;ticas de gest&atilde;o p&uacute;blica urbana no mundo. O <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> reconhece o processo de participa&ccedil;&atilde;o popular de Porto Alegre como exemplo bem&shy;sucedido de a&ccedil;&atilde;o conjunta entre Governo e sociedade civil. Representantes de prefeituras brasileiras e estrangeiras e estudiosos do mundo inteiro v&ecirc;m a Porto Alegre com o objetivo de conhecer seu OP<sup id="_ref&shy;REFERENCIA2_a" class="reference"><a href="#_note&shy;REFERENCIA2" title="">[4]</a></sup>.</p>&#10;<a id="Outras_experi%C3%AAncias" name="Outras_experi%C3%AAncias"></a><h2> Outras experi&ecirc;ncias </h2>&#10;<p>Devido &agrave; longevidade e &agrave; import&acirc;ncia adquirida por seus resultados, o Or&ccedil;amento Participativo de Porto Alegre ganhou proje&ccedil;&atilde;o nacional e internacional, gerando novos paradigmas da participa&ccedil;&atilde;o cidad&atilde; institucionalizada por governos municipais.</p>&#10;<p>No Brasil, segundo pesquisa do F&oacute;rum Nacional de Participa&ccedil;&atilde;o Popular <a class="externallink" href="http://www.participacaopopular.org.br/cartilha%20OP.doc" rel="nofollow" title="http://www.participacaopopular.org.br/cartilha%20OP.doc">http://www.participacaopopular.org.br/cartilha%20OP.doc</a>, entre 2001 e 2004, 140 munic&iacute;pios brasileiros haviam iniciado experi&ecirc;ncias de Or&ccedil;amento Participativo. Em pa&iacute;ses da Europa, calcula&shy;se que esse n&uacute;mero passasse de 50 munic&iacute;pios, no ano de 2005 <a class="externallink" href="http://www.buergerhaushalt&shy;europa.de/documents/From_Porto_Alegre8.pdf" rel="nofollow" title="http://www.buergerhaushalt&shy;europa.de/documents/From_Porto_Alegre8.pdf">From Porto Alegre to Europe: Potentials and Limitations of Participatory Budgeting</a>.</p>&#10;<p>Outras cidades latino&shy;americanas, como <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a> ou <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, ou ainda pa&iacute;ses como o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, tem constitu&iacute;do suas formas de Or&ccedil;amento Participativo, adaptando&shy;as.</p>&#10;<p>A prefeitura de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> inovou, ao adotar o <i>Or&ccedil;amento Participativo Digital</i>, vota&ccedil;&atilde;o eletr&ocirc;nica onde qualquer cidad&atilde;o pode opinar e votar nas obras de sua prefer&ecirc;ncia atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>. Durante a gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Marta_Suplicy" id="w">Marta Suplicy</a> (PT), entre os anos de 2001 e 2004, a Prefeitura de S&atilde;o Paulo, adotou o OP, com algumas outras inova&ccedil;&otilde;es: o &#34&semi;Or&ccedil;amento Participativo Crian&ccedil;a&#34&semi;,<sup id="_ref&shy;CRIAN&Ccedil;A_a" class="reference"><a href="#_note&shy;CRIAN&Ccedil;A" title="">[5]</a></sup> sistema diferenciado de participa&ccedil;&atilde;o em todas as escolas p&uacute;blicas municipais para demandas de investimentos em escolas e bairros, implementado no &uacute;ltimo ano&semi; a facilidade para representa&ccedil;&atilde;o de delegados para nove coletivos sociais considerados vulner&aacute;veis (mulheres, negros, ind&iacute;genas, pessoas sem moradia, <a href="http://en.wikipedia.org/wiki/GLBT" id="w">GLBT</a>, pessoas com defici&ecirc;ncias, jovens, idosos, crian&ccedil;as e adolescentes)&semi; e cursos de forma&ccedil;&atilde;o para delegados, conselheiros e t&eacute;cnicos da prefeitura.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a> declarou numa sabatina no <i>Di&aacute;rio de S. Paulo</i>, durante sua campanha &agrave; prefeitura, que: <i>&#34&semi;O Or&ccedil;amento Participativo &eacute; puro <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a>&#34&semi;</i> e que <i>&#34&semi;O meu or&ccedil;amento participativo vai ser de verdade, n&atilde;o a demagogia que &eacute; hoje&#34&semi;</i>. N&atilde;o obstante, com a derrota eleitoral do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, nas elei&ccedil;&otilde;es seguintes, e a posse do Prefeito <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a>, o OP foi simplesmente descontinuado na cidade de S&atilde;o Paulo.<sup id="_ref&shy;DESCONTINUADO_a" class="reference"><a href="#_note&shy;DESCONTINUADO" title="">[6]</a></sup></p>&#10;<p>O or&ccedil;amento participativo permite &agrave; popula&ccedil;&atilde;o discutir or&ccedil;amento e pol&iacute;ticas p&uacute;blicas. Seu objetivo &eacute; assegurar participa&ccedil;&atilde;o direta na defini&ccedil;&atilde;o das prioridades para os investimentos p&uacute;blicos. Com isso, a decis&atilde;o sobre os recursos municipais fica compartilhada entre os poderes Executivo e Legislativo e a popula&ccedil;&atilde;o.&#10;</p><dl><dt>No Estado de S&atilde;o Paulo</dt></dl>&#10;<p>Entre 1997 e 2000 havia, no Estado de S&atilde;o Paulo, 23 munic&iacute;pios com <i>Or&ccedil;amento Participativo</i>, dos quais nove eram administrados pelo <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, sete pelo <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a>, e os demais pelos outros partidos pol&iacute;ticos. Dentre os principais munic&iacute;pios que adotaram o <i>Or&ccedil;amento Participativo</i>, pode&shy;se citar <a href="http://en.wikipedia.org/wiki/Americana" id="w">Americana</a>, <a href="http://en.wikipedia.org/wiki/Bernardino_de_Campos" id="w">Bernardino de Campos</a>, <a href="http://en.wikipedia.org/wiki/Ca%C3%A7apava" id="w">Ca&ccedil;apava</a>, <a href="http://en.wikipedia.org/wiki/Catanduva" id="w">Catanduva</a>, <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a>, <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a>, <a href="http://en.wikipedia.org/wiki/Itapecerica_da_Serra" id="w">Itapecerica da Serra</a>, <a href="http://en.wikipedia.org/wiki/Jaboticabal" id="w">Jaboticabal</a>, <a href="http://en.wikipedia.org/wiki/Mau%C3%A1" id="w">Mau&aacute;</a>. <a href="http://en.wikipedia.org/wiki/Mogi&shy;Mirim" id="w">Mogi&shy;Mirim</a>,<a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a>,  <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos" id="w">S&atilde;o Carlos</a>, e v&aacute;rios outros.<sup id="_ref&shy;OPESP_a" class="reference"><a href="#_note&shy;OPESP" title="">[7]</a></sup>&#10;</p><a id="Or%C3%A7amento_Participativo_com_a_Juventude_em_Guarulhos" name="Or%C3%A7amento_Participativo_com_a_Juventude_em_Guarulhos"></a><h2>Or&ccedil;amento Participativo com a Juventude em Guarulhos</h2>&#10;<p>O Or&ccedil;amento Participativo da Juventude em Guarulhos &eacute; um espa&ccedil;o que pretende abordar as reflex&otilde;es e ideias das organiza&ccedil;&otilde;es em geral, experi&ecirc;ncias, formas de debates e a&ccedil;&otilde;es de transforma&ccedil;&atilde;o social e cultural propostas pela juventude.</p>&#10;<p>O objetivo &eacute; mobilizar a jovem que estudam ou n&atilde;o e que de alguma maneira fazem parte de movimentos, sejam eles sociais, culturais, acad&ecirc;micos, inclusive <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a>, de todos regi&otilde;es da cidade de Guarulhos.</p>&#10;<p>O objetivo &eacute; estabelecer novas pr&aacute;ticas dentre a sociedade,juventude e o Governo, al&eacute;m de apoiar o debate sobre as situa&ccedil;&otilde;es e necessidades para viabilizar solu&ccedil;&otilde;es conjuntas para solucionar as dificuldades encontradas de cada regi&atilde;o.</p>&#10;<p>O Or&ccedil;amento Participativo &eacute; uma organiza&ccedil;&atilde;o na qual todos os cidad&atilde;os podem participar diretamente no processo de tomada de decis&otilde;es, inclusive a Juventude. Os cidad&atilde;os numa democracia n&atilde;o t&ecirc;m apenas direitos, t&ecirc;m o dever de participar no sistema pol&iacute;tico que, por seu lado, protege os seus direitos e as suas liberdades.</p>&#10;<a id="%5B%5BOr%C3%A7amento_Participativo_em_Portugal%5D%5D" name="%5B%5BOr%C3%A7amento_Participativo_em_Portugal%5D%5D"></a><h2> [[Or&ccedil;amento Participativo em Portugal]] </h2>&#10;<p> &#10;O or&ccedil;amento participativo em Portugal &eacute; usado por 12 a 27 autarquias e 4 juntas de freguesia, sendo que os OP portugueses s&atilde;o consultivos (i.e., n&atilde;o vinculativos).</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>ALVES, M&aacute;rcio Moreira. <i>A For&ccedil;a do Povo &shy; Democracia Participativa em Lajes</i>.  S&atilde;o Paulo: Brasiliense, 1980.</li>&#10;<li>ANDERSON, Perry. <i>Balan&ccedil;o do neoliberalismo</i>.  In: SADER, Emir &#38&semi; GENTILI, Pablo.  <i>P&oacute;s&shy;neoliberalismo &shy; As pol&iacute;tica sociais e o Estado democr&aacute;tico</i>.  Rio de Janeiro: Paz e Terra, 1995.</li>&#10;<li>AVRITZER, Leonardo y NAVARRO, Zander (orgs.). <i>A inova&ccedil;&atilde;o democr&aacute;tica no Brasil</i>. S&atilde;o Paulo, Cortez, 2003.</li>&#10;<li>ARROW, Kenneth J. <i>La organizaci&oacute;n de la actividad econ&oacute;mica: cuestiones pertinentes a la elecci&oacute;n de la asignaci&oacute;n en el mercado versus fuera del mercado</i>.  In: HAVEMAN, Robert H.  &#38&semi; MARGOLIS, Julius.  <i>Un an&aacute;lisis del gasto y las pol&iacute;ticas gubernamentales</i>.  Mexico: Fondo de Cultura Econ&oacute;mica, 1992.</li>&#10;<li>AZEVEDO, S&eacute;rgio de. <i>Or&ccedil;amento Participativo e Gest&atilde;o Popular: Reflex&otilde;es Preliminares sobre a Experi&ecirc;ncia de Betim</i>.  Proposta, n. 62, set 1994, p.&#160&semi;44&shy;48.</li>&#10;<li>BENEVIDES, Maria Victoria e DUTRA, Olivio. <i>Or&ccedil;amento Participativo e Socialismo</i>. S&atilde;o Paulo: Funda&ccedil;&atilde;o Perseu Abramo, 2001.</li>&#10;<li>DAGNINO, Evelina. <i>Sociedade Civil e Espa&ccedil;os P&uacute;blicos no Brasil</i>. S&atilde;o Paulo: Paz e Terra,  2002 .</li>&#10;<li> </li>&#10;<li>FIGUEIREDO, Rubens &#38&semi; LAMOUNIER, Bolivar. <i>As cidades que d&atilde;o certo&semi; experi&ecirc;ncias inovadoras na administra&ccedil;&atilde;o p&uacute;blica brasileira</i>.  Bras&iacute;lia: MH Comunica&ccedil;&atilde;o, 1996.</li>&#10;<li>FISHBURN, Peter C. <i>The teory of social choice</i>.  Priceton: Princeton Univ. Press, 1973.</li>&#10;<li>GENRO, Tarso e SOUZA, Ubiratan de. <i>Or&ccedil;amento Participativo: A experi&ecirc;ncia de Porto Alegre</i>. S&atilde;o Paulo: Funda&ccedil;&atilde;o Perseu Abramo, 2001.</li>&#10;<li> </li>&#10;<li>GIDDENS, Anthony. <i>Beyond left and right</i> Cambridge: Polity Press&semi; Palo Alto: Stanford University Press, 1994.</li>&#10;<li>PIRES, Valdemir. <i>Or&ccedil;amento participativo: o que &eacute;, para que serve, como se faz</i>. S&atilde;o Paulo: Ed. Manole, 2001.</li>&#10;<li>PRADO, Eleut&eacute;rio F. S. (1993) <i>Metodologia da Economia: individualismo &#38&semi; holismo</i>.  Impulso, Piracicaba, vol. 6, n. 13, p.&#160&semi;29&shy;48, 1993.</li>&#10;<li>S&Aacute;NCHEZ, F&eacute;lix R. <i>Or&ccedil;amento participativo &shy; teoria e pr&aacute;tica</i>. S&atilde;o Paulo: Editora Cortez, 2002.</li>&#10;<li>SANTOS, Boaventura de Sousa. <i>Democratizar a Democracia: os Caminhos da Democracia Participativa</i>. Col. <i>Reinventar a Emancipa&ccedil;&atilde;o Social</i>, vol.1. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2002.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_pol%C3%ADtica" id="w">Categoria:Economia pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Administra%C3%A7%C3%A3o_p%C3%BAblica_de_Porto_Alegre" id="w">Categoria:Administra&ccedil;&atilde;o p&uacute;blica de Porto Alegre</a></p></body></html>