<html><title>Filipe IV de Fran&ccedil;a</title><body>&#10;<p> &#10; &#10;<b>Filipe IV &#38&semi; I</b> (<a href="http://en.wikipedia.org/wiki/Fontainebleau" id="w">Fontainebleau</a>, <a href="http://en.wikipedia.org/wiki/1268" id="w">1268</a> &ndash; Fontainebleau,  ), tamb&eacute;m chamado de <b>Filipe, o Belo</b>, foi o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Fran%C3%A7a" id="w">Rei da Fran&ccedil;a</a> de 1285 at&eacute; sua morte e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Navarra" id="w">Rei de Navarra</a> de 1284 a 1305 em virtude de seu casamento com <a href="http://en.wikipedia.org/wiki/Joana_I_de_Navarra" id="w">Joana I</a>.</p>&#10;<p>Filipe IV foi um rei pol&eacute;mico, estando na origem da tentativa de deposi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Bonif%C3%A1cio_VIII" id="w">papa Bonif&aacute;cio VIII</a> e da transfer&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Papado" id="w">papado</a> para a cidade de <a href="http://en.wikipedia.org/wiki/Avinh%C3%A3o" id="w">Avinh&atilde;o</a>, e criando as condi&ccedil;&otilde;es para, algumas d&eacute;cadas depois da sua morte, a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>. No seu reinado suprimiu a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Ordem dos Cavaleiros Templ&aacute;rios</a> a <a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1307" id="w">1307</a>, facto que provavelmente esteve na origem da <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a> de as <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira_13" id="w">sextas&shy;feiras dia 13</a> serem dias <a href="http://en.wikipedia.org/wiki/Azar" id="w">aziagos</a>.</p>&#10;<p>H&aacute; quem pense que o cognome <i>o Belo</i> deve&shy;se a uma sua extraordin&aacute;ria beleza, segundo relatos contempor&acirc;neos. Tamb&eacute;m apelidado pelos seus inimigos e admiradores de <i>o rei de M&aacute;rmore</i> ou <i>o rei de Ferro</i>, foi not&aacute;vel pela sua personalidade r&iacute;gida e severa. Um dos seus mais ferozes oponentes, o bispo <a href="http://en.wikipedia.org/wiki/Bernardo_Saisset" id="w">Bernardo Saisset</a> de <a href="http://en.wikipedia.org/wiki/Pamiers" id="w">Pamiers</a>, disse sobre o rei: <i>&laquo;N&atilde;o &eacute; um homem nem uma besta. &Eacute; uma est&aacute;tua&raquo;</i>.</p>&#10;<a id="Subida_ao_trono" name="Subida_ao_trono"></a><h2> Subida ao trono </h2>&#10;<p>Segundo filho de <a href="http://en.wikipedia.org/wiki/Filipe_III_de_Fran%C3%A7a" id="w">Filipe III de Fran&ccedil;a</a> com <a href="http://en.wikipedia.org/wiki/Isabel_de_Arag%C3%A3o%2C_rainha_de_Fran%C3%A7a" id="w">Isabel de Arag&atilde;o</a>, Filipe <i>o Belo</i> nasceu no <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a> de <a href="http://en.wikipedia.org/wiki/Fontainebleau" id="w">Fontainebleau</a> no ano de <a href="http://en.wikipedia.org/wiki/1268" id="w">1268</a>. Quando o seu irm&atilde;o mais velho morreu aos 12 anos de idade em <a href="http://en.wikipedia.org/wiki/1276" id="w">1276</a>, tornou&shy;se no herdeiro do trono. Teve como preceptor Guilherme d&#39&semi;Ercuis, o capel&atilde;o do seu pai.</p>&#10;<p>Em 1284&shy;1285 participou da cruzada aragonesa, a fracassada campanha francesa na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a> para depor o rei <a href="http://en.wikipedia.org/wiki/Pedro_III_de_Arag%C3%A3o" id="w">Pedro III de Arag&atilde;o</a> e colocar no seu lugar <a href="http://en.wikipedia.org/wiki/Carlos_de_Valois" id="w">Carlos de Valois</a>, o seu irm&atilde;o mais novo. Com a derrota militar e a epidemia de disenteria que marcaram o fim desta campanha e atingiram o rei Filipe III, assumiu a lideran&ccedil;a da hoste.</p>&#10;<p>Tentou negociar a passagem da fam&iacute;lia real atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> mas recebeu uma recusa do rei aragon&ecirc;s, e depois sofreu uma pesada derrota na batalha travada a 30 de setembro e 1 de outubro, na qual Pedro massacrou o ex&eacute;rcito franc&ecirc;s mas poupou a fam&iacute;lia real. Com a morte do rei de Fran&ccedil;a em <a href="http://en.wikipedia.org/wiki/Perpinh%C3%A3" id="w">Perpinh&atilde;</a> a 5 de outubro, por disenteria, Filipe subiu ao trono e abandonou a campanha. Foi <a href="http://en.wikipedia.org/wiki/Coroa%C3%A7%C3%A3o" id="w">coroado</a> a 6 de janeiro de 1286 na catedral de <a href="http://en.wikipedia.org/wiki/Reims" id="w">Reims</a>.</p>&#10;<a id="Consolida%C3%A7%C3%A3o_do_poder_real" name="Consolida%C3%A7%C3%A3o_do_poder_real"></a><h2> Consolida&ccedil;&atilde;o do poder real </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hommage_d_%C3%89douard_Ier_%C3%A0_Philippe_le_Bel.jpg%7Cthumb%7Cesquerda%7C200px%7C%5B%5BCerim%C3%B4nia_de_Vassalagem" id="w">Juramento de vassalagem]] de [[Eduardo I de Inglaterra]] a Filipe IV ap&oacute;s a sua [[coroa&ccedil;&atilde;o]], pelos territ&oacute;rios ingleses em [[Fran&ccedil;a]], a 5 de junho de 1286 &#60&semi;small&#62&semi;&#39&semi;&#39&semi;Grandes Chroniques de France&#39&semi;&#39&semi;, [[iluminura]] [[Jean Fouquet]], [[Tours]], c.1455&shy;1460)&#60&semi;/small&#62&semi;</a></p>&#10;<p>Determinado a fortalecer a monarquia, Filipe confiou, mais do que qualquer dos seus predecessores, na burocracia profissional de legalistas. Auxiliado por ministros como <a href="http://en.wikipedia.org/wiki/Pierre_Flote" id="w">Pierre Flote</a>, <a href="http://en.wikipedia.org/wiki/Guilherme_de_Nogaret" id="w">Guilherme de Nogaret</a> e <a href="http://en.wikipedia.org/wiki/Enguerrand_de_Marigny" id="w">Enguerrand de Marigny</a>, favoreceu o desenvolvimento das institui&ccedil;&otilde;es administrativas e judici&aacute;rias.</p>&#10;<p>Homem solene e silencioso, ao seu povo parecia distante do governo e, tendo encarregado os seus ministros de pol&iacute;ticas espec&iacute;ficas, especialmente as impopulares, foi chamado de <i>&#34&semi;coruja in&uacute;til&#34&semi;</i> pelos seus contempor&acirc;neos. Na verdade o seu reinado marcou a transi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, de uma monarquia carism&aacute;tica, pass&iacute;vel de perder muito do seu poder sob um rei incapaz, para um reino burocr&aacute;tico, na direc&ccedil;&atilde;o da modernidade.</p>&#10;<p>Um ano antes de subir ao trono, a 14 de agosto de 1284, <i>o Belo</i> casara&shy;se, aos 16 anos de idade, com <a href="http://en.wikipedia.org/wiki/Joana_I_de_Navarra" id="w">Joana I de Navarra</a>, filha de <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Navarra" id="w">Henrique I de Navarra</a> e <a href="http://en.wikipedia.org/wiki/Branca_de_Artois" id="w">Branca de Artois</a>. O <a href="http://en.wikipedia.org/wiki/Matrim%C3%B3nio" id="w">matrim&oacute;nio</a> conferiu&shy;lhe os t&iacute;tulos de <a href="http://en.wikipedia.org/wiki/Rei_de_Navarra" id="w">rei de Navarra</a> e <a href="http://en.wikipedia.org/wiki/Conde_de_Champagne" id="w">conde de Champagne</a>, como <a href="http://en.wikipedia.org/wiki/Filipe_I_de_Navarra" id="w">Filipe I</a>, at&eacute; &agrave; morte da sua esposa a 4 de abril de 1305.</p>&#10;<p>O principal benef&iacute;cio administrativo desta uni&atilde;o era que a heran&ccedil;a de Joana em Champagne e Brie, adjacente aos dom&iacute;nios reais na <a href="http://en.wikipedia.org/wiki/Ile&shy;de&shy;France" id="w">Ile&shy;de&shy;France</a>, foi efetivamente unida &agrave;s terras do rei, formando uma ampla &aacute;rea. Durante os reinados de Joana e dos seus tr&ecirc;s filhos (1284&ndash;1328), estas terras pertenciam &agrave; pessoa do rei.</p>&#10;<p>Mas em 1328 j&aacute; se encontravam t&atilde;o ligadas aos dom&iacute;nios reais que o <a href="http://en.wikipedia.org/wiki/Filipe_VI_de_Fran%C3%A7a" id="w">Filipe VI de Fran&ccedil;a</a> (da <a href="http://en.wikipedia.org/wiki/Casa_de_Valois" id="w">casa de Valois</a>, n&atilde;o um herdeiro de Joana) fez uma troca de terras com a herdeira dessa &eacute;poca, <a href="http://en.wikipedia.org/wiki/Joana_II_de_Navarra" id="w">Joana II de Navarra</a>. Estes territ&oacute;rios permaneceram com a coroa francesa, tendo Joana II recebido terras no oeste da <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a> em compensa&ccedil;&atilde;o.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Reino_de_Navarra" id="w">reino de Navarra</a> nos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> n&atilde;o tinha a mesma import&acirc;ncia para os interesses da &eacute;poca dos monarcas franceses. Permaneceu em <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_pessoal" id="w">uni&atilde;o pessoal</a> de 1284 a 1328, tendo depois revertido para Joana II de Navarra e para a <a href="http://en.wikipedia.org/wiki/Casa_de_%C3%89vreux" id="w">casa de &Eacute;vreux</a>. Outras adi&ccedil;&otilde;es de Filipe aos dom&iacute;nios reais foi <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Li&atilde;o</a> em 1312 e a compra da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Quercy" id="w">Quercy</a> (aproximadamente o actual <a href="http://en.wikipedia.org/wiki/Lot_(departamento)" id="w">departamento de Lot</a>) &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> por tr&ecirc;s mil <a href="http://en.wikipedia.org/wiki/Libra_(moeda)" id="w">libras</a>.</p>&#10;<a id="Pol%C3%ADtica_externa" name="Pol%C3%ADtica_externa"></a><h2> Pol&iacute;tica externa </h2>&#10;<a id="Rela%C3%A7%C3%B5es_com_os_mong%C3%B3is" name="Rela%C3%A7%C3%B5es_com_os_mong%C3%B3is"></a><h3> Rela&ccedil;&otilde;es com os mong&oacute;is </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ArghunLetterToPhilippeLeBelExtract1289.jpg%7Cthumb%7C250px%7CCarta_de_%5B%5BArghun" id="w">Arghun Khan]] a Filipe IV de Fran&ccedil;a&#60&semi;small&#62&semi;1289, Arquivos Nacionais Franceses&#60&semi;/small&#62&semi;</a>&#10;No seguimento da pol&iacute;tica externa de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IX_de_Fran%C3%A7a" id="w">S&atilde;o Lu&iacute;s</a>, Filipe teve v&aacute;rios contactos com o <a href="http://en.wikipedia.org/wiki/Ilcanato" id="w">Ilcanato</a> mongol no <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a>, que pretendia obter a coopera&ccedil;&atilde;o de reinos crist&atilde;os para a luta contra os mu&ccedil;ulmanos. Recebeu a embaixada do monge <a href="http://en.wikipedia.org/wiki/China" id="w">sino</a>&shy;<a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">mongol</a> Rabban Bar Sauma, e um elefante como presente<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Filipe ter&aacute; respondido com uma positiva &agrave; solicita&ccedil;&atilde;o.</p>&#10;<p>O rei franc&ecirc;s tamb&eacute;m ofereceu presentes &agrave; embaixada e enviou um dos seus nobres, Gobert de Helleville, para os acompanhar at&eacute; aos dom&iacute;nios mong&oacute;is. Este partiu a 2 de fevereiro de 1288, juntou&shy;se a Bar Sauma em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e seguiram para a <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. De <a href="http://en.wikipedia.org/wiki/Bagdade" id="w">Bagdade</a>, <a href="http://en.wikipedia.org/wiki/Arghun" id="w">Arghun Khan</a> voltou a escrever em <a href="http://en.wikipedia.org/wiki/1289" id="w">1289</a>, em reposta a uma carta de Filipe de 1288,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> reafirmando a coopera&ccedil;&atilde;o militar, exortando&shy;o a conquistar o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, em troca do qual o mongol oferecer&shy;lhe&shy;ia <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Ao contr&aacute;rio do seu av&ocirc; <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IX_de_Fran%C3%A7a" id="w">Lu&iacute;s IX de Fran&ccedil;a</a>, Filipe IV n&atilde;o deu continuidade a estes planos sob a forma de uma <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzada</a>. No entanto, organizou uma colabora&ccedil;&atilde;o militar com os mong&oacute;is atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Cavaleiros_Templ%C3%A1rios" id="w">Cavaleiros Templ&aacute;rios</a> contra os <a href="http://en.wikipedia.org/wiki/Mamelucos" id="w">mamelucos</a>. O plano era coordenar as a&ccedil;&otilde;es entre as <a href="http://en.wikipedia.org/wiki/Ordem_militar" id="w">ordens militares</a> crist&atilde;s, o rei e a aristocracia de <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> e do <a href="http://en.wikipedia.org/wiki/Reino_Arm%C3%A9nio_da_Cil%C3%ADcia" id="w">Reino Arm&eacute;nio da Cil&iacute;cia</a>, e os mong&oacute;is do <a href="http://en.wikipedia.org/wiki/Ilcanato" id="w">Ilcanato</a>.</p>&#10;<p> </p>&#10;<p>De 1298 a 1302, o gr&atilde;o&shy;mestre <a href="http://en.wikipedia.org/wiki/Jacques_de_Molay" id="w">Jacques de Molay</a> esteve no Pr&oacute;ximo Oriente a combater os mamelucos e a aguardar a liga&ccedil;&atilde;o com as for&ccedil;as mong&oacute;is, o que n&atilde;o chegou a acontecer<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Em Setembro de 1302 os Templ&aacute;rios foram expulsos da sua fortaleza em <a href="http://en.wikipedia.org/wiki/Arwad" id="w">Arwad</a> e quando <a href="http://en.wikipedia.org/wiki/Ghazan" id="w">Ghazan</a>, o <a href="http://en.wikipedia.org/wiki/Khan" id="w">khan</a> mongol da P&eacute;rsia, morreu em <a href="http://en.wikipedia.org/wiki/1304" id="w">1304</a>, acabaram os planos de uma r&aacute;pida reconquista da <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a>.</p>&#10;<p>Em abril de 1305, o novo governante mongol <a href="http://en.wikipedia.org/wiki/Oljeitu" id="w">Oljeitu</a> enviou cartas para Filipe,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> o papa, e para <a href="http://en.wikipedia.org/wiki/Eduardo_I_da_Inglaterra" id="w">Eduardo I da Inglaterra</a>. Mais uma vez ofereceu uma alian&ccedil;a militar e as na&ccedil;&otilde;es europeias prepararam uma cruzada, mas houve atrasos na prepara&ccedil;&atilde;o e esta acabou por nunca se realizar. Entretanto o filho de Oljeitu assinou um tratado em <a href="http://en.wikipedia.org/wiki/Alepo" id="w">Alepo</a> com os mamelucos em 1322].</p>&#10;<a id="Guerra_com_a_Inglaterra" name="Guerra_com_a_Inglaterra"></a><h3> Guerra com a Inglaterra </h3>&#10;<p>O in&iacute;cio de hostilidades com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> em <a href="http://en.wikipedia.org/wiki/1294" id="w">1294</a> era o resultado inevit&aacute;vel das monarquias competitivas e expansionistas, despoletado por um secreto pacto <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franco</a>&shy;<a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a> de ajuda m&uacute;tua contra <a href="http://en.wikipedia.org/wiki/Eduardo_I_da_Inglaterra" id="w">Eduardo I</a>.</p>&#10;<p>Foram realizadas campanhas inconclusivas pelo controlo da <a href="http://en.wikipedia.org/wiki/Gasconha" id="w">Gasconha</a> em 1294&ndash;<a href="http://en.wikipedia.org/wiki/1298" id="w">1298</a> e em <a href="http://en.wikipedia.org/wiki/1300" id="w">1300</a>&ndash;<a href="http://en.wikipedia.org/wiki/1303" id="w">1303</a>. Filipe ocupou a <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> em 1300 e conquistou a <a href="http://en.wikipedia.org/wiki/Guienne" id="w">Guienne</a>, mas foi obrigado a devolver este &uacute;ltimo territ&oacute;rio aos ingleses e a dar a sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Margarida_de_Fran%C3%A7a%2C_rainha_da_Inglaterra" id="w">Margarida de Fran&ccedil;a</a> em casamento ao <a href="http://en.wikipedia.org/wiki/Lista_de_monarcas_brit%C3%A2nicos" id="w">monarca ingl&ecirc;s</a> em <a href="http://en.wikipedia.org/wiki/1299" id="w">1299</a>.</p>&#10;<p>H&aacute; d&eacute;cadas que n&atilde;o ocorria um importante conflito na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e entretanto a natureza da <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> tinha mudado: tornara&shy;se mais profissional, tecnologicamente mais avan&ccedil;ada e muito mais dispendiosa. A procura de rendimentos para pagar as despesas <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a> marcou o reinado de Filipe e a reputa&ccedil;&atilde;o que criou para os seus contempor&acirc;neos.</p>&#10;<p>Segundo os termos do <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1303)" id="w">Tratado de Paris</a> de 1303, foi acordado o casamento de <a href="http://en.wikipedia.org/wiki/Isabel_de_Fran%C3%A7a_(1295)" id="w">Isabel</a>, filha de Filipe, com <a href="http://en.wikipedia.org/wiki/Eduardo_II_da_Inglaterra" id="w">Eduardo, pr&iacute;ncipe de Gales</a> e herdeiro de Eduardo I. A uni&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/Bolonha&shy;sobre&shy;o&shy;Mar" id="w">Bolonha</a> a 25 de janeiro de 1308, e pretendia selar uma paz. Em algumas d&eacute;cad]s levaria a uma posterior pretens&atilde;o inglesa ao trono franc&ecirc;s e &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>.</p>&#10;<a id="Invas%C3%A3o_da_Flandres" name="Invas%C3%A3o_da_Flandres"></a><h3> Invas&atilde;o da Flandres </h3>&#10;<p>Em 11 de julho de 1302, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> sofreu uma derrota de um ex&eacute;rcito de 2500 nobres (<a href="http://en.wikipedia.org/wiki/Cavalaria_medieval" id="w">cavaleiros</a> e <a href="http://en.wikipedia.org/wiki/Escudeiro" id="w">escudeiros</a>) e 4.000 <a href="http://en.wikipedia.org/wiki/Infantaria_medieval" id="w">soldados de infantaria</a>, enviado para suprimir uma revolta na <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>, na <i><a href="http://en.wikipedia.org/wiki/Batalha_das_esporas_douradas" id="w">batalha das esporas douradas</a></i>, perto de <a href="http://en.wikipedia.org/wiki/Kortrijk" id="w">Kortrijk</a>.</p>&#10;<p><i>O Rei de Ferro</i> reagiu energicamente e liderou pessoalmente uma vitoriosa campanha com a batalha de <a href="http://en.wikipedia.org/wiki/Mons&shy;en&shy;P%C3%A9v%C3%A8le" id="w">Mons&shy;en&shy;P&eacute;v&egrave;le</a>, na actual <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_administrativas_francesas" id="w">regi&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Nord&shy;Pas&shy;de&shy;Calais" id="w">Nord&shy;Pas&shy;de&shy;Calais</a>, dois anos depois. Em 1305, obrigou os flamengos a aceitar um desvantajoso <a href="http://en.wikipedia.org/wiki/Tratado_de_paz" id="w">tratado de paz</a> que obrigou a fortes repara&ccedil;&otilde;es e penalidades humilhantes, e adicionou as ricas cidades de <a href="http://en.wikipedia.org/wiki/Lille" id="w">Lille</a> e <a href="http://en.wikipedia.org/wiki/Douai" id="w">Douai</a>, grandes produtoras de tecidos, ao territ&oacute;rio real.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/B%C3%A9thune" id="w">B&eacute;thune</a>, a primeira cidade a render&shy;se, foi concedida a <a href="http://en.wikipedia.org/wiki/Matilde_de_Artois" id="w">Matilde</a>, condessa de <a href="http://en.wikipedia.org/wiki/Artois" id="w">Artois</a>. Para garantir a sua fidelidade, as suas duas filhas, <a href="http://en.wikipedia.org/wiki/Joana_II%2C_Condessa_da_Borgonha" id="w">Joana</a> e <a href="http://en.wikipedia.org/wiki/Branca_da_Borgonha" id="w">Branca</a>, casaram&shy;se com <a href="http://en.wikipedia.org/wiki/Filipe_V_de_Fran%C3%A7a" id="w">Filipe</a> e <a href="http://en.wikipedia.org/wiki/Carlos_IV_de_Fran%C3%A7a" id="w">Carlos</a>, respectivamente, filhos de Filipe IV.</p>&#10;<a id="Pol%C3%ADtica_religiosa" name="Pol%C3%ADtica_religiosa"></a><h2> Pol&iacute;tica religiosa </h2>&#10;<a id="Conflito_com_o_papado" name="Conflito_com_o_papado"></a><h3> Conflito com o papado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Giotto_&shy;_Bonifatius_VIII.jpg%7Cthumb%7Cesquerda%7C150px" id="w">[[Papa Bonif&aacute;cio VIII]], [[afresco]] de [[Giotto di Bondone]] na Bas&iacute;lica de S&atilde;o Jo&atilde;o em [[Laterano]]</a></p>&#10;<p>Para financiar estas guerras, Filipe IV viu&shy;se obrigado a recorrer a v&aacute;rias desvaloriza&ccedil;&otilde;es da moeda entre 1290 e 1309. Como medida de curto prazo, perseguiu os judeus de modo a tomar os seus bens, prendendo e chegando a expuls&aacute;&shy;los dos territ&oacute;rios franceses em 1306.</p>&#10;<p>Tamb&eacute;m confiscou os bens dos banqueiros <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">lombardos</a> em 1292 e de abades mais abastados. Para a hist&oacute;ria ficou a condena&ccedil;&atilde;o destas ac&ccedil;&otilde;es e dos seus gastos excessivos pelos seus inimigos na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, uma vez que os cronistas deste tempo eram na maioria monges.</p>&#10;<p>Quando lan&ccedil;ou alguns impostos sobre o clero, de cerca de metade do seu rendimento anual, iniciou um conflito com o papado. A 24 de fevereiro de 1296, o <a href="http://en.wikipedia.org/wiki/Papa_Bonif%C3%A1cio_VIII" id="w">papa Bonif&aacute;cio VIII</a> emitiu a ep&iacute;stola decretal <i>Clericis laicos</i>, proibindo a transfer&ecirc;ncia de qualquer propriedade da Igreja para a coroa francesa sem o acordo pr&eacute;vio de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, e a incitar uma aberta batalha diplom&aacute;tica contra o rei.</p>&#10;<p>Envolvido em outros problemas com os <a href="http://en.wikipedia.org/wiki/Coroa_de_Arag%C3%A3o" id="w">aragoneses</a> da <a href="http://en.wikipedia.org/wiki/Reino_da_Sic%C3%ADlia" id="w">Sic&iacute;lia</a> e a <a href="http://en.wikipedia.org/wiki/Papa_Martinho_V" id="w">fam&iacute;lia Colonna</a>, o papa acabou por ceder, compondo as <a href="http://en.wikipedia.org/wiki/Bula_pontif%C3%ADcia" id="w">bulas</a> <i>Romana mater</i> (fevereiro de 1297) e <i>Etsi de statu</i> (julho de 1297). Esta &uacute;ltima continha uma ren&uacute;ncia formal &agrave; defesa dos bens eclesi&aacute;sticos contra o arb&iacute;trio real da decretal <i>Clericis laicos</i>. No mesmo ano canonizou o rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IX_de_Fran%C3%A7a" id="w">Lu&iacute;s IX de Fran&ccedil;a</a> sob o nome de &#34&semi;S&atilde;o Lu&iacute;s da Fran&ccedil;a&#34&semi;, um processo impulsionado por Filipe IV.</p>&#10;<p>Mas em 1300, pela bula <i><a href="http://en.wikipedia.org/wiki/Unam_Sanctam" id="w">Unam Sanctam</a></i>, Bonif&aacute;cio declarou a superioridade do poder espiritual sobre o poder temporal, e por consequ&ecirc;ncia, a superioridade do papa sobre os reis, que responderiam perante o l&iacute;der da Igreja. Era de facto uma tentativa de instaura&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Teocracia" id="w">teocracia</a> na <a href="http://en.wikipedia.org/wiki/Europa_ocidental" id="w">Europa ocidental</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fa%C3%A7ade_du_Palais_des_Papes.jpg%7Cthumb%7C250px" id="w">Pal&aacute;cio dos Papas em [[Avinh&atilde;o]]</a>&#10;Filipe respondeu proibindo a exporta&ccedil;&atilde;o de dinheiro franc&ecirc;s para os <a href="http://en.wikipedia.org/wiki/Estados_Pontif%C3%ADcios" id="w">Estados Pontif&iacute;cios</a> e convocou uma assembleia de bispos, nobres e grandes burgueses de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Esta seria a precursora dos <a href="http://en.wikipedia.org/wiki/Assembleia_dos_Estados_Gerais" id="w">Estados Gerais</a> que tamb&eacute;m surgiriam pela primeira vez no seu reinado, mais uma medida profissional e organizativa que os seus ministros introduziram no governo.</p>&#10;<p>O rei saiu vitorioso do encontro, adotando uma pol&iacute;tica de independ&ecirc;ncia em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> e opondo&shy;se ao papa. Procurou ent&atilde;o o apoio de todos os seus s&uacute;bditos a fim de legitimar a sua luta. Bonif&aacute;cio VIII amea&ccedil;ou&shy;o de excomunh&atilde;o e de interdi&ccedil;&atilde;o (o equivalente &agrave; excomunh&atilde;o, aplicada a um territ&oacute;rio) sobre o reino da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p>Legalistas franceses falsificaram a bula para a tornar injuriosa ao poder civil e &agrave; Fran&ccedil;a. Com um forte apoio no seu reino, em 1303 <i>o Belo</i> enviou o seu conselheiro <a href="http://en.wikipedia.org/wiki/Guilherme_de_Nogaret" id="w">Guilherme de Nogaret</a> com uma pequena escolta armada para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, com o objetivo de prender o papa e de o levar a julgamento perante um conc&iacute;lio.</p>&#10;<p>Este epis&oacute;dio, conhecido como o <i><a href="http://en.wikipedia.org/wiki/Atentado_de_Anagni" id="w">atentado de Anagni</a></i> tornar&shy;se&shy;ia em um dos grandes esc&acirc;ndalos do reinado de Filipe IV. A sua narrativa popular teve uma grande import&acirc;ncia na reputa&ccedil;&atilde;o de poder e implacabilidade do &#34&semi;Rei de Ferro&#34&semi;, apesar de n&atilde;o ter estado diretamente envolvido no incidente.&#10; </p>&#10;<p>Em 1305, depois da morte, sob suspeitas de envenenamento, do sucessor do papa <a href="http://en.wikipedia.org/wiki/Papa_Bento_XI" id="w">Bento XI</a>, o novo papa <a href="http://en.wikipedia.org/wiki/Papa_Clemente_V" id="w">Clemente V</a> revelar&shy;se&shy;ia mais cooperante. De origem francesa, permitiu o estabelecimento pelo rei franc&ecirc;s do <a href="http://en.wikipedia.org/wiki/Papado_de_Avinh%C3%A3o" id="w">papado de Avinh&atilde;o</a>, em um <a href="http://en.wikipedia.org/wiki/Enclave" id="w">enclave</a> no sul da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e seria uma ajuda preciosa na supress&atilde;o da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Ordem dos Templ&aacute;rios</a>.</p>&#10;<a id="Supress%C3%A3o_da_Ordem_dos_Templ%C3%A1rios" name="Supress%C3%A3o_da_Ordem_dos_Templ%C3%A1rios"></a><h3> Supress&atilde;o da Ordem dos Templ&aacute;rios </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Templars_Burning.jpg%7Cthumb%7Cdireita%7Cupright%3D1.0" id="w">&#39&semi;&#39&semi;[[Templ&aacute;rios]] queimados por acusa&ccedil;&atilde;o de [[heresia]] contra a [[Igreja Cat&oacute;lica]]&#39&semi;&#39&semi;&#60&semi;small&#62&semi;, Cr&oacute;nica de Fran&ccedil;a ou de Saint Denis, s&eacute;culo XIV XIV&shy;XV, na [[Biblioteca Brit&acirc;nica]]&#60&semi;/small&#62&semi;</a>&#10; </p>&#10;<p>Fundada em 1118<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> com o objectivo de proteger os peregrinos que se dirigiam a <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, ao longo de dois s&eacute;culos a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Ordem dos Templ&aacute;rios</a> acumulara grandes riquezas. O seu poder era tal que tinham apenas o dever de responder perante o papa.</p>&#10;<p>Com graves problemas de caixa e tendo de recorrer a empr&eacute;stimos junto aos templ&aacute;rios para custear os neg&oacute;cios do seu reino, Filipe IV usou a sua influ&ecirc;ncia sobre <a href="http://en.wikipedia.org/wiki/Papa_Clemente_V" id="w">Clemente V</a>, sob a sua depend&ecirc;ncia, para acabar com a ordem e confiscar todos os seus bens. Para isso p&ocirc;s em andamento uma estrat&eacute;gia de descr&eacute;dito, acusando&shy;os de <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresia</a>, <a href="http://en.wikipedia.org/wiki/Imoralidade" id="w">imoralidade</a>, <a href="http://en.wikipedia.org/wiki/Sodomia" id="w">sodomia</a> e diversos outros crimes.</p>&#10;<p>Na sexta&shy;feira, dia 13 de outubro de 1307, centenas de cavaleiros templ&aacute;rios por toda a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> foram presos simultaneamente por agentes de Filipe <i>o Belo</i> e sujeitos a tortura para confessarem a heresia da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">ordem religiosa</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, facto que provavelmente esteve na origem da supersti&ccedil;&atilde;o de as <a href="http://en.wikipedia.org/wiki/Sexta_Feira_13" id="w">sextas&shy;feiras dia 13</a> serem dias <a href="http://en.wikipedia.org/wiki/Azar" id="w">aziagos</a>.</p>&#10;<p>Em 1312, o papa franc&ecirc;s extinguiu a ordem por uma <a href="http://en.wikipedia.org/wiki/Bula_pontif%C3%ADcia" id="w">bula</a>, retirando a sua prote&ccedil;&atilde;o e o seu estatuto eclesi&aacute;stico. Filipe tomou as consider&aacute;veis riquezas dos templ&aacute;rios e acabou com o seu <a href="http://en.wikipedia.org/wiki/Banco" id="w">sistema banc&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Monasticismo" id="w">mon&aacute;stico</a>.</p>&#10;<p>Os l&iacute;deres templ&aacute;rios foram supliciados. Em 1314, o &uacute;ltimo gr&atilde;o&shy;mestre, <a href="http://en.wikipedia.org/wiki/Jacques_de_Molay" id="w">Jacques de Molay</a>, foi queimado na fogueira em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. De acordo com a lenda, de dentro das chamas este amaldi&ccedil;oou o rei Filipe IV e sua descend&ecirc;ncia, o papa Clemente V e o ministro <a href="http://en.wikipedia.org/wiki/Guilherme_de_Nogaret" id="w">Guilherme de Nogaret</a>, afirmando estes seriam convocados perante o tribunal de Deus no prazo de um ano. De facto, todos os tr&ecirc;s morreram dentro desse prazo<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<a id="Posteridade" name="Posteridade"></a><h2> Posteridade </h2>&#10;<a id="Morte_e_legado" name="Morte_e_legado"></a><h3> Morte e legado </h3>&#10;<p>Filipe <i>o Belo</i> morreu a 29 de novembro de 1314 devido a um derrame cerebral, vindo a falecer dias depois de um segundo ataque, no castelo de <a href="http://en.wikipedia.org/wiki/Fontainebleau" id="w">Fontainebleau</a>. Segundo os documentos e os relat&oacute;rios de embaixadores, chega&shy;se &agrave; conclus&atilde;o de que tenha sucumbido a uma apoplexia cerebral em zona n&atilde;o motora, que se manifestou pela primeira vez enquanto ca&ccedil;ava um cervo com sua tropa, dias antes da reca&iacute;da mortal.</p>&#10;<p>O seu cora&ccedil;&atilde;o foi transportado para o <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Poissy" id="w">Mosteiro de Poissy</a>, assim como a cruz dos <a href="http://en.wikipedia.org/wiki/Templ%C3%A1rios" id="w">Templ&aacute;rios</a>, e l&aacute; permaneceu at&eacute; &agrave; noite de 21 de julho de 1695, quando um raio caiu sobre a igreja do mosteiro e incendiou&shy;a quase completamente, destruindo a cruz e o cora&ccedil;&atilde;o do rei. A sua sepultura na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Bas&iacute;lica de Saint&shy;Denis</a>, como muitas outras, foi profanada em 1793, durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>.</p>&#10;<p>O seu reinado assinalou o decl&iacute;nio do poder papal, depois de um per&iacute;odo de autoridade absoluta sobre as na&ccedil;&otilde;es europeias. O pal&aacute;cio do rei, na <a href="http://en.wikipedia.org/wiki/&Icirc;le_de_la_Cit%C3%A9" id="w">&Icirc;le de la Cit&eacute;</a>, &eacute; atualmente representado pelas sec&ccedil;&otilde;es remanescentes da <a href="http://en.wikipedia.org/wiki/Conciergerie" id="w">Conciergerie</a>.</p>&#10;<p>O final do seu reinado foi marcado tamb&eacute;m pelo <a href="http://en.wikipedia.org/wiki/Caso_da_Torre_de_Nesle" id="w">caso da Torre de Nesle</a>, quando as suas tr&ecirc;s noras foram envolvidas em um esc&acirc;ndalo de adult&eacute;rio e <a href="http://en.wikipedia.org/wiki/Crime_de_lesa&shy;majestade" id="w">crime de lesa&shy;majestade</a> que marcaria a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Fran%C3%A7a" id="w">hist&oacute;ria da Fran&ccedil;a</a>, com graves consequ&ecirc;ncias na linha sucess&oacute;ria do <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Fran%C3%A7a" id="w">trono franc&ecirc;s</a>. As repercuss&otilde;es deste caso condicionariam os reinados dos seus tr&ecirc;s filhos, no desejo de darem continuidade &agrave; <a href="http://en.wikipedia.org/wiki/Dinastia_capetiana" id="w">dinastia capetiana</a>.</p>&#10;<p>Nas d&eacute;cadas seguintes seria sucedido pelos seus tr&ecirc;s filhos var&otilde;es sobreviventes, um ap&oacute;s o outro. A morte do &uacute;ltimo, <a href="http://en.wikipedia.org/wiki/Carlos_IV_de_Fran%C3%A7a" id="w">Carlos IV</a>, trouxe a coroa para <a href="http://en.wikipedia.org/wiki/Filipe_VI_de_Fran%C3%A7a" id="w">Filipe VI</a> da <a href="http://en.wikipedia.org/wiki/Casa_de_Valois" id="w">casa</a> do seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Carlos_de_Valois" id="w">Carlos de Valois</a>. Esta sucess&atilde;o foi contestada por <a href="http://en.wikipedia.org/wiki/Eduardo_III_da_Inglaterra" id="w">Eduardo III da Inglaterra</a>, filho da sua filha <a href="http://en.wikipedia.org/wiki/Isabel_de_Fran%C3%A7a_(1295)" id="w">Isabel</a>, o que originou a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a> entre as duas na&ccedil;&otilde;es.</p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h3> Descend&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JoanINavarre.gif%7Cframe" id="w">[[Joana I de Navarra]]</a>&#10;Do seu <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> em <a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1284" id="w">1284</a> com <a href="http://en.wikipedia.org/wiki/Joana_I_de_Navarra" id="w">Joana I de Navarra</a>, filha de <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Navarra" id="w">Henrique I de Navarra</a> e <a href="http://en.wikipedia.org/wiki/Branca_de_Artois" id="w">Branca de Artois</a>, nasceram:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_X_de_Fran%C3%A7a" id="w">Lu&iacute;s X de Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_de_Navarra" id="w">Lu&iacute;s I de Navarra</a>), <i>o Teimoso</i>, <i>o Cabe&ccedil;udo</i> ou <i>o Turbulento</i> (<a href="http://en.wikipedia.org/wiki/4_de_outubro" id="w">4 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1289" id="w">1289</a> &shy; <a href="http://en.wikipedia.org/wiki/5_de_junho" id="w">5 de junho</a> de <a href="http://en.wikipedia.org/wiki/1316" id="w">1316</a>), sucessor dos pais nos tronos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Fran%C3%A7a" id="w">de Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Navarra" id="w">Navarra</a> e no condado de Champagne</li>&#10;<li>Margarida (c.<a href="http://en.wikipedia.org/wiki/1290" id="w">1290</a>&shy;<a href="http://en.wikipedia.org/wiki/1294" id="w">1294</a>), noiva de <a href="http://en.wikipedia.org/wiki/Sancho_IV_de_Le%C3%A3o_e_Castela" id="w">Sancho IV de Le&atilde;o e Castela</a> em novembro de 1294</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isabel_de_Fran%C3%A7a_(1295)" id="w">Isabel de Fran&ccedil;a</a>, <i>a Loba de Fran&ccedil;a</i> (<a href="http://en.wikipedia.org/wiki/1292" id="w">1292</a> &shy; <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1358" id="w">1358</a>), casada em <a href="http://en.wikipedia.org/wiki/1308" id="w">1308</a> com <a href="http://en.wikipedia.org/wiki/Eduardo_II_da_Inglaterra" id="w">Eduardo II da Inglaterra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filipe_V_de_Fran%C3%A7a" id="w">Filipe V de Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/Filipe_II_de_Navarra" id="w">Filipe II de Navarra</a>), <i>o Longo</i>, <i>o Comprido</i> ou <i>o Caolho</i> (<a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1293" id="w">1293</a> &shy; <a href="http://en.wikipedia.org/wiki/3_de_janeiro" id="w">3 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1322" id="w">1322</a>), conde de <a href="http://en.wikipedia.org/wiki/Poitou" id="w">Poitou</a>, <a href="http://en.wikipedia.org/wiki/Condado_da_Borgonha" id="w">conde palatino da Borgonha</a> por casamento com <a href="http://en.wikipedia.org/wiki/Joana_II%2C_Condessa_da_Borgonha" id="w">Joana II, Condessa da Borgonha</a>, e sucessor do irm&atilde;o Lu&iacute;s nos tronos de Fran&ccedil;a e Navarra, e no condado de Champagne</li>&#10;<li>Branca (c.<a href="http://en.wikipedia.org/wiki/1293" id="w">1293</a> &shy; c.<a href="http://en.wikipedia.org/wiki/1294" id="w">1294</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_IV_de_Fran%C3%A7a" id="w">Carlos IV de Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/Carlos_I_de_Navarra" id="w">Carlos I de Navarra</a>), <i>o Belo</i> (<a href="http://en.wikipedia.org/wiki/18_de_junho" id="w">18 de junho</a> de <a href="http://en.wikipedia.org/wiki/1294" id="w">1294</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1328" id="w">1328</a>), <a href="http://en.wikipedia.org/wiki/Conde_de_la_Marche" id="w">conde de la Marche</a> e sucessor do irm&atilde;o Filipe tronos de Fran&ccedil;a e Navarra, e no condado de Champagne</li>&#10;<li>Roberto (<a href="http://en.wikipedia.org/wiki/1297" id="w">1297</a>&shy;<a href="http://en.wikipedia.org/wiki/1308" id="w">1308</a>)</li></ul>&#10;<a id="Representa%C3%A7%C3%B5es_na_cultura" name="Representa%C3%A7%C3%B5es_na_cultura"></a><h3> Representa&ccedil;&otilde;es na cultura </h3>&#10;&#10;<ul>&#10;<li>Filipe <i>o Belo</i> &eacute; um dos principais <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagens</a> dos dois primeiros volumes da s&eacute;rie de sete, do romance hist&oacute;rico <i>Os Reis Malditos</i> (<i>Les Rois maudits</i> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">em franc&ecirc;s</a>) de <a href="http://en.wikipedia.org/wiki/Maurice_Druon" id="w">Maurice Druon</a>, publicada entre <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> e <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. A s&eacute;rie foi adaptada para a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> por duas vezes na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> e em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</li></ul>&#10;<a id="Ascend%C3%AAncia" name="Ascend%C3%AAncia"></a><h2> Ascend&ecirc;ncia </h2>&#10;<p> &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Grandes Chroniques de France</i></li>&#10;<li><i>The reign of Philip the Fair</i>, Joseph Strayer, 1980</li>&#10;<li><i>Philippe le Bel, Un roi de marbre</i> Jean Favier, Editions Fayard, Les indispensables de l&#39&semi;histoire, 1978</li>&#10;<li><i>Philippe le Bel, pape en son royaume</i>, Julien Th&eacute;ry, <i>Dieu et la politique. Le d&eacute;fi la&iuml;que. L&rsquo;histoire</i>, 289, 2004, p.&#160&semi;14&shy;17</li>&#10;<li><i>Os Reis Malditos &shy; Vol.I &shy; O Rei de Ferro</i> &shy; Maurice Druon</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Navarra" id="w">Categoria:Reis de Navarra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_por_direito_conjugal" id="w">Categoria:Reis por direito conjugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_excomungadas_pela_Igreja_Cat%C3%B3lica_Romana" id="w">Categoria:Pessoas excomungadas pela Igreja Cat&oacute;lica Romana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Categoria:Sepultados na Bas&iacute;lica de Saint&shy;Denis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ordem_do_Templo" id="w">Categoria:Ordem do Templo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governantes_do_s%C3%A9culo_XIV" id="w">Categoria:Governantes do s&eacute;culo XIV</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_capetiana" id="w">Categoria:Dinastia capetiana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Cruzada_Aragonense" id="w">Categoria:Pessoas da Cruzada Aragonense</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Fontainebleau" id="w">Categoria:Naturais de Fontainebleau</a></p></body></html>