<html><title>Norberto Bobbio</title><body>&#10;<p> &#10; &#10;<b>Norberto Bobbio</b> (<a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a>, <a href="http://en.wikipedia.org/wiki/18_de_outubro" id="w">18 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> &mdash; <a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a>, <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>) foi um <a href="http://en.wikipedia.org/wiki/Filosofia_pol%C3%ADtica" id="w">fil&oacute;sofo pol&iacute;tico</a>, historiador do <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_Pol%C3%ADtica" id="w">pensamento pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Senador_vital%C3%ADcio" id="w">senador vital&iacute;cio</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>. Conhecido por sua ampla capacidade de produzir escritos concisos, l&oacute;gicos e, ainda assim, densos.</p>&#10;<a id="Vida%2C_estudos_e_carreira" name="Vida%2C_estudos_e_carreira"></a><h2> Vida, estudos e carreira </h2>&#10;<a id="Primeiros_anos_e_vida_acad%C3%AAmica" name="Primeiros_anos_e_vida_acad%C3%AAmica"></a><h3> Primeiros anos e vida acad&ecirc;mica </h3>&#10;<p>Norberto Bobbio nasceu em Turim capital de <a href="http://en.wikipedia.org/wiki/Piemonte" id="w">Piemonte</a>, filho de um m&eacute;dico&shy;cirurgi&atilde;o, Luigi Bobbio, neto de Ant&oacute;nio Bobbio, professor prim&aacute;rio, depois diretor escolar, cat&oacute;lico liberal que se interessava por filosofia e colaborava, periodicamente, nos jornais. Viveu durante a inf&acirc;ncia e adolescencia em uma fam&iacute;lia abastada, com criadas e motorista. Inicia&shy;se no gosto da leitura com <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a>, <a href="http://en.wikipedia.org/wiki/Honor%C3%A9_de_Balzac" id="w">Honor&eacute; de Balzac</a>, <a href="http://en.wikipedia.org/wiki/Stendhal" id="w">Stendhal</a>, <a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Percy Bysshe Shelley</a>, <a href="http://en.wikipedia.org/wiki/Benedetto_Croce" id="w">Benedetto Croce</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Mann" id="w">Thomas Mann</a> e v&aacute;rios outros. Foi amigo de inf&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Cesare_Pavese" id="w">Cesare Pavese</a> com quem conviveu e aprendeu o ingl&ecirc;s atrav&eacute;s da leitura de alguns cl&aacute;ssicos. Lia, depois traduzia e comentava.</p>&#10;<p>N&atilde;o obstante as origens abastadas e o estrato social elevado a que pertence por for&ccedil;a da posi&ccedil;&atilde;o social do pai, &eacute; marcado por uma educa&ccedil;&atilde;o liberal. Diz na <i>Autobiografia</i>: &#34&semi;<i>na minha fam&iacute;lia nunca tive a impress&atilde;o do conflicto de classe entre burgueses e prolet&aacute;rios. Fomos educados a considerar todos os homens iguais e a pensar que n&atilde;o h&aacute; nenhuma diferen&ccedil;a entre quem &eacute; culto e quem n&atilde;o &eacute; culto, entre quem &eacute; rico e quem n&atilde;o &eacute; rico.</i>&#34&semi; E registra: &#34&semi;<i>recordei esta educa&ccedil;&atilde;o para um estilo de vida democr&aacute;tico numa p&aacute;gina de Direita e Esquerda em que confesso ter&shy;me sentido pouco &agrave; vontade diante do espect&aacute;culo das diferen&ccedil;as entre ricos e pobres, entre quem est&aacute; por cima e por debaixo na escala social, enquanto o populismo fascista tinha em mira arregimentar os italianos dentro de uma organiza&ccedil;&atilde;o social que cristalizasse as desigualdades.</i>&#34&semi;</p>&#10;<p>Mesmo tardiamente, adquiriu consci&ecirc;ncia pol&iacute;tica, e relembra: &#34&semi;<i>n&atilde;o foi no corti&ccedil;o familiar que amadureci a avers&atilde;o ao regime <a href="http://en.wikipedia.org/wiki/Mussolini" id="w">mussoliniano</a>. Eu fazia parte de uma fam&iacute;lia filofascista como de resto o era grande parte da burguesia.&#34&semi;</i> Adquire a educa&ccedil;&atilde;o pol&iacute;tica no liceu Massimo d&rsquo;Azeglio, nas aulas de <a href="http://en.wikipedia.org/wiki/Augusto_Monti" id="w">Augusto Monti</a>, amigo de <a href="http://en.wikipedia.org/wiki/Piero_Gobetti" id="w">Piero Gobetti</a> e colaborador na revista <i>Le revoluzioni liberali</i>, na conviv&ecirc;ncia com <a href="http://en.wikipedia.org/wiki/Leone_Ginzburg" id="w">Leone Ginzburg</a>, <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> russo, de quem se diz impressionado por uma intelig&ecirc;ncia viva, um &#34&semi;antifascista absoluto&#34&semi;. Completa os estudos na Universidade na companhia de <a href="http://en.wikipedia.org/wiki/Vittorio_Fo%C3%A0" id="w">Vittorio Fo&agrave;</a>, &#34&semi;antifascista desde sempre&#34&semi;. Ambos, registra, fizeram&shy;no sair, pouco a pouco, do &#34&semi;filofascismo familiar&#34&semi;.</p>&#10;<p>Acaba o liceu em 1927 e inscreve&shy;se na Faculdade de Jurisprud&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Universidade_de_Turim" id="w">Universidade de Turim</a>. Convive com professores not&aacute;veis, que lhe ajudam a moldar a personalidade, os gostos e a tra&ccedil;ar o seu pr&oacute;prio caminho. Em 1931, licencia&shy;se em <a href="http://en.wikipedia.org/wiki/Jurisprud%C3%AAncia" id="w">Jurisprud&ecirc;ncia</a> com uma tese de Filosofia do Direito.</p>&#10;<a id="Ativismo_pol%C3%ADtico" name="Ativismo_pol%C3%ADtico"></a><h3> Ativismo pol&iacute;tico </h3>&#10;<p>Na d&eacute;cada de 1930, freq&uuml;enta o c&iacute;rculo de oposi&ccedil;&atilde;o ao regime de <a href="http://en.wikipedia.org/wiki/Barbara_Allason" id="w">Barbara Allason</a> e &eacute; preso em maio de 1934, juntamente com Vittorio Fo&agrave; numa ac&ccedil;&atilde;o policial do regime contra o grupo liberal <i><a href="http://en.wikipedia.org/wiki/Giustizia_e_Libert%C3%A0" id="w">Giustizia e Libert&agrave;</a></i>, n&atilde;o obstante n&atilde;o militar nele. &Eacute; condenado &agrave; pena mais leve, a de advert&ecirc;ncia.</p>&#10;<p>A sua entrada no antifascismo ativo em Camerino faz&shy;se por via do movimento <a href="http://en.wikipedia.org/wiki/Socialismo_liberal" id="w">socialista&shy;liberal</a> reunido &agrave; volta de <a href="http://en.wikipedia.org/wiki/Guido_Calogero" id="w">Guido Calogero</a>, <a href="http://en.wikipedia.org/wiki/Aldo_Capitini" id="w">Aldo Capitini</a>, <a href="http://en.wikipedia.org/wiki/Umberto_Morra_di_Lavriano" id="w">Umberto Morra di Lavriano</a>, <a href="http://en.wikipedia.org/wiki/Cesare_Luporini" id="w">Cesare Luporini</a> que ir&aacute; incorporar alguns anos mais tarde o <i><a href="http://en.wikipedia.org/wiki/Partito_d%26%2339%3BAzione" id="w">Partito d&#39&semi;Azione</a></i>. O <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">proselitismo</a>, escrevia um companheiro seu da frente socialista&shy;liberal, <a href="http://en.wikipedia.org/wiki/Rugero_Zangrandi" id="w">Rugero Zangrandi</a>, era &#34&semi;<i>a actividade de base aguardando o dia em que as coisas mudariam, integrada por t&iacute;midas a&ccedil;&otilde;es de propaganda que se transformavam, no entanto, numa aprendizagem para a luta&#34&semi;.  O movimento era uma rede de grupos de oposi&ccedil;&atilde;o que se constitui espontaneamente nas universidades, nas colectividades recreativas, nas associa&ccedil;&otilde;es religiosas e nos organismos culturais, perante o que Zangrandi designa pelo &#39&semi;degelo das consci&ecirc;ncias&#39&semi; na seq&uuml;&ecirc;ncia da promulga&ccedil;&atilde;o das leis raciais e constitui o primeiro movimento cultural <a href="http://en.wikipedia.org/wiki/Antifascista" id="w">antifascista</a> de inspira&ccedil;&atilde;o n&atilde;o marxista que se afasta da tradi&ccedil;&atilde;o crociana e que consegue exprimir as suas aspira&ccedil;&otilde;es sociais e libert&aacute;rias, &#39&semi;dando resposta &agrave;s exig&ecirc;ncias mais vivas da juventude intelectual<b>&#34&semi;.</b></i></p>&#10;<p>Como Norberto Bobbio sublinhar&aacute;, d&eacute;cadas mais tarde, em <i>Maestri e Compagni</i>: <i>&#34&semi;embora proclamando&shy;se liberal&shy;socialista, desde o princ&iacute;pio o movimento fez quest&atilde;o de distinguir o seu liberal&shy;socialismo do dos outros pelo empenho &eacute;tico&shy;religioso e n&atilde;o apenas pol&iacute;tico de que o animara. Refutou sempre tenazmente a absolutiza&ccedil;&atilde;o da pol&iacute;tica (que era a sa&iacute;da do totalitarismo) e por isso a resolu&ccedil;&atilde;o de todas as atividade humanas na atividade pol&iacute;tica, na confus&atilde;o dos movimentos sociais com os partidos. O liberal&shy;socialismo n&atilde;o era ao princ&iacute;pio (e nunca deveria tornar&shy;se) um partido&semi; era uma atitude de esp&iacute;rito, uma abertura numa dire&ccedil;&atilde;o, uma certeza e uma esperan&ccedil;a em cont&iacute;nua renova&ccedil;&atilde;o, uma orienta&ccedil;&atilde;o de consci&ecirc;ncia</i>&#34&semi;.</p>&#10;<p>&Eacute; por via dessa postura mais &eacute;tica e valorativa que politicamente militante que prefigurar&aacute; anos mais tarde a ponte entre as sensibilidades liberal&shy;socialista de Guido Calogero e Aldo Capitini e o <a href="http://en.wikipedia.org/wiki/Socialismo_liberal" id="w">socialismo liberal</a> p&oacute;s&shy;marxista de <a href="http://en.wikipedia.org/wiki/Carlo_Rosselli" id="w">Carlo Rosselli</a>. Em 1941 &eacute; fundado o Partido de A&ccedil;&atilde;o e o movimento liberal&shy;socialista conflui nele, for&ccedil;ando a entrada da It&aacute;lia na guerra a passagem do movimento &agrave; oposi&ccedil;&atilde;o.</p>&#10;<p>Mais que um verdadeiro e organizado partido de massas, o <i><a href="http://en.wikipedia.org/wiki/Partito_d%26%2339%3BAzione" id="w">Partito d&#39&semi;Azione</a></i> une os conspiradores contra o fascismo, alimenta o sonho do derrube do mussolinismo e da transi&ccedil;&atilde;o para a democracia, ao mesmo tempo que concebe a ideia de uma combina&ccedil;&atilde;o harmoniosa entre a tradi&ccedil;&atilde;o europ&eacute;ia e brit&acirc;nica de um liberalismo &eacute;tico materializado nas institui&ccedil;&otilde;es da democracia representativa e um programa de ampla justi&ccedil;a social que liberte a It&aacute;lia e os italianos da pecha do subdesenvolvimento. A origem do seu antifascismo e a sua ideia classista do papel do intelectual, como consci&ecirc;ncia cr&iacute;tica da Na&ccedil;&atilde;o e pedagogo, devem procurar&shy;se na tradi&ccedil;&atilde;o do Risorgimento, na tradi&ccedil;&atilde;o laica e anticlerical que andou sempre associada aos meios intelectuais, no liberalismo &eacute;tico de um <a href="http://en.wikipedia.org/wiki/Benedetto_Croce" id="w">Benedetto Croce</a>, no liberalismo europeu de <a href="http://en.wikipedia.org/wiki/Guido_de_Ruggiero" id="w">Guido de Ruggiero</a>, no <a href="http://en.wikipedia.org/wiki/Socialismo_liberal" id="w">socialismo liberal</a> de <a href="http://en.wikipedia.org/wiki/Piero_Gobetti" id="w">Piero Gobetti</a>, Guido de Calogero e Aldo Capitini ou mais remotamente, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, no pensamento de Carlo Cattaneo.</p>&#10;<a id="Carreira_docente" name="Carreira_docente"></a><h3> Carreira docente </h3>&#10;<p>Em 1935 obt&eacute;m um lugar de docente de Filosofia do Direito na <a href="http://en.wikipedia.org/wiki/Universidade_de_Camerino" id="w">Universidade de Camerino</a>, mas s&atilde;o&shy;lhe levantadas dificuldades dada a pris&atilde;o e a pena de advert&ecirc;ncia a que &eacute; condenado no ano anterior. Escreve a <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> pedindo que lhe seja removida a pena. A carta &eacute; pungente e ser&aacute; sessenta anos mais tarde citada como prova de fraqueza e de ced&ecirc;ncia dos intelectuais antifascistas. Declara a este prop&oacute;sito ao jornalista <a href="http://en.wikipedia.org/wiki/Giorgio_Fabre" id="w">Giorgio Fabre</a> que subscrevera a pe&ccedil;a no seman&aacute;rio <i>Panorama</i>: &#34&semi;<i>quem viveu a experi&ecirc;ncia do Estado de ditadura sabe que &eacute; um Estado diferente de todos os outros. E at&eacute; esta minha carta, que agora me parece vergonhosa o demonstra (&hellip;) A ditadura corrompe o esp&iacute;rito das pessoas. Constrange &agrave; hipocrisia &agrave; mentira ao servilismo.</i>&#34&semi;</p>&#10;<p>Conquistada a c&aacute;tedra em <a href="http://en.wikipedia.org/wiki/Camerino" id="w">Camerino</a> &eacute; chamado para a <a href="http://en.wikipedia.org/wiki/Universidade_de_Siena" id="w">Universidade de Siena</a> em fins de 1938, onde permanece dois anos. Em dezembro de 1940 obt&eacute;m a c&aacute;tedra de Filosofia de Direito na Faculdade de Jurisprud&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Universidade_de_P%C3%A1dua" id="w">Universidade de P&aacute;dua</a>.&#10;Em 1948, Bobbio transfere&shy;se para a Universidade de Turim cabendo&shy;lhe primeiro a reg&ecirc;ncia da cadeira de Filosofia do Direito e depois, a partir de 1972, a de Filosofia Pol&iacute;tica. A sua dupla atrac&ccedil;&atilde;o pelo direito e pela filosofia mas tamb&eacute;m pela hist&oacute;ria das ideias, influenciam um percurso acad&eacute;mico distinto do que era tradicional, na It&aacute;lia, para um professor de direito. Ao leccionamento das mat&eacute;rias da filosofia do direito e da teoria das rela&ccedil;&otilde;es jur&iacute;dicas, Bobbio associa cursos monogr&aacute;ficos, de car&aacute;cter hist&oacute;rico, destinados a divulgar o pensamento dos grandes fil&oacute;sofos e das principais correntes da <i>Hist&oacute;ria das Id&eacute;ias</i> (e da Filosofia). Estes cursos, como o sublinha Celso Lafer, inspiram&shy;se no seu mentor e mestre, Gieole Salori, que divulgara atrav&eacute;s de apostilas e monografias pensadores como Grotius, Spinoza, Locke, Kant e Hegel &#34&semi;<i>&agrave; maneira de um professor da Faculdade de Filosofia e n&atilde;o de uma Faculdade de Direito</i>&#34&semi;.</p>&#10;<p>O seu interesse pela hist&oacute;ria das id&eacute;ias leva&shy;o a partir de 1962 a leccionar Ci&ecirc;ncia Pol&iacute;tica, juntamente com <i>Filosofia de Direito</i>, constituindo a sua c&aacute;tedra em Turim paralelamente &agrave; de <a href="http://en.wikipedia.org/wiki/Giovanni_Sartori" id="w">Giovanni Sartori</a>, em Floren&ccedil;a, as primeiras na &aacute;rea das Ci&ecirc;ncias Sociais, em It&aacute;lia. Em 1972, transita para a Faculdade de Ci&ecirc;ncias Pol&iacute;ticas da mesma cidade, indo substituir Alessandro Passarin d&rsquo;Entr&egrave;ves&#34&semi; na c&aacute;tedra de Filosofia Pol&iacute;tica. Dirige v&aacute;rios cursos, nomeadamente &#34&semi;Teoria das formas do governo na hist&oacute;ria do pensamento pol&iacute;tico&#34&semi; em que perspectiva a partir da trilogia cl&aacute;ssica das formas de governo (<a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>, <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> e <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>) a hist&oacute;ria das tipologias e a forma&ccedil;&atilde;o do pensamento democr&aacute;tico.</p>&#10;<p>Sete anos depois (1979) jubila&shy;se da actividade docente, com setenta anos, mas mant&eacute;m&shy;se activo na reflex&atilde;o e na escrita. &Eacute; substitu&iacute;do pelo seu disc&iacute;pulo <a href="http://en.wikipedia.org/wiki/Michelangelo_Bovero" id="w">Michelangelo Bovero</a> que organizar&aacute; no fim dos <a href="http://en.wikipedia.org/wiki/Anos_90" id="w">anos 90</a> uma compila&ccedil;&atilde;o de apontamentos das suas aulas sob o t&iacute;tulo <i>Teoria Geral da Pol&iacute;tica &ndash; a filosofia pol&iacute;tica e as li&ccedil;&otilde;es dos cl&aacute;ssicos</i>. &Eacute; membro nacional da Academia dei Lincei, desde 1966 e membro correspondente da <i>British Academy</i>, desde 1965.</p>&#10;<a id="%C3%9Altimas_d%C3%A9cadas_de_vida" name="%C3%9Altimas_d%C3%A9cadas_de_vida"></a><h3> &Uacute;ltimas d&eacute;cadas de vida </h3>&#10;<p>Dedica os vinte anos seguintes &agrave; escrita, ao coment&aacute;rio pol&iacute;tico e ensa&iacute;stico, &agrave; pol&eacute;mica, ao sabor dos acontecimentos que marcam a vida pol&iacute;tica italiana. Assume&shy;se a mor das vezes como observador e analista independente, incapaz de se acomodar a uma milit&acirc;ncia e alinhamento partid&aacute;rios que no fundo julga inibidor e desinteressante. Recusa ostracizar os comunistas, sustenta um di&aacute;logo democr&aacute;tico com eles, vendo &#34&semi;n&atilde;o advers&aacute;rios, mas interlocutores&#34&semi;.</p>&#10;<p>Inconformado com o beco sem sa&iacute;da que o socialismo italiano se remete, Bobbio traz, sobretudo nos anos 70, uma contribui&ccedil;&atilde;o central ao debate pol&iacute;tico italiano na revis&atilde;o dos postulados do socialismo, perguntando em <i>Quale socialismo?</i> o que &eacute; que poderia ajudar a resolver a grande contradi&ccedil;&atilde;o entre os dois modelos contrapostos, porquanto quer um quer outro se revelam amplamente insatisfat&oacute;rios. Polemiza com Togliatti e com Galvano Della Volpe, estudiosos marxistas, tentando reconhecer as raz&otilde;es que podem ter as pessoas com id&eacute;ias diferentes das suas.</p>&#10;<p>Na seq&uuml;&ecirc;ncia do envolvimento no debate socialista, quebra a promessa que fizera a si pr&oacute;prio de se afastar definitivamente da pol&iacute;tica partid&aacute;ria, quando o sonho de uma alternativa pol&iacute;tica liberal se esfumara perante a realidade dos dois partidos de massas dominantes: a <a href="http://en.wikipedia.org/wiki/Democracia_Crist%C3%A3" id="w">Democracia Crist&atilde;</a> e o partido comunista.</p>&#10;<p>Empenha&shy;se na batalha pol&iacute;tica que em 1976 leva o PSI das m&atilde;os de Francesco de Martino &agrave;s de <a href="http://en.wikipedia.org/wiki/Bettino_Craxi" id="w">Bettino Craxi</a>. Faz parte do grupo de dissidentes que tenta opor&shy;se a Craxi defendendo a candidatura de Giolitti no Congresso de Turim (30 de mar&ccedil;o a 2 de abril de 1978), mas Craxi vence e abre nos dias seguintes ao Congresso as hostilidades contra os comunistas e <a href="http://en.wikipedia.org/wiki/Giovanni_Berlinguer" id="w">Giovanni Berlinguer</a>. Bobbio discorda e di&shy;lo numa carta a Craxi. O afastamento em rela&ccedil;&atilde;o &agrave; linha oficial prefigurada por <a href="http://en.wikipedia.org/wiki/Bettino_Craxi" id="w">Bettino Craxi</a> acentua&shy;se. No Congresso de Verona de Maio de 1984, que refor&ccedil;a o poder pessoal do secret&aacute;rio do PSI, eleito por aclama&ccedil;&atilde;o, Bobbio escreve em <i>La Stampa</i> uma contundente den&uacute;ncia dos meandros do poder partid&aacute;rio sob o t&iacute;tulo ir&oacute;nico <i>La democrazia dell&rsquo;applauso</i> a que Craxi responde. O desencontro entre os dois reatar&shy;se&shy;&aacute; em 1987 e 1990 a prop&oacute;sito das reformas introduzidas no programa eleitoral do PSI para as elei&ccedil;&otilde;es de 14 de Junho de 1987 e de uma confer&ecirc;ncia organizada pelos socialistas sobre as reformas institucionais e o di&aacute;logo com os comunistas.</p>&#10;<p>A carta de 12 de novembro de 1990 citada na sua <i>Autobiografia</i> &eacute; a todos os t&iacute;tulos um espelho de uma postura e de uma independ&ecirc;ncia inc&oacute;moda e incomodada: &#34&semi;<i>Nunca fui comunista, como sabes, mas agora que com o ruir do comunismo hist&oacute;rico teria surgido a ocasi&atilde;o prop&iacute;cia para uma grande iniciativa unit&aacute;ria, a pequena pol&eacute;mica quotidiana parece&shy;me absolutamente est&eacute;ril.</i> (Bobbio refere&shy;se ao editorial do Avanti &oacute;rg&atilde;o oficial do PSI que &eacute; dedicado nove em cada dez vezes a qualquer tareia pol&eacute;mica com os comunistas, sic). <i>Na minha opini&atilde;o n&atilde;o basta mudar o nome do partido, p&ocirc;r a unidade no t&iacute;tulo e aguardar que o filho pr&oacute;digo retorne &agrave; casa paterna. Sem uma grande iniciativa, receio que n&atilde;o v&aacute; tornar (&hellip;) Mas eu n&atilde;o sou pol&iacute;tico, sou apenas um observador. N&atilde;o exprimo propriamente uma opini&atilde;o e muito menos fa&ccedil;o propostas. Limito&shy;me a expressar uma impress&atilde;o.</i>&#34&semi; Essa reflex&atilde;o sobre os caminhos irreconcili&aacute;veis entre uma postura c&iacute;vica digna e as contradi&ccedil;&otilde;es do envolvimento partid&aacute;rio &eacute; continuada em Liberalismo e Democracia e em in&uacute;meros artigos recolhidos em &#34&semi;L&#39&semi;utopia capovolta&#34&semi; ainda in&eacute;dito fora de It&aacute;lia.</p>&#10;<p>Em 18 de Julho de 1984 &eacute; nomeado <a href="http://en.wikipedia.org/wiki/Senador_vital%C3%ADcio" id="w">senador vital&iacute;cio</a> pelo presidente <a href="http://en.wikipedia.org/wiki/Sandro_Pertini" id="w">Sandro Pertini</a> (juntamente com o escritor cat&oacute;lico <a href="http://en.wikipedia.org/wiki/Carlo_Bo" id="w">Carlo Bo</a>).</p>&#10;<p>Nesse mesmo ano, Bobbio deixa definitivamente a vida universit&aacute;ria, com setenta e cinco anos, e a Faculdade de Ci&ecirc;ncia Pol&iacute;ticas concede&shy;lhe por unanimidade o t&iacute;tulo de professor em&eacute;rito. Inicia uma nova actividade p&uacute;blica &shy; a colabora&ccedil;&atilde;o em <i>La Stampa</i> &ndash; e trata mat&eacute;rias da sua predilec&ccedil;&atilde;o: o pluralismo, os conte&uacute;dos do socialismo, a rela&ccedil;&atilde;o com a viol&ecirc;ncia, a terceira via, a crise das institui&ccedil;&otilde;es. Parte dos artigos ser&atilde;o compilados em <i>Le ideologie e il potere en crisi </i> que sair&aacute; em 1981, seguida anos mais tarde por <i>L&#39&semi;utopia capovolta</i>.</p>&#10;<p>A traum&aacute;tica reconfigura&ccedil;&atilde;o pol&iacute;tica italiana iniciada em 1992, quando o sistema pol&iacute;tico italiano se desmorona como um castelo de cartas em raz&atilde;o da corrup&ccedil;&atilde;o, das liga&ccedil;&otilde;es entre a <a href="http://en.wikipedia.org/wiki/M%C3%A1fia" id="w">M&aacute;fia</a> e a Democracia Crist&atilde; de <a href="http://en.wikipedia.org/wiki/Giulio_Andreotti" id="w">Giulio Andreotti</a>, da in&eacute;pcia da classe pol&iacute;tica de perceber as mudan&ccedil;as profundas ocorridas na sociedade, de um sistema pol&iacute;tico que titubeia ao sabor dos governos que se formam e caem, mobilizam&shy;no para o combate &eacute;tico e moral, alertando os seus concidad&atilde;os para a fr&aacute;gil sustentabilidade da vida democr&aacute;tica, num pa&iacute;s com grandes tradi&ccedil;&otilde;es autorit&aacute;rias e que s&oacute; conheceu, tardiamente, a unidade pol&iacute;tica.</p>&#10;<p>Perturba&shy;o uma sociedade que leva muito tempo a recuperar do trauma do assassinato de Aldo Moro &agrave;s m&atilde;os das <a href="http://en.wikipedia.org/wiki/Brigadas_Vermelhas" id="w">Brigadas Vermelhas</a> que se contenta com uma justi&ccedil;a parcial face &agrave; nuvem de acusa&ccedil;&otilde;es, nunca deslindadas, da cumplicidade da Democracia Crist&atilde;, da pol&iacute;cia e dos servi&ccedil;os secretos italianos na sua elimina&ccedil;&atilde;o. Como escreve <a href="http://en.wikipedia.org/wiki/Gregorio_Peces&shy;Barba_Mart%C3%ADnez" id="w">Gregorio Peces&shy;Barba Mart&iacute;nez</a>, ao ser visitado na sua casa no dia em que perfaz 90 anos, pelo presidente do Senado, <a href="http://en.wikipedia.org/wiki/Nicola_Mancino" id="w">Nicola Mancino</a>, que o felicita pelo anivers&aacute;rio, Bobbio relembra a id&eacute;ia do labirinto a prop&oacute;sito da vida pol&iacute;tica italiana: &#34&semi;<i>A pol&iacute;tica italiana faz pensar num labirinto&hellip;do labirinto, claro est&aacute;, pode&shy;se sair, embora seja dif&iacute;cil encontrar um caminho para consegui&shy;lo.</i>&#34&semi; E sublinha o caminho para o concretizar: &#34&semi;<i>Acreditamos saber que existe uma &uacute;nica sa&iacute;da mas n&atilde;o sabemos onde est&aacute;. N&atilde;o havendo ningu&eacute;m do lado de fora que nos possa indic&aacute;&shy;la, devemos procur&aacute;&shy;la por n&oacute;s mesmos. O que o labirinto ensina n&atilde;o &eacute; onde est&aacute; a sa&iacute;da, mas quais os caminhos que levam a lado algum.</i>&#34&semi;</p>&#10;<p>Norberto Bobbio faleceu em 9 de janeiro de 2004, em Turim, aos 94 anos de idade.</p>&#10;<a id="Pensamento" name="Pensamento"></a><h2> Pensamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Posti_di_Italia_Centenario_nascita_Norberto_Bobbio.gif%7Cthumb%7C%5B%5BFilatelia" id="w">Homenagem filat&eacute;lica]] do correio do governo italiano ao centen&aacute;rio de nascimento de Norberto Bobbio em 2009.</a>&#10;Bobbio foi um actor importante no combate intelectual que conduziu ao confronto entre as tr&ecirc;s principais <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologias</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>: o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazi</a>&shy;<a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a>, o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> e a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> liberal. Confronto que &eacute; respons&aacute;vel, em grande parte, pela arquitectura do sistema internacional e pela divis&atilde;o do mundo em dois blocos pol&iacute;ticos, militares e ideol&oacute;gicos que subsistiu at&eacute; 1989.</p>&#10;<p>No s&eacute;culo XX, a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> conhecera famosos pensadores, ao redor dos quais se deram os enfrentamentos ideol&oacute;gicos e culturais. Um deles era o fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Giovanni_Gentile" id="w">Giovanni Gentile</a> (1875&shy;1944), que apoiou o regime fascista&semi; outro fora o historiador <a href="http://en.wikipedia.org/wiki/Benedetto_Croce" id="w">Benedetto Croce</a> (1866&shy;1952), senador vital&iacute;cio e personagem maior do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> italiano&semi; o outro era o pensador marxista <a href="http://en.wikipedia.org/wiki/Antonio_Gramsci" id="w">Antonio Gramsci</a> (1891&shy;1937), l&iacute;der do partido <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a>. Bobbio, ao colocar&shy;se ao lado da Resist&ecirc;ncia antifascista, rejeitando Gentile, de certo modo tentou realizar a s&iacute;ntese entre os outros dois: Croce e Gramsci.</p>&#10;<p>Seu pensamento, durante grande parte da maturidade de sua carreira,  esteve circunscrito ao c&iacute;rculo restrito dos meios intelectuais italianos, mas vem se tornando gradualmente conhecido em todo o mundo, primeiro por for&ccedil;a dos seus estudos de <a href="http://en.wikipedia.org/wiki/Filosofia_do_direito" id="w">filosofia do direito</a>, sobre o <a href="http://en.wikipedia.org/wiki/Jusnaturalismo_jur%C3%ADdico" id="w">jusnaturalismo</a> e <a href="http://en.wikipedia.org/wiki/Positivismo_jur%C3%ADdico" id="w">positivismo</a> jur&iacute;dicos, sobre a constructibilidade dos sistemas constitucionais, depois, pelos seus ensaios e pol&eacute;micas sobre a democracia representativa, o of&iacute;cio dos intelectuais, a natureza e as m&uacute;ltiplas dimens&otilde;es do poder, a d&iacute;ade esquerda&shy;direita, o futuro de um <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> n&atilde;o&shy;<a href="http://en.wikipedia.org/wiki/Marx" id="w">marxista</a> e democr&aacute;tico, e finalmente os problemas da rela&ccedil;&atilde;o truculenta entre &eacute;tica e pol&iacute;tica.</p>&#10;<p>A leveza, a erudi&ccedil;&atilde;o e o classicismo de seu pensamento filos&oacute;fico e pol&iacute;tico naquilo que, j&aacute; no ocaso da vida, designou pela vis&atilde;o do velho e o reencontro das mem&oacute;rias s&atilde;o, porventura, respons&aacute;veis por um novo interesse pela sua obra e pensamento, nomeadamente com a reedi&ccedil;&atilde;o em v&aacute;rias l&iacute;nguas dos seus ensaios pol&iacute;ticos e filos&oacute;ficos.</p>&#10;<p>Ensaios que guardam um irresist&iacute;vel sabor narrativo e &eacute;tico&shy;hist&oacute;rico, mas que o combinam com uma b&aacute;sica actualidade na revisita&ccedil;&atilde;o dos eternos postulados te&oacute;ricos do debate filos&oacute;fico, como a liberdade, a igualdade, a toler&acirc;ncia, o pluralismo etc., os quais como que matizam uma concep&ccedil;&atilde;o de justi&ccedil;a que tem sido avaro em reconhecer.</p>&#10;<p>A mod&eacute;stia intelectual condu&shy;lo por vezes a reconhecer a insipi&ecirc;ncia ou a desactualiza&ccedil;&atilde;o de algumas das suas an&aacute;lises mais antigas, ditadas ou pela press&atilde;o das circunst&acirc;ncias ou pela concentra&ccedil;&atilde;o num ou noutro ponto de an&aacute;lise. Como refere o seu editor italiano da obra dos anos 90, &#34&semi;Entre duas rep&uacute;blicas: as origens da democracia italiana&#34&semi;: &#34&semi;<i>a bem poucas pessoas do nosso pa&iacute;s acontece serem protagonistas durante o curso inteiro de meio s&eacute;culo de vida intelectual e civil, exercendo com uma autoridade pr&oacute;xima da sobriedade um magist&eacute;rio moral de extraordin&aacute;ria efic&aacute;cia. Talvez a ningu&eacute;m, como a Norberto Bobbio, &eacute; concedido poder confrontar, &agrave; dist&acirc;ncia de cinq&uuml;enta anos, a pr&oacute;pria reflex&atilde;o pessoal a respeito de dois diferentes per&iacute;odos de transi&ccedil;&atilde;o, dois acontecimentos decisivos para a hist&oacute;ria pol&iacute;tica italiana&#34&semi;.</i></p>&#10;<p>Ser&aacute; portanto dif&iacute;cil integrar a sua figura de pesquisador incans&aacute;vel, pensador persistente, de homem da cultura com relevante influ&ecirc;ncia pol&iacute;tica e social, que n&atilde;o se esgota na actual estratifica&ccedil;&atilde;o pol&iacute;tico&shy;partid&aacute;ria. Homem da escrita, da pol&eacute;mica acutilante e contundente, de convic&ccedil;&otilde;es e temores, professa um pensamento coerente e exigente que se estriba nos valores de uma sociedade livre, democr&aacute;tica e laica que seja capaz pela pr&aacute;tica do di&aacute;logo e da toler&acirc;ncia de vencer as suas dificuldades e realizar as promessas de progresso e desenvolvimento com que se comprometeu.</p>&#10;<p>Por isso o seu pensamento pol&iacute;tico, constitucional e filos&oacute;fico casa mal com escolas e fidelidades e n&atilde;o enjeita uma dimens&atilde;o &eacute;tica e transcendental a que paulatinamente se acerca. &#10;Parte de uma rever&ecirc;ncia especial das li&ccedil;&otilde;es dos seus mestres intelectuais e de vida: Kant, Rousseau, Hobbes, Kelsen mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Benedetto_Croce" id="w">Benedetto Croce</a>, <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a>, Solari, <a href="http://en.wikipedia.org/wiki/Schmitt" id="w">Schmitt</a>, nos primeiros &ndash; Passerin d&rsquo;Entreves, <a href="http://en.wikipedia.org/wiki/Luigi_Einaudi" id="w">Luigi Einaudi</a>, Renato Treves, Giole Solari, nos segundos. Continua nos exemplos dos seus companheiros: Aldo Capitani, Rodolfo Monfoldo, Leone Ginzburg que marcam a sua liga&ccedil;&atilde;o a: &#34&semi;<i>essa minoria de nobres esp&iacute;ritos que defenderam at&eacute; ao fim, uns com o sacrifico da pr&oacute;pria vida, nos anos dur&iacute;ssimos, a liberdade contra a tirania, a toler&acirc;ncia contra o atropelo, a unidade dos homens acima das ra&ccedil;as, das classes e das p&aacute;trias, contra a divis&atilde;o entre eleitos e r&eacute;probos</i>&#34&semi; para preencher os caminhos de uma vida intelectual plena como homem da raz&atilde;o e da toler&acirc;ncia.</p>&#10;<p>Esta postura de homem da raz&atilde;o &eacute; constante na sua vida ensa&iacute;stica e filos&oacute;fica: analisar com rigor os conceitos, expressar com clareza o pensamento, explicitar os seus fundamentos inspiradores, seri&aacute;&shy;los pelo crivo da cr&iacute;tica e da contraposi&ccedil;&atilde;o anal&iacute;tico&shy;lingu&iacute;stica e atrav&eacute;s de in&uacute;meros exemplos procurar convencer o seu (ou seus) interlocutor(es) pelo exclusivo exerc&iacute;cio da Raz&atilde;o e da Argumenta&ccedil;&atilde;o. &Eacute; esta mesma postura que lhe permite peneirar doutrinas filos&oacute;ficas com que n&atilde;o concorda como o marxismo mas que acha terem dado um contributo especializado para a hist&oacute;ria das ideias ou polemizar o fracasso do <a href="http://en.wikipedia.org/wiki/Socialismo_cient%C3%ADfico" id="w">socialismo cient&iacute;fico</a> e da sociedade socialista do <a href="http://en.wikipedia.org/wiki/Leste_europeu" id="w">leste europeu</a>, colocando&shy;se na perspectiva do advers&aacute;rio (sem partir de uma posi&ccedil;&atilde;o de antagonismo e exclus&atilde;o absoluta) e explicitando as contradi&ccedil;&otilde;es e lacunas da sua argument&iacute;cia.</p>&#10;<p>No campo da <a href="http://en.wikipedia.org/wiki/Filosofia_do_Direito" id="w">Filosofia do Direito</a> Norberto Bobbio incorpora&shy;se na corrente dos que identificam no corpo doutrinal tr&ecirc;s &aacute;reas de discuss&atilde;o: uma &aacute;rea ontol&oacute;gica, da Teoria do Direito, que se preocupa com o direito com existe, procurando alcan&ccedil;ar uma compreens&atilde;o consensualizada dos resultados da Ci&ecirc;ncia Jur&iacute;dica, da Sociologia Jur&iacute;dica, da Hist&oacute;ria do Direito e outras abordagens complementares&semi; uma &aacute;rea metodol&oacute;gica que compreende uma Teoria da Ci&ecirc;ncia do Direito e que recai no estudo da metodologia e dos procedimentos l&oacute;gicos usados na argumenta&ccedil;&atilde;o jur&iacute;dica e no trabalho de aplica&ccedil;&atilde;o do Direito&semi; e, por fim, uma &aacute;rea filos&oacute;fica materializada numa Teoria da Justi&ccedil;a como an&aacute;lise que determina a valora&ccedil;&atilde;o ideol&oacute;gica da interpreta&ccedil;&atilde;o e aplica&ccedil;&atilde;o do Direito, no sentido da valoriza&ccedil;&atilde;o cr&iacute;tica do direito positivo.</p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;&#10;<p>A mais recente bibliografia dos seus escritos enumera 2025 t&iacute;tulos entre obras de ensaio, direito, &eacute;tica, filosofia, pe&ccedil;as de coment&aacute;rio pol&iacute;tico. Mas se h&aacute; um tra&ccedil;o comum que une esta vasta e diversificada obra intelectual &eacute; a postura do professor que procura de forma simples e intuitiva transmitir a quem o ouve (ou l&ecirc;) as ideias matrizes de uma riqu&iacute;ssima hist&oacute;ria das ideias ocidentais e a perserverante defesa das regras do jogo democr&aacute;tico como indispens&aacute;vel &agrave; pr&oacute;pria sobreviv&ecirc;ncia da democracia.</p>&#10;<p>Entre suas obras mais usadas no meio acad&ecirc;mico, destacam&shy;se o &#34&semi;Dicion&aacute;rio de Pol&iacute;tica&#34&semi;, escrito ao lado de <a href="http://en.wikipedia.org/wiki/Nicola_Matteucci" id="w">Nicola Matteucci</a> e <a href="http://en.wikipedia.org/wiki/Gianfranco_Pasquino" id="w">Gianfranco Pasquino</a>, publicada em dois volumes&semi; e &#34&semi;Pol&iacute;tica e Cultura&#34&semi;, que vendeu mais de 300 mil c&oacute;pias s&oacute; na It&aacute;lia e foi traduzido para 19 idiomas.&#10;&shy; Estado, Governo, Sociedade&#10;&shy; Ensaios sobre <a href="http://en.wikipedia.org/wiki/Gramsci" id="w">Gramsci</a>&#10;&shy; Teoria da Norma Jur&iacute;dica&#10;&shy; Teoria do Ordenamento Jur&iacute;dico&#10;&shy; Elogio da Serenidade&#10;</p><a id="Elenco_de_algumas_obras_em_portugu%C3%AAs" name="Elenco_de_algumas_obras_em_portugu%C3%AAs"></a><h3>Elenco de algumas obras em portugu&ecirc;s</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Era_dos_Direitos" id="w">A Era dos Direitos</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </li>&#10;<li>Igualdade e Liberdade </li>&#10;<li>O Positivismo Jur&iacute;dico, li&ccedil;&otilde;es de filosofia do direito</li>&#10;<li>Dicion&aacute;rio de Pol&iacute;tica (co&shy;autor)</li>&#10;<li>Teoria da Norma Jur&iacute;dica</li>&#10;<li>Teoria do Ordenamento Jur&iacute;dico</li>&#10;<li>Teoria das Formas de Governo</li>&#10;<li>Direito e Estado no pensamento de Emanuel Kant</li>&#10;<li>As ideologias e o poder em crise</li>&#10;<li>Direita e esquerda: raz&otilde;es e significados de uma distin&ccedil;&atilde;o pol&iacute;tica</li>&#10;<li>O Futuro da Democracia</li></ul>&#10;<a id="Obras_sobre_Bobbio_em_Portugu%C3%AAs" name="Obras_sobre_Bobbio_em_Portugu%C3%AAs"></a><h2>Obras sobre Bobbio em Portugu&ecirc;s</h2>&#10;&#10;<ul>&#10;<li>NAPOLI, Ricardo Bins di&semi; GALLINA, A. L. (orgs.) <b>Norberto Bobbio: Direito, &Eacute;tica e Pol&iacute;tica.</b>Iju&iacute;: EdUniju&iacute;, 2005.</li>&#10;<li>BOBBIO, Norberto. Direita e Esquerda. S&atilde;o Paulo: UNESP, 2001.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_Pol%C3%ADtica" id="w">Ci&ecirc;ncia Pol&iacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_Pol%C3%ADtica" id="w">Filosofia Pol&iacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura_jur%C3%ADdica" id="w">Literatura jur&iacute;dica</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.erasmo.it/gobetti/" rel="nofollow" title="http://www.erasmo.it/gobetti/">As obras de Bobbio</a> (em italiano)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_It%C3%A1lia" id="w">Bobbio, Norberto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_It%C3%A1lia" id="w">Bobbio, Norberto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liberalismo" id="w">Bobbio, Norberto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_2004" id="w">Categoria:Mortos em 2004</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_direito" id="w">Categoria:Fil&oacute;sofos do direito</a></p></body></html>