<html><title>Demografia</title><body>&#10;<p> &#10; &#10;A <b>Demografia</b> &eacute; uma &aacute;rea da ci&ecirc;ncia geogr&aacute;fica que estuda a <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica_populacional" id="w">din&acirc;mica populacional</a> humana.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O seu objeto de estudo engloba as dimens&otilde;es, estat&iacute;sticas, estrutura e distribui&ccedil;&atilde;o das diversas <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&otilde;es</a> humanas. Estas n&atilde;o s&atilde;o est&aacute;ticas, variando devido &agrave; <a href="http://en.wikipedia.org/wiki/Natalidade" id="w">natalidade</a>, <a href="http://en.wikipedia.org/wiki/Mortalidade" id="w">mortalidade</a>, <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migra&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Envelhecimento_populacional" id="w">envelhecimento</a>. A <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_demogr%C3%A1fica" id="w">an&aacute;lise demogr&aacute;fica</a> centra&shy;se tamb&eacute;m nas caracter&iacute;sticas de toda uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> ou um grupo espec&iacute;fico, definido por crit&eacute;rios como a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a>, a nacionalidade, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">perten&ccedil;a &eacute;tnica</a>.</p>&#10;<p>No s&eacute;culo XIX, mais precisamente no ano de 1855, <a href="http://en.wikipedia.org/wiki/Achille_Guillard" id="w">Achille Guillard</a> em seu livro El&eacute;ments de Statistique Humaine ou D&eacute;mographie Compar&eacute;e (Elementos de Estat&iacute;stica Humana ou Demografia Comparada), usou pela primeira vez o termo demografia.</p>&#10;<p>A demografia estendeu&shy;se al&eacute;m do campo da <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a>. Principalmente na segunda metade do s&eacute;culo XX, muitos estudos voltaram&shy;se ao estudo da demografia de animais e de plantas.<sup id="_ref&shy;Harper e White 1974_a" class="reference"><a href="#_note&shy;Harper e White 1974" title="">[2]</a></sup></p>&#10;<a id="Pol%C3%ADticas_demogr%C3%A1ficas_no_mundo" name="Pol%C3%ADticas_demogr%C3%A1ficas_no_mundo"></a><h2> Pol&iacute;ticas demogr&aacute;ficas no mundo </h2>&#10;<p>Significado: Demo&shy; povo&semi; Grafia&shy; estudo, ou seja, Demografia &eacute; o estudo do povo/popula&ccedil;&atilde;o.&#10;A demografia &eacute; um estudo que engloba desde estudos individuais e dependentes at&eacute; projetos do governo em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o, como o IDH. &#10;Ao definir sua pol&iacute;tica (governo) tem duas op&ccedil;&otilde;es: estimular ou dificultar novos nascimentos. &#10;Medidas como complementa&ccedil;&atilde;o salarial para aux&iacute;lio aos pais que t&ecirc;m mais filhos ou aumento de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> para os jovens de uma certa idade que ainda n&atilde;o tenham filhos, podem ser chamadas natalistas, pois estimulam o aumento da <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a>. Por outro lado, quando o governo sobretaxa o imposto para pais que t&ecirc;m mais filhos ou desenvolve pol&iacute;ticas diretas de controle da natalidade como libera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a> ou distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Anticoncepcional" id="w">anticoncepcionais</a>, est&aacute; optando por uma pol&iacute;tica antinatalista.</p>&#10;<p>No caso do governo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, as pol&iacute;ticas demogr&aacute;ficas sempre foram bastante <b><a href="http://en.wikipedia.org/wiki/Anfibologia" id="w">amb&iacute;guas</a></b>. Oficialmente nenhum governo adotou uma pol&iacute;tica antinatalista, o que pode ser explicado pela intensa influ&ecirc;ncia dos valores <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a> e pela id&eacute;ia, que por muito tempo dominou o governo e a opini&atilde;o p&uacute;blica, de que era necess&aacute;rio ocupar o <a href="http://en.wikipedia.org/wiki/Vazio_demogr%C3%A1fico" id="w">vazio demogr&aacute;fico</a> do interior do pa&iacute;s. No entanto, a postura natalista, na pr&aacute;tica, nunca foi eficiente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.&#10;O que na realidade vem ocorrendo &eacute; que a pr&oacute;pria realidade social brasileira vem funcionando como um excelente m&eacute;todo antinatalista. Ao encontrarem grande dificuldade na cria&ccedil;&atilde;o dos filhos devido &agrave; falta de <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a> e <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas p&uacute;blicas</a> de qualidade&semi; ao se depararem com o alto &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> e os <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rios</a> baixos&semi; ao se sentirem encurralados pelos altos gastos com <a href="http://en.wikipedia.org/wiki/Habita%C3%A7%C3%A3o" id="w">habita&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a>, seguran&ccedil;a e <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a> nas grandes <a href="http://en.wikipedia.org/wiki/Cidades" id="w">cidades</a>&semi; os brasileiros se encarregam de diminuir drasticamente sua quantidade de filhos.</p>&#10;<p>Para se ter uma id&eacute;ia, a velocidade com que ocorreu a diminui&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxas de natalidade</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> s&oacute; &eacute; compar&aacute;vel a de pa&iacute;ses que adotaram r&iacute;gidos programas de controle demogr&aacute;fico, como a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, por exemplo.  &#10;O problema fica por conta da falta de educa&ccedil;&atilde;o quanto ao m&eacute;todo <a href="http://en.wikipedia.org/wiki/Anticoncepcional" id="w">anticoncepcional</a> a ser adotado e sobretudo pela falta de educa&ccedil;&atilde;o sexual.</p>&#10;<p>Outros fatores se referem aos m&eacute;todos naturais contraceptivos como por exemplo a <a href="http://en.wikipedia.org/wiki/Lavagem_vaginal" id="w">lavagem vaginal</a> ap&oacute;s o coito, coisa que &eacute; pouco conhecida, pouco divulgada e ou realizada ap&oacute;s as rela&ccedil;&otilde;es sexuais na maioria dos mais necessitados. Falta de informa&ccedil;&otilde;es sobre per&iacute;odos mais f&eacute;rteis das mulheres tamb&eacute;m &eacute; coisa s&oacute; para as pessoas das classes m&eacute;dia ou classe alta. &#10;As classes sociais mais desprivilegiadas s&atilde;o as que mais se reproduzem e as que mais se utilizam dos recursos p&uacute;blicos para a fazer os partos, alimentar as crian&ccedil;as lactentes, alimentar as crian&ccedil;as em idade escolar (merendas escolares), consumo de rem&eacute;dios e consultas m&eacute;dicas gratuitas, creches populares dos estados e prefeituras, enfim o descontrole da natalidade ocorre praticamente apenas nas classes mais baixas e pobres da popula&ccedil;&atilde;o e n&atilde;o existe uma pol&iacute;tica de esclarecimento devido &agrave; forte interfer&ecirc;ncia dos conceitos religiosos muito presentes em tudo o que se refere ao controle da natalidade humana.</p>&#10;<p>A popula&ccedil;&atilde;o est&aacute; em explos&atilde;o demogr&aacute;fica desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_industrial" id="w">revolu&ccedil;&atilde;o industrial</a> que come&ccedil;ou na Inglaterra no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, na primeira metade desse mesmo s&eacute;culo. Apresenta&shy;se de seguida a evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o mundial:<sup id="_ref&shy;worldometer_a" class="reference"><a href="#_note&shy;worldometer" title="">[3]</a></sup></p>&#10;&#10;<ul>&#10;<li>1 a 2 <a href="http://en.wikipedia.org/wiki/Bilh%C3%A3o" id="w">bilh&otilde;es</a> de pessoas entre 1804 a 1927 &shy; 123 anos se passaram.</li>&#10;<li>2 a 3 bilh&otilde;es de pessoas entre 1927 a 1960 &shy; 33 anos se passaram.</li>&#10;<li>3 a 4 bilh&otilde;es de pessoas entre 1960 a 1975 &shy; 15 anos se passaram.</li>&#10;<li>4 a 5 bilh&otilde;es de pessoas entre 1975 a 1987 &shy; 12 anos se passaram.</li>&#10;<li>5 a 6 bilh&otilde;es de pessoas entre 1987 a 1999 &shy; 12 anos se passaram.</li>&#10;<li>6 a 7 bilh&otilde;es de pessoas entre 1999 a 2011 &shy; 12 anos se passaram.</li></ul>&#10;<p>A an&aacute;lise da progress&atilde;o da  popula&ccedil;&atilde;o humana  indica que esta est&aacute; crescendo cada vez mais lentamente (atualmente 1.14% ao ano) e prev&ecirc;&shy;se que estabilize nos 10 bilh&otilde;es por volta do ano 2200.</p>&#10;<p>A popula&ccedil;&atilde;o mundial &eacute; de cerca de 7211+( *0.22 round 0)}} milh&otilde;es de pessoas.<sup id="_ref&shy;worldometer_b" class="reference"><a href="#_note&shy;worldometer" title="">[3]</a></sup></p>&#10;<a id="Metodologia" name="Metodologia"></a><h2> Metodologia </h2>&#10;<p><b>Estimativa da Popula&ccedil;&atilde;o</b> &shy; Metodologia utilizada no Popclock</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h3> Popula&ccedil;&atilde;o </h3>&#10;<p>Nota metodol&oacute;gica: As proje&ccedil;&otilde;es populacionais mensais, com data de refer&ecirc;ncia nos primeiros dias de cada m&ecirc;s, foram inicialmente obtidas atrav&eacute;s de um ajuste geom&eacute;trico aos valores projetados pelo m&eacute;todo das componentes demogr&aacute;ficas que cobrem o per&iacute;odo <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>&shy;<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>. A fun&ccedil;&atilde;o ajustante, tem a seguinte express&atilde;o anal&iacute;tica:</p>&#10;<p><span class="math">POP (t) = A \times t B</span></p>&#10;<p>onde:&#10;t = data de refer&ecirc;ncia &rArr; 01/07/t,&#10;POP (t) = Popula&ccedil;&atilde;o projetada para a data t,&#10;A e B s&atilde;o par&acirc;metros a determinar,&#10;Mediante o m&eacute;todo de estima&ccedil;&atilde;o de m&iacute;nimos quadrados os par&acirc;metros resultaram em: A = 190.250 e    B = 1,4756, com R&sup2; = 0,9999&#10;De posse da fun&ccedil;&atilde;o determinada foi poss&iacute;vel interpolar mensalmente as popula&ccedil;&otilde;es projetadas entre os respectivos anos.&#10;As taxas m&eacute;dias de crescimento populacional mensal foram reduzidas &agrave; escala de minutos utilizando&shy;se a express&atilde;o D*H*M como vari&aacute;vel de tempo, onde D= n&uacute;mero de dias no m&ecirc;s, H= n&uacute;mero de horas por dia e M= n&uacute;mero de minutos por hora. Essas taxas foram, ent&atilde;o, empregadas na obten&ccedil;&atilde;o das estimativas populacionais a cada minuto.&#10;</p>&#10;<ul>&#10;<li>Taxa de <a href="http://en.wikipedia.org/wiki/Fecundidade" id="w">Fecundidade</a>: &Eacute; a m&eacute;dia de quantos filhos em m&eacute;dia uma mulher tem no seu per&iacute;odo f&eacute;rtil. No Brasil, por exemplo, a taxa de fecundidade &eacute; de 1,8 filhos por mulher.</li>&#10;<li>Taxa de <a href="http://en.wikipedia.org/wiki/Natalidade" id="w">Natalidade</a>: &Eacute; a quantidade de crian&ccedil;as que nascem.</li>&#10;<li>Taxa de <a href="http://en.wikipedia.org/wiki/Mortalidade" id="w">Mortalidade</a>: &Eacute; a quantidade de pessoas que morrem. As mulheres em m&eacute;dia vivem mais que os homens.</li></ul>&#10;<p>A popula&ccedil;&atilde;o mundial estimada em 2013 &eacute; de mais de 7 bilh&otilde;es de pessoas, segundo relat&oacute;rio da CIA.</p>&#10;<a id="Popula%C3%A7%C3%A3o_mundial" name="Popula%C3%A7%C3%A3o_mundial"></a><h2> Popula&ccedil;&atilde;o mundial </h2>&#10;<p>As estimativas da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_mundial" id="w">popula&ccedil;&atilde;o mundial</a> apresentadas est&atilde;o baseadas na tabela n&ordm; 1 ( &#34&semi;Total Midyear Population for the World&semi; 1950&shy;2050&#34&semi; ) da Base de Dados Internacional do U.S. Census Bureau. U.S. Esta tabela mostra as estimativas da popula&ccedil;&atilde;o mundial de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> a <a href="http://en.wikipedia.org/wiki/2050" id="w">2050</a>. Para cada ano s&atilde;o apresentadas estimativas para 1&ordm; de Julho &agrave;s 00:00 GMT. Para as estimativas da popula&ccedil;&atilde;o mundial apresentadas no PopClock do IBGE foram feitas interpola&ccedil;&otilde;es entre as estimativas de cada um desses anos minuto a minuto.</p>&#10;<p>A Base de dados do U.S. Census Bureau (IDB &shy; International Data Base) est&aacute; baseada nas an&aacute;lises dispon&iacute;veis de dados censit&aacute;rios e pesquisas sobre fertilidade, mortalidade e migra&ccedil;&atilde;o. A an&aacute;lise &eacute; realizada isoladamente para cada um dos 227 pa&iacute;ses ou &aacute;reas do mundo com popula&ccedil;&atilde;o de 5000 habitantes ou mais. Diversas tabelas estat&iacute;sticas de dados demogr&aacute;ficos e s&oacute;cio&shy;econ&ocirc;micos est&atilde;o dispon&iacute;veis nesta base de dados.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Superpopula%C3%A7%C3%A3o" id="w">Superpopula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_mundial" id="w">Popula&ccedil;&atilde;o mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">Crescimento populacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_Populacional_Malthusiana" id="w">Teoria Populacional Malthusiana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Contracep%C3%A7%C3%A3o" id="w">Contracep&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Recurso_natural" id="w">Recurso natural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">Homo sapiens</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ra%C3%A7as_humanas" id="w">Ra&ccedil;as humanas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">Evolu&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">Epidemiologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geografia_humana" id="w">Geografia humana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ibge.gov.br" rel="nofollow" title="http://www.ibge.gov.br">IBGE &shy; P&aacute;gina do Intituto Brasileiro de Geografia e Estat&iacute;stica</a></li>&#10;<li><a class="externallink" href="http://www.worldometers.info/" rel="nofollow" title="http://www.worldometers.info/">Worldometers &shy; Real time world statistics</a></li>&#10;<li><a class="externallink" href="http://www.cia.gov/cia/publications/factbook/index.html" rel="nofollow" title="http://www.cia.gov/cia/publications/factbook/index.html">CIA &shy; The World factbook</a></li>&#10;<li><a class="externallink" href="http://www.census.gov/ipc/www/clock2.html" rel="nofollow" title="http://www.census.gov/ipc/www/clock2.html">Din&acirc;mica da popula&ccedil;&atilde;o mundial</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Demografia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antropologia" id="w">Categoria:Antropologia</a></p></body></html>