<html><title>Resident Evil Zero</title><body>&#10;<p> </p>&#10;<p>  &eacute; um jogo de <a href="http://en.wikipedia.org/wiki/Survival_horror" id="w">survival horror</a> (horror de sobreviv&ecirc;ncia) que foi desenvolvido e publicado pela softhouse japonesa Capcom para o <a href="http://en.wikipedia.org/wiki/Nintendo_GameCube" id="w">Nintendo GameCube</a>, em 2002. &Eacute; o quinto jogo da s&eacute;rie principal de <a href="http://en.wikipedia.org/wiki/Resident_Evil" id="w">Resident Evil</a> (n&atilde;o contando o remake de Resident Evil para o GameCube). Originalmente, o jogo seria lan&ccedil;ado para o <a href="http://en.wikipedia.org/wiki/Nintendo_64" id="w">Nintendo 64</a>, no entanto, a <a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a> cancelou o projeto e resolveu lan&ccedil;ar para o console uma vers&atilde;o de <a href="http://en.wikipedia.org/wiki/Resident_Evil_2" id="w">Resident Evil 2</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em 23 de julho de 1998 a divis&atilde;o de elite do R.P.D, a S.T.A.R.S, time Bravo &eacute; enviada para investigar uma s&eacute;rie de terr&iacute;veis assassinatos nas Montanhas Arklay, regi&atilde;o do munic&iacute;pio de Raccoon. No caminho para a cena, o helic&oacute;ptero do esquadr&atilde;o sofre uma pane e &eacute; for&ccedil;ado a fazer um pouso na floresta. A equipe ent&atilde;o se depara com um ve&iacute;culo militar tombado, onde fazem os corpos mutilados de dois oficiais.N&atilde;o muito longe dali, sob a ferrovia uma locomotiva segue para seu destino, os passageiros exaustos e cansados s&atilde;o surpreendidos por hordas de sangue&shy;sugas mutantes, que aparentemente matam a todos e param o trem. Foi ent&atilde;o que a m&eacute;dica do esquadr&atilde;o, Rebecca Chambers, que investigava a cena encontra o trem estagnado, o Ecliptic Express.</p>&#10;<p>Rebecca investiga os vag&otilde;es e descobre seres humanos deformados e insanos que tentam devorar carne a todo custo. Ela ent&atilde;o depara&shy;se com o ex&shy;tenente Billy Coen, homem condenado a morte que estava sendo transportado no ve&iacute;culo destru&iacute;do. Os dois ent&atilde;o formam uma alian&ccedil;a sem precedentes, para sobreviver ao epis&oacute;dio.</p>&#10;<p>Por&eacute;m o trem novamente em movimento e desgovernado, segue direto para uma abismo. Rebecca e Billy conseguem usar os freios e mudar sua rota para um t&uacute;nel, mas o trem descarrila e os dois encontram&shy;se presos em um laborat&oacute;rio secreto da Umbrella. Repleto de insetos gigantes, morcegos hostis e macacos mutantes, o lugar &eacute; a l&uacute;gubre base de opera&ccedil;&otilde;es de um homem misterioso que parece estar envolvido com os terr&iacute;veis acontecimentos nas montanhas. Ent&atilde;o Rebecca que fora salva por Billy, pergunta se ele realmente era um criminoso genocido. Ele ent&atilde;o o conta como sua companhia fora at&eacute; um aldeia no cora&ccedil;&atilde;o da &Aacute;frica subsaariana e l&aacute; todos os soldados receberam ordens para exterminar os moradores locais&semi; ele por&eacute;m recusa&shy;se e tenta impedir, no final, como puni&ccedil;&atilde;o ele leva a culpa toda sozinho. </p>&#10;<p>Eles descobrem que o ex&shy;operador da instala&ccedil;&atilde;o de James Marcus, junto com Oswell E. Spencer e Edward Ashford, descobriu o v&iacute;rus Progenitor que, quando combinado com o v&iacute;rus ebola, criou uma tens&atilde;o que, apesar de ser fotossens&iacute;vel, causou muta&ccedil;&otilde;es r&aacute;pidas. Ashford originalmente queria usar o v&iacute;rus para ajudar os deficientes atrav&eacute;s de seus efeitos regenerativos, mas ap&oacute;s sua morte Spencer e Marcus come&ccedil;aram a pesquisa sobre seus pedidos de bio&shy;armas, combinando&shy;a com DNA sanguessuga que eventualmente levou &agrave; forma&ccedil;&atilde;o do T&shy;v&iacute;rus. Ap&oacute;s um confronto com um morcego gigante dentro de uma igreja, Billy &eacute; atacado por um v&iacute;rus de n&atilde;o&shy;primatas infectados e se perde dentro de um laborat&oacute;rio subterr&acirc;neo. Enquanto procurava por ele, Rebecca luta contra um Tyrant lan&ccedil;ado antes de encontrar Billy em cima de uma passarela. Depois de lutar contra o Tyrant juntos, os dois finalmente v&atilde;o encontrar Marcus. &Eacute; revelado que ambos Wesker e William Birkin foram esquecidos com a causa da epidemia em ambos os Ecliptic Express e da mans&atilde;o, e que o verdadeiro culpado foi Marcus, um empregado da Umbrella, que operava a instala&ccedil;&atilde;o at&eacute; seu assassinato por Wesker e Birkin, sob as ordens de Spencer. Durante seus &uacute;ltimos momentos, o seu animal de estima&ccedil;&atilde;o sanguessuga rainha entrou em seu corpo e reproduziu exponencialmente ao longo de dez anos para absorver seu DNA e lembran&ccedil;as para traz&ecirc;&shy;lo de volta &agrave; vida. Marcus se dividiu em uma massa de sanguessugas, antes de perseguir e Billy e Rebecca atrav&eacute;s do Centro de Treinamento da Umbrella Corporation </p>&#10;<p>Birkin ativa a auto&shy;destrui&ccedil;&atilde;o do sistema como Leech Queen, Rebecca e Billy continuam a lutar. Depois de ser se lesado devido a uma breve exposi&ccedil;&atilde;o &agrave; luz solar, o monstro &eacute; paralisado uma entrada de carga para o laborat&oacute;rio &eacute; aberto quando o sol nasce. Billy Coen lan&ccedil;a um rev&oacute;lver e Rebecca entrega o &uacute;ltimo tiro para o Leech Queen.</p>&#10;<p>Em seguida ocorre a fuga dos dois na floresta at&eacute; chegar a uma parada em um penhasco sobre a Mans&atilde;o Spencer. Eles sa&uacute;dam uns ao outro depois Rebecca declara Billy &#34&semi;oficialmente morto&#34&semi;. Cada um vai &agrave; sua maneira, Rebecca vai em dire&ccedil;&atilde;o a mans&atilde;o para se encontrar com os companheiros do Bravo Team, este fato conduz o jogador aos fatos de Resident Evil 1.</p>&#10;<a id="Vis%C3%A3o_Geral" name="Vis%C3%A3o_Geral"></a><h2> Vis&atilde;o Geral </h2>&#10;<p>A principal caracter&iacute;stica do jogo &eacute; que em vez de escolher um &uacute;nico personagem para jogar, o jogador controla os dois protagonistas simultaneamente durante a aventura toda. Ambos os personagens podem se mover juntos, com um personagem sendo controlado pelo jogador e outro pelo computador, ou dividir tarefas em &aacute;reas separadas cada um ao mesmo tempo. Mesmo quando controla seu pr&oacute;prio personagem, o jogador tamb&eacute;m pode controlar o outro personagem, com os movimentos dos bot&otilde;es. Este duplo controle &eacute; necess&aacute;rio para resolver alguns enigmas do jogo. A diferen&ccedil;a entre os dois personagens &eacute; que Rebecca pode administrar produtos qu&iacute;micos com seu kit de mistura e cabe em espa&ccedil;os apertados, mas &eacute; mais fr&aacute;gil. Em compara&ccedil;&atilde;o, Billy pode mover objetos pesados, carrega um isqueiro (indispens&aacute;vel em quase todos os jogos da franquia) e suporta mais danos que Rebecca, por&eacute;m, n&atilde;o pode misturar ervas (ao contr&aacute;rio dos jogos anteriores, onde qualquer personagem podia mistur&aacute;&shy;las). O jogo tamb&eacute;m acaba com a utiliza&ccedil;&atilde;o de ba&uacute;s colocados em locais fixos para o jogador armazenar itens. Em vez disso, o jogador pode deixar itens no ch&atilde;o para dar lugar a novos&semi; os locais onde foram deixados os itens s&atilde;o exibidos no mapa.</p>&#10;<a id="Leech_Hunter_Mode" name="Leech_Hunter_Mode"></a><h2> Leech Hunter Mode </h2>&#10;<p>Este modo &eacute; aberto ap&oacute;s se terminar a aventura principal pela primeira vez. Nele, voc&ecirc; deve coletar 100 leechs, pequenos amuletos distribuidos entre verdes e azuis que est&atilde;o espalhados pelo Umbrella Research Center, que est&aacute; infestado de monstros. Apesar de come&ccedil;armos apenas com uma pistola, voc&ecirc; encontrar&aacute; outras armas para ajud&aacute;&shy;lo. As leechs azuis s&oacute; podem ser pegas por Billy e as verdes por Rebecca&semi; as leechs e itens mudam de posi&ccedil;&atilde;o a cada jogada e, caso um dos personagens morra, somente as leechs obtidas pelo sobrevivente at&eacute; aquele momento ser&atilde;o contadas. Como pr&ecirc;mio, voc&ecirc; recebe armas com muni&ccedil;&atilde;o infinita (para usar na aventura principal), dependendo do total de leechs.</p>&#10;<p>Recompensas:</p>&#10;<p>1&shy;29:voc&ecirc; habilitar&aacute; muni&ccedil;&atilde;o para a metralhadora.</p>&#10;<p>30&shy;59:Handgun de rebecca e Billy,com muni&ccedil;&atilde;o infinita.</p>&#10;<p>60&shy;89:muni&ccedil;&atilde;o infinita para a Hunting Gun.</p>&#10;<p>90&shy;99:magnum revolver,arma especial que ser&aacute; encontrada no quarto 202 do trem,ap&oacute;s habilitada.Esta arma &eacute; muito mais poderosa do que a magnum normal,possuindo o mesmo poder de fogo da rocket launcher.</p>&#10;<p>100:todas as armas,com muni&ccedil;&atilde;o infinita.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_s%C3%A9rie_Resident_Evil" id="w">Categoria:Jogos da s&eacute;rie Resident Evil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_2002" id="w">Categoria:Jogos eletr&ocirc;nicos de 2002</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Nintendo_GameCube" id="w">Categoria:Jogos para Nintendo GameCube</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Wii" id="w">Categoria:Jogos para Wii</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prequelas_de_jogos_eletr%C3%B4nicos" id="w">Categoria:Prequelas de jogos eletr&ocirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_cancelados_para_Nintendo_64" id="w">Categoria:Jogos cancelados para Nintendo 64</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_Survival_Horror" id="w">Categoria:Jogos de Survival Horror</a></p></body></html>