<html><title>Oficina</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Workshop_001.jpg%7C%5B%5Bmesa%7CBancada%5D%5D_de_uma_%26%2339%3B%26%2339%3B%26%2339%3Boficina%26%2339%3B%26%2339%3B%26%2339%3B.%7Cthumb" id="w">300px</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Officina.jpg%7Cright%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;Officina Rodrigues Alves&#39&semi;&#39&semi;, em [[Niter&oacute;i]], [[Rio de Janeiro]].</a></p>&#10;<p>Esta palavra define o local de uma atividade laboral, principalmente manual ou artesanal, tal como a que desenvolve um eletricista ou mec&acirc;nico. Prov&eacute;m do latim &#34&semi;opificium&#34&semi;, derivada de &#34&semi;opificis&#34&semi;, artes&atilde;o, que se formou, por sua vez, mediante a justaposi&ccedil;&atilde;o de &#34&semi;opus&#34&semi;, obra, e &#34&semi;facere&#34&semi;, fazer. Muitas palavras de nossa l&iacute;ngua procedem de &#34&semi;opificium&#34&semi; e seus derivados, tais como <b>of&iacute;cio, oficial, oficioso</b>.</p>&#10;<p>Quanto a <b>oficina</b>, usamos essa palavra em portugu&ecirc;s para designar um lugar de trabalhos t&eacute;cnicos ou manuais, como mec&acirc;nica, eletricidade, carpintaria e outros. Em espanhol designa um trabalho de escrit&oacute;rio, realizado em &oacute;rg&atilde;os p&uacute;blicos ou empresas privadas.</p>&#10;<p>Figurativamente refere ao lugar onde se verificam grandes transforma&ccedil;&otilde;es&semi; um local ou sess&otilde;es de encontros (<i><a href="http://en.wikipedia.org/wiki/En:meeting" id="w">meeting</a></i>) entre profissionais e/ou estudantes para solu&ccedil;&atilde;o de problemas comuns:  oficina de <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>&semi; oficina de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>&semi; etc.</p>&#10;<p><b>Oficina de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>:</b> lugar onde se fazem consertos. </p>&#10;<p><b>Oficina pedag&oacute;gica:</b> ambiente destinado ao desenvolvimento das aptid&otilde;es e habilidades, mediante atividades laborativas orientadas por professores capacitados, e em que est&atilde;o dispon&iacute;veis diferentes tipos de equipamentos e materiais para o ensino ou aprendizagem, nas diversas &aacute;reas do desempenho profissional. </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_civil" id="w">Categoria:Arquitetura civil</a></p></body></html>