<html><title>Ecologia humana</title><body>&#10;<p> &#10;O ramo cient&iacute;fico da <b>ecologia humana</b> tem como objeto de estudo a rela&ccedil;&atilde;o do ser humano com o seu ambiente natural.</p>&#10;<p>De constitui&ccedil;&atilde;o f&iacute;sica bastante desvantajosa, o ser humano <i>(<a href="http://en.wikipedia.org/wiki/Homo_sapiens_sapiens" id="w">Homo sapiens</a>),</i> por meio da cultura, adotou, e levou &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, a estrat&eacute;gia de adaptar o <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a> ao seu corpo. Logo, assim, sobreviver, at&eacute; agora e em todos os ambientes terrestres do planeta, sem adapta&ccedil;&otilde;es corporais que levassem sequer &agrave; forma&ccedil;&atilde;o de outras <a href="http://en.wikipedia.org/wiki/Sub&shy;esp%C3%A9cies" id="w">sub&shy;esp&eacute;cies</a> ou mesmo de <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;as</a>.</p>&#10;<p>Os elementos do meio ambiente original assim manipulados passaram ent&atilde;o tamb&eacute;m a integrar o meio ambiente dos seres humanos e dos outros elementos sujeitos aos efeitos da manipula&ccedil;&atilde;o. O meio ambiente humano combina, assim, tanto os elementos naturais (org&acirc;nicos e inorg&acirc;nicos) quanto os culturais que d&atilde;o suporte &agrave; vida humana nos diversos ambientes em que ela se desenvolve e pode ser observado em diferentes escalas espaciais: do quintal de uma casa at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Biosfera" id="w">biosfera</a> como um todo.</p>&#10;<p>O meio ambiente humano pode ser mais ou menos favor&aacute;vel &agrave; manuten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> humana, ou seja, &agrave; normalidade das fun&ccedil;&otilde;es org&acirc;nicas, f&iacute;sicas ou mentais necess&aacute;rias para a sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o dos indiv&iacute;duos. H&aacute;, contudo, um limite m&iacute;nimo de <a href="http://en.wikipedia.org/wiki/Salubridade" id="w">salubridade</a> que &eacute; aquele que possibilita a sobreviv&ecirc;ncia de uma quantidade m&iacute;nima de indiv&iacute;duos at&eacute; a idade reprodutiva e a sua reprodu&ccedil;&atilde;o numa taxa suficiente para rep&ocirc;r os indiv&iacute;duos mortos. Abaixo desse limite m&iacute;nimo de salubridade, a esp&eacute;cie est&aacute; fadada &agrave; extin&ccedil;&atilde;o. Esse limite m&iacute;nimo &eacute; bastante inferior aos padr&otilde;es de conforto (entendido como <a href="http://en.wikipedia.org/wiki/Bem&shy;estar" id="w">bem&shy;estar</a> material) atualmente considerados civilizados. A quest&atilde;o intergeracional imp&otilde;e, contudo, um limite m&aacute;ximo ao conforto usufru&iacute;do por uma dada gera&ccedil;&atilde;o humana, pois este n&atilde;o pode ser obtido &agrave;s custas dos meios necess&aacute;rios para a manuten&ccedil;&atilde;o de um meio ambiente sadio para as gera&ccedil;&otilde;es futuras.</p>&#10;<p>Podemos assim definir o meio ambiente humano saud&aacute;vel como aquele que permite a sobreviv&ecirc;ncia por tempo indeterminado da esp&eacute;cie humana e, ao mesmo tempo, satisfaz, no maior grau poss&iacute;vel, as necessidades de cada indiv&iacute;duo humano, proporcionando&shy;lhe a oportunidade de viver uma vida digna. Essa defini&ccedil;&atilde;o inclui tanto a dimens&atilde;o f&iacute;sica (o limite m&iacute;nimo f&iacute;sico de salubridade e m&aacute;ximo de conforto), quanto a cultural (a necessidade de respeito a cada indiv&iacute;duo humano, evitando um cinismo estat&iacute;stico, e a concep&ccedil;&atilde;o de bem de cada cultura) de um meio ambiente saud&aacute;vel. &Eacute;, portanto, uma defini&ccedil;&atilde;o relativamente aberta e que dever&aacute; ser especificada para cada grupo cultural por meio do embate pol&iacute;tico.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lacanja_burn.JPG%7Cthumb%7CQuais_as_causas_do_%5B%5Bdesfloresta%C3%A7%C3%A3o%5D%5D:_%5B%5Busura%5D%5D_ou_%5B%5BConurba%C3%A7%C3%A3o" id="w">expans&atilde;o urbana]]?</a></p>&#10;<a id="Campo_de_estudo_da_ecologia_humana" name="Campo_de_estudo_da_ecologia_humana"></a><h2> Campo de estudo da ecologia humana </h2>&#10;<p>Desde o surgimento da ecologia, e o posterior aparecimento da ecologia humana, existe uma quest&atilde;o central dessa disciplina. Qual &eacute; o escopo, ou, a que ci&ecirc;ncia pertence a ecologia humana? V&aacute;rias ci&ecirc;ncias reivindicam propriedade sobre a ecologia humana. A biologia, com o estudo das cadeias tr&oacute;ficas e o ser humano, por exemplo, a geografia humana, com as dispers&otilde;es populacionais e os estudos migrat&oacute;rios, a sociologia, atrav&eacute;s da pesquisa social&shy;metab&oacute;lica das comunidades humanas, a antropologia, com os estudos adaptativos&shy;culturais da ra&ccedil;a humana e a psicologia, atrav&eacute;s das pesquisas que relacionam o meio&shy;ambiente e o comportamento humano. De fato a ecologia humana &eacute; uma ci&ecirc;ncia transdisciplinar, que toca todos esses campos e exige, para uma pesquisa s&eacute;ria, uma cuidadosa escolha do objeto de estudo e a escolha da, ou das, metodologias e disciplinas envolvidas na pesquisa. Sem d&uacute;vida, a ecologia humana &eacute; uma ci&ecirc;ncia nova, que tem ainda, como uma caixa de pandora, muito a dar para evolu&ccedil;&atilde;o da ci&ecirc;ncia humana, contribuindo com as bases te&oacute;ricas do desenvolvimento sustent&aacute;vel e apontando limites e perspectivas que o homem precisa ter no seu processo evolutivo no planeta Terra.</p>&#10;<a id="Principais_cientistas" name="Principais_cientistas"></a><h2> Principais cientistas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Amos_H._Hawley" id="w">Amos H. Hawley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eugene_Odum" id="w">Eugene Odum</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Ezra_Park" id="w">Robert Ezra Park</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_de_Chicago_(sociologia)" id="w">Escola de Chicago</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aquatic_Dead_Zones.jpg%7Cthumb%7Cdireita" id="w">[http://en.wikipedia.org/wiki/Dead_zone_(ecology) &#34&semi;Zonas mortas&#34&semi;] regi&otilde;es do mar pobres em oxig&ecirc;nio. Os c&iacute;rculos vermelhos mostram a localiza&ccedil;&atilde;o e o tamanho de muitas zonas mortas. Preto mostram zonas mortas de tamanho desconhecido.</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rea_cultural" id="w">&Aacute;rea cultural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cen%C3%A1rio" id="w">Cen&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Direito_ambiental" id="w">Direito ambiental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">Epidemiologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Foresight" id="w">Foresight</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geografia_humana" id="w">Geografia humana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PROGESA" id="w">PROGESA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Responsabilidade_Social" id="w">Responsabilidade Social</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">Desenvolvimento sustent&aacute;vel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_do_sangue" id="w">Circula&ccedil;&atilde;o do sangue</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="https://sites.google.com/site/nectasecologiahumana/edicao&shy;atual" rel="nofollow" title="https://sites.google.com/site/nectasecologiahumana/edicao&shy;atual">Anais do 1&ordm; Semin&aacute;rio Internacional de Ecologia Humana</a></li>&#10;<li><a class="externallink" href="http://www.ecologiahumana.org" rel="nofollow" title="http://www.ecologiahumana.org">Ecologia humana (org)</a></li>&#10;<li><a class="externallink" href="http://www.societyforhumanecology.org" rel="nofollow" title="http://www.societyforhumanecology.org">Society for Human Ecology</a></li>&#10;<li><a class="externallink" href="http://www.uneb.br/ppgecoh" rel="nofollow" title="http://www.uneb.br/ppgecoh">Mestrado em Ecologia Humana e Gest&atilde;o Socioambiental</a></li>&#10;<li><a class="externallink" href="http://ecologiahumanafcsh.weebly.com/apresentaccedilatildeo.html" rel="nofollow" title="http://ecologiahumanafcsh.weebly.com/apresentaccedilatildeo.html">FCSH&shy;Universidade Nova de Lisboa &shy; Programas em Ecologia Humana</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p>Avila&shy;Pires, Fernando de. Princ&iacute;pios da ecologia humana. Porto Alegre, RGS, Ed da UFRGS/ Bras&iacute;lia, CNPQ, 1983</p>&#10;<p>Forattini, Oswaldo Paulo. Ecologia, epidemiologia e sociedade. SP, Artes m&eacute;dicas&semi; EDUSP, 1992</p>&#10;<p>Marques, Juracy. Ecologia da Alma. Petrolina, PE, Franciscana, 2012.</p>&#10;<p>Mor&aacute;n, Em&iacute;lio F. A ecologia humana das popula&ccedil;&otilde;es da Amaz&ocirc;nia.  Petr&oacute;polis, RJ, Vozes, 1990</p>&#10;<p>Overhage, Paul. Ecologia humana, a trag&eacute;dia do polui&ccedil;&atilde;o. Petr&oacute;polis, RJ, Vozes, 1970</p>&#10;<p>Pierson, Donald (org). Estudos de ecologia humana.  Leituras de sociologia e antropologia social. SP, Martins, 1970</p>&#10;<p>Vieira, Liszt&semi; Bredariol,Celso Cidadania e pol&iacute;tica ambiental. RJ, Record, 2006 <a class="externallink" href="http://books.google.com.br/books?id=5HP50828FFgC&#38&semi;pg=PA69&#38&semi;dq=Ecologia+humana&#38&semi;hl=pt&shy;BR&#38&semi;ei=DMoiTsOmGKj00gH1ismYAw&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=1&#38&semi;ved=0CCsQ6AEwADgK#v=onepage&#38&semi;q&#38&semi;f=false" rel="nofollow" title="http://books.google.com.br/books?id=5HP50828FFgC&#38&semi;pg=PA69&#38&semi;dq=Ecologia+humana&#38&semi;hl=pt&shy;BR&#38&semi;ei=DMoiTsOmGKj00gH1ismYAw&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=1&#38&semi;ved=0CCsQ6AEwADgK#v=onepage&#38&semi;q&#38&semi;f=false">Google Livros</a> Jul. 2011</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ecologia" id="w">Categoria:Ecologia</a></p></body></html>