<html><title>Direito processual civil</title><body>&#10;<p> &#10;O <b>Direito processual civil</b> &eacute; o conjunto de <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio" id="w">princ&iacute;pios</a> e <a href="http://en.wikipedia.org/wiki/Norma" id="w">normas</a> jur&iacute;dicas que regem a solu&ccedil;&atilde;o de conflitos de interesses por meio do exerc&iacute;cio da <a href="http://en.wikipedia.org/wiki/Jurisdi%C3%A7%C3%A3o" id="w">jurisdi&ccedil;&atilde;o</a>, fun&ccedil;&atilde;o de soberania de um Estado, por isso se diz que &eacute; um ramo do <a href="http://en.wikipedia.org/wiki/Direito_P%C3%BAblico" id="w">Direito P&uacute;blico</a>. O <a href="http://en.wikipedia.org/wiki/Processo_civil" id="w">processo civil</a> tem um car&aacute;ter instrumental, e busca a efetividade das leis materiais. </p>&#10;<p>Tamb&eacute;m pode&shy;se dizer que o processo civil designa o meio legal de acesso aos tribunais comuns pelas partes, num determinado lit&iacute;gio de ordem privada. O processo civil &eacute; orientado pelo conjunto de princ&iacute;pios e regras do <b>direito processual civil</b>, regulando a tramita&ccedil;&atilde;o do acesso a <a href="http://en.wikipedia.org/wiki/Jurisdi%C3%A7%C3%A3o" id="w">jurisdi&ccedil;&atilde;o</a>. Este processo &eacute; regulado pelas regras comuns do <a href="http://en.wikipedia.org/wiki/Direito_civil" id="w">direito civil</a>, designadamente pelo <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Processo_Civil" id="w">C&oacute;digo de Processo Civil</a> e supletivamente pelo <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Civil" id="w">C&oacute;digo Civil</a>. Atualmente est&aacute; em tr&acirc;mite o Anteprojeto do Novo C&oacute;digo de Processo Civil, que trar&aacute; diversas mudan&ccedil;as no ordenamento jur&iacute;dico brasileiro.</p>&#10;<p>Jurisdi&ccedil;&atilde;o &eacute; a atua&ccedil;&atilde;o estatal de dizer o direito, isto &eacute;, de fazer valer no caso concreto o respeito &agrave;s leis de forma definitiva e coativa.</p>&#10;<p>Difere do Direito Processual Penal por n&atilde;o incidir sobre <a href="http://en.wikipedia.org/wiki/Processo" id="w">processos</a> que envolvam pretens&atilde;o punitiva do Estado, ou seja, mat&eacute;ria criminal. O Direito Processual Civil &eacute;, por exclus&atilde;o, a ci&ecirc;ncia que regula todo e qualquer conflito de interesses que n&atilde;o se encaixe no &acirc;mbito criminal.</p>&#10;<p>A finalidade do processo &eacute; a solu&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Lide" id="w">lides</a>, pacificando assim a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>. Lide &eacute; a pretens&atilde;o resistida, isto &eacute;, quando uma das partes exige o cumprimento de um <a href="http://en.wikipedia.org/wiki/Direito_subjetivo" id="w">direito subjetivo</a>. S&atilde;o partes integrantes do processo o <a href="http://en.wikipedia.org/wiki/Autor" id="w">autor</a> (polo ativo), o <a href="http://en.wikipedia.org/wiki/R%C3%A9u" id="w">r&eacute;u</a> (polo passivo), o <a href="http://en.wikipedia.org/wiki/Juiz" id="w">juiz</a> e os <a href="http://en.wikipedia.org/wiki/Assist%C3%AAncia_processual" id="w">assistentes processuais</a>. S&oacute; h&aacute; evidentemente lide em ju&iacute;zo por meio de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o" id="w">a&ccedil;&atilde;o</a> judicial.</p>&#10;<p>O exerc&iacute;cio da <a href="http://en.wikipedia.org/wiki/Jurisdi%C3%A7%C3%A3o" id="w">jurisdi&ccedil;&atilde;o</a> deve obedecer a um conjunto de normas que visam garantir a efetividade da <a href="http://en.wikipedia.org/wiki/Tutela_jurisdicional" id="w">tutela jurisdicional</a>, permitir a participa&ccedil;&atilde;o dos interessados e definir e delimitar a atua&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a> e da elabora&ccedil;&atilde;o das leis.</p>&#10;<a id="Direito_Processual_Civil_no_Brasil" name="Direito_Processual_Civil_no_Brasil"></a><h2> Direito Processual Civil no Brasil </h2>&#10;&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a legisla&ccedil;&atilde;o processual civil regula a solu&ccedil;&atilde;o de conflitos fundadas em normas de <a href="http://en.wikipedia.org/wiki/Direito_privado" id="w">Direito privado</a> (<a href="http://en.wikipedia.org/wiki/Direito_civil" id="w">civil</a> e <a href="http://en.wikipedia.org/wiki/Direito_comercial" id="w">comercial</a>), de <a href="http://en.wikipedia.org/wiki/Direito_social" id="w">Direito social</a> (<a href="http://en.wikipedia.org/wiki/Direito_do_trabalho" id="w">trabalho</a> e <a href="http://en.wikipedia.org/wiki/Direito_previdenci%C3%A1rio" id="w">previdenci&aacute;rio</a>) e <a href="http://en.wikipedia.org/wiki/Direito_p%C3%BAblico" id="w">Direito p&uacute;blico</a> (<a href="http://en.wikipedia.org/wiki/Direito_constitucional" id="w">constitucional</a>, <a href="http://en.wikipedia.org/wiki/Direito_administrativo" id="w">administrativo</a>, <a href="http://en.wikipedia.org/wiki/Direito_Econ%C3%B4mico" id="w">econ&ocirc;mico</a>, <a href="http://en.wikipedia.org/wiki/Direito_financeiro" id="w">financeiro</a>, <a href="http://en.wikipedia.org/wiki/Direito_tribut%C3%A1rio" id="w">tribut&aacute;rio</a>,  <a href="http://en.wikipedia.org/wiki/Direito_internacional" id="w">internacional</a>, <a href="http://en.wikipedia.org/wiki/Direito_militar" id="w">militar</a>, <a href="http://en.wikipedia.org/wiki/Direito_eleitoral" id="w">eleitoral</a>), <a href="http://en.wikipedia.org/wiki/Direito_Penal" id="w">Direito Penal</a>  etc. </p>&#10;<p>O sistema jurisdicional brasileiro &eacute; uno, significando que o Estado (<a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_(Brasil)" id="w">Uni&atilde;o</a>) tamb&eacute;m se submete aos membros do <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a>, n&atilde;o existindo o contencioso administrativo caracter&iacute;stico de alguns sistemas europeus e latino&shy;americanos.</p>&#10;<p>O direito processual civil brasileiro recebe, tradicionalmente, influ&ecirc;ncia da doutrina, jurisprud&ecirc;ncia e legisla&ccedil;&atilde;o estrangeira, em especial a italiana, a alem&atilde;, a portuguesa e a espanhola. Recentemente, tamb&eacute;m o direito americano, sobretudo nas a&ccedil;&otilde;es coletivas, tem sido refer&ecirc;ncia para estudo de certos temas. Tais contribui&ccedil;&otilde;es t&ecirc;m sido importantes, por&eacute;m n&atilde;o se pode esquecer que os processualistas brasileiros t&ecirc;m desenvolvido ideias e t&eacute;cnicas processuais de grande originalidade e import&acirc;ncia.</p>&#10;<p>No Brasil, formaram&shy;se muitas escolas processuais. Hoje praticamente todas as universidades que oferecem cursos de Mestrado e Doutorado possuem um grupo de pesquisadores na &aacute;rea do direito processual.</p>&#10;<p>O direito processual civil brasileiro &eacute; regido por diversas normas, sendo a principal o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Processo_Civil" id="w">C&oacute;digo de Processo Civil</a> (<a class="externallink" href="http://www.presidencia.gov.br/ccivil_03/LEIS/L5869.htm" rel="nofollow" title="http://www.presidencia.gov.br/ccivil_03/LEIS/L5869.htm"> Lei n&ordm; 5.869, de 11 de janeiro de 1973</a>), tamb&eacute;m conhecido como CPC, que apresenta grande influ&ecirc;ncia do Direito Italiano. <a href="http://en.wikipedia.org/wiki/Alfredo_Buzaid" id="w">Alfredo Buzaid</a>, <a href="http://en.wikipedia.org/wiki/Ministro_da_Justi%C3%A7a" id="w">Ministro da Justi&ccedil;a</a> na &eacute;poca da elabora&ccedil;&atilde;o do anteprojeto da lei, foi aluno de <a href="http://en.wikipedia.org/wiki/Enrico_Tullio_Liebman" id="w">Enrico Tullio Liebman</a>.</p>&#10;<p>Liebman, italiano, rec&eacute;m&shy;chegado da Europa, vindo ao Brasil em virtude da Segunda Guerra, ministrou Processo Civil na Faculdade de Direito em S&atilde;o Paulo, onde apresentou ideias avan&ccedil;adas para a &eacute;poca, as quais influenciaram Buzaid e outros de sua gera&ccedil;&atilde;o. Desta forma, percebe&shy;se na legisla&ccedil;&atilde;o processual vigente, enorme influ&ecirc;ncia dos ensinamentos de Liebman, e talvez os mais importantes sejam sobre a teoria, os elementos e as condi&ccedil;&otilde;es da a&ccedil;&atilde;o.</p>&#10;<p>O CPC brasileiro, por&eacute;m, ao longo de sua vig&ecirc;ncia, a despeito de ser um monumento jur&iacute;dico&shy;cient&iacute;fico, tem revelado descompasso com sua finalidade primeira, que &eacute; a instrumentaliza&ccedil;&atilde;o da obten&ccedil;&atilde;o do direito material. N&atilde;o tem sido raro falar em crise do processo civil ou crise do judici&aacute;rio. A busca por aperfei&ccedil;oamentos tem gerado a edi&ccedil;&atilde;o de muitas leis federais com o objetivo de modificar o CPC, o que, se por um lado &eacute; positivo em raz&atilde;o da evolu&ccedil;&atilde;o do sistema, de outro &eacute; extremamente pernicioso, devido &agrave; quebra da &#34&semi;sistematicidade&#34&semi; que justifica a exist&ecirc;ncia de um C&oacute;digo.</p>&#10;<p>&Eacute; poss&iacute;vel separar as modifica&ccedil;&otilde;es no CPC em tr&ecirc;s minirreformas:</p>&#10;<p>I) A minirreforma de 1994&mdash;1995, que introduziu a antecipa&ccedil;&atilde;o de tutela (esp&eacute;cie de medida urgente, que se distingue das a&ccedil;&otilde;es cautelares pela satisfatividade), <a class="externallink" href="http://www.presidencia.gov.br/ccivil_03/LEIS/L8952.htm" rel="nofollow" title="http://www.presidencia.gov.br/ccivil_03/LEIS/L8952.htm"> Lei 8952/94</a>, e reformulou o recurso de agravo (contra decis&otilde;es interlocut&oacute;rias), <a class="externallink" href="http://www.presidencia.gov.br/ccivil_03/LEIS/L9139.htm" rel="nofollow" title="http://www.presidencia.gov.br/ccivil_03/LEIS/L9139.htm"> Lei 9139/1995</a>.</p>&#10;<p>II) A minirreforma de 2001&mdash;2002 foi mais ampla e modificou a reg&ecirc;ncia de recursos como a remessa <i>ex officio</i>, o agravo, a apela&ccedil;&atilde;o e os embargos infringentes, reduzindo em muito o espectro de cabimento deste &uacute;ltimo(<a class="externallink" href="http://www.presidencia.gov.br/ccivil_03/LEIS/LEIS_2001/L10352.htm" rel="nofollow" title="http://www.presidencia.gov.br/ccivil_03/LEIS/LEIS_2001/L10352.htm"> Lei 10.352/2001</a>). Ademais, houve preocupa&ccedil;&atilde;o em enrijecer as san&ccedil;&otilde;es por descumprimento de ordens judiciais (<a class="externallink" href="http://www.presidencia.gov.br/ccivil_03/LEIS/LEIS_2001/L10358.htm" rel="nofollow" title="http://www.presidencia.gov.br/ccivil_03/LEIS/LEIS_2001/L10358.htm"> Lei 10358/2001</a>), e, por fim, aperfei&ccedil;aram&shy;se as regras para antecipa&ccedil;&atilde;o de tutela, trazendo do direito franc&ecirc;s a <a href="http://en.wikipedia.org/wiki/Astreinte" id="w">Astreinte</a>, com a finalidade de compelir o devedor de obriga&ccedil;&atilde;o de fazer ao adimplemento <i>in natura</i>, estabelecendo&shy;se a fungibilidade entre os provimentos cautelares e os antecipat&oacute;rios de tutela, e modificando&shy;se regras do processo de execu&ccedil;&atilde;o (<a class="externallink" href="http://www.presidencia.gov.br/ccivil_03/LEIS/2002/L10444.htm" rel="nofollow" title="http://www.presidencia.gov.br/ccivil_03/LEIS/2002/L10444.htm"> Lei 10444/2002</a>).</p>&#10;<p>III) A maior de todas: a minirreforma de 2005&mdash;2006 reduziu o &acirc;mbito de cabimento do agravo de instrumento, fixando o agravo retido como regra geral (<a class="externallink" href="http://www.presidencia.gov.br/ccivil_03/_Ato2004&shy;2006/2005/Lei/L11187.htm" rel="nofollow" title="http://www.presidencia.gov.br/ccivil_03/_Ato2004&shy;2006/2005/Lei/L11187.htm"> Lei 11187/2005</a>), eliminou o processo de execu&ccedil;&atilde;o fundado em t&iacute;tulo judicial, incorporando&shy;o como parte do processo de conhecimento, sob o t&iacute;tulo de &#34&semi;cumprimento de senten&ccedil;a&#34&semi; (<a class="externallink" href="http://www.presidencia.gov.br/ccivil_03/_Ato2004&shy;2006/2005/Lei/L11232.htm" rel="nofollow" title="http://www.presidencia.gov.br/ccivil_03/_Ato2004&shy;2006/2005/Lei/L11232.htm"> Lei 11232/2005</a>), criou a possibilidade de o tribunal, durante a aprecia&ccedil;&atilde;o do recurso de apela&ccedil;&atilde;o, sanear nulidades relativas, ao inv&eacute;s de simplesmente declarar nula a senten&ccedil;a, e instituiu a s&uacute;mula impeditiva de recursos (<a class="externallink" href="http://www.presidencia.gov.br/ccivil_03/_Ato2004&shy;2006/2006/Lei/L11276.htm" rel="nofollow" title="http://www.presidencia.gov.br/ccivil_03/_Ato2004&shy;2006/2006/Lei/L11276.htm"> Lei 11276/2006</a>). Por fim, a institui&ccedil;&atilde;o da possibilidade de o juiz, de plano, julgar improcedente um pedido formulado desde que trate de mat&eacute;ria de direito e sobre a qual j&aacute; haja, no ju&iacute;zo, senten&ccedil;a de total improced&ecirc;ncia em caso id&ecirc;ntico.(<a class="externallink" href="http://www.presidencia.gov.br/ccivil_03/_Ato2004&shy;2006/2006/Lei/L11277.htm" rel="nofollow" title="http://www.presidencia.gov.br/ccivil_03/_Ato2004&shy;2006/2006/Lei/L11277.htm">Lei 11277/2006</a>).</p>&#10;<a id="Breve_s%C3%ADntese_da_sequ%C3%AAncia_de_atos_processuais" name="Breve_s%C3%ADntese_da_sequ%C3%AAncia_de_atos_processuais"></a><h2> Breve s&iacute;ntese da sequ&ecirc;ncia de atos processuais </h2>&#10;&#10;<p>A jurisdi&ccedil;&atilde;o civil segue o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_in%C3%A9rcia" id="w">princ&iacute;pio da in&eacute;rcia</a>, ou seja, n&atilde;o toma iniciativas se n&atilde;o for &#34&semi;provocada&#34&semi; pelos interessados.</p>&#10;<p>Nesse sentido, inicia&shy;se o <a href="http://en.wikipedia.org/wiki/Processo" id="w">processo</a> com a <a href="http://en.wikipedia.org/wiki/Peti%C3%A7%C3%A3o_inicial" id="w">peti&ccedil;&atilde;o inicial</a>. &Eacute; nela que o <a href="http://en.wikipedia.org/wiki/Autor" id="w">autor</a> manifesta ao ju&iacute;zo os fatos ocorridos, o direito que possui e o pedido, que dever&aacute; ser apreciado pelo juiz no decorrer do processo.</p>&#10;<p>Ap&oacute;s isso, o ju&iacute;zo determina a <a href="http://en.wikipedia.org/wiki/Cita%C3%A7%C3%A3o_(direito)" id="w">cita&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/R%C3%A9u" id="w">r&eacute;u</a>, abrindo&shy;lhe prazo para que apresente a <a href="http://en.wikipedia.org/wiki/Contesta%C3%A7%C3%A3o" id="w">Contesta&ccedil;&atilde;o</a>. Essa &eacute; uma das poss&iacute;veis respostas do r&eacute;u, &eacute; o momento em que ele ir&aacute; rebater todas as acusa&ccedil;&otilde;es feitas pelo autor na exordial (inicial). Essa etapa merece muita aten&ccedil;&atilde;o pois, segundo o C&oacute;digo de Processo Civil, qualquer ponto n&atilde;o combatido ser&aacute; considerado verdadeiro. No prazo de oferecimento da contesta&ccedil;&atilde;o, &eacute; tamb&eacute;m facultado ao r&eacute;u que apresente sua <a href="http://en.wikipedia.org/wiki/Reconven%C3%A7%C3%A3o" id="w">Reconven&ccedil;&atilde;o</a>. Com ela, o r&eacute;u poder&aacute;, ao inv&eacute;s de apenas defender&shy;se, pleitear algo em face do autor, invertendo, no particular, os polos da a&ccedil;&atilde;o.</p>&#10;<p>Tanto assim que faculta&shy;se ao autor, quanto &agrave;s mat&eacute;rias da reconven&ccedil;&atilde;o, apresentar sua pr&oacute;pria Contesta&ccedil;&atilde;o.</p>&#10;<a id="As_exce%C3%A7%C3%B5es" name="As_exce%C3%A7%C3%B5es"></a><h3> As exce&ccedil;&otilde;es </h3>&#10;&#10;<p>Como j&aacute; foi dito, duas poss&iacute;veis respostas do R&eacute;u s&atilde;o Contesta&ccedil;&atilde;o e Reconven&ccedil;&atilde;o. Contudo, o Processo Civil ainda prev&ecirc; outra modalidade de Resposta: As exce&ccedil;&otilde;es. Tr&ecirc;s s&atilde;o suas modalidades:</p>&#10;<p><b>1 &shy; Exce&ccedil;&atilde;o de Incompet&ecirc;ncia</b> </p>&#10;<p>A Exce&ccedil;&atilde;o de Incompet&ecirc;ncia &eacute; o momento do Processo em que o R&eacute;u poder&aacute; arguir a compet&ecirc;ncia do ju&iacute;zo quanto ao valor e ao territ&oacute;rio, compreendidos pela incompet&ecirc;ncia relativa. Assim, pode ser ela Exce&ccedil;&atilde;o de Incompet&ecirc;ncia Relativa ou Exce&ccedil;&atilde;o de Incompet&ecirc;ncia Absoluta. Incompet&ecirc;ncia Relativa diz respeito ao territ&oacute;rio onde se processa a lide, tamb&eacute;m dito comarca. O artigo 94 do CPC institui que em a&ccedil;&otilde;es de direito pessoal ou de direito real sobre bem m&oacute;vel o domic&iacute;lio ser&aacute; o do r&eacute;u. Desobedecido esse preceito cabe, por exemplo, a exce&ccedil;&atilde;o de incompet&ecirc;ncia relativa.</p>&#10;<p>A Incompet&ecirc;ncia Absoluta poder&aacute; ser arguida a qualquer momento na lide. Ela diz respeito &agrave; mat&eacute;ria do processo. No caso, uma a&ccedil;&atilde;o civil impetrada na <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_do_Trabalho" id="w">Justi&ccedil;a do Trabalho</a> poder&aacute; ser alvo da Exce&ccedil;&atilde;o de Incompet&ecirc;ncia Absoluta.</p>&#10;<p><b>2 &shy; Impedimento</b>*</p>&#10;<p>Ser&aacute; considerado impedido o juiz que se enquadrar em uma das hip&oacute;teses do artigo 134 do CPC. Esse quesitos s&atilde;o de ordem objetiva, dizem respeito a pessoa do juiz e o aproximam de forma intensa da causa. Exemplo: o artigo prev&ecirc; que ser&aacute; impedido de atuar o magistrado que for parte no processo, que tiver o c&ocirc;njuge como <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> de uma das partes ou quando for parente de uma das partes. O impedimento poder&aacute; ser arg&uuml;ido de of&iacute;cio, pelo juiz, ou por umas das partes, sujeito a reconhecimento do juiz.</p>&#10;<p><b>3 &shy; Suspei&ccedil;&atilde;o</b></p>&#10;<p>Ser&aacute; suspeito o juiz que se enquadrar em uma das hip&oacute;teses do artigo 135 do C&oacute;digo de Processo Civil. Entre elas, destacamos amizade &iacute;ntima com uma das partes (ou inimizade capital), ser credor ou devedor de uma delas, entre outras. S&atilde;o quesitos de ordem subjetiva, pois dizem respeito a um poss&iacute;vel interesse do juiz no andamento da causa. Essa exce&ccedil;&atilde;o tem prazo de 15 dias a partir da ci&ecirc;ncia do fato para ser arg&uuml;ida, e tamb&eacute;m poder&aacute; ser declarada de of&iacute;cio pelo <a href="http://en.wikipedia.org/wiki/Magistrado" id="w">magistrado</a>.</p>&#10;<a id="Materializa%C3%A7%C3%A3o" name="Materializa%C3%A7%C3%A3o"></a><h3> Materializa&ccedil;&atilde;o </h3>&#10;<p>Assim como <a href="http://en.wikipedia.org/wiki/Contratos" id="w">contratos</a> s&atilde;o materializados em instrumentos (ex.: a <a href="http://en.wikipedia.org/wiki/Procura%C3%A7%C3%A3o" id="w">procura&ccedil;&atilde;o</a> &eacute; o instrumento do <a href="http://en.wikipedia.org/wiki/Mandato" id="w">mandato</a>), o processo &eacute; materializado em <a href="http://en.wikipedia.org/wiki/Autos" id="w">autos</a>, que podem ser em forma de sequ&ecirc;ncia de pap&eacute;is, formando um <i>caderno</i> ou, mais modernamente, em <a href="http://en.wikipedia.org/wiki/Autos_eletr%C3%B4nicos" id="w">autos eletr&ocirc;nicos</a>.</p>&#10;<pre>Autores importantes  em  Direito Processual Civil:&#10;&#10; Pontes  de  Miranda, Jos&eacute; Carlos Barbosa Moreira, C&acirc;ndido  RanGel Dinamarco,  Jos&eacute;  Manuel de  Arruda Alvim,  Eduardo Arruda  Alvim, Luiz  Rodrigues Wambier.&#10;&#10;</pre><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Recurso_de_apela%C3%A7%C3%A3o_no_processo_civil" id="w">Recurso de apela&ccedil;&atilde;o no processo civil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Recurso_de_apela%C3%A7%C3%A3o_no_processo_penal" id="w">Recurso de apela&ccedil;&atilde;o no processo penal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Direito_processual_penal" id="w">Direito processual penal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_processualistas_civis_do_Brasil" id="w">Lista de processualistas civis do Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.stf.jus.br" rel="nofollow" title="http://www.stf.jus.br">Supremo Tribunal Federal &shy; STF</a></li>&#10;<li><a class="externallink" href="http://www.stj.jus.br" rel="nofollow" title="http://www.stj.jus.br">Superior Tribunal de Justi&ccedil;a &shy; STJ</a></li>&#10;<li><a class="externallink" href="http://www.tst.jus.br" rel="nofollow" title="http://www.tst.jus.br">Tribunal Superior do Trabalho &shy; TST</a></li>&#10;<li><a class="externallink" href="http://www.tse.jus.br" rel="nofollow" title="http://www.tse.jus.br">Tribunal Superior Eleitoral &shy; TSE</a></li>&#10;<li><a class="externallink" href="http://www.planalto.gov.br/ccivil_03/LEIS/L5869.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/LEIS/L5869.htm">C&oacute;digo de Processo Civil Brasileiro</a></li>&#10;<li><a class="externallink" href="http://www.arcos.org.br/artigos/novo&shy;cpc&shy;comentarios&shy;ao&shy;anteprojeto" rel="nofollow" title="http://www.arcos.org.br/artigos/novo&shy;cpc&shy;comentarios&shy;ao&shy;anteprojeto">Coment&aacute;rios ao Novo CPC</a></li>&#10;<li><a class="externallink" href="http://www.arcos.org.br/leis/anteprojeto&shy;do&shy;novo&shy;codigo&shy;de&shy;processo&shy;civil/" rel="nofollow" title="http://www.arcos.org.br/leis/anteprojeto&shy;do&shy;novo&shy;codigo&shy;de&shy;processo&shy;civil/">&#39&semi;&#39&semi;Leis: Anteprojeto do Novo C&oacute;digo de Processo Civil&#39&semi;&#39&semi;</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Direito_processual_civil" id="w">Categoria:Direito processual civil</a></p></body></html>