<html><title>Plut&oacute;nio</title><body>&#10;<p> </p>&#10;<p>O   (em homenagem ao corpo celeste <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o" id="w">Plut&atilde;o</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">elemento qu&iacute;mico</a> representado pelo s&iacute;mbolo <b>Pu</b> e de <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B3mico" id="w">n&uacute;mero at&oacute;mico</a> igual a 94 (94 <a href="http://en.wikipedia.org/wiki/Prot%C3%A3o" id="w">prot&otilde;es</a> e 94 <a href="http://en.wikipedia.org/wiki/Electr%C3%A3o" id="w">electr&otilde;es</a>). &Agrave; temperatura ambiente, o plut&oacute;nio encontra&shy;se no <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">estado s&oacute;lido</a>.&#10;Pertencente a fam&iacute;lia dos <a href="http://en.wikipedia.org/wiki/Actin%C3%ADdeo" id="w">actin&iacute;deos</a>, &eacute; um <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> de cor prateada&shy;branca, <a href="http://en.wikipedia.org/wiki/Radioativo" id="w">radioativo</a>, fr&aacute;gil e muito denso. Tem o maior  <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a> dentre os elementos primordiais, &eacute; encontrado em poucas quantidades junto a min&eacute;rios de ur&acirc;nio, sendo formado naturalmente por capturas neutr&ocirc;nicas de &aacute;tomos de ur&acirc;nio.</p>&#10;<p>Amplamente utilizado em armas nucleares, a primeira arma nuclear detonada no mundo em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_Trinity" id="w">Experi&ecirc;ncia Trinity</a>, usava uma carga de plut&ocirc;nio em seu n&uacute;cleo, assim como o <a href="http://en.wikipedia.org/wiki/Fat_Man" id="w">Fat Man</a>, arma nuclear lan&ccedil;ada sobre Nagasaki. Tamb&eacute;m &eacute; utilizado em reatores nucleares civis e <a href="http://en.wikipedia.org/wiki/Gerador_termoel%C3%A9trico_de_radiois%C3%B3topos" id="w">gerador termoel&eacute;trico de radiois&oacute;topos</a> em sondas espaciais.</p>&#10;<p>Ele difere muito em suas caracter&iacute;sticas f&iacute;sico&shy;qu&iacute;micas com os elementos do resto do grupo. Possui sete diferentes formas alotr&oacute;picas com base na temperatura e press&atilde;o aplicadas:&alpha;, &beta;, &gamma;, &delta;, &delta;&#39&semi;, &epsilon; e &zeta;. Levando a n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a> de +2 a +7. A densidade varia de entre as formas alotr&oacute;picas de 19,8g/cm&sup3; (&alpha;&shy;Pu) a 15,9g / cm&sup3; (&delta;&shy;Pu).</p>&#10;&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Descoberta" name="Descoberta"></a><h3> Descoberta </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Glenn_Seaborg_&shy;_1964.jpg%7Cthumb%7Cleft" id="w">[[Glenn T. Seaborg]] e sua equipe foram os primeiros a sintetizar plut&oacute;nio.</a>&#10;<a href="http://en.wikipedia.org/wiki/Enrico_Fermi" id="w">Enrico Fermi</a> e uma equipe de cientistas da Universidade de Roma informou que eles haviam descoberto o elemento 94 em 1934. Fermi chamou o elemento de hesperium e mencionou o nome em sua palestra em 1938. A amostra foi na verdade uma mistura de <a href="http://en.wikipedia.org/wiki/B%C3%A1rio" id="w">b&aacute;rio</a> , <a href="http://en.wikipedia.org/wiki/Cript%C3%B4nio" id="w">cript&ocirc;nio</a> e outros elementos, mas isso n&atilde;o era conhecido na &eacute;poca, porque a <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o nuclear</a> n&atilde;o tinha sido descoberta ainda.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Glenn_T._Seaborg" id="w">Glenn T. Seaborg</a> e sua equipe, em Berkeley, foram os primeiros a produzir plut&oacute;nio.&#10;Plut&oacute;nio (especificamente, plut&oacute;nio&shy;238) foi produzido pela primeira vez e isolado em 14 de dezembro de 1940, e quimicamente identificado em <a href="http://en.wikipedia.org/wiki/23_de_fevereiro" id="w">23 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> por <a href="http://en.wikipedia.org/wiki/Glenn_T._Seaborg" id="w">Glenn T. Seaborg</a>, <a href="http://en.wikipedia.org/wiki/Edwin_McMillan" id="w">Edwin McMillan</a>, <a href="http://en.wikipedia.org/wiki/Joseph_William_Kennedy" id="w">Joseph William Kennedy</a>, e <a href="http://en.wikipedia.org/wiki/Arthur_Wahl" id="w">Arthur Wahl</a>. era produzido pelo bombardeio de ur&acirc;nio por deuterio em um ciclotron de 150 cm na Universidade da Calif&oacute;rnia, <a href="http://en.wikipedia.org/wiki/Berkeley" id="w">Berkeley</a>.&#10;No experimento de 1940, Nept&uacute;nio&shy;238 foi criado diretamente pelo bombardeio, mas deteriorado por <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_beta" id="w">emiss&atilde;o beta</a> , dois dias depois, o que indicou a forma&ccedil;&atilde;o do elemento 94.</p>&#10;<p>Um trabalho documentando a descoberta foi preparado pela equipe e enviado &agrave; revista &#34&semi;Physical Review mar&ccedil;o 1941. O artigo foi retirado antes da publica&ccedil;&atilde;o, ap&oacute;s a descoberta de que um is&oacute;topo do novo elemento (<a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio&shy;239" id="w">plut&ocirc;nio&shy;239</a>) pode sofrer fiss&atilde;o nuclear em uma maneira que possa ser &uacute;til em uma <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bomba at&ocirc;mica</a>. A publica&ccedil;&atilde;o foi atrasada at&eacute; um ano ap&oacute;s o final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> , devido a preocupa&ccedil;&otilde;es de seguran&ccedil;a.</p>&#10;<p>Edwin McMillan tinha nomeado recentemente o primeiro elemento transur&acirc;nico depois do planeta Netuno , e sugeriu que o elemento 94, sendo o elemento seguinte na s&eacute;rie, deveria ser nomeado para o que era, at&eacute; ent&atilde;o, considerado o pr&oacute;ximo planeta, Plut&atilde;o.&#10;Seaborg originalmente considerou o nome &#34&semi;plutium&#34&semi;, mas depois pensou que n&atilde;o tinha som t&atilde;o bom quanto &#34&semi;plut&oacute;nio.&#34&semi; Ele escolheu as letras &#34&semi;Pu&#34&semi; como uma piada, que passou sem aviso pr&eacute;vio para a <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a>. Outros nomes alternativos considerados por Seaborg e outros foram &#34&semi;ultimium&#34&semi; ou &#34&semi;extremium&#34&semi; devido &agrave; cren&ccedil;a err&ocirc;nea de que tinham encontrado o &uacute;ltimo poss&iacute;vel elemento na tabela peri&oacute;dica .</p>&#10;<a id="Primeiras_pesquisas" name="Primeiras_pesquisas"></a><h3> Primeiras pesquisas </h3>&#10;<p>A qu&iacute;mica de base de plut&oacute;nio foi encontrada e assemelha&shy;se a do <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, ap&oacute;s alguns meses de estudo inicial. As pesquisas iniciais foram mantidas em segredo no Laborat&oacute;rio Metal&uacute;rgico da <a href="http://en.wikipedia.org/wiki/Universidade_de_Chicago" id="w">Universidade de Chicago</a>. Em <a href="http://en.wikipedia.org/wiki/18_de_agosto" id="w">18 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, uma quantidade deste elemento foi isolado e medida pela primeira vez. Cerca de 50 microgramas de plut&oacute;nio&shy;239 combinado e com  produtos da fiss&atilde;o do ur&acirc;nio foi produzido e apenas cerca de 1 micrograma foi isolado. Esta amostra permitiu aos qu&iacute;micos que determinassem o peso do novo elemento qu&iacute;mico.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> os E.U.A havia acumulado 500 gramas de sais de plut&oacute;nio, e formou tr&ecirc;s grupos de cientistas para analisar melhor o elemento:&#10;</p>&#10;<ul>&#10;<li>Um grupo de cientistas deveria fornecer plut&oacute;nio puro por m&eacute;todos qu&iacute;micos (Los Alamos: JW Kennedy, CS Soares, AC Wahl, CS Garner, IB Johns),</li>&#10;<li>Outro grupo, que estudou o comportamento de plut&oacute;nio em solu&ccedil;&otilde;es, incluindo um estudo de seus estados de oxida&ccedil;&atilde;o, potenciais de ioniza&ccedil;&atilde;o e da cin&eacute;tica de rea&ccedil;&atilde;o (Berkeley : WM Latimer, ED Eastman, RE Connik, JW Gofman, etc)</li>&#10;<li>E o grupo, que estudou a qu&iacute;mica dos complexos de &iacute;ons de plut&oacute;nio (Iowa: FH Spedding, WH Sullivan, FA Voigt, como Newton) e  v&aacute;rios outros grupos de menor influ&ecirc;ncia e import&acirc;ncia.</li></ul>&#10;<p>Em novembro de 1943, trifluoreto de plut&oacute;nio foi reduzido para criar a primeira amostra de plut&oacute;nio met&aacute;lico: alguns microgramas de plut&oacute;nio met&aacute;lico. Foi o primeiro elemento transur&acirc;nico sintetizado artificialmente com uma amostra pura vis&iacute;vel a olho nu.&#10;As propriedades nucleares de plut&oacute;nio&shy;239 tamb&eacute;m foram estudadas, os pesquisadores descobriram que quando ele &eacute; atingido por um n&ecirc;utron se rompe (fiss&otilde;es) liberando mais n&ecirc;utrons e energia. Esses n&ecirc;utrons podem atingir outros &aacute;tomos de plut&oacute;nio&shy;239 e assim por diante, e formar uma exponencial rea&ccedil;&atilde;o em cadeia. Isso pode resultar em uma explos&atilde;o grande o suficiente para destruir uma cidade, se o is&oacute;topo estiver concentrado o suficiente para formar uma massa cr&iacute;tica.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> as primeiras experi&ecirc;ncias para criar Pu&shy;239 ocorreram de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>&shy;<a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, sob a lideran&ccedil;a de intelectuais <a href="http://en.wikipedia.org/wiki/Igor_Kurchatov" id="w">Igor Kurchatov</a> e B. Khlopin. Em pouco tempo, a Uni&atilde;o Sovi&eacute;tica realizou amplos estudos sobre as propriedades de plut&oacute;nio. No in&iacute;cio de 1945, o primeiro c&iacute;clotron da Europa foi constru&iacute;do em 1937 no Instituto Radium, a primeira amostra de plut&oacute;nio foi obtida ao irradiar ur&acirc;nio no c&iacute;clotron. Na cidade de Ozersk em 1945 come&ccedil;ou a constru&ccedil;&atilde;o do primeiro reator nuclear comercial para produzir plut&oacute;nio, o primeiro objeto de Mayak , que foi executado 19 junho de 1948.</p>&#10;<a id="Produ%C3%A7%C3%A3o_durante_o_Projeto_Manhattan" name="Produ%C3%A7%C3%A3o_durante_o_Projeto_Manhattan"></a><h3>Produ&ccedil;&atilde;o durante o Projeto Manhattan</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manhattan_Project_US_Map.png%7Cthumb%7Cright%7C300px" id="w">Locais de pesquisa do Projeto Manhattan.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Projeto_Manhattan" id="w">Projeto Manhattan</a> come&ccedil;ou com uma carta de <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> a <a href="http://en.wikipedia.org/wiki/Franklin_Roosevelt" id="w">Franklin Roosevelt</a>, ent&atilde;o presidente dos E.U.A. A carta dizia da preocupa&ccedil;&atilde;o de Einstein de que a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a> pudesse vir a desenvolver armas nucleares, logo o E.U.A, fez este projeto para a cria&ccedil;&atilde;o de armas nucleares, durante a II Guerra Mundial. O projeto de programa nuclear, dos quais formados no Projeto Manhattan, foi aprovado e estabelecido por decreto presidencial.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Sua atividade do Projeto Manhattan come&ccedil;ou a 12 de agosto de 1942. Seus tr&ecirc;s objetivos principais s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Produ&ccedil;&atilde;o de plut&oacute;nio no complexo Henfordskogo.</li>&#10;<li>Enriquecimento de ur&acirc;nio em Oak Ridge , Tennessee.</li>&#10;<li>A pesquisa no campo das armas nucleares e construindo uma bomba at&ocirc;mica em Los Alamos National Laboratory.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li></ul><dl><dd> </dd></dl>&#10;<p>O primeiro reator de Pu que tornou possivel a obten&ccedil;&atilde;o foi o Chicago&shy;1, ele foi comissionado em <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>. Ele consistia de 6 toneladas de ur&acirc;nio met&aacute;lico, 34 toneladas de &oacute;xido de ur&acirc;nio e 400 toneladas de &#34&semi;blocos negros&#34&semi; de grafite<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. A &uacute;nica coisa que poderia parar a rea&ccedil;&atilde;o nuclear em cadeia, foram as barras de c&aacute;dmio, que  capturavam bem n&ecirc;utrons t&eacute;rmicos e, conseq&uuml;entemente, pode prevenir a poss&iacute;vel ocorr&ecirc;ncia de rea&ccedil;&atilde;o em cadeia que pudesse causar a detona&ccedil;&atilde;o da instala&ccedil;&atilde;o. Devido &agrave; aus&ecirc;ncia de prote&ccedil;&atilde;o contra as radia&ccedil;&otilde;es e resfriamento, a sua capacidade normal era de apenas 200 Watts (muito pouco comparado a pot&ecirc;ncia de reatores atuais), ele permitiu produzir bem mais plut&oacute;nio que os ciclotons, e meses depois o reator X&shy;10 (experimental) continuou o trabalho iniciado pelo Chicago&shy;1 na produ&ccedil;&atilde;o de Pu para o projeto, porem se descobriu que a porcentagem de Pu&shy;240 no plut&oacute;nio produzido por esses reatores era grande, e este deveria ser separado do Pu&shy;239 atraves de um enriquecimento para que n&atilde;o ocorresse a detona&ccedil;&atilde;o acidental de armas nucleares. (Nota: os reatores eram de ur&acirc;nio, mas as capturas de n&ecirc;utrons por &aacute;tomos de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;238" id="w">U&shy;238</a> acabava em &aacute;tomos fisseis de Pu&shy;239).</p>&#10;<a id="Trinity_e_%5B%5BFat_Man%5D%5D" name="Trinity_e_%5B%5BFat_Man%5D%5D"></a><h3>Trinity e [[Fat Man]]</h3>&#10;<p>A forma de detona&ccedil;&atilde;o de armas nucleares de plut&oacute;nio (por implos&atilde;o) n&atilde;o tinha muita confiabilidade na detona&ccedil;&atilde;o, por isso era necess&aacute;rio fazer um teste antes para ver se realmente funcionaria. Ent&atilde;o foi criado um artefato pouco antes de uso destas armas em guerra. A Trinity detonou em 16 de Julho de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, gerando 20 quilotons.</p>&#10;<p>Tendo certeza do sucesso destas armas, foi logo feito uma bomba para ser usada em guerra, o <a href="http://en.wikipedia.org/wiki/Fat_Man" id="w">Fat Man</a>, esta bomba tinha tr&ecirc;s alvos, o prim&aacute;rio era <a href="http://en.wikipedia.org/wiki/Kokura" id="w">Kokura</a>, o secund&aacute;rio <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a>, Kokura estava encoberta por nuvens, e portanto era quase certo de que a bomba erraria o alvo. Ent&atilde;o os <a href="http://en.wikipedia.org/wiki/B&shy;29_Superfortress" id="w">B&shy;29 Superfortress</a> rumaram para Nagasaki, que apesar de tamb&eacute;m estar sob nuvens e ventos,  dissipou&shy;se logo, ent&atilde;o foi ordenado que a cidade deveria ser atacada. A bomba foi lan&ccedil;ada, mas se deslocou durante a queda, caindo em um vale ao lado e parte da explos&atilde;o foi contida, mesmo assim a bomba dizimou a cidade.</p>&#10;<a id="Disponibilidade_e_produ%C3%A7%C3%A3o" name="Disponibilidade_e_produ%C3%A7%C3%A3o"></a><h2> Disponibilidade e produ&ccedil;&atilde;o </h2>&#10;<p>Tra&ccedil;os de plut&oacute;nio devem existir naturalmente em minerais de ur&acirc;nio, formados, de maneira semelhante ao net&uacute;nio, pela a&ccedil;&atilde;o no ur&acirc;nio dos n&ecirc;utrons l&aacute; presentes.</p>&#10;<p>De forma artificial, o <a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio&shy;239" id="w">plut&ocirc;nio&shy;239</a> &eacute; produzido em reatores nucleares por sucessivos decaimentos beta pelo U&shy;239 e Np&shy;239 expressos por essa equa&ccedil;&atilde;o:&#10;</p><dl><dd><span class="math">\mathrm{^{238}_{\ 92}U\ +\ ^{1}_{0}n\ \longrightarrow \ ^{239}_{\ 92}U\ \xrightarrow[23.5 \ min]{\beta^&shy;} \ ^{239}_{\ 93}Np\ \xrightarrow[2.3565 \ d]{\beta^&shy;} \ ^{239}_{\ 94}Pu}</span></dd></dl>&#10;<p>O Pu&shy;238 utilizado em geradores termoel&eacute;tricos de radiois&oacute;topos, foi o primeiro a ser sintetizado, ele &eacute; criado quando o U&shy;238 &eacute; bombardeado por um <a href="http://en.wikipedia.org/wiki/Deuterio" id="w">deuterio</a> produzindo <a href="http://en.wikipedia.org/wiki/Netunio" id="w">netunio</a>(intermedi&aacute;rio) e depois <a href="http://en.wikipedia.org/wiki/Pu&shy;238" id="w">Pu&shy;238</a>.&#10;</p><dl><dd><span class="math">\mathrm{^{238}_{\ 92}U\ +\ ^{2}_{1}D\ \longrightarrow \ ^{238}_{\ 93}Np\ +\ 2\ ^{1}_{0}n \quad&semi;\quad ^{238}_{\ 93}Np\ \xrightarrow[2.117 \ d]{\beta^&shy;} \ ^{238}_{\ 94}Pu}</span></dd></dl>&#10;<p>Os demais isotopos s&atilde;o produzidos quando o Pu&shy;239 captura um <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utron</a> mas n&atilde;o sofre <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o nuclear</a></p>&#10;<a id="Propriedades" name="Propriedades"></a><h2> Propriedades </h2>&#10;<a id="F%C3%ADsicas" name="F%C3%ADsicas"></a><h3> F&iacute;sicas </h3>&#10;<p>O plut&oacute;nio, como a maioria dos metais, tem uma apar&ecirc;ncia prateada brilhante no in&iacute;cio, bem como o n&iacute;quel <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, mas oxida muito rapidamente a uma cor acinzentada, apesar de que verde&shy;oliva e amarelo tamb&eacute;m s&atilde;o relatados neste casos. Na temperatura ambiente o plut&oacute;nio esta na sua forma alotropica alfa(&alpha;), esta &eacute; a forma <a href="http://en.wikipedia.org/wiki/Alotropia" id="w">alotr&oacute;pica</a> mais comum entre os elementos, nesta forma &eacute; t&atilde;o duro e quebradi&ccedil;o como o ferro fundido, a n&atilde;o ser que ele se ligue a outros elementos para ficar mais macio e d&uacute;ctil. Como o <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, &eacute; um pobre condutor de eletricidade e calor.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Ela tem um baixo ponto de fus&atilde;o (640 &deg;C) e um invulgarmente elevado ponto de ebuli&ccedil;&atilde;o (3327 &deg;C).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Decaimento_alfa" id="w">decaimento alfa</a> &eacute; a principal forma de decaimento do plut&oacute;nio, a emiss&atilde;o alfa se resume a libera&ccedil;&atilde;o de um n&uacute;cleo de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio&shy;4" id="w">H&eacute;lio&shy;4</a> totalmente ionizado (sem el&eacute;trons) para que o &aacute;tomo m&atilde;e possa se estabilizar ao ter a sua massa reduzida em 4 massas at&ocirc;micas.&#10;A cada 5 kg de massa de <a href="http://en.wikipedia.org/wiki/Pu&shy;239" id="w">Pu&shy;239</a>, existem cerca de 12,5 &times; 10<sup>24</sup> &aacute;tomos. Com uma meia&shy;vida de 24.100 anos, cerca de 11,5 &times; 10<sup>12</sup> &aacute;tomos sofrem decaimento alfa a cada segundo, emitindo 5,157 MeV de energia para cada part&iacute;cula alfa. Isso equivale a 9,68 watts de pot&ecirc;ncia. O calor produzido pela desacelera&ccedil;&atilde;o destas part&iacute;culas alfa ir&aacute; torn&aacute;&shy;lo quente ao toque<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<a id="Fiss%C3%A3o_Nuclear" name="Fiss%C3%A3o_Nuclear"></a><h4> Fiss&atilde;o Nuclear </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Plutonium_ring.jpg%7Cright%7C150px%7Cthumb" id="w">Um n&uacute;cleo de Pu&shy;239 feito para armas nucleares com 99,96% de pureza.</a>&#10;O plut&oacute;nio &eacute; um elemento no qual os el&eacute;trons 5f s&atilde;o a fronteira de transi&ccedil;&atilde;o entre deslocalizados e localizados&semi; &eacute;, portanto, considerado um dos elementos mais complexos. &Eacute; um dos actin&iacute;deos radioativos, metal cujo is&oacute;topo , plut&oacute;nio&shy;239 , &eacute; um dos tr&ecirc;s is&oacute;topos cind&iacute;veis prim&aacute;rios ( <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;233" id="w">ur&acirc;nio&shy;233</a> e <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;235" id="w">ur&acirc;nio&shy;235</a> s&atilde;o os outros dois)&semi; <a href="http://en.wikipedia.org/wiki/Plut%C3%B3nio&shy;241" id="w">plut&oacute;nio&shy;241</a> &eacute; tamb&eacute;m altamente f&iacute;ssil. Para ser considerado f&iacute;ssil, um is&oacute;topo do n&uacute;cleo at&ocirc;mico deve ser capaz de quebrar ou cis&atilde;o , quando atingido por um movimento de n&ecirc;utrons lentos , e para liberar o suficiente n&ecirc;utrons adicionais no processo para sustentar a rea&ccedil;&atilde;o nuclear em cadeia , dividindo ainda mais os n&uacute;cleos.</p>&#10;<p>O plut&oacute;nio&shy;239 apresenta um fator de multiplica&ccedil;&atilde;o alto, o que significa que se estiver em massa suficiente e em geometria adequado (por exemplo uma esfera comprimida) ele ir&aacute; formar massa cr&iacute;tica, com o perigo de uma rea&ccedil;&atilde;o em cadeia auto&shy;sustentada.&#10;A fiss&atilde;o de uma &aacute;tomo de Pu&shy;239 gera 207,1 MeV, essa energia &eacute; liberada na forma de energia cin&eacute;tica e radia&ccedil;&atilde;o eletromagn&eacute;tica, um quilo Pu&shy;239 gera cerca de 20 quilotons (equivalente a 20 000 toneladas de <a href="http://en.wikipedia.org/wiki/Trinitrotolueno" id="w">TNT</a>).&#10;A presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Pu&shy;240" id="w">Pu&shy;240</a> em armas nucleares, cria uma grande chance de detona&ccedil;&atilde;o espont&acirc;neo, pois o Pu&shy;240 tem uma elevada taxa de decaimento, a cada grama deste is&oacute;topo, o Pu&shy;240 gera 1 000 n&ecirc;utrons por segundo<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> .</p>&#10;<a id="Al%C3%B3tropos" name="Al%C3%B3tropos"></a><h4> Al&oacute;tropos </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Plutonium_density&shy;eng.svg%7Cleft%7C280px%7CPlutonio_tem_seis_al%C3%B3tropos_a_press%C3%A3o_ambiente:_%26%2339%3B%26%2339%3B%26%2339%3Balfa%26%2339%3B%26%2339%3B%26%2339%3B%26amp%3Bnbsp%3B(%CE%B1)%2C_%26%2339%3B%26%2339%3B%26%2339%3Bbeta%26%2339%3B%26%2339%3B%26%2339%3B%26amp%3Bnbsp%3B(%CE%B2)%2C_%26%2339%3B%26%2339%3B%26%2339%3Bgama%26%2339%3B%26%2339%3B%26%2339%3B%26amp%3Bnbsp%3B(%CE%B3)%2C_%26%2339%3B%26%2339%3B%26%2339%3Bdelta%26%2339%3B%26%2339%3B%26%2339%3B%26amp%3Bnbsp%3B(%CE%B4)%2C_%26%2339%3B%26%2339%3B%26%2339%3Bdelta%26amp%3Bnbsp%3Bprincipal%26%2339%3B%26%2339%3B%26%2339%3B%26amp%3Bnbsp%3B(%CE%B4%26%2339%3B)%2C_%26amp%3B_%26%2339%3B%26%2339%3B%26%2339%3Bepsilon%26%2339%3B%26%2339%3B%26%2339%3B%26amp%3Bnbsp%3B(%CE%B5)%26lt%3Bref_name_%3D_%26quot%3BBaker1983%26quot%3B/%26gt%3B" id="w">alt=A graph showing change in density with increasing temperature upon sequential phase transitions between alpha, beta, gamma, delta, delta&#39&semi; and epsilon phases</a>&#10;O plut&ocirc;nio tem sete formas alotr&oacute;picas, seis delas se manifestam a press&atilde;o ambiente, a forma mais comum &eacute; a alfa(&alpha;). Os al&oacute;tropos diferem bastante em forma estrutural e densidade, &alpha; e &delta; diferem em 25% em densidade.</p>&#10;<a id="Qu%C3%ADmica" name="Qu%C3%ADmica"></a><h3> Qu&iacute;mica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Plutonium_in_solution.jpg%7Cthumb%7Cright%7C300px" id="w">Varios estados de oxida&ccedil;&atilde;o do plut&oacute;nio em solu&ccedil;&atilde;o, cada estado de oxida&ccedil;&atilde;o esta descrito ao lado</a>&#10;&Agrave; temperatura ambiente, o plut&oacute;nio puro &eacute; de cor prateada, mas ganha uma mancha quando &eacute; oxidado. O elemento exibe quatro formas i&ocirc;nicas comuns em <a href="http://en.wikipedia.org/wiki/Estados_de_oxida%C3%A7%C3%A3o" id="w">estados de oxida&ccedil;&atilde;o</a> em solu&ccedil;&atilde;o aquosa e uma forma rara com nox +7.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>:&#10;Pu (III), como Pu<sup>+3</sup> (azul lavanda)&#10;Pu (IV), como Pu<sup>+4</sup> (amarelo ou castanho)&#10;Pu (V), como PuO<sub>2</sub><sup>+</sup> (rosado)&#10;Pu (VI), como PuO<sub>2</sub><sup>+2</sup>  (laranja&shy;rosa)&#10;Pu (VII), como PuO<sub>5</sub><sup>&shy;3</sup>  (verde), o &iacute;on heptavalente &eacute; raro</p>&#10;<p>A cor mostrada por solu&ccedil;&otilde;es de plut&oacute;nio independe do estado de oxida&ccedil;&atilde;o. &Eacute; o &acirc;nion do &aacute;cido que influencia o grau de complexa&ccedil;&atilde;o , como os &aacute;tomos se conectam a um &aacute;tomo central da esp&eacute;cie do plut&oacute;nio<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.&#10;O plut&oacute;nio met&aacute;lico &eacute; produzido pela rea&ccedil;&atilde;o de tetrafluoreto de plut&oacute;nio com b&aacute;rio, c&aacute;lcio ou de l&iacute;tio em 1200 &deg;C. &Eacute; atacado por &aacute;cidos, oxig&ecirc;nio e vapor, mas n&atilde;o por &aacute;lcalis e se dissolve facilmente em &aacute;cidos clor&iacute;drico, iod&iacute;drico e percl&oacute;rico concentrados. O metal fundido deve ser mantido em um v&aacute;cuo ou uma atmosfera inerte para evitar a rea&ccedil;&atilde;o com o ar. A 135 &deg; C, o metal se inflama no ar e vai explodir se colocado em tetracloreto de carbono .&#10;A piroforicidade do Plut&oacute;nio pode causar&shy;lhe um aspecto como de uma brasa sob certas condi&ccedil;&otilde;es.</p>&#10;<p>O plut&oacute;nio &eacute; um metal reativo. Em ar h&uacute;mido ou arg&ocirc;nio h&uacute;mido, o metal se oxida rapidamente, produzindo uma mistura de &oacute;xidos e hidretos. Se o metal est&aacute; exposto o tempo suficiente a uma quantidade limitada de vapor de &aacute;gua, uma superf&iacute;cie de revestimento em p&oacute; de PuO<sub>2</sub> &eacute; formado. Tamb&eacute;m &eacute; formado hidreto de plut&oacute;nio , mas um excesso de vapor d&#39&semi;&aacute;gua forma apenas  PuO<sub>2</sub>.</p>&#10;<a id="Is%C3%B3topos" name="Is%C3%B3topos"></a><h2> Is&oacute;topos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fat_man.jpg%7Cthumb%7Cright%7C250px" id="w">[[Fat man]], utilizada em [[Nagasaki]] contra os japoneses utilizava um n&uacute;cleo de [[Pu&shy;239]].</a>&#10;Existem mais de 20 is&oacute;topos de plut&ocirc;nio sintetizados e catalogados at&eacute; hoje, todos eles s&atilde;o radioativos(radiois&oacute;topos) com meia&shy;vidas que variam muito, as maiores meia&shy;vidas s&atilde;o do <a href="http://en.wikipedia.org/wiki/Pu&shy;244" id="w">Pu&shy;244</a>, <a href="http://en.wikipedia.org/wiki/Pu&shy;242" id="w">Pu&shy;242</a> e <a href="http://en.wikipedia.org/wiki/Pu&shy;239" id="w">Pu&shy;239</a> respectivamente, com o resto apresentando meia&shy;vida inferior a 7 000 anos. As principais formas de decaimento &eacute; o <a href="http://en.wikipedia.org/wiki/Decaimento_alfa" id="w">decaimento alfa</a>, <a href="http://en.wikipedia.org/wiki/Decaimento_beta" id="w">decaimento beta</a> e <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_espont%C3%A2nea" id="w">fiss&atilde;o espont&acirc;nea</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:%D0%98%D0%B7%D0%BE%D1%82%D0%BE%D0%BF%D1%8B.svg%7Cthumb%7Cleft%7C350px" id="w">Ciclo nuclear do ur&acirc;nio e do plut&ocirc;nio que possibilita a cria&ccedil;&atilde;o de is&oacute;topos mais pesados.</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pu&shy;238" id="w">Pu&shy;238</a> &eacute; largamente usado em <a href="http://en.wikipedia.org/wiki/Gerador_termoel%C3%A9trico_de_radiois%C3%B3topos" id="w">gerador termoel&eacute;trico de radiois&oacute;topos</a> de sondas espaciais e <a href="http://en.wikipedia.org/wiki/Submarinos" id="w">submarinos</a> nucleares sendo que esteve nos RTGs das sondas <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a>, <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a>, <a href="http://en.wikipedia.org/wiki/Cassini" id="w">Cassini</a> e <a href="http://en.wikipedia.org/wiki/New_Horizons" id="w">New Horizons</a>, por causa de sua baixa radioatividade e por emitir apenas part&iacute;culas alfa que s&atilde;o as menos perigosas formas de radia&ccedil;&atilde;o ao contrario do Pu&shy;239 que al&eacute;m de f&iacute;ssil &eacute; emissor de outras formas de radia&ccedil;&atilde;o. </li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pu&shy;239" id="w">Pu&shy;239</a> &eacute; usado como material f&iacute;ssil em armas nucleares produzindo 20 <a href="http://en.wikipedia.org/wiki/Quiloton" id="w">quilotons</a> por quilo, essas armas tem que ter um taxa acima de 93% de Pu&shy;239 e menos de 7% de Pu&shy;240 pelo fato desse ter 450 000 fiss&otilde;es por segundo em um quilo, produzindo U&shy;238, impr&oacute;prio para essas armas. </li></ul>&#10;<p>Em reatores nucleares, sonda espaciais e submarinos movidos a energia nuclear ele &eacute; utilizado.&#10;Foi importante no final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> quando foi utilizado como o material fissil da <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bomba at&ocirc;mica</a> estadunidense <a href="http://en.wikipedia.org/wiki/Fat_Man" id="w">Fat Man</a>, sendo que ainda &eacute; o elemento predileto para se fazer <a href="http://en.wikipedia.org/wiki/Fosso_(arma_nuclear)" id="w">fossos</a> para os prim&aacute;rios de bombas de hidrog&ecirc;nio pela sua densidade e pot&ecirc;ncia elevada.&#10;</p><a id="Plut%C3%B4nio&shy;239_Supergrade" name="Plut%C3%B4nio&shy;239_Supergrade"></a><h3> Plut&ocirc;nio&shy;239 Supergrade</h3>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:W80_nuclear_warhead.jpg" title="W80 a principal ogiva que utiliza o Pu&shy;239 Supergrade."><img src="http://en.wikipedia.org/wiki/W80_nuclear_warhead.jpg" alt="W80 a principal ogiva que utiliza o Pu&shy;239 Supergrade." title="W80 a principal ogiva que utiliza o Pu&shy;239 Supergrade." class="location&shy;left type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">W80 a principal ogiva que utiliza o Pu&shy;239 Supergrade.</div>&#10;O Pu&shy;239 supergrade &eacute; um composto de uma excepcional porcentagem de Pu&shy;239(+95%) e pouco de <a href="http://en.wikipedia.org/wiki/Pu&shy;240" id="w">Pu&shy;240</a>(&shy;5%), este composto tem pouca radioatividade, e &eacute; utilizado na maioria das ogivas nucleares operadas pela <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a> em compara&ccedil;&atilde;o ao plut&ocirc;nio enriquecido utilizado pelas ogivas da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_dos_Estados_Unidos" id="w">For&ccedil;a A&eacute;rea dos Estados Unidos</a>, a principal e mais difundida ogiva que usa o supergrade &eacute; a <a href="http://en.wikipedia.org/wiki/W80" id="w">W80</a>.&#10;Ele &eacute; produzido a partir de barras de plut&oacute;nio em reatores que foram irradiadas fazendo o Pu&shy;240 que &eacute; um contaminante do Pu&shy;239, ficar em extremidades das barras tirando grande parte desse contaminante, por&eacute;m sua produ&ccedil;&atilde;o &eacute; mais cara que a produ&ccedil;&atilde;o do Plut&ocirc;nio enriquecido normal.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pu&shy;240" id="w">Pu&shy;240</a> formado pela captura neutr&ocirc;nica de Pu&shy;239, o Pu&shy;239 sofre fiss&atilde;o em 62&shy;73% das capturas o resto forma &aacute;tomos de Pu&shy;240. Pu&shy;240 n&atilde;o &eacute; f&iacute;ssil, sua taxa de fiss&atilde;o &eacute; baixa e quase sempre forma <a href="http://en.wikipedia.org/wiki/Pu&shy;241" id="w">Pu&shy;241</a>. Ele tem a peculiaridade de apresentar uma grande porcentagem de fiss&atilde;o espont&acirc;nea, e por estar quase sempre junto ao Pu&shy;239 &eacute; considerado um contaminante em armas nucleares, a taxa de Pu&shy;240 em armas nucleares deve ser inferior a 7% para que a fiss&atilde;o espont&acirc;nea dele n&atilde;o inicia uma fiss&atilde;o em cadeia que acabar&aacute; com a detona&ccedil;&atilde;o prematura da arma, a separa&ccedil;&atilde;o do Pu&shy;240 do Pu&shy;239 requer mais de 90 dias de reprocessamento cont&iacute;nuo.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pu&shy;241" id="w">Pu&shy;241</a> &eacute; produzido quando um &aacute;tomo de <a href="http://en.wikipedia.org/wiki/Pu&shy;240" id="w">Pu&shy;240</a> absorve um <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utron</a>, tamb&eacute;m pode ser usado em armas nucleares pois &eacute; f&iacute;ssil uma vez que em 73% de suas capturas neutr&ocirc;nicas acabam em fiss&otilde;es nucleares, nas outras 27% das capturas ele acaba formando um &aacute;tomo de Pu&shy;242. Por&eacute;m devida a sua curta meia&shy;vida de 14,4 anos(o que diminuiria em muito a vida operacional da arma) e sua maior dificuldade em ser produzido, nunca foi empregado em larga escala para armas nucleares. Decorrido os 14,4 <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a> ele se transforma num &aacute;tomo de amer&iacute;cio&shy;241 atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Decaimento_beta" id="w">decaimento beta</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pu&shy;242" id="w">Pu&shy;242</a>, produzido pela captura neutr&ocirc;nica de Pu&shy;241 sem resultar em uma fiss&atilde;o(27% dos casos como visto anteriormente). Tem a segunda maior meia&shy;vida dentre os is&oacute;topos de plut&ocirc;nio, com 373 300 anos, 15 vezes mais longa que o do Pu&shy;239.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. N&atilde;o &eacute; f&iacute;ssil, mas como o <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;238" id="w">Ur&acirc;nio&shy;238</a> ele &eacute; fission&aacute;vel por n&ecirc;utrons r&aacute;pidos(n&ecirc;trons com energia superior a 1 MeV, ou seja saem a mais de 14 000 km por hora), poderiam ser empregados em armas termonucleares para serem fissionados pelos n&ecirc;utrons criados pela <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a> de <a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%ADtio" id="w">tr&iacute;tio</a> que liberam n&ecirc;utrons de 14,1 MeV(atingindo 52 000 km por hora, 17,3% da <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pu&shy;243" id="w">Pu&shy;243</a>, produzido pela captura neutr&ocirc;nica de Pu&shy;242. Ele tem uma meia&shy;vida de aproximadamente 4,9 horas. Por isso muitos &aacute;tomos de Pu&shy;243 n&atilde;o tem tempo suficiente para realizar uma captura neutr&ocirc;nica para criar Pu&shy;244 acabando com a cadeia de sucessivas capturas neutr&ocirc;nicas gerando novos isotopos cada vez mais pesados de plut&ocirc;nio. Decorrido a meia&shy;vida Pu&shy;243 decai para Amer&iacute;cio&shy;243 por decaimento beta.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pu&shy;244" id="w">Pu&shy;244</a> &eacute; is&oacute;topo de plut&ocirc;nio de maior meia&shy;vida com 80 milh&otilde;es de anos, curiosamente &eacute; seguinte a um isotopo de meia&shy;vida muito pequena, Pu&shy;243. Ele n&atilde;o &eacute; produzido em quantidades consider&aacute;veis pelo ciclo de combust&iacute;vel nuclear devido a pouca meia&shy;vida do que seria o seu isotopo pai, o Pu&shy;243. Mas ele aparece muitas vezes em vest&iacute;gios de detona&ccedil;&otilde;es nucleares, a onda de n&ecirc;utrons criada por uma rea&ccedil;&atilde;o em cadeia pode induzir &aacute;tomos de plut&ocirc;nio a sofrerem <a href="http://en.wikipedia.org/wiki/Processo_r" id="w"> m&uacute;ltiplas capturas neutr&ocirc;nicas</a> e tamb&eacute;m s&atilde;o encontrados em vest&iacute;gios de supernovas criados pelo mesmo processo. Tem a quarta maior meia&shy;vida entre <a href="http://en.wikipedia.org/wiki/Actin%C3%ADdeo" id="w">actin&iacute;deos</a> perdendo apenas para o <a href="http://en.wikipedia.org/wiki/T%C3%B3rio&shy;232" id="w">t&oacute;rio&shy;232</a>, <a href="http://en.wikipedia.org/wiki/U&shy;238" id="w">U&shy;238</a> e <a href="http://en.wikipedia.org/wiki/U&shy;235" id="w">U&shy;235</a> respectivamente.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Calor gerado pelo decaimento de alguns is&oacute;topos de plut&ocirc;nio<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></caption>&#10;<tr>&#10;<th>Is&oacute;topo </th>&#10;<th>modo de decaimento/produto </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">Meia&shy;vida</a> (em anos) </th>&#10;<th>Calor Dissipado (W/kg) </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_espont%C3%A2nea" id="w">Fiss&atilde;o espont&acirc;nea</a> n&ecirc;utrons (1/(g&middot;s)) </th>&#10;<th>Coment&aacute;rio</th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio&shy;238" id="w">&#60&semi;sup&#62&semi;238&#60&semi;/sup&#62&semi;Pu</a></th>&#10;<td>alfa / <sup>234</sup>U</td>&#10;<td>87.74</td>&#10;<td>560</td>&#10;<td>2600</td>&#10;<td>Grande quantidade de calor dissipado. Mesmo em pequenas quantidades pode causar significativo auto&shy;aquecimento, muito utilizado em <a href="http://en.wikipedia.org/wiki/Geradores_termoel%C3%A9tricos" id="w">geradores termoel&eacute;tricos</a>.</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Pu&shy;239" id="w">&#60&semi;sup&#62&semi;239&#60&semi;/sup&#62&semi;Pu</a></th>&#10;<td>alfa / <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;235" id="w">&#60&semi;sup&#62&semi;235&#60&semi;/sup&#62&semi;U</a></td>&#10;<td>24 100</td>&#10;<td>1.9</td>&#10;<td>0.022</td>&#10;<td>Principal is&oacute;topo f&iacute;ssil de plut&ocirc;nio em uso hoje.</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio&shy;240" id="w">&#60&semi;sup&#62&semi;240&#60&semi;/sup&#62&semi;Pu</a></th>&#10;<td>alfa / <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;236" id="w">&#60&semi;sup&#62&semi;236&#60&semi;/sup&#62&semi;U</a>(logo ap&oacute;s sofre fiss&atilde;o espont&acirc;nea)</td>&#10;<td>6 560</td>&#10;<td>6.8</td>&#10;<td>910</td>&#10;<td>Altas taxas de fiss&otilde;es espont&acirc;neas. Principal contaminante do <sup>239</sup>Pu. Altas porcentagens de <sup>240</sup>Pu em armas nucleares favorece detona&ccedil;&otilde;es prematuras.</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio&shy;241" id="w">&#60&semi;sup&#62&semi;241&#60&semi;/sup&#62&semi;Pu</a></th>&#10;<td>beta negativa / <sup>241</sup>Am</td>&#10;<td>14.4</td>&#10;<td>4.2</td>&#10;<td>0.049</td>&#10;<td>F&iacute;ssil mas pouco utilizado. Seu r&aacute;pido decaimento em <sup>241</sup>Am deixa amostras velhas com quantidades grandes de amer&iacute;cio.</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio&shy;242" id="w">&#60&semi;sup&#62&semi;242&#60&semi;/sup&#62&semi;Pu</a></th>&#10;<td>alfa / <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;238" id="w">&#60&semi;sup&#62&semi;238&#60&semi;/sup&#62&semi;U</a></td>&#10;<td>376 000</td>&#10;<td>0.1</td>&#10;<td>1700</td></tr></table></div>&#10;&#10;<a id="Precau%C3%A7%C3%B5es" name="Precau%C3%A7%C3%B5es"></a><h2>Precau&ccedil;&otilde;es</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Partially&shy;reflected&shy;plutonium&shy;sphere.jpeg%7Cthumb%7Cright" id="w">O Demon Core (N&uacute;cleo Demon&iacute;aco) foi um fosso de plut&oacute;nio que recebeu esse nome apos matar dois cientistas em acidentes de criticidade, ele foi utilizado no teste [[Able]]</a>&#10;</p><a id="Riscos_%C3%A0_sa%C3%BAde" name="Riscos_%C3%A0_sa%C3%BAde"></a><h3> Riscos &agrave; sa&uacute;de </h3>&#10;<p>O plut&oacute;nio &eacute; o elemento qu&iacute;mico mais nocivo a sa&uacute;de, por ser um grande emissor de radioatividade, se ingerido pouco mais 0,04% do material vai ser absorvido pela ingest&atilde;o, mas essa quantidade vai se acumular nos ossos, e s&oacute; passar&aacute; a ser retirada do organismo ap&oacute;s 200 anos.</p>&#10;<a id="Inflamabilidade" name="Inflamabilidade"></a><h3>Inflamabilidade</h3>&#10;<p>O Pu se oxida muito r&aacute;pido e aumenta em 70% o seu volume durante esse processo, gerando uma r&aacute;pida expans&atilde;o e logo ap&oacute;s combust&atilde;o.</p>&#10;<a id="Criticidade" name="Criticidade"></a><h3> Criticidade</h3>&#10;<p>O plut&oacute;nio &eacute; altamente cr&iacute;tico, e quando fica cr&iacute;tico come&ccedil;a a produzir n&ecirc;utrons (podendo gerar uma rea&ccedil;&atilde;o em cadeia e detonar) e <a href="http://en.wikipedia.org/wiki/Raios_gama" id="w">raios gama</a> (que s&atilde;o altamente letais para seres humanos), um fosso de plut&oacute;nio ficou famoso ap&oacute;s matar cientistas em dois acidentes de criticidade, o <a href="http://en.wikipedia.org/wiki/Demon_Core" id="w">Demon Core</a>:&#10;</p>&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/21_de_agosto" id="w">21 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, o n&uacute;cleo foi cercado por tijolos refletores de n&ecirc;utrons para experi&ecirc;ncias, esses tijolos refletiram os n&ecirc;utrons e deixaram o n&uacute;cleo cr&iacute;tico, o cientista Harry Daghlian retirou rapidamente os tijolos impedindo uma rea&ccedil;&atilde;o em cadeia, por&eacute;m ele recebeu uma dose fatal de radia&ccedil;&atilde;o e morreu 25 dias apos o incidente.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/21_de_maio" id="w">21 de maio</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> o f&iacute;sico <a href="http://en.wikipedia.org/wiki/Louis_Slotin" id="w">Louis Slotin</a> e outros sete cientistas cercaram o n&uacute;cleo novamente com tijolos, para uma experiencia visando saber at&eacute; onde a massa poderia ser considerada subcr&iacute;tica, quando Slotin foi fazer um teste chamado de <i>fazer c&oacute;cegas na cauda do drag&atilde;o</i> devido a sua periculosidade, que consistia em retirar o n&uacute;cleo com uma chave de fenda, ele escorregou a chave de fenda fazendo o n&uacute;cleo ficar supercr&iacute;tico e liberar uma explos&atilde;o de n&ecirc;utrons e raios gama (que foram descritos como um flash azul por observadores) atingiu Slotin, que rapidamente fechou a duas metades dos refletores de n&ecirc;utrons, salvando a vida dos outros cientistas, por&eacute;m Slotin sofreu uma dose letal de radia&ccedil;&atilde;o e morreu 9 dias depois do incidente.</li></ul>&#10;<a id="Decaimento" name="Decaimento"></a><h2>Decaimento</h2>&#10;<p>O plut&ocirc;nio&shy;239 decai, depois de 24 200 anos, em <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;235" id="w">ur&acirc;nio&shy;235</a> atraves de <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_alfa" id="w">emiss&atilde;o alfa</a> liberando 5,245 MeV.&#10;</p><dl><dd><dl><dd><span class="math">\mathrm{^{239}_{\ 94}Pu\ \xrightarrow [24 200\ anos] {\alpha\ 5,245\ MeV} \ ^{235}_{\ 92}U } </span></dd></dl></dd></dl>&#10;<p>O Pu&shy;238 decai em <a href="http://en.wikipedia.org/wiki/U&shy;234" id="w">U&shy;234</a> depois de 87,7 anos, quando ele fica instavel e sofre uma <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_alfa" id="w">emiss&atilde;o alfa</a> para se estabilizar.&#10;</p><dl><dd><dl><dd><span class="math">\mathrm{^{238}_{\ 94}Pu\ \xrightarrow [87,74\ anos] {\alpha\ 5,593\ MeV} \ ^{234}_{\ 92}U } </span></dd></dl></dd></dl>&#10;<p>O Pu&shy;240 decai atraves da <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_alfa" id="w">emiss&atilde;o alfa</a> depois de 6 563 anos, esse decaimento gera 5,255 MeV e um atomo de <a href="http://en.wikipedia.org/wiki/U&shy;236" id="w">U&shy;236</a> que logo apos sofre fiss&atilde;o.&#10;</p><dl><dd><dl><dd><span class="math">\mathrm{^{240}_{\ 94}Pu\ \xrightarrow [6 563\ anos] {\alpha\ 5,255\ MeV} \ ^{236}_{\ 92}U } </span></dd></dl></dd></dl>&#10;<p>A meia&shy;vida do Pu&shy;241 &eacute; de 14 anos, o modo de decaimento &eacute; o <a href="http://en.wikipedia.org/wiki/Decaimento_beta" id="w">decaimento beta</a>, e ent&atilde;o um &aacute;tomo de <a href="http://en.wikipedia.org/wiki/Amer%C3%ADcio&shy;241" id="w">amer&iacute;cio&shy;241</a> sera formado.&#10;</p><dl><dd><dl><dd><span class="math">\mathrm{^{241}_{\ 94}Pu\ \xrightarrow [6 563\ anos] {\beta\ ?\ MeV} \ ^{241}_{\ 95}Am } </span></dd></dl></dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">Ur&acirc;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Netunio" id="w">netunio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio&shy;239" id="w">Plut&ocirc;nio&shy;239</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio&shy;238" id="w">Plut&ocirc;nio&shy;238</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.rsc.org/chemistryworld/podcast/element.asp" rel="nofollow" title="http://www.rsc.org/chemistryworld/podcast/element.asp">Chemistry in its element podcast</a> (MP3) from the <a href="http://en.wikipedia.org/wiki/Royal_Society_of_Chemistry" id="w">Royal Society of Chemistry</a>&#39&semi;s <a href="http://en.wikipedia.org/wiki/Chemistry_World" id="w">Chemistry World</a>: <a class="externallink" href="http://www.rsc.org/images/CIIE_plutonium_48kbps_tcm18&shy;121120.MP3" rel="nofollow" title="http://www.rsc.org/images/CIIE_plutonium_48kbps_tcm18&shy;121120.MP3">Plutonium</a></li></ul>&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elementos_qu%C3%ADmicos" id="w">Categoria:Elementos qu&iacute;micos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Palavras_que_diferem_em_vers%C3%B5es_da_l%C3%ADngua_portuguesa" id="w">Categoria:Palavras que diferem em vers&otilde;es da l&iacute;ngua portuguesa</a></p>&#10;<p> &#10; </p></body></html>