<html><title>Zero (banda)</title><body>&#10;<p> &#10; &#10;<b>Zero</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> de <a href="http://en.wikipedia.org/wiki/Rock_brasileiro" id="w">rock brasileiro</a> fundada em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Apesar de fazer parte da cena do rock nacional, o gen&ecirc;ro musical da fase mais popular da banda pode ser melhor classificado como <a href="http://en.wikipedia.org/wiki/New_romantic" id="w">new romantic</a>, embora a sonoridade inicial tivesse mais identidade com o rock p&oacute;s&shy;punk. A banda alcan&ccedil;ou sucesso comercial na segunda metade dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a> e separaram&shy;se no auge em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>. Depois de dez anos a banda retomou suas atividades em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Entre seus maiores sucessos est&atilde;o <i>&#34&semi;Agora Eu Sei&#34&semi;</i>, <i>&#34&semi;Formosa&#34&semi;</i>, <i>&#34&semi;Quimeras&#34&semi;</i> e <i>&#34&semi;A Luta e o Prazer&#34&semi;</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Primeira_forma%C3%A7%C3%A3o" name="Primeira_forma%C3%A7%C3%A3o"></a><h3>Primeira forma&ccedil;&atilde;o</h3>&#10;<p>A banda <b>Zero</b> surgiu em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, quando o designer, cantor e compositor Guilherme Isnard (ex&shy;Volunt&aacute;rios da P&aacute;tria) uniu&shy;se aos arquitetos Beto Birger (baixo), Claudio Souza (bateria), Gilles Eduar (sax), Fabio Golfetti e Nelson Coelho (guitarras). Essa forma&ccedil;&atilde;o durou dois anos e rendeu, al&eacute;m de um compacto pela CBS, a faixa &#34&semi;Her&oacute;is&#34&semi; (lado B &#34&semi;100% Paix&atilde;o&#34&semi;), uma participa&ccedil;&atilde;o no LP <i>Remota Batucada</i> da cantora <a href="http://en.wikipedia.org/wiki/May_East" id="w">May East</a> (na m&uacute;sica &ldquo;Caim e Abel&rdquo;) e na colet&acirc;nea <i>Os Intoc&aacute;veis</i> da Deck Discos.</p>&#10;<a id="Passos_No_Escuro_e_Carne_Humana" name="Passos_No_Escuro_e_Carne_Humana"></a><h3>Passos No Escuro e Carne Humana</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> Guilherme reestrutura a banda com Eduardo Amarante (ex&shy;Agentss e Azul 29) na guitarra, Ricky Villas&shy;Boas (ex&shy;Joe Euthan&aacute;zia) no baixo, Freddy Haiat  (ex&shy;Degrad&eacute;e) nos teclados e Athos Costa (ex. Tan&shy;Tan Club) na bateria. Ainda em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> lan&ccedil;am pela <a href="http://en.wikipedia.org/wiki/EMI&shy;Odeon" id="w">EMI&shy;Odeon</a> o <a href="http://en.wikipedia.org/wiki/Mini&shy;LP" id="w">Mini&shy;LP</a> <i>Passos no Escuro</i>, que estourou as m&uacute;sicas &ldquo;Agora eu Sei&#34&semi; (que tinha a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Paulo_Ricardo" id="w">Paulo Ricardo</a>, do <a href="http://en.wikipedia.org/wiki/RPM_(banda)" id="w">RPM</a>) e &#34&semi;Formosa&#34&semi; nas r&aacute;dios de todo o Brasil<sup id="_ref&shy;almanaque_a" class="reference"><a href="#_note&shy;almanaque" title="">[1]</a></sup> e proporcionou ao grupo um <a href="http://en.wikipedia.org/wiki/Disco_de_ouro" id="w">disco de ouro</a>.<sup id="_ref&shy;diasdeluta_a" class="reference"><a href="#_note&shy;diasdeluta" title="">[2]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, &eacute; lan&ccedil;ado &aacute;lbum <i>Carne Humana</i> com os singles &#34&semi;A Luta e o Prazer&#34&semi; e &#34&semi;Quimeras&#34&semi;, sendo esta &uacute;ltima can&ccedil;&atilde;o a &uacute;nica a conseguir sucesso mediano.<sup id="_ref&shy;almanaque_b" class="reference"><a href="#_note&shy;almanaque" title="">[1]</a></sup> Nesse mesmo ano acontece uma mudan&ccedil;a na forma&ccedil;&atilde;o: saiu Athos e entrou Malcolm Oakley (ex&shy;Azul 29 e Voga) na bateria. Nessa fase, abriram os shows da cantora <a href="http://en.wikipedia.org/wiki/Tina_Turner" id="w">Tina Turner</a>, no est&aacute;dio do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Pacaembu</a> (SP) e no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a> (RJ).</p>&#10;<a id="Separa%C3%A7%C3%A3o" name="Separa%C3%A7%C3%A3o"></a><h3>Separa&ccedil;&atilde;o</h3>&#10;<p>Em mar&ccedil;o e abril de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> surpreendentemente o ZERO encerra as atividades com shows no Dama Xoc (SP) e no Circo Voador (RJ). O grupo ainda fez algumas apresenta&ccedil;&otilde;es pelo interior do pa&iacute;s  at&eacute; <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> para se despedir dos f&atilde;s.</p>&#10;<p>Posteriormente, o l&iacute;der Guilherme Isnard montou uma banda cover em homenagem a Brian Ferry (Roxy Music), cantou standards da m&uacute;sica americana dos anos 1950 e 60, dividiu palco no SESC Pomp&eacute;ia (SP) com o cantor Miltinho, mestre do samba sincopado. Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> mudou&shy;se para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. L&aacute;, fez shows em homenagem ao compositor Lu&iacute;s Antonio em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> e diversas apresenta&ccedil;&otilde;es do seu trabalho solo em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> no People, Mistura Fina e Hip&oacute;dromo Up. Passou <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> e <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> nos palcos interpretando o flautista e compositor Joaquim Ant&ocirc;nio Callado no musical &#34&semi;O Abre Alas&#34&semi; a hist&oacute;ria de Chiquinha Gonzaga, sucesso em todo Brasil.</p>&#10;<a id="Retorno" name="Retorno"></a><h3>Retorno</h3>&#10;<p>Para comemorar os 15 anos do ZERO, o grupo fez em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> algumas apresenta&ccedil;&otilde;es no Rio (junto com os brasilienses do Finis Africae) e em S&atilde;o Paulo. Para esse show Guilherme reuniu a forma&ccedil;&atilde;o cl&aacute;ssica com Eduardo, Ricky e Freddy. Desde ent&atilde;o a banda segue em frente.</p>&#10;<p>Com toda a movimenta&ccedil;&atilde;o e receptividade do p&uacute;blico, o ZERO entra em est&uacute;dio no segundo semestre de 2000 para gravar o CD <i>Electro Ac&uacute;stico</i>, que revisa o trabalho da banda acrescido de quatro m&uacute;sicas in&eacute;ditas e foi lan&ccedil;ado em maio de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Essa grava&ccedil;&atilde;o contou com os membros da forma&ccedil;&atilde;o cl&aacute;ssica, al&eacute;m dos novatos S&eacute;rgio Naciffe (bateria) e JP Mendon&ccedil;a (produ&ccedil;&atilde;o e teclados). Tem tamb&eacute;m participa&ccedil;&atilde;o especial do Philipe Seabra (Plebe Rude) &shy; guitarra na faixa &#34&semi;Her&oacute;is&#34&semi; &shy; e Bruno Gouveia (Biquini Cavad&atilde;o) que fez backing vocal na mesma can&ccedil;&atilde;o. O CD independente vende as 10.000 c&oacute;pias prensadas no boca&shy;a&shy;boca e esse sucesso compele a EMI a relan&ccedil;ar os dois primeiros LPs compilados e remasterizados no belo <i>Obra Completa</i> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, por iniciativa de F&aacute;bio Golfetti, guitarrista da forma&ccedil;&atilde;o original e de Renato Donisete, presidente do f&atilde;&shy;clube do ZER&Oslash;, a gravadora Voiceprint lan&ccedil;a a colet&acirc;nea hist&oacute;rica &#34&semi;Dias Melhores&#34&semi; reunindo as primeiras grava&ccedil;&otilde;es em est&uacute;dio, participa&ccedil;&otilde;es especiais e o primeiro compacto.</p>&#10;<a id="Nova_forma%C3%A7%C3%A3o" name="Nova_forma%C3%A7%C3%A3o"></a><h3>Nova forma&ccedil;&atilde;o</h3>&#10;<p>As novas forma&ccedil;&otilde;es j&aacute; contaram com Jorge Pescara e Eliza Xini no baixo&semi; Yan Fran&ccedil;a, Fabr&iacute;cio Matos e Pedro Abdala na guitarra&semi; S&eacute;rgio Naciffe, Kim Pereira, Vitor Vidaut e Fabiano Matos na bateria. A atual sempre liderada por Guilherme Isnard est&aacute; na turn&ecirc; de lan&ccedil;amento de <i>Quinto Elemento</i>, o novo CD , o primeiro s&oacute; de in&eacute;ditas em 17 anos, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<a id="Discografia" name="Discografia"></a><h2>Discografia</h2>&#10;<a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h3>&Aacute;lbuns de est&uacute;dio</h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Passos_no_Escuro" id="w">Passos no Escuro</a></i> (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Carne_Humana" id="w">Carne Humana</a></i> (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Electro_Ac%C3%BAstico" id="w">Electro Ac&uacute;stico</a></i> (<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Quinto_Elemento" id="w">Quinto Elemento</a></i> (<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>)</li></ul>&#10;<a id="Colet%C3%A2neas" name="Colet%C3%A2neas"></a><h3>Colet&acirc;neas</h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Obra_Completa" id="w">Obra Completa</a></i> (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dias_Melhores" id="w">Dias Melhores</a></i> (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.bandazero.com/" rel="nofollow" title="http://www.bandazero.com/">S&iacute;tio oficial</a></li>&#10;<li><a class="externallink" href="http://myspace.com/bandazero/" rel="nofollow" title="http://myspace.com/bandazero/">Zero no MySpace</a></li>&#10;<li><a class="externallink" href="http://www.youtube.com/bandazero/" rel="nofollow" title="http://www.youtube.com/bandazero/">Zero no YouTube</a></li>&#10;<li><a class="externallink" href="http://www.discogs.com/artist/Zero+%287%29" rel="nofollow" title="http://www.discogs.com/artist/Zero+%287%29">Discogs</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Zero_(banda)" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_S%C3%A3o_Paulo" id="w">Categoria:Bandas de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_pop_rock" id="w">Categoria:Bandas de pop rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1983" id="w">Categoria:Bandas formadas em 1983</a></p></body></html>