<html><title>Cataratas do Ni&aacute;gara</title><body>&#10;<p> &#10;As <b>Cataratas do Ni&aacute;gara</b>   s&atilde;o um agrupamento de grandes <a href="http://en.wikipedia.org/wiki/Catarata" id="w">cataratas</a> localizadas no <a href="http://en.wikipedia.org/wiki/Rio_Ni%C3%A1gara" id="w">rio Ni&aacute;gara</a>, no leste da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, entre os lagos <a href="http://en.wikipedia.org/wiki/Lago_Erie" id="w">Erie</a> e <a href="http://en.wikipedia.org/wiki/Lago_Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, na fronteira entre o estado <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a> e da prov&iacute;ncia <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> de <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>. As Cataratas do Ni&aacute;gara s&atilde;o compostas por tr&ecirc;s grupos distintos de cataratas: as <a href="http://en.wikipedia.org/wiki/Cataratas_Canadenses" id="w">Cataratas Canadenses</a>, as <a href="http://en.wikipedia.org/wiki/Cataratas_Americanas" id="w">Cataratas Americanas</a> e as <a href="http://en.wikipedia.org/wiki/Cataratas_Bridal_Veil" id="w">Cataratas Bridal Veil</a> (V&eacute;u da Noiva). Embora n&atilde;o seja excepcionalmente alta, as Cataratas do Ni&aacute;gara s&atilde;o muito largas, sendo facilmente a mais volumosa queda d&#39&semi; &aacute;gua localizada na Am&eacute;rica do Norte.<sup id="_ref&shy;Niagafallstravelguide_a" class="reference"><a href="#_note&shy;Niagafallstravelguide" title="">[1]</a></sup> Quando o volume de &aacute;gua &eacute; alto, cerca de 168 mil <a href="http://en.wikipedia.org/wiki/Metro_c%C3%BAbico" id="w">m&sup3;</a> de &aacute;gua cai das quedas cada minuto, enquanto que a m&eacute;dia &eacute; de   m&sup3;.<sup id="_ref&shy;Niagara Parks Trivia_a" class="reference"><a href="#_note&shy;Niagara Parks Trivia" title="">[2]</a></sup></p>&#10;<p>As Cataratas do Ni&aacute;gara s&atilde;o famosas por sua beleza, bem como s&atilde;o uma fonte valiosa de energia <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">hidrel&eacute;trica</a> e um desafiante projeto de preserva&ccedil;&atilde;o ambiental. Tendo sido um destino <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a> muito popular no continente por mais de um s&eacute;culo, as cataratas do Ni&aacute;gara s&atilde;o divididas pelas cidades vizinhas de <a href="http://en.wikipedia.org/wiki/Niagara_Falls_(Ont%C3%A1rio)" id="w">Niagara Falls, Ontario</a>, e de <a href="http://en.wikipedia.org/wiki/Niagara_Falls_(Nova_Iorque)" id="w">Niagara Falls, Nova Iorque</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Firmin_Didot_Freres_Falls.PNG%7Cleft%7Cthumb" id="w">Imagem das Cataratas de [[1837]] em &#39&semi;&#39&semi;&Eacute;tats Unis d&#39&semi;Am&eacute;rique&#39&semi;&#39&semi;, por [[Roux de Rochelle]].</a></p>&#10;<p>O nome &#34&semi;Ni&aacute;gara&#34&semi; v&ecirc;m de uma palavra <a href="http://en.wikipedia.org/wiki/Iroqueses" id="w">iroquesa</a> que significa &#34&semi;trovoada de &aacute;guas&#34&semi;. Os habitantes originais da regi&atilde;o eram os <i>Ongiara</i>, uma tribo iroquesa chamado de &#34&semi;Os Neutros&#34&semi; por assentadores <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a>. Os Ongiara foram assim nomeados por tais franceses porque esta tribo iroquesa ajudou os franceses a mediar v&aacute;rias disputas entre os assentadores franceses com outras tribos ind&iacute;genas da regi&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<p>N&atilde;o se sabe ao certo o primeiro explorador <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a> a ter visto as Cataratas e ter anotado em um documento seu testemunho sobre o Ni&aacute;gara. Muitos acreditam que foi o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Samuel_de_Champlain" id="w">Samuel de Champlain</a> o primeiro explorador europeu a ter visto as Cataratas, em <a href="http://en.wikipedia.org/wiki/1604" id="w">1604</a>. Foram alguns membros da equipe de Champlain que descobriram as Cataratas, em um dia de inverno, onde a parte exterior das quedas d&#39&semi; &aacute;gua ficam congeladas. Eles ouviram o barulho das quedas e eventualmente descobriram as Cataratas &shy; e rapidamente avisaram Champlain das suas descobertas. Champlain efetivamente anotou em seus di&aacute;rios a vis&atilde;o das Cataratas, mas v&aacute;rias pessoas acreditam que Champlain nunca visitou as Cataratas do Ni&aacute;gara. V&aacute;rias refer&ecirc;ncias, ao inv&eacute;s, creditam o naturalista <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">sueco</a> <a href="http://en.wikipedia.org/wiki/Pehr_Kalm" id="w">Pehr Kalm</a> com a primeira descri&ccedil;&atilde;o das Cataratas do Ni&aacute;gara feita em uma expedi&ccedil;&atilde;o &agrave; &aacute;rea no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. A maioria dos historiadores, por&eacute;m, acreditam que foi o Padre <a href="http://en.wikipedia.org/wiki/Louis_Hennepin" id="w">Louis Hennepin</a> o primeiro a ter visto e descrito as Cataratas, em <a href="http://en.wikipedia.org/wiki/1677" id="w">1677</a>, quando explorava a regi&atilde;o juntamente com o compatriota <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Robert_Cavelier" id="w">Ren&eacute; Robert Cavelier</a>, tornando&shy;os mundialmente famosos. Hennepin tamb&eacute;m foi o primeiro europeu a ter visto e descrito as <a href="http://en.wikipedia.org/wiki/Cataratas_de_Saint_Anthony" id="w">Cataratas de Saint Anthony</a>, em <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maria_Spelterini_at_Suspension_Bridge.jpg%7Cthumb%7Cright" id="w">Maria Sperlini atravessando o Ni&aacute;gara.</a></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, as Cataratas do Ni&aacute;gara tornaram&shy;se uma <a href="http://en.wikipedia.org/wiki/Turismo" id="w">atra&ccedil;&atilde;o tur&iacute;stica</a> bastante popular, e o turismo passou a ser a principal fonte de renda em meados do mesmo s&eacute;culo. Enquanto isto, a demanda de passagem sobre o rio Ni&aacute;gara &shy; que serve de fronteira entre o Canad&aacute;, localizado a oeste do rio, e os Estados Unidos, localizados a leste do rio &shy; cresceu. Em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, uma <a href="http://en.wikipedia.org/wiki/Ponte" id="w">ponte</a> de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, nomeada <i>Niagara Suspension Bridge</i>, foi constru&iacute;da. Em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>, uma ponte maior, tamb&eacute;m feito de madeira &shy; nomeada <i>Niagara Falls Suspension Bridge</i> &shy; substituiu a <i>Niagara Suspension Bridge</i>. Em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, uma ponte em arco foi constru&iacute;da, substituindo a anterior. Esta ponte foi constru&iacute;da primariamente com <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>. Esta ponte est&aacute; em opera&ccedil;&atilde;o at&eacute; hoje, como uma ponte ferrovi&aacute;ria. Em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, a primeira ponte  constru&iacute;da totalmente com a&ccedil;o, a <i><a href="http://en.wikipedia.org/wiki/Ponte_Whirpool_Rapids" id="w">Ponte Whirpool Rapids</a></i>, foi inaugurada. Esta tamb&eacute;m era uma ponte em arco, constru&iacute;da a aproximadamente 15 km a norte das Cataratas. Est&aacute; em opera&ccedil;&atilde;o at&eacute; hoje, transportando todo o tipo de ve&iacute;culos, trens (comboios) e pedestres (pe&otilde;es). Em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, a <i>Niagara Falls Bridge Commission</i> inaugurou uma terceira ponte, imediatamente ao sul das Cataratas, nomeada <i><a href="http://en.wikipedia.org/wiki/Ponte_Rainbow" id="w">Ponte Rainbow</a></i>, que permite apenas o transporte de pedestres e ve&iacute;culos.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o turismo explodiu de vez na &aacute;rea, &agrave; medida que <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">carros</a> tornavam o acesso de turistas canadenses e americanos mais f&aacute;cil &agrave; regi&atilde;o. Ajudou na grande expans&atilde;o do turismo tamb&eacute;m a constru&ccedil;&atilde;o de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovias</a>, ao longo da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>. Desde ent&atilde;o, a hist&oacute;ria das Cataratas do Ni&aacute;gara t&ecirc;m sido basicamente o fornecimento de energia hidrel&eacute;trica, bem como do <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">ass&iacute;duo controle</a> sobre o desenvolvimento urbano, tanto do lado canadense quanto do lado americano, que passou a amea&ccedil;ar a beleza natural das Cataratas do Ni&aacute;gara.</p>&#10;<a id="Geologia" name="Geologia"></a><h2> Geologia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:niagara_falls.jpg%7Cthumb%7Cleft%7CImagem_de_%5B%5Bsat%C3%A9lite_artificial" id="w">sat&eacute;lite]] das Cataratas do Ni&aacute;gara.</a></p>&#10;<p>As ra&iacute;zes hist&oacute;ricas das Cataratas do Ni&aacute;gara foram plantadas na <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%A3o_de_Wisconsin" id="w">glacia&ccedil;&atilde;o de Wisconsin</a>, que terminou h&aacute; cerca de dez mil anos atr&aacute;s. Tanto os <a href="http://en.wikipedia.org/wiki/Grandes_Lagos" id="w">Grandes Lagos</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Ni%C3%A1gara" id="w">rio Ni&aacute;gara</a> foram criados por esta &uacute;ltima <a href="http://en.wikipedia.org/wiki/Era_do_gelo" id="w">glacia&ccedil;&atilde;o</a>, que criou uma geleira, uma enorme e espessa camada de gelo sobre a regi&atilde;o. A geleira, &agrave; medida que se movia, erodia o solo, abrasando rochas e movendo part&iacute;culas s&oacute;lidas que erodiam o solo, escavava o solo e assim criando rios e lagos, que atualmente formam a bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A geleira tamb&eacute;m fez a reten&ccedil;&atilde;o de trechos de antigos rios, que for&ccedil;aram foram for&ccedil;ados a escavar um novo caminho, assim, aumentando o efeito da eros&atilde;o. Muitos especialistas acreditam que existe um antigo vale, cuja nascente &eacute; incerta, escovava no Rio S&atilde;o Louren&ccedil;o, e que foi enterrado por sedimentos trazidos pelas geleiras, onde atualmente localiza&shy;se o <a href="http://en.wikipedia.org/wiki/Vale_de_Welland" id="w">Vale de Welland</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Niagara_Falls_(Horseshoe_Falls).jpg%7Cright%7Cthumb" id="w">Vista das [[Cataratas Canadenses]].</a></p>&#10;<p>Quando a geleira derreteu, o <a href="http://en.wikipedia.org/wiki/Rio_Ni%C3%A1gara" id="w">rio Ni&aacute;gara</a> tornou&shy;se o dreno dos lagos Superior, Huron, Michigan e Erie. Isto porque, com o antigo vale tendo sido represionado por sedimentos da &uacute;ltima geleira, e sem um dreno dispon&iacute;vel, a &aacute;gua destes quatro Grandes Lagos &shy; comummente chamados de Altos Lagos &shy; foi obrigada a escavar um caminho na nova topografia da regi&atilde;o, fazendo&shy;o atrav&eacute;s do caminho mais curto dispon&iacute;vel, entre o Lago Erie e o Lago Ont&aacute;rio. As &aacute;guas dos Altos Lagos escavaram o resistente solo atrav&eacute;s da rota cuja altura entre os Lagos era a menor poss&iacute;vel. Eventualmente, as &aacute;guas dos Altos Lagos  da regi&atilde;o entre o Lago Erie e o Lago Ont&aacute;rio, e eventualmente, conseguiram escavar um caminho atrav&eacute;s da Chapada do Ni&aacute;gara, assim, criando a o rio Ni&aacute;gara. Eventualmente, atrav&eacute;s da eros&atilde;o, as &aacute;guas dos Altos Lagos acabaram expondo uma camada rochosa muito antiga, formada por rochas marinhas extremamente resistentes, que sensivelmente mais antigas do que os sedimentos trazidos pelas &uacute;ltimas glacia&ccedil;&otilde;es. Tr&ecirc;s destas antigas forma&ccedil;&otilde;es geol&oacute;gicas foram expostas atrav&eacute;s pela garganta escavada pelo rio Ni&aacute;gara.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Niagara_Falls_(American_Falls).jpg%7Cleft%7Cthumb" id="w">Vista das [[Cataratas Americanas]].</a></p>&#10;<p>&Agrave; medida de que o rio Ni&aacute;gara ia erodindo o solo, o solo menos resistente dos trechos finais do rio Ni&aacute;gara &shy; logo ao norte da Chapada do Ni&aacute;gara &shy; era escavado muito mais rapidamente do que o solo mais resistente das camadas antigas, formadas basicamente por <a href="http://en.wikipedia.org/wiki/Dolomita" id="w">dolomita</a>. A foto a&eacute;rea &agrave; esquerda mostra claramente este solo resistente, formado por dolomita extremamente resistente e densa. Este solo resistente pode ser visto no penhasco. As camadas de dolomita est&atilde;o localizadas na parte superior do penhasco (ocupando aproximadamente um ter&ccedil;o do penhasco). Este solo resistente &eacute; a Forma&ccedil;&atilde;o de Lockport, formada no <a href="http://en.wikipedia.org/wiki/Siluriano" id="w">Siluriano</a>.</p>&#10;<p>Ainda na foto &agrave; esquerda, e imediatamente abaixo da camada de granito, compondo os dois ter&ccedil;os inferiores do penhasco, est&atilde;o localizadas camadas de xisto, que &eacute; menos resistente do que o granito. Estas camadas de <a href="http://en.wikipedia.org/wiki/Xisto" id="w">xisto</a> &shy; que comp&otilde;em a Forma&ccedil;&atilde;o de Rochester, formado no Baixo Siluriano) tamb&eacute;m possuem algumas camadas de dolomita, bem como uma grande quantidade de <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a>. Por causa de que este solo formado primariamente por xisto erode&shy;se mais rapidamente do que as camadas feitas primariamente de dolomita, o Rio Ni&aacute;rara erodiu as camadas de xisto, assim, criando as Cataratas do Ni&aacute;gara.</p>&#10;<p>Formando a base do rio Ni&aacute;gara &shy; portanto, escondida na foto &agrave; esquerda &shy; est&aacute; a Forma&ccedil;&atilde;o de Queenston, formada no <a href="http://en.wikipedia.org/wiki/Ordoviciano" id="w">Ordoviciano</a>, que &eacute; um solo extremamente resistente, composta por xisto e <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a>. Estas tr&ecirc;s forma&ccedil;&otilde;es geol&oacute;gicas formavam o solo de um antigo <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>, e as diferentes caracter&iacute;sticas entre estas tr&ecirc;s forma&ccedil;&otilde;es foram causadas por mudan&ccedil;as de condi&ccedil;&otilde;es dentro deste mar.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Niagara_Falls_from_space_2.jpg%7Cright%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] do [[rio Ni&aacute;gara]] e das Cataratas do Ni&aacute;gara.</a></p>&#10;<p>As Cataratas do Ni&aacute;gara originais estavam localizadas no lugar onde atualmente se localiza <a href="http://en.wikipedia.org/wiki/Lewinston_(Nova_Iorque)" id="w">Lewinston</a>, mas a eros&atilde;o causada pela correntes fez com que as cataratas recuassem v&aacute;rios quil&ocirc;metros ao sul, em dire&ccedil;&atilde;o &agrave; sua atual localiza&ccedil;&atilde;o. Logo acima das atuais Cataratas do Ni&aacute;gara, a <a href="http://en.wikipedia.org/wiki/Ilha_de_Goat" id="w">Ilha de Goat</a> divide o curso do rio Ni&aacute;gara, resultando na separa&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Cataratas_Canadenses" id="w">Cataratas Canadenses</a> &shy; localizadas a oeste &shy; das <a href="http://en.wikipedia.org/wiki/Cataratas_Americanas" id="w">Cataratas Americanas</a> e das <a href="http://en.wikipedia.org/wiki/Cataratas_Bridal_Veil" id="w">Cataratas Bridal Veil</a>, localizadas a leste.<sup id="_ref&shy;TourNiagara_a" class="reference"><a href="#_note&shy;TourNiagara" title="">[5]</a></sup> Embora a eros&atilde;o &shy; e consequentemente, o recuo das cataratas mais para o sul &shy; tenha sido diminu&iacute;do gra&ccedil;as a feitos de engenharia humana, as Cataratas do Ni&aacute;gara ir&atilde;o recuar eventualmente o suficiente para drenar a maior parte do Lago Erie &shy; cujo ponto mais profundo est&aacute; localizada em uma altitude maior do que as profundezas das Cataratas. Engenheiros constantemente trabalham em projetos cujo objetivo &eacute; adiar ao m&aacute;ximo poss&iacute;vel este acontecimento, tendo estes projetos diminuindo drasticamente eros&atilde;o nas cataratas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A altura das cataratas s&atilde;o de aproximadamente 52 m, embora as Cataratas Americanas tenham uma queda livre de apenas 21 m, antes de cair sob uma camada de rochas &shy; que foram depositadas em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, ap&oacute;s uma gigantesca <a href="http://en.wikipedia.org/wiki/Avalanche" id="w">avalanche</a>. As Cataratas Canadenses s&atilde;o as maiores das tr&ecirc;s cataratas, com seus 792 m de largura. J&aacute; as Cataratas Americanas possuem 323 m de largura. O volume de &aacute;gua que desagua nas Cataratas do Ni&aacute;gara &eacute; de aproximadamente 5720 m&sup3;/s, em mar&ccedil;o, abril, outubro e novembro. J&aacute; nos meses de <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, muita da &aacute;gua do Ni&aacute;gara &eacute; desviada para as hidrel&eacute;tricas da regi&atilde;o &shy; assim, o volume de &aacute;gua desaguando nas Cataratas do Ni&aacute;gara nos meses de ver&atilde;o, em m&eacute;dia, 2832 m&sup3;/s. Este volume diminui ainda mais &agrave; noite, quando mais &aacute;gua &eacute; desviada.</p>&#10;<p> </p>&#10;<a id="Impacto_na_ind%C3%BAstria_e_no_com%C3%A9rcio" name="Impacto_na_ind%C3%BAstria_e_no_com%C3%A9rcio"></a><h2> Impacto na ind&uacute;stria e no com&eacute;rcio </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Niagara_falls_aerial.id.jpg%7Cthumb%7Cleft%7C250px%7C%5B%5BFotografia_a%C3%A9rea%5D%5D_das_Cataras_do_Ni%C3%A1gara:_as_%5B%5BCataratas_Americanas%5D%5D_est%C3%A3o_%C3%A0_esquerda_em_%5B%5BNova_Iorque_(estado)%7CNova_Iorque%5D%5D%3B_as_%5B%5BCataratas_Canadenses%5D%5D_est%C3%A3o_%C3%A0_direita_em_%5B%5BOnt%C3%A1rio%5D%5D._A_%5B%5BFronteira_Canad%C3%A1&shy;Estados_Unidos" id="w">fronteira internacional]] corta as [[Cataratas Canadenses]].</a></p>&#10;<p>O potencial das Cataratas do Ni&aacute;gara como uma fonte em potencial de <a href="http://en.wikipedia.org/wiki/Energia_(sociedade)" id="w">energia</a> &shy; em particular, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> &shy; &eacute; antigo. A primeira tentativa humana em usar as &aacute;guas do Ni&aacute;gara como fonte de energia data de <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>, quanto o americano Daniel Joncairs construiu um pequeno canal acima das cataratas, para alimentar seu moinho. Em <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a>, Augustus e Peter Porter compraram a fazenda de Joncairs, bem como todas as Cataratas localizadas do lado americano, do governo do <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">Estado de Nova Iorque</a>. Os Porters aumentaram o canal anteriormente constru&iacute;do por Joncairs, para o fornecimento de energia hidr&aacute;ulica. Em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>, o governo do estado de Nova Iorque criou a <i>Niagara Falls Hydraulic Power and Mining Company</i>, uma empresa p&uacute;blica. A <i>Niagara Falls Hydraulic Power and Mining Company</i> eventualmente construiu os canais que seriam usados para a gera&ccedil;&atilde;o de eletricidade. Em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, sob a dire&ccedil;&atilde;o de Jacob Schoellkopf, estes canais geravam eletricidade atrav&eacute;s de geradores de <a href="http://en.wikipedia.org/wiki/Corrente_cont%C3%ADnua" id="w">corrente cont&iacute;nua</a>, que eram suficientes para alimentar a vila de <a href="http://en.wikipedia.org/wiki/Niagara_Falls_(Nova_Iorque)" id="w">Niagara Falls</a>, Nova Iorque.</p>&#10;<p>O transporte de eletricidade a longas dist&acirc;ncias, s&oacute; tornou&shy;se poss&iacute;vel com a inven&ccedil;&atilde;o do sistema de gera&ccedil;&atilde;o de eletricidade em <a href="http://en.wikipedia.org/wiki/Corrente_alternada" id="w">corrente alternada</a>, pelo <a href="http://en.wikipedia.org/wiki/S%C3%A9rvio" id="w">S&eacute;rvio</a> naturalizado americano <a href="http://en.wikipedia.org/wiki/Nikola_Tesla" id="w">Nikola Tesla</a>. &#10;Em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, a <i>Niagara Falls Power Company</i>, a sucessora da <i>Niagara Falls Hydraulic Power and Mining Company</i>, contratou <a href="http://en.wikipedia.org/wiki/George_Westinghouse" id="w">George Westinghouse</a>, para que desenvolvesse o sistema para a gera&ccedil;&atilde;o de corrente alternada. Em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, financiada por gigantes como a <a href="http://en.wikipedia.org/wiki/J.P._Morgan" id="w">J.P. Morgan</a>, <a href="http://en.wikipedia.org/wiki/John_Jacob_Astor_IV" id="w">John Jacob Astor IV</a>, e a <a href="http://en.wikipedia.org/wiki/Vanderbilt" id="w">Vanderbilt</a>, a <i>Niagara Falls Power Company</i> terminou a constru&ccedil;&atilde;o de canais subterr&acirc;neos, que desviavam &aacute;gua do rio Ni&aacute;gara para turbinas. Este sistema era capaz de produzir at&eacute; 75 <a href="http://en.wikipedia.org/wiki/Watt" id="w">megawatts</a> de eletricidade, que era transportada at&eacute; <a href="http://en.wikipedia.org/wiki/Buffalo" id="w">Buffalo</a>, localizada no estado de Nova Iorque, a 32 quil&ocirc;metros das Cataratas do Ni&aacute;gara.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Niagara_watervallen_us.jpg%7Cthumb%7Cright" id="w">Vista das Cataratas Americanas (maior queda d&#39&semi; &aacute;gua, &agrave; esquerda) e das Cataratas Bridal Veil (menor queda d&#39&semi; &aacute;gua, &agrave; direita).</a></p>&#10;<p>Companhias privadas do lado canadense tamb&eacute;m passaram a tirar proveito da energia das Cataratas, empregando tanto firmas dom&eacute;sticas e americanas para tal. O governo da prov&iacute;ncia canadense de <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a> trouxe as opera&ccedil;&otilde;es de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o de eletricidade na regi&atilde;o do Ni&aacute;gara sob controle p&uacute;blico, em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, distribuindo a eletricidade produzida na regi&atilde;o do Ni&aacute;gara para v&aacute;rias partes da prov&iacute;ncia &shy; especialmente no sul.</p>&#10;<p>Atualmente, cerca de 50% a 75% das &aacute;guas do rio Ni&aacute;gara s&atilde;o desviadas via quatro gigantescos t&uacute;neis que desviam estas &aacute;guas 10 km a montante das cataratas. Esta &aacute;gua passa por turbinas hidrel&eacute;tricas que geram eletricidade para &aacute;reas pr&oacute;ximas do Canad&aacute; e dos Estados Unidos, antes de voltar novamente ao rio. As esta&ccedil;&otilde;es hidrel&eacute;tricas mais poderosas no rio Ni&aacute;gara atualmente s&atilde;o as hidrol&eacute;tricas <a href="http://en.wikipedia.org/wiki/Adam_Beck" id="w">Adam Beck</a> 1 e 2, no lado do Canad&aacute;, e as hidrel&eacute;tricas <a href="http://en.wikipedia.org/wiki/Robert_Moses" id="w">Robert Moses</a> e <a href="http://en.wikipedia.org/wiki/Lewinston" id="w">Lewinston</a>, do lado dos Estados Unidos. As quatro juntas possuem a capacidade de gerar aproximadamente 4,4 <a href="http://en.wikipedia.org/wiki/Watt" id="w">gigawatts</a> de eletricidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Niagara_Falls_Horseshoe_aerial_view.jpg%7C250px%7Cleft%7Cthumb" id="w">Vista a&eacute;rea das Cataratas Canadenses.</a></p>&#10;<p>Desde os prim&oacute;rdios da explora&ccedil;&atilde;o e ocupa&ccedil;&atilde;o humana das Am&eacute;ricas, as Cataratas do Ni&aacute;gara foram  um obst&aacute;culo intranspon&iacute;vel para <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a>. Este problema foi resolvido em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, com a inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Canal_de_Welland" id="w">Canal de Welland</a>. Este canal passou por melhorias t&eacute;cnicas na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, e foi incorporado no <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Canal Mar&iacute;timo do S&atilde;o Louren&ccedil;o</a>. O canal passou a desviar o transporte hidrovi&aacute;rio do <a href="http://en.wikipedia.org/wiki/Canal_de_Erie" id="w">Canal de Erie</a> (que passa por Buffalo) em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Montr%C3%A9al" id="w">Montr&eacute;al</a>, levando ao decl&iacute;nio da ind&uacute;stria do <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> e passou a ser um importante transporte de <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a>. Apesar disto, outras ind&uacute;strias cresceram na regi&atilde;o do Ni&aacute;gara, at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, com a ajuda da eletricidade gerada pelas hidrel&eacute;tricas &agrave; beira das Cataratas do Ni&aacute;gara. Desde ent&atilde;o, com o decl&iacute;nio destas ind&uacute;strias, a regi&atilde;o do Ni&aacute;gara t&ecirc;m entrado em decl&iacute;nio econ&ocirc;mico.</p>&#10;<p>As cidades g&ecirc;meas de Niagara Falls (Ont&aacute;rio), e Niagara Falls (Nova Iorque), s&atilde;o ligadas atualmente por tr&ecirc;s pontes, incluindo a <i>Ponte Whirpoll</i> e a <i>Ponte Rainbow</i> (Ponte Arco&shy;&Iacute;ris), logo ao norte das quedas. A Ponte Arco&shy;&Iacute;ris permite a vista mais pr&oacute;xima das Cataratas do Ni&aacute;gara. Uma terceira ponte, a mais nova delas, chama&shy;se <i>Ponte Lewinston&shy;Queenston</i>, e est&atilde;o localizadas ao norte das Cataratas. O Aeroporto Internacional de Ni&aacute;gara, e o Aeroporto Internacional de Buffalo&shy;Niagara s&atilde;o nomeadas em homenagem &agrave;s cataratas, bem como a <a href="http://en.wikipedia.org/wiki/Universidade_de_Ni%C3%A1gara" id="w">Universidade de Ni&aacute;gara</a>, v&aacute;rias pequenas empresas e lojas, e at&eacute; mesmo um corpo celeste.</p>&#10;<a id="Preserva%C3%A7%C3%A3o" name="Preserva%C3%A7%C3%A3o"></a><h2> Preserva&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:dryniagara.jpg%7Cthumb%7Cright" id="w">As cataratas americanas em [[1969]], em opera&ccedil;&otilde;es de esfo&ccedil;o contra eros&atilde;o.</a></p>&#10;<p>Durante os primeiros dois s&eacute;culos ap&oacute;s o in&iacute;cio da coloniza&ccedil;&atilde;o europeia na regi&atilde;o, as terras em ambos os lados do Ni&aacute;gara eram propriedade privada. O desenvolvimento comercial e industrial da regi&atilde;o amea&ccedil;ava a beleza natural da &aacute;rea, e visitantes &agrave;s vezes tinham de pagar os donos das terras em torno das cataratas para ver as Cataratas do Ni&aacute;gara, atrav&eacute;s de buracos em uma cerca. Em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>, autoridades p&uacute;blicas do Canad&aacute; e dos Estados Unidos passaram a comprar as terras em torno do Ni&aacute;gara, tendo em vista a preserva&ccedil;&atilde;o das belezas naturais da regi&atilde;o do Ni&aacute;gara. No estado de Nova Iorque, o artista <a href="http://en.wikipedia.org/wiki/Frederick_Church" id="w">Frederick Church</a> e o arquiteto <a href="http://en.wikipedia.org/wiki/Frederick_Law_Olmsted" id="w">Frederick Law Olmsted</a> lideraram o &#34&semi;Movimemto pelo Ni&aacute;gara Livre&#34&semi;, um movimento que persuadiu o governo nova&shy;iorquino a come&ccedil;ar a comprar as terras em torno do Rio e das Cataratas do Ni&aacute;gara, e desenvolvendo assim o <i>Niagara Reservation State Park</i> (Reserva Estadual do Ni&aacute;gara). Ao mesmo tempo, a prov&iacute;ncia canadense de Ont&aacute;rio estabeleceu o <i>Queen Victoria Niagara Falls Park</i> (Parque das Cataratas do Ni&aacute;gara Rainha Victoria). As autoridades estatais de ambos os lados tiveram sucesso em adquirir as terras em torno do Rio e das Cataratas do Ni&aacute;gara, e passaram a impor restri&ccedil;&otilde;es de desenvolvimento rural e urbano em torno do Rio e das Cataratas. </p>&#10;<p>At&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, as Cataratas recuavam em dire&ccedil;&atilde;o ao sul, por causa da <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> entre 60 cent&iacute;metros a 3 metros por ano. Este processo de eros&atilde;o diminuiu por causa do desvio de quantidades cada vez maiores de &aacute;gua do rio Ni&aacute;gara para a alimenta&ccedil;&atilde;o de turbinas hidrel&eacute;tricas, tanto no Canad&aacute; quanto nos Estados Unidos. Em <a href="http://en.wikipedia.org/wiki/2_de_Janeiro" id="w">2 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, ambos o Canad&aacute; e os Estados Unidos concordaram em desenvolver um plano conjunto cuja meta era a preserva&ccedil;&atilde;o das Cataratas. Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, os dois pa&iacute;ses assinaram o &#34&semi;Tratado do Desvio de &Aacute;gua do Rio Ni&aacute;gara&#34&semi;, que focalizava&shy;se mais no problema do desvio de &aacute;gua do rio Ni&aacute;gara.</p>&#10;<p>Al&eacute;m do desvio de &aacute;gua para esta&ccedil;&otilde;es hidrel&eacute;tricas, outras medidas contra a eros&atilde;o foi o desvio de certas quedas &shy; as que mais erodiam o solo &shy; em dire&ccedil;&atilde;o a outras regi&otilde;es onde causassem menos eros&atilde;o&semi; e o fortalecimento do solo sob o topo das Cataratas do Ni&aacute;gara. Destes trabalhos, a opera&ccedil;&atilde;o mais dram&aacute;tica foi realizada em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>. Em junho deste ano, o rio Ni&aacute;gara foi desviado das cataratas americanas e das <a href="http://en.wikipedia.org/wiki/Cataratas_Bridal_Veil" id="w">Cataratas Bridal Veil</a>, por v&aacute;rios meses, para a constru&ccedil;&atilde;o de uma represa tempor&aacute;ria feita de rocha e terra (claramente vis&iacute;vel na foto &agrave; direita). Este desvio &#34&semi;desligou&#34&semi; estas cataratas. Enquanto as cataratas canadenses e as represas absorviam o volume extra de &aacute;gua, o <a href="http://en.wikipedia.org/wiki/Corpo_de_Engenheiros_Militar_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Corpo de Engenheiros Militar dos Estados Unidos da Am&eacute;rica</a> estudou o solo sob o rio Ni&aacute;gara, e mecanicamente fortaleceu as partes mais fr&aacute;geis deste solo. Em novembro de 1969, a represa tempor&aacute;ria foi dinamitada, assim restaurando o curso de &aacute;gua em dire&ccedil;&atilde;o &agrave;s cataratas americanas e &agrave;s Cataratas Bridal Veil.</p>&#10;<p>Mesmo ap&oacute;s esta opera&ccedil;&atilde;o, a Ilha Luna, o pequeno peda&ccedil;o de terra entre as cataratas americanas e as Cataratas Bridal Veil, continuou fechada ao p&uacute;blico por anos, por medo das autoridades p&uacute;blicas, de que a ilha seria inst&aacute;vel, e que poderia colapsar em dire&ccedil;&atilde;o &agrave; garganta das cataratas a qualquer momento.</p>&#10;<p>A constru&ccedil;&atilde;o recente de v&aacute;rias altas estruturas &shy; a maioria deles <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hot&eacute;is</a> no lado canadense fez com que as correntes de ar que passam sobre as cataratas a mudassem de dire&ccedil;&atilde;o. Por consequ&ecirc;ncia, &aacute;reas de observa&ccedil;&atilde;o do lado canadense s&atilde;o muitas vezes obscurecidas pelas camadas de n&eacute;voa vindas das cataratas. Este problema muito dificilmente ser&aacute; corrigido.</p>&#10;<a id="As_cataratas_na_cultura_popular" name="As_cataratas_na_cultura_popular"></a><h2> As cataratas na cultura popular </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Man_stranded_on_rocks_in_the_Niagara_River_1879.JPG%7Cleft%7Cthumb" id="w">Foto de um notici&aacute;rio americano de 1879. Dois homens que navegavam na parte superior do rio perderam o controle de seu bote na forte correnteza do [[rio Ni&aacute;gara]]. Um deles foi levado imediatamente em dire&ccedil;&atilde;o &agrave;s quedas, enquanto o outro ficou &agrave; deriva por 18 horas entre duas pedras antes de sucumbir &agrave; for&ccedil;a da correnteza. Ambos morreram.</a> </p>&#10;<p>Em outubro de 1829, <a href="http://en.wikipedia.org/wiki/Sam_Patch" id="w">Sam Patch</a>, que autonomeava&shy;se <i>The Yankee Leaper</i> (O Pulador Yankee) pulou as quedas canadenses, tornando&shy;se a primeira pessoa conhecida a sobreviver a tal queda. Isto iniciou uma longa corrida entre pessoas buscando fama nacional, tentando novos feitos nas Cataratas do Ni&aacute;gara. Em 1901, <a href="http://en.wikipedia.org/wiki/Annie_Edson_Taylor" id="w">Annie Edson Taylor</a>, uma mulher de 63 anos de idade, tornou&shy;se a primeira pessoa a cair nas Cataratas do Ni&aacute;gara dentro de um <a href="http://en.wikipedia.org/wiki/Barril" id="w">barril</a>, e sair do barril sem ferimentos. Ap&oacute;s Taylor, 14 outras pessoas ca&iacute;ram nas Cataratas do Ni&aacute;gara dentro de certos equipamentos como barris e afins. Alguns deles sobreviveram sem ferimentos, enquanto outros tiveram menos sorte e afogaram&shy;se ou sofreram s&eacute;rios ferimentos. Os sobreviventes de tais feitos podem ser condenados a passar um tempo na pris&atilde;o, bem como <a href="http://en.wikipedia.org/wiki/Multa" id="w">multas</a> pesadas, uma vez que &eacute; ilegal a tentativa de cair nas Cataratas do Ni&aacute;gara. O <a href="http://en.wikipedia.org/wiki/Magia" id="w">m&aacute;gico</a> <a href="http://en.wikipedia.org/wiki/David_Copperfield" id="w">David Copperfield</a> tornou&shy;se a &uacute;ltima pessoa a entrar nesta lista, caindo as quedas canadenses em 1990 &shy; embora muitos digam que isto n&atilde;o tenha passado de um truque de m&aacute;gica feito por Copperfield.</p>&#10;<p>Outras pessoas cruzaram &shy; ou tentaram cruzar &shy; as Cataratas do Ni&aacute;gara. Isto come&ccedil;ou com a passagem bem&shy;sucedida do <a href="http://en.wikipedia.org/wiki/Funambulismo" id="w">funambulista</a> <a href="http://en.wikipedia.org/wiki/Blondin" id="w">Jean Fran&ccedil;ois &#34&semi;Blondin&#34&semi; Gravelet</a>, em 1859. Desde ent&atilde;o, v&aacute;rios outros funambulistas  atra&iacute;ram um grande n&uacute;mero de pessoas. Em 1883, o <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Matthew_Webb" id="w">Matthew Webb</a>, a primeira pessoa a cruzar o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a>, afogou&shy;se em 1883 ap&oacute;s ter tentado sem sucesso cruzar atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Redemoinho" id="w">redemoinhos</a> e da correnteza ap&oacute;s as quedas.</p>&#10;<p>No &#34&semi;Milagre no Ni&aacute;gara&#34&semi;, Roger Woodward, um menino norte&shy;americano de sete anos de idade foi engolido pelas quedas Horseshoe, protegido apenas por um colete salva&shy;vidas, em 9 de julho de 1960, enquanto que sua irm&atilde; Deanne, de 17 anos de idade, foi salva por turistas a apenas 6 metros das quedas.<sup id="_ref&shy;Goat Island_a" class="reference"><a href="#_note&shy;Goat Island" title="">[7]</a></sup> Minutos depois, Woodward foi salvo na base das quedas quando membros do Maid of the Mist lan&ccedil;aram um b&oacute;ia salva&shy;vidas em sua dire&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Ent&atilde;o j&aacute; uma atra&ccedil;&atilde;o tur&iacute;stica famosa no Canad&aacute; e nos Estados Unidos, as visitas &agrave;s Cataratas do Ni&aacute;gara subiram drasticamente em 1953, ap&oacute;s o lan&ccedil;amento do filme <a href="http://en.wikipedia.org/wiki/Niagara_(filme)" id="w">&#39&semi;&#39&semi;Niagara&#39&semi;&#39&semi;</a>, cuja principal estrela era <a href="http://en.wikipedia.org/wiki/Marilyn_Monroe" id="w">Marilyn Monroe</a>. Posteriormente, as cataratas apareceram no filme <i> </i>, bem como serviu de tema para um filme <a href="http://en.wikipedia.org/wiki/IMAX" id="w">IMAX</a>, que tornou&shy;se popular na regi&atilde;o. As Cataratas do Ni&aacute;gara s&atilde;o visitadas anualmente por 14 milh&otilde;es de pessoas, a grande maioria deles americanos e canadenses, embora um n&uacute;mero expressivo sejam turistas internacionais.</p>&#10;<p>Tamb&eacute;m &eacute; muito not&oacute;ria a apari&ccedil;&atilde;o das Cataratas do Ni&aacute;gara na anima&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pica&shy;Pau" id="w">Pica&shy;Pau</a>, no epis&oacute;dio <i><a href="http://en.wikipedia.org/wiki/Niagara_Fools" id="w">Niagara Fools</a></i> (<a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">br:</a> <i>Vamos &agrave;s cataratas</i>), onde o Pica&shy;Pau tenta descer as cataratas em um barril, inicialmente sem sucesso, pois o guarda local cumpre leis, que pro&iacute;bem que pessoas des&ccedil;am as cataratas em barris, mas sempre acidentalmente acaba caindo no barril, que cai sobre o salto, fazendo com que transeuntes no meio da queda d&#39&semi;&aacute;gua aclamem o feito. Este epis&oacute;dio gerou movimentos <i><a href="http://en.wikipedia.org/wiki/Cult" id="w">cult</a></i> das gera&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_Y" id="w">Y</a>, como <i><a href="http://en.wikipedia.org/wiki/Flash_mob" id="w">flash mobs</a></i> e <a href="http://en.wikipedia.org/wiki/Mashup_(v%C3%ADdeo)" id="w">&#39&semi;&#39&semi;mash&shy;ups&#39&semi;&#39&semi;</a> no Youtube (redublagens e reedi&ccedil;&otilde;es ao estilo <i>poop</i>).</p>&#10;<a id="Observa%C3%A7%C3%A3o" name="Observa%C3%A7%C3%A3o"></a><h2> Observa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maid_of_the_Mist_db.jpg%7Cright%7Cthumb" id="w">O &#39&semi;&#39&semi;Maid of the Mist&#39&semi;&#39&semi; transportando turistas pr&oacute;ximo &agrave;s Cataratas.</a></p>&#10;<p>&Eacute; no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> que as Cataratas do Ni&aacute;gara recebem o maior n&uacute;mero de turistas anualmente, quando as Cataratas do Ni&aacute;gara s&atilde;o tanto uma atra&ccedil;&atilde;o diurna quanto uma atra&ccedil;&atilde;o noturna. Isto porque, no ver&atilde;o, holofotes instalados do lado canadense iluminam ambos os lados das cataratas por v&aacute;rias horas ap&oacute;s o p&ocirc;r&shy;do&shy;Sol. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, mais de 20 milh&otilde;es de turistas visitaram as cataratas, com estimativas de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> de 28 milh&otilde;es de turistas.<sup id="_ref&shy;Trave&semi;ppce_a" class="reference"><a href="#_note&shy;Trave&semi;ppce" title="">[10]</a></sup></p>&#10;<p>Os navios <i>Maid of the Mist</i>, nomeados em homenagem a um personagem da mitologia ongionara, t&ecirc;m transportado turistas dentro dos redemoinhos das Cataratas, chegando bem pr&oacute;ximos delas, desde <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>.<sup id="_ref&shy;momweb_a" class="reference"><a href="#_note&shy;momweb" title="">[11]</a></sup><sup id="_ref&shy;momleg_a" class="reference"><a href="#_note&shy;momleg" title="">[12]</a></sup> O <i>Spanish Aerocar</i> foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, constru&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Leonardo_Torres_y_Quevedo" id="w">Leonardo Torres y Quevedo</a>, &eacute; um <a href="http://en.wikipedia.org/wiki/Tel%C3%A9ferico" id="w">tel&eacute;ferico</a> que transporta passageiros sobre os redemoinhos no lado canadense, abaixo das Cataratas.</p>&#10;<a id="Lado_americano" name="Lado_americano"></a><h3> Lado americano </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maid_of_the_Mist_Niagara_Falls.jpg%7Cleft%7Cthumb" id="w">O &#39&semi;&#39&semi;Maid of the Mist&#39&semi;&#39&semi; embarcando e desembarcando turistas.</a></p>&#10;<p>Do lado americano, as Cataratas do Ni&aacute;gara podem ser observadas por pra&ccedil;as e caminhos ao longo do Prospect Park, onde tamb&eacute;m est&aacute; instalada uma torre de observa&ccedil;&atilde;o. Perto dali, o caminho &#34&semi;Caverna dos Ventos&#34&semi; leva os turistas a um ponto de observa&ccedil;&atilde;o pr&oacute;xima das Cataratas Bridal Veil. </p>&#10;<a id="Lado_canadense" name="Lado_canadense"></a><h3> Lado canadense </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Niagara_Falls_at_night1.jpg%7Cright%7Cthumb" id="w">Cataratas do Ni&aacute;gara &agrave; noite.</a></p>&#10;<p>Do lado canadense, o <i><a href="http://en.wikipedia.org/wiki/Queen_Victoria_Park" id="w">Queen Victoria Park</a></i> (Parque Rainha Victoria) possui v&aacute;rios jardins e plataformas que levam a um posto de observa&ccedil;&atilde;o, que oferece uma vista espetacular das Cataratas do Ni&aacute;gara e, geral. Este parque tamb&eacute;m possui caminhos subterr&acirc;neos que levam a postos de observa&ccedil;&atilde;o, onde o turista possui a ilus&atilde;o de estar dentro das &aacute;guas caindo nas Cataratas do Ni&aacute;gara. O posto de observa&ccedil;&atilde;o localizado na <i><a href="http://en.wikipedia.org/wiki/Skylon_Tower" id="w">Skylon Tower</a></i> oferece a vista panor&acirc;mica mais alta das cataratas, bem como permite ao turista tamb&eacute;m ver &shy; do lado oposto &agrave;s Cataratas &shy; a cidade de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>. Juntamente com a <i><a href="http://en.wikipedia.org/wiki/Konica_Minolta_Tower" id="w">Konica Minolta Tower</a></i>, a <i>Skylon Tower</i> &eacute; uma das duas torres do lado canadense com vista das Cataratas do Ni&aacute;gara. Ao longo do rio Ni&aacute;gara, o <i>Caminho Recreacional do Rio Ni&aacute;gara</i> corre os 56 quil&ocirc;metros entre o <a href="http://en.wikipedia.org/wiki/Fort_Erie" id="w">Fort Erie</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Fort_George" id="w">Fort George</a>, incluindo v&aacute;rios pontos hist&oacute;ricos da <a href="http://en.wikipedia.org/wiki/Guerra_Anglo&shy;Americana" id="w">Guerra Anglo&shy;Americana</a>. </p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><i>The Earth</i>, Tarbuck and Lutgens, 1987</li>&#10;<li><i>Enciclop&eacute;dia Britannica</i></li>&#10;<li><i>Let&#39&semi;s Go Travel Guide</i>, 2004</li>&#10;<li><i>National Geographic Guide to State Parks of the U.S.</i></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Niagara_Falls_(Ont%C3%A1rio)" id="w">Niagara Falls</a>, <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Niagara_Falls_(Nova_Iorque)" id="w">Niagara Falls</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">Nova Iorque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Niagara&shy;on&shy;the&shy;Lake" id="w">Niagara&shy;on&shy;the&shy;Lake</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Ni%C3%A1gara" id="w">Rio Ni&aacute;gara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Niagara_Fools" id="w">Niagara Fools</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cataratas_do_Ni%C3%A1gara" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_do_Canad%C3%A1" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_dos_Estados_Unidos" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fronteiras_do_Canad%C3%A1" id="w">Categoria:Fronteiras do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fronteiras_dos_Estados_Unidos" id="w">Categoria:Fronteiras dos Estados Unidos</a></p>&#10;&#10;<p> </p></body></html>