<html><title>Pol&iacute;mero</title><body>&#10;<p>Trata&shy;se de <a href="http://en.wikipedia.org/wiki/Macromol%C3%A9cula" id="w">macromol&eacute;culas</a> formadas a partir de unidades estruturais menores (os <a href="http://en.wikipedia.org/wiki/Mon%C3%B3mero" id="w">mon&oacute;meros</a>). O n&uacute;mero de unidades estruturais repetidas numa macromol&eacute;cula &eacute; chamado grau de polimeriza&ccedil;&atilde;o. Em geral, os pol&iacute;meros cont&ecirc;m os mesmos elementos nas mesmas propor&ccedil;&otilde;es relativas que seus mon&ocirc;meros, mas em maior quantidade absoluta.</p>&#10;<a id="Nomenclaturas" name="Nomenclaturas"></a><h4> Nomenclaturas </h4>&#10;<p>As normas internacionais publicadas pela <a href="http://en.wikipedia.org/wiki/IUPAC" id="w">IUPAC</a> indicam que o princ&iacute;pio geral para nomear os pol&iacute;meros &eacute; utilizando&shy;se o prefixo <i>poli&shy;</i>, seguido da unidade estrutural repetitiva que define ao pol&iacute;mero, escrita entre par&ecirc;nteses.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Por exemplo: <i>Poli (tio&shy;1,4&shy;fenileno)</i></p>&#10;<p>As normas da IUPAC s&atilde;o geralmente usadas para nomear os pol&iacute;meros de estrutura complexa, uma vez que permitem identific&aacute;&shy;los sem produzir ambiguidades nas bases de dados de artigos cient&iacute;ficos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Por&eacute;m, n&atilde;o costumam ser usadas para pol&iacute;meros de estrutura mais simples e de uso comum, principalmente porque esses pol&iacute;meros foram inventados antes que se publicassem as primeiras normas da IUPAC, em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, e por isso seus nomes tradicionais j&aacute; haviam sido popularizados.</p>&#10;<p>Na pr&aacute;tica, os pol&iacute;meros de uso comum costumam ser denominados das seguintes maneiras:</p>&#10;&#10;<ul>&#10;<li>Prefixo poli&shy; seguido do mon&ocirc;mero de onde se obt&eacute;m o pol&iacute;mero. Esta conven&ccedil;&atilde;o &eacute; distinta da conven&ccedil;&atilde;o da IUPAC porque o mon&ocirc;mero nem sempre coincide com a UER, e utiliza uma denomina&ccedil;&atilde;o sem uso de par&ecirc;ntese e, em muitos casos, seguindo uma nomenclatura &#34&semi;tradicional&#34&semi;. Exemplo: <i>polietileno</i> em vez de &#34&semi;poli (metileno)&#34&semi;&semi; poliestireno em vez de &#34&semi;poli(1&shy;feniletileno)&#34&semi;.</li>&#10;<li>Para copol&iacute;meros, costumam&shy;se listar simplesmente os mon&ocirc;meros que os formam, precedidos da palavra &#34&semi;goma&#34&semi;, se &eacute; um elast&ocirc;mero, ou &#34&semi;resina&#34&semi;, se &eacute; um pl&aacute;stico. Exemplos: acrilonitrilo butadieno estireno&semi; goma estireno&shy;butadieno&semi; resina fenol&shy;formalde&iacute;do.</li>&#10;<li>&Eacute; frequente tamb&eacute;m o uso indevido de marcas comerciais como sin&ocirc;nimos de pol&iacute;meros, independentemente da empresa que o fabrique. Exemplos: <i>Nylon</i> para poliamida, <i>Teflon</i> para politetrafluoeretileno, <i>Neopreno</i> para policloropreno, <i>Isopor</i> para poliestireno.</li></ul>&#10;<p>A IUPAC reconhece que os nomes tradicionais est&atilde;o firmemente fixados por seu uso e n&atilde;o pretende aboli&shy;los, apenas reduzindo&shy;os gradativamente em suas utiliza&ccedil;&otilde;es nas publica&ccedil;&otilde;es cient&iacute;ficas.</p>&#10;<a id="Rea%C3%A7%C3%B5es_de_polimeriza%C3%A7%C3%A3o" name="Rea%C3%A7%C3%B5es_de_polimeriza%C3%A7%C3%A3o"></a><h2> Rea&ccedil;&otilde;es de polimeriza&ccedil;&atilde;o </h2>&#10;<p>A polimeriza&ccedil;&atilde;o &eacute; uma rea&ccedil;&atilde;o em que as mol&eacute;culas menores (mon&oacute;meros) se combinam quimicamente (por <a href="http://en.wikipedia.org/wiki/Val%C3%AAncias" id="w">val&ecirc;ncias</a> principais) para formar <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a> longas, mais ou menos ramificadas com a mesma composi&ccedil;&atilde;o centesimal. Estes podem formar&shy;se por rea&ccedil;&atilde;o em cadeia ou por meio de rea&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Poliadi%C3%A7%C3%A3o" id="w">poliadi&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Policondensa%C3%A7%C3%A3o" id="w">policondensa&ccedil;&atilde;o</a>. A polimeriza&ccedil;&atilde;o pode ser revers&iacute;vel ou n&atilde;o e pode ser espont&acirc;nea ou provocada (por calor ou reagentes).<sup id="_ref&shy;Observa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Observa&ccedil;&atilde;o" title="">[3]</a></sup></p>&#10;<p>Exemplo: O <a href="http://en.wikipedia.org/wiki/Etileno" id="w">etileno</a> &eacute; um g&aacute;s que pode polimerizar&shy;se por rea&ccedil;&atilde;o em cadeia, a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> e <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> elevadas e em presen&ccedil;a de pequenas quantidades de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> gasoso resultando uma subst&acirc;ncia s&oacute;lida, o <a href="http://en.wikipedia.org/wiki/Polietileno" id="w">polietileno</a>. A <a href="http://en.wikipedia.org/wiki/Polimeriza%C3%A7%C3%A3o" id="w">polimeriza&ccedil;&atilde;o</a> do etileno e outros mon&oacute;meros pode efetuar&shy;se &agrave; press&atilde;o normal e baixa temperatura mediante <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisadores</a>. Assim, &eacute; poss&iacute;vel obter pol&iacute;meros com cadeias moleculares de estrutura muito uniforme.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_qu%C3%ADmica" id="w">ind&uacute;stria qu&iacute;mica</a>, muitos pol&iacute;meros s&atilde;o produzidos atrav&eacute;s de rea&ccedil;&otilde;es em cadeia. Nestas rea&ccedil;&otilde;es de polimeriza&ccedil;&atilde;o, os <a href="http://en.wikipedia.org/wiki/Radicais_livres" id="w">radicais livres</a> necess&aacute;rios para iniciar a rea&ccedil;&atilde;o s&atilde;o produzidos por um iniciador que &eacute; uma mol&eacute;cula capaz de formar radicais livres a temperaturas relativamente baixas. Um exemplo de um iniciador &eacute; o <a href="http://en.wikipedia.org/wiki/Per%C3%B3xido_de_benzo%C3%ADla" id="w">per&oacute;xido de benzo&iacute;la</a> que se decomp&otilde;e com facilidade em radicais <a href="http://en.wikipedia.org/wiki/Fenilo" id="w">fenilo</a>. Os radicais assim formados v&atilde;o atacar as mol&eacute;culas do mon&oacute;mero dando origem &agrave; rea&ccedil;&atilde;o de polimeriza&ccedil;&atilde;o..</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Uma das principais e mais importantes caracter&iacute;sticas dos pol&iacute;meros s&atilde;o as <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica" id="w">mec&acirc;nicas</a>. Segundo ela os pol&iacute;meros podem ser divididos em <a href="http://en.wikipedia.org/wiki/Termopl%C3%A1stico" id="w">termopl&aacute;sticos</a>, termorr&iacute;gidos (termofixos) e <a href="http://en.wikipedia.org/wiki/Elast%C3%B4mero" id="w">elast&ocirc;meros</a> (borrachas).</p>&#10;<a id="Termopl%C3%A1sticos" name="Termopl%C3%A1sticos"></a><h3> Termopl&aacute;sticos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Termopl%C3%A1stico" id="w">Termopl&aacute;stico</a> &eacute; um dos tipos de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a> mais encontrados no mercado. Pode ser fundido diversas vezes, alguns podem at&eacute; dissolver&shy;se em v&aacute;rios <a href="http://en.wikipedia.org/wiki/Solvente" id="w">solventes</a>. Logo, sua <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a> &eacute; poss&iacute;vel, caracter&iacute;stica bastante desej&aacute;vel atualmente.</p>&#10;<a id="Termorr%C3%ADgidos" name="Termorr%C3%ADgidos"></a><h3> Termorr&iacute;gidos </h3>&#10;<p>S&atilde;o de alta dureza e comportamento fr&aacute;gil , por&eacute;m bastante resistentes, sendo muito est&aacute;veis a varia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>. Uma vez transformados (moldados), n&atilde;o mais se fundem. O aquecimento do pol&iacute;mero acabado promove decomposi&ccedil;&atilde;o do material antes de sua <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_(f%C3%ADsica)" id="w">fus&atilde;o</a>, tornando imposs&iacute;vel sua <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a> tornando&shy;o inutiliz&aacute;vel.</p>&#10;<a id="%5B%5BElast%C3%B4mero%5D%5Ds_(Borrachas)" name="%5B%5BElast%C3%B4mero%5D%5Ds_(Borrachas)"></a><h3> [[Elast&ocirc;mero]]s (Borrachas) </h3>&#10;<p>Classe intermedi&aacute;ria entre os <a href="http://en.wikipedia.org/wiki/Termopl%C3%A1stico" id="w">termopl&aacute;sticos</a> e os termorr&iacute;gidos: n&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o" id="w">fus&iacute;veis</a>, mas apresentam alta <a href="http://en.wikipedia.org/wiki/Elasticidade" id="w">elasticidade</a>, n&atilde;o sendo r&iacute;gidos como os termofixos. <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">Reciclagem</a> complicada pela incapacidade de fus&atilde;o.</p>&#10;<a id="Exemplos" name="Exemplos"></a><h3> Exemplos </h3>&#10;<p><b>Pol&iacute;meros termopl&aacute;sticos</b></p>&#10;&#10;<ul>&#10;<li>PC &shy; <a href="http://en.wikipedia.org/wiki/Policarbonato" id="w">Policarbonato</a></li></ul>&#10;<p>Aplica&ccedil;&otilde;es: Cd&acute;s, garrafas, recipientes para filtros, componentes de interiores de avi&otilde;es, coberturas transl&uacute;cidas, divis&oacute;rias, vitrines, etc.</p>&#10;&#10;<ul>&#10;<li>PU &ndash; <a href="http://en.wikipedia.org/wiki/Poliuretano" id="w">Poliuretano</a></li></ul>&#10;<p>Aplica&ccedil;&otilde;es: Esquadrias, chapas, revestimentos, molduras, filmes, estofamento de autom&oacute;veis, em m&oacute;veis, isolamento t&eacute;rmico em roupas imperme&aacute;veis, isolamento em refrigeradores industriais e dom&eacute;sticos, polias e correias.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cloreto_de_polivinila" id="w">PVC</a> &shy; Policloreto de vinilo ou cloreto de polivinila</li></ul>&#10;<p>Aplica&ccedil;&otilde;es: Telhas transl&uacute;cidas, portas sanfonadas, divis&oacute;rias, persianas, perfis, tubos e conex&otilde;es para &aacute;gua, esgoto e ventila&ccedil;&atilde;o, esquadrias, molduras para teto e parede.</p>&#10;&#10;<ul>&#10;<li>PS &shy; <a href="http://en.wikipedia.org/wiki/Poliestireno" id="w">Poliestireno</a></li></ul>&#10;<p>Aplica&ccedil;&otilde;es: Grades de ar condicionado, gai&uacute;tas de barcos (imita&ccedil;&atilde;o de vidro), pe&ccedil;as de m&aacute;quinas e de autom&oacute;veis, fabrica&ccedil;&atilde;o de gavetas de geladeira, brinquedos, isolante t&eacute;rmico, mat&eacute;ria prima do isopor.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Polipropileno" id="w">PP</a> &shy; Polipropileno</li></ul>&#10;<p>Aplica&ccedil;&otilde;es: brinquedos, recipientes para alimentos, rem&eacute;dios, produtos qu&iacute;micos, carca&ccedil;as para eletrodom&eacute;sticos, fibras, sacarias (r&aacute;fia), filmes orientados, tubos para cargas de canetas esferogr&aacute;ficas, carpetes, seringas de inje&ccedil;&atilde;o, material hospitalar esteriliz&aacute;vel, autope&ccedil;as (p&aacute;ra&shy;choques, pedais, carca&ccedil;as de baterias, lanternas, ventoinhas, ventiladores, pe&ccedil;as diversas no habit&aacute;culo), pe&ccedil;as para m&aacute;quinas de lavar.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/PET" id="w">Polietileno Tereftalato</a> (PET)</li></ul>&#10;<p>Aplica&ccedil;&otilde;es: Embalagens para bebidas, refrigerantes, &aacute;gua mineral, alimentos, produtos de limpeza, condimentos&semi; reciclado, presta&shy;se a in&uacute;meras finalidades: tecidos, fios, sacarias, vassouras.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Plexiglas" id="w">Plexiglas</a> &shy; &eacute; conhecido como vidro pl&aacute;stico.</li></ul>&#10;<a id="Pol%C3%ADmeros_termorr%C3%ADgidos_(ou_termofixos)" name="Pol%C3%ADmeros_termorr%C3%ADgidos_(ou_termofixos)"></a><h3> Pol&iacute;meros termorr&iacute;gidos (ou termofixos) </h3>&#10;&#10;<ul>&#10;<li>Baquelite: usada em tomadas, telefones antigos e no embutimento de amostras metalogr&aacute;ficas.</li>&#10;<li>Poli&eacute;ster: usado em carrocerias, caixas d&#39&semi;&aacute;gua, piscinas, dentre outros, na forma de pl&aacute;stico refor&ccedil;ado (fiberglass).</li></ul>&#10;<a id="Elast%C3%B4meros_(borrachas)" name="Elast%C3%B4meros_(borrachas)"></a><h3> Elast&ocirc;meros (borrachas) </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Poliisopreno" id="w">Polisopreno</a>&shy; borracha semelhante &agrave; natural</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bunas_S" id="w">Bunas S</a></li></ul>&#10;<p>Aplica&ccedil;&otilde;es: pneus, c&acirc;maras de ar, veda&ccedil;&otilde;es, mangueiras de borracha.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Buna_N" id="w">Buna N</a> ou perbunan</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neopreno" id="w">Neopreno</a> ou policloropreno</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Silicone" id="w">Silicone</a></li></ul>&#10;<a id="Biodegrada%C3%A7%C3%A3o" name="Biodegrada%C3%A7%C3%A3o"></a><h2> Biodegrada&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungo</a> <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nico" id="w">amaz&ocirc;nico</a> <i><a href="http://en.wikipedia.org/wiki/Pestalotiopsis_microspora" id="w">Pestalotiopsis microspora</a></i> &eacute; capaz de alimentar&shy;se de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a> fabricados &agrave; base de <a href="http://en.wikipedia.org/wiki/Poliuretano" id="w">poliuretano</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_Qu%C3%ADmica" id="w">Engenharia Qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_produ%C3%A7%C3%A3o" id="w">Engenharia de produ&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_dos_materiais" id="w">Engenharia dos materiais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PET_(pl%C3%A1stico)" id="w">PET</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Design_de_produto" id="w">Design de produto</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.polymerchemistryhypertext.com/Introdu&ccedil;&atilde;oAosPol&iacute;meros.htm" rel="nofollow" title="http://www.polymerchemistryhypertext.com/Introdu&ccedil;&atilde;oAosPol&iacute;meros.htm">Introdu&ccedil;&atilde;o aos Pol&iacute;meros</a>mais informa&ccedil;&atilde;o b&aacute;sica sobre pol&iacute;meros</li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADmeros" id="w">Categoria:Pol&iacute;meros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia" id="w">Categoria:Engenharia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Design_de_produto" id="w">Categoria:Design de produto</a></p></body></html>