<html><title>Louis Braille</title><body>&#10;<p> &#10;<b>Louis Braille</b> (<a href="http://en.wikipedia.org/wiki/Coupvray" id="w">Coupvray</a>, <a href="http://en.wikipedia.org/wiki/4_de_janeiro" id="w">4 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a> &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>), mais raramente <b>Lu&iacute;s Braille</b>, foi o criador do sistema de leitura para cegos que recebeu seu nome, <i><a href="http://en.wikipedia.org/wiki/Braille" id="w">braille</a></i>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;&#10;<p>Louis Braille &#10;nasceu em 4 de janeiro de 1809 em <a href="http://en.wikipedia.org/wiki/Coupvray" id="w">Coupvray</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a cerca de 40 quil&oacute;metros de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. O seu pai, Simon&shy;Ren&eacute; Braille, era um fabricante de arreios e selas. Aos tr&ecirc;s anos, provavelmente ao brincar na oficina do pai, Louis feriu&shy;se no olho esquerdo com uma ferramenta pontiaguda, possivelmente uma <a href="http://en.wikipedia.org/wiki/Sovela" id="w">sovela</a>. A infec&ccedil;&atilde;o que se seguiu ao ferimento alastrou&shy;se  ao olho direito, provocando a cegueira total.</p>&#10;<p>Na tentativa de que Louis tivesse uma vida o mais normal poss&iacute;vel, os pais e o padre da par&oacute;quia, Jacques Pallury, matricularam&shy;no na escola local. Louis tinha enorme facilidade em aprender o que ouvia e em determinados anos foi selecionado como l&iacute;der da turma. Com 10 anos de idade, Louis ganhou uma bolsa do  <i>Institut Royal des Jeunes Aveugles de Paris</i> (Instituto Real de Jovens Cegos de Paris).</p>&#10;<p>O fundador do instituto, <a href="http://en.wikipedia.org/wiki/Valentin_Ha%C3%BCy" id="w">Valentin Ha&uuml;y</a>, foi um dos primeiros a criar um programa para ensinar os cegos a ler. As primeiras experi&ecirc;ncias de Ha&uuml;y envolviam a grava&ccedil;&atilde;o em alto&shy;relevo de letras grandes, em papel grosso. Embora rudimentares, esses esfor&ccedil;os lan&ccedil;aram a base para desenvolvimentos posteriores. Apesar de as crian&ccedil;as aprenderem a ler com este sistema, n&atilde;o podiam escrever porque a impress&atilde;o era feita com letras costuradas no papel.</p>&#10;<p>Louis aprendeu a ler as grandes letras em alto&shy;relevo nos livros da pequena biblioteca de Ha&uuml;y. Mas tamb&eacute;m se apercebia que aquele m&eacute;todo, al&eacute;m de lento, n&atilde;o era pr&aacute;tico. Na ocasi&atilde;o, ele escreveu no seu di&aacute;rio:&#10;</p><dl><dd><i>&#34&semi;Se os meus olhos n&atilde;o me deixam obter informa&ccedil;&otilde;es sobre homens e eventos, sobre ideias e doutrinas, terei de encontrar uma outra forma.&#34&semi;</i></dd></dl>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, quando Louis Braille tinha somente 12 anos, <a href="http://en.wikipedia.org/wiki/Charles_Barbier" id="w">Charles Barbier</a>, capit&atilde;o reformado da artilharia francesa, visitou o instituto onde apresentou um sistema de comunica&ccedil;&atilde;o chamado de escrita nocturna, tamb&eacute;m conhecido por <i>Serre</i> e que mais tarde veio a ser chamado de sonografia. Tratava&shy;se de um m&eacute;todo de comunica&ccedil;&atilde;o t&aacute;ctil que usava pontos em relevo dispostos num rect&acirc;ngulo com seis pontos de altura por dois de largura e que tinha aplica&ccedil;&otilde;es pr&aacute;ticas no campo de batalha, quando era necess&aacute;rio ler mensagens sem usar a luz que poderia revelar posi&ccedil;&otilde;es. Assim, era poss&iacute;vel trocar ordens e informa&ccedil;&otilde;es de forma silenciosa. Usava&shy;se uma sovela para marcar pontinhos em relevo em papel&atilde;o, que ent&atilde;o podiam ser sentidos no escuro pelos soldados. A escrita nocturna baseava&shy;se numa tabela de trinta e seis quadrados, cada quadrado representando um som b&aacute;sico da linguagem humana. Duas fileiras com at&eacute; seis pontos cada uma eram gravadas em relevo no papel. O n&uacute;mero de pontos na primeira fileira indicava em que linha horizontal da tabela de sons voc&aacute;licos se encontrava o som desejado, e o n&uacute;mero de pontos na segunda fileira designava o som correto naquela linha. Esta ideia de usar um c&oacute;digo para representar palavras em forma fon&eacute;tica foi introduzido no Instituto. Louis Braille dedicou&shy;se de forma entusi&aacute;stica ao m&eacute;todo e passou a efectuar algumas melhorias.</p>&#10;<p>Assim, nos dois anos seguintes, Braille esfor&ccedil;ou&shy;se em simplificar o c&oacute;digo. Por fim desenvolveu um m&eacute;todo eficiente e elegante que se baseava numa c&eacute;lula de apenas tr&ecirc;s pontos de altura por dois de largura. O sistema apresentado por Barbier, era baseado em 12 pontos, ao passo que o sistema desenvolvido por Braille &eacute; mais simples, com apenas 6 pontos. Braille, em seguida, melhorou o seu pr&oacute;prio sistema, incluindo a nota&ccedil;&atilde;o num&eacute;rica e musical. Em 1824, com apenas 15 anos, Louis Braille terminou o seu sistema de c&eacute;lulas com seis pontos. Pouco depois, ele mesmo come&ccedil;ou a ensinar no instituto e, em 1829, publicou o seu m&eacute;todo exclusivo de comunica&ccedil;&atilde;o que hoje tem o seu nome. Excepto algumas pequenas melhorias, o sistema permanece basicamente o mesmo at&eacute; hoje.</p>&#10;<p>Apesar de tudo, levou tempo at&eacute; essa inova&ccedil;&atilde;o ser aceita. As pessoas com <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> n&atilde;o entendiam qu&atilde;o &uacute;til o sistema inventado por Braille podia ser, e um dos professores principais da escola chegou a proibir seu uso pelas crian&ccedil;as. Felizmente, tal decis&atilde;o teve efeito contr&aacute;rio ao desejado, encorajando as crian&ccedil;as a usar o m&eacute;todo e a aprend&ecirc;&shy;lo em segredo. Com o tempo, mesmo as pessoas com vis&atilde;o acabaram por perceber os benef&iacute;cios do novo sistema. No instituto, o novo c&oacute;digo s&oacute; foi adotado oficialmente em <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>, dois anos ap&oacute;s a morte de Braille, provocada pela <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> em <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, com apenas 43 anos.</p>&#10;<p>Na Fran&ccedil;a, a inven&ccedil;&atilde;o de Louis Braille foi finalmente reconhecida pelo Estado. Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, seu corpo foi transferido para Paris, onde repousa no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_Paris" id="w">Panth&eacute;on</a>.</p>&#10;<a id="O_c%C3%B3digo_Braille" name="O_c%C3%B3digo_Braille"></a><h2> O c&oacute;digo Braille </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LouisBraille.png%7Cthumb%7Cright%7C250px" id="w">O nome &#34&semi;Louis Braille&#34&semi; em &#39&semi;&#39&semi;[[braille]]&#39&semi;&#39&semi;.</a>&#10;Sendo um sistema realmente eficaz, por fim tornou&shy;se popular. Hoje, o m&eacute;todo simples e engenhoso elaborado por Braille torna a palavra escrita dispon&iacute;vel a milh&otilde;es de deficientes visuais, gra&ccedil;as aos esfor&ccedil;os decididos daquele rapaz h&aacute; quase 200 anos.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Braille" id="w">braille</a></i> &eacute; lido da esquerda para a direita, com uma ou ambas as m&atilde;os. Cada c&eacute;lula braille permite 63 combina&ccedil;&otilde;es de pontos. Assim, podem&shy;se designar combina&ccedil;&otilde;es de pontos para todas as letras e para a pontua&ccedil;&atilde;o da maioria dos alfabetos. V&aacute;rios idiomas usam uma forma abreviada de braille, na qual certas c&eacute;lulas s&atilde;o usadas no lugar de combina&ccedil;&otilde;es de letras ou de palavras freq&uuml;entemente usadas. Algumas pessoas ganharam tanta pr&aacute;tica em ler braille que conseguem ler at&eacute; 200 palavras por minuto.</p>&#10;<p>a | b | c | d | e | f | g | h | i | j&#10;</p><dl><dd>As primeiras dez letras s&oacute; usam os pontos das duas fileiras de cima</dd></dl><dl><dd>Os n&uacute;meros de 1 a 9, e o zero, s&atilde;o representados por esses mesmos dez sinais, precedidos pelo sinal de n&uacute;mero, especial.</dd></dl>&#10;<p>k | l | m | n | o | p | q | r | s | t&#10;</p><dl><dd>As dez letras seguintes acrescentam o ponto no canto inferior esquerdo a cada uma das dez primeiras letras</dd></dl>&#10;<p>u | v | x | y | z&#10;</p><dl><dd>As &uacute;ltimas cinco letras acrescentam ambos os pontos inferiores &agrave;s cinco primeiras letras, a letra &#34&semi;w&#34&semi; &eacute; uma exce&ccedil;&atilde;o porque foi acrescentada posteriormente ao alfabeto franc&ecirc;s.</dd></dl>&#10;<p>As combina&ccedil;&otilde;es restantes, ainda poss&iacute;veis visto que 63 hip&oacute;teses de combina&ccedil;&atilde;o dos pontos, s&atilde;o usadas para pontua&ccedil;&atilde;o, contra&ccedil;&otilde;es e abreviaturas especiais. Estas contra&ccedil;&otilde;es e abreviaturas &agrave;s vezes tornam o braille dif&iacute;cil de aprender. Isto acontece especialmente no caso de pessoas que ficam cegas numa idade mais avan&ccedil;ada, visto que a &uacute;nica forma de aprender braile &eacute; memorizar todos os sinais. Por esse motivo, h&aacute; v&aacute;rios &#34&semi;graus&#34&semi; de braille.</p>&#10;<p>O braille por extenso, ou <b>grau um</b>, s&oacute; utiliza os sinais que representam o alfabeto e a pontua&ccedil;&atilde;o, os n&uacute;meros e alguns poucos sinais especiais de composi&ccedil;&atilde;o que s&atilde;o especif&iacute;os do sistema. Corresponde letra por letra, &agrave; impress&atilde;o visual que &eacute; observ&aacute;vel num texto comum. Este grau &eacute; o mais f&aacute;cil de se aprender, visto que h&aacute; menos sinais para memorizar. Por outro lado, o braille grau um &eacute; o mais lento para ser transcrito e lido, e o produto final, impresso, &eacute; mais volumoso. Visto que a maioria do braille produzido hoje &eacute; transcrito e produzido por volunt&aacute;rios, em organiza&ccedil;&otilde;es n&atilde;o lucrativas, o grau um &eacute; usado raramente.</p>&#10;<p>O braille <b>grau dois</b> &eacute; uma forma mais abreviada do braille. Por exemplo, em ingl&ecirc;s, cada um dos 26 sinais que representam o alfabeto t&ecirc;m um significado duplo. Se o sinal &eacute; usado em combina&ccedil;&atilde;o com outros padr&otilde;es dentro de uma palavra, representa apenas uma letra, mas se estiver isolado representa uma palavra comum. Isto ocorre similarmente no braille portugu&ecirc;s. Assim, por exemplo, o sinal para <i>n</i> isolado representa n&atilde;o, <i>abx</i> representa abaixo, <i>abt</i>, absoluto, <i>ag</i>, algu&eacute;m, e assim por diante. Outros sinais s&atilde;o empregues para representar prefixos e sufixos comuns. O uso de contrac&ccedil;&otilde;es e abreviaturas reduz bastante o tempo envolvido em transcrever e ler a mat&eacute;ria, bem como o tamanho do volume acabado. Actualmente, portanto, este &eacute; o grau mais comum do braille. Em contrapartida, &eacute; mais dif&iacute;cil aprender o braille abreviado grau dois. &Eacute; necess&aacute;rio memorizar todos os 63 sinais diferentes (a maioria dos quais tem mais de um significado, dependendo de como s&atilde;o usados), mas tamb&eacute;m &eacute; preciso aprender o conjunto de regras necess&aacute;rias que governam quando cada sinal pode ou n&atilde;o ser usado.</p>&#10;<p>O <b>grau tr&ecirc;s</b> &eacute; uma forma de braille altamente abreviada, especialmente usada em ingl&ecirc;s. No grau tr&ecirc;s h&aacute; v&aacute;rias contrac&ccedil;&otilde;es e abreviaturas a memorizar, e as regras que governam o seu uso s&atilde;o correspondentemente dif&iacute;ceis. O braille grau tr&ecirc;s &eacute; usualmente utilizado em anota&ccedil;&otilde;es cient&iacute;ficas ou em outras mat&eacute;rias muito t&eacute;cnicas. Visto que bem poucos cegos conseguem ler este grau de braille, n&atilde;o &eacute; usado com frequ&ecirc;ncia.</p>&#10;<p>O braille provou ser muito adapt&aacute;vel como meio de comunica&ccedil;&atilde;o. Quando Louis Braille inicialmente inventou o sistema de leitura, aplicou&shy;o &agrave; nota&ccedil;&atilde;o musical. O m&eacute;todo funciona t&atilde;o bem que a leitura e escrita de m&uacute;sica &eacute; mais f&aacute;cil para os cegos do que para os que v&ecirc;em. V&aacute;rios termos matem&aacute;ticos, cient&iacute;ficos e qu&iacute;micos t&ecirc;m sido transpostos para o braille, abrindo amplos dep&oacute;sitos de conhecimento para os leitores cegos. Rel&oacute;gios com ponteiros refor&ccedil;ados e n&uacute;meros em relevo, em braille, foram produzidos, de modo que dedos &aacute;geis possam sentir as horas.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.dw&shy;world.de/dw/article/0,,398480,00.html" rel="nofollow" title="http://www.dw&shy;world.de/dw/article/0,,398480,00.html">Deutsche Welle &shy; 1852: Morre Louis Braille, inventor da escrita para deficientes visuais</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inventores_da_Fran%C3%A7a" id="w">Categoria:Inventores da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_cegas" id="w">Categoria:Pessoas cegas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_tuberculose" id="w">Categoria:Mortes por tuberculose</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Pante%C3%A3o_(Paris)" id="w">Categoria:Sepultados no Pante&atilde;o (Paris)</a>&#10; </p></body></html>