<html><title>Fanfic</title><body>&#10;<p> &#10; </p>&#10;<p><b><i>Fanfic</i></b> &eacute; a abrevia&ccedil;&atilde;o do termo em ingl&ecirc;s <i>fan fiction</i>, ou seja, &#34&semi;fic&ccedil;&atilde;o criada por f&atilde;s&#34&semi;, mas que tamb&eacute;m pode ser chamada do <i>Fic</i>. Trata&shy;se de <a href="http://en.wikipedia.org/wiki/Conto" id="w">contos</a> ou <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a> escritos por terceiros, n&atilde;o fazendo parte do enredo oficial dos <a href="http://en.wikipedia.org/wiki/Animes" id="w">animes</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9ries" id="w">s&eacute;ries</a>, <a href="http://en.wikipedia.org/wiki/Mang%C3%A1s" id="w">mang&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Livros" id="w">livros</a>, <a href="http://en.wikipedia.org/wiki/Filmes" id="w">filmes</a> ou <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_quadrinhos" id="w">hist&oacute;ria em quadrinhos</a> a que faz refer&ecirc;ncia, ou uma hist&oacute;ria inventada por eles.</p>&#10;<a id="Surgimento" name="Surgimento"></a><h2> Surgimento </h2>&#10;<p>Com a populariza&ccedil;&atilde;o da internet, muitos escritores deste tipo de literatura encontraram uma forma mais pr&aacute;tica de atingir outros f&atilde;s e pessoas com os mesmos interesses. Com o avan&ccedil;o dos mecanismos de busca se tornou mais pr&aacute;tico encontrar <i>sites</i> dedicados aos <i>fanfics</i>. Embora uma grande parcela desses <i>sites</i> aborde um &uacute;nico personagem ou &#34&semi;g&ecirc;nero&#34&semi; (por exemplo: <i>fanfics</i> sobre <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a>), existem outros que possuem textos de v&aacute;rios g&ecirc;neros, bem como tradu&ccedil;&otilde;es de hist&oacute;rias em outras l&iacute;nguas.</p>&#10;<p>Al&eacute;m de sites dedicados &agrave; armazenagem de <i>fanfics</i>, com o desenvolvimento de ferramentas de publica&ccedil;&atilde;o de texto mais pr&aacute;ticas (como os <a href="http://en.wikipedia.org/wiki/Blogs" id="w">blogs</a> e f&oacute;runs) foi desenvolvido um grande &aacute;rea de <i>fanfics</i> interativivos, uma esp&eacute;cie de cruzamento entre este tipo de literatura e jogos de <a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a>. Os personagens destes s&atilde;o usualmente originais, seguindo uma hist&oacute;ria paralela a da obra original, tomando emprestados algumas situa&ccedil;&otilde;es, seus e personagens e acompanhando sua cronologia. Cada <i>autor/jogador</i> controla um personagem e os rumos da hist&oacute;ria s&atilde;o discutidos em f&oacute;runs e e&shy;mails.</p>&#10;<p>Existem diversos blogs brasileiros e estrangeiros que trabalham neste formato, inclusive comunidades do <a href="http://en.wikipedia.org/wiki/Orkut" id="w">orkut</a> que se dedicam a postagem de fanfics.</p>&#10;<p>Embora os primeiros blogs de <i>fanfics</i> interativos sejam dedicados a aventuras inspiradas pela s&eacute;rie Harry Potter, atualmente se podem encontrar blogs dedicados a <i>fics</i> inspirados por <a href="http://en.wikipedia.org/wiki/Transformers" id="w">Transformers</a>, <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>, bandas como o <a href="http://en.wikipedia.org/wiki/Linkin_Park" id="w">Linkin Park</a>, <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nicas_de_N%C3%A1rnia" id="w">Cr&ocirc;nicas de N&aacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Senhor_dos_An%C3%A9is" id="w">Senhor dos An&eacute;is</a>, <a href="http://en.wikipedia.org/wiki/Eragon" id="w">Eragon</a>, <a href="http://en.wikipedia.org/wiki/Turma_da_Monica_Jovem" id="w">Turma da Monica Jovem</a>, <a href="http://en.wikipedia.org/wiki/Naruto" id="w">Naruto</a>, <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>, <a href="http://en.wikipedia.org/wiki/Crep%C3%BAsculo" id="w">Crep&uacute;sculo</a>, <a href="http://en.wikipedia.org/wiki/Supernatural" id="w">Supernatural</a>, <a href="http://en.wikipedia.org/wiki/Percy_Jackson_e_os_Olimpianos" id="w">Percy Jackson e os Olimpianos</a>, <a href="http://en.wikipedia.org/wiki/CSI" id="w">CSI</a>, etc.&#10;Normalmente os  <i>fanfics</i> costumam infringir as leis sobre <a href="http://en.wikipedia.org/wiki/Direito_autoral" id="w">direito autoral</a>, j&aacute; que utilizam personagens criados originalmente por terceiros. Com exce&ccedil;&atilde;o de casos onde os personagens j&aacute; tenham ca&iacute;do em <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a>, as hist&oacute;rias que utilizem personagens ainda sob <i><a href="http://en.wikipedia.org/wiki/Copyright" id="w">copyright</a></i> podem ser proibidas por seus criadores originais. Contudo, devido ao grande n&uacute;mero de sites na internet bem como os altos custos de um processo judicial, geralmente esse tipo de cria&ccedil;&atilde;o liter&aacute;ria &eacute; permitido devido ao seu conte&uacute;do ser criado por f&atilde;s, que provavelmente consumiram o produto original e n&atilde;o t&ecirc;m o intuito de obter lucro.</p>&#10;<a id="Tipos_de_''Fanfiction''" name="Tipos_de_''Fanfiction''"></a><h2> Tipos de &#39&semi;&#39&semi;Fanfiction&#39&semi;&#39&semi; </h2>&#10;<a id="Doujinshi" name="Doujinshi"></a><h3>Doujinshi</h3>&#10;<p>Fanfic&ccedil;&atilde;o japonesa, baseada nos mang&aacute;s, escritos e desenhados por f&atilde;s destas s&eacute;ries, como se fosse uma fanzine de um mang&aacute;. O termo deriva de <i>Doujin</i> ou grupo liter&aacute;rio, que era a forma tradicional de produ&ccedil;&atilde;o, e Shi, que significa <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> ou distribui&ccedil;&atilde;o. Alguns podem considerar trabalhos de aficcionados (fanwork), para muitos s&atilde;o simplesmente publica&ccedil;&otilde;es de mang&aacute; de pequena tiragem. </p>&#10;<p>Normalmente, o termo usualmente se refere a mang&aacute;s/fanzines de artistas n&atilde;o profissionalizados, podendo conter tanto hist&oacute;rias originais quanto baseadas em um mang&aacute; ou um anime da moda, bem popular. Entretanto, escritores de fanfics que se dedicam em criar hist&oacute;rias inspiradas em animes e mang&aacute;s classificam seus trabalhos como doujinshi, mesmo quando &eacute; apenas texto e n&atilde;o possui ilustra&ccedil;&otilde;es. </p>&#10;<p>O termo <i>Doujinshi Circle</i> &eacute; utilizado para designar um grupo de artistas que trabalham juntos na cria&ccedil;&atilde;o de uma obra. A <a href="http://en.wikipedia.org/wiki/Clamp" id="w">Clamp</a> come&ccedil;ou sua carreira como um Doujinshin Circle, contando com 11 integrantes no come&ccedil;o.</p>&#10;<a id="Mary_Sue" name="Mary_Sue"></a><h3>Mary Sue</h3>&#10;<p>Alguns tipos de fanfic&ccedil;&otilde;es s&atilde;o chamadas pelo estilo <i>Mary Sue</i>, um formato mais &#34&semi;a&ccedil;ucarado&#34&semi; em forma de conto, romance ou novela, melodram&aacute;tica e apelativa. O nome do estilo &eacute; uma homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Tenente_Mary_Sue" id="w">Tenente Mary Sue</a>, uma personagem de fanfics de Jornada das Estrelas dos anos 1980 que definiu o arqu&eacute;tipo da personagem perfeita altamente idealizada.</p>&#10;<p>Tamb&eacute;m s&atilde;o chamados <i>Mary Sue</i> (ou <i>Gary Stu</i>, na vers&atilde;o masculina) as <i>fanfictions</i> onde o personagem principal &eacute; praticamente onipresente, sendo completamente inating&iacute;vel.</p>&#10;<a id="''Cross_Over''" name="''Cross_Over''"></a><h3>&#39&semi;&#39&semi;Cross Over&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfics</i> onde se misturam universos (<i><a href="http://en.wikipedia.org/wiki/Fandom" id="w">fandoms</a></i>) diferentes. Ex.: Pok&eacute;mon/Digimon, Harry Potter/Star Wars.</p>&#10;<a id="''Darkfic''" name="''Darkfic''"></a><h3>&#39&semi;&#39&semi;Darkfic&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> abundante em cenas depressivas, atmosferas sombrias e situa&ccedil;&otilde;es angustiantes. &Eacute; o contr&aacute;rio das <i>fanfics</i> definidas pelo termo &#34&semi;waffy&#34&semi;.</p>&#10;<a id="''Deathfic''" name="''Deathfic''"></a><h3>&#39&semi;&#39&semi;Deathfic&#39&semi;&#39&semi;</h3>&#10;<p>Onde pelo menos um personagem principal morre.</p>&#10;<a id="Drabble" name="Drabble"></a><h3>Drabble</h3>&#10;<p>&Eacute; uma <i>fanfic</i> que cont&eacute;m 100 palavras, por&eacute;m, algumas pessoas consideram <i>Drabble</i>, qualquer hist&oacute;ria com menos de 1000 palavras.</p>&#10;<a id="''Double_Drabble''" name="''Double_Drabble''"></a><h3>&#39&semi;&#39&semi;Double Drabble&#39&semi;&#39&semi;</h3>&#10;<p>&Eacute; uma <i>fanfic</i> com no m&aacute;ximo 200 palavras.</p>&#10;<a id="''Slash''" name="''Slash''"></a><h3>&#39&semi;&#39&semi;Slash&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> cujo tema principal concentra&shy;se na rela&ccedil;&atilde;o geralmente amorosa entre dois homens. &#34&semi;Slash&#34&semi; &eacute; a palavra em ingl&ecirc;s para &#34&semi;barra&#34&semi;. Ex: James/Logan</p>&#10;<a id="''Femmeslash''" name="''Femmeslash''"></a><h3>&#39&semi;&#39&semi;Femmeslash&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic </i>com relacionamento amoroso entre duas mulheres. Ex: Sakura Haruno/Ino Yamanaka.</p>&#10;<a id="''Fanon''" name="''Fanon''"></a><h3>&#39&semi;&#39&semi;Fanon&#39&semi;&#39&semi;</h3>&#10;<p>Indica a presen&ccedil;a de id&eacute;ias j&aacute; propagadas em outras <i>fanfics</i> e que se tornaram t&atilde;o populares quanto a obra original.</p>&#10;<a id="''Lemon''" name="''Lemon''"></a><h3>&#39&semi;&#39&semi;Lemon&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> com cenas de sexo explicito homossexual entre homens.</p>&#10;<a id="''Lime''" name="''Lime''"></a><h3>&#39&semi;&#39&semi;Lime&#39&semi;&#39&semi;</h3>&#10;<p>Hist&oacute;ria com cenas de sexo impl&iacute;citas, tanto entre casais h&eacute;teros, quanto homossexuais.</p>&#10;<a id="''OC''" name="''OC''"></a><h3>&#39&semi;&#39&semi;OC&#39&semi;&#39&semi;</h3>&#10;<p>&#34&semi;Original Character&#34&semi;. &Eacute; quando a <i>fic</i> possui algum personagem criado pelo autor da fanfic.</p>&#10;<a id="''OOC''" name="''OOC''"></a><h3>&#39&semi;&#39&semi;OOC&#39&semi;&#39&semi;</h3>&#10;<p>&#34&semi;Out of Character&#34&semi;. Quando o personagem age de forma diferente do habitual.</p>&#10;<a id="''Orange''" name="''Orange''"></a><h3>&#39&semi;&#39&semi;Orange&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> com cenas de sexo explicito entre mulheres.</p>&#10;<a id="''PWP''" name="''PWP''"></a><h3>&#39&semi;&#39&semi;PWP&#39&semi;&#39&semi;</h3>&#10;<p>&#34&semi;Porn&nbsp;Without Plot?&#34&semi; Significa: Porno sem plot. Esse tipo de fic n&atilde;o tem muito enredo, dando prioridade ao sexo.</p>&#10;<a id="''Saga''" name="''Saga''"></a><h3>&#39&semi;&#39&semi;Saga&#39&semi;&#39&semi;</h3>&#10;<p>S&atilde;o <i>fics</i> com muitos cap&iacute;tulos, geralmente mais de 20/25. ou com at&eacute; temporadas, que normalmente variam de 2 &agrave; 3 temporadas.</p>&#10;<a id="''Self_Inserction''" name="''Self_Inserction''"></a><h3>&#39&semi;&#39&semi;Self Inserction&#39&semi;&#39&semi;</h3>&#10;<p>Quando o <i>ficwriter</i> (escritor) participa da trama, interagindo com os personagens.</p>&#10;<a id="''Yaoi''" name="''Yaoi''"></a><h3>&#39&semi;&#39&semi;Yaoi&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> com romance entre dois homens.</p>&#10;<a id="''Yuri''" name="''Yuri''"></a><h3>&#39&semi;&#39&semi;Yuri&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> com romance entre duas mulheres.</p>&#10;<a id="''Shounen&shy;ai''" name="''Shounen&shy;ai''"></a><h3>&#39&semi;&#39&semi;Shounen&shy;ai&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> sobre relacionamentos entre homens, geralmente <a href="http://en.wikipedia.org/wiki/Plat%C3%B4nico" id="w">plat&ocirc;nico</a>. </p>&#10;<a id="''Shoujo&shy;ai''" name="''Shoujo&shy;ai''"></a><h3>&#39&semi;&#39&semi;Shoujo&shy;ai&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> sobre relacionamentos entre mulheres, geralmente plat&ocirc;nico.</p>&#10;<a id="''Bondage''" name="''Bondage''"></a><h3>&#39&semi;&#39&semi;Bondage&#39&semi;&#39&semi;</h3>&#10;<p>Quando ocorre na <i>fic</i> imobiliza&ccedil;&atilde;o de um dos parceiros para satisfa&ccedil;&atilde;o sexual.</p>&#10;<a id="''Dark_Lemon/Orange''" name="''Dark_Lemon/Orange''"></a><h3>&#39&semi;&#39&semi;Dark Lemon/Orange&#39&semi;&#39&semi;</h3>&#10;<p><i>Fics</i> com cenas de sexo com rela&ccedil;&atilde;o homossexual, sendo <i>Lemon</i> rela&ccedil;&atilde;o entre homens e <i>Orange</i> rela&ccedil;&atilde;o entre mulheres, com viol&ecirc;ncia expl&iacute;cita. Geralmente <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupro</a>.</p>&#10;<a id="Fetichismo" name="Fetichismo"></a><h3>Fetichismo</h3>&#10;<p>Atra&ccedil;&atilde;o por pe&ccedil;as de roupas, objetos ou determinadas partes do corpo.</p>&#10;<a id="''Fluffy''" name="''Fluffy''"></a><h3>&#39&semi;&#39&semi;Fluffy&#39&semi;&#39&semi;</h3>&#10;<p>Fanfic extremamente a&ccedil;ucarada. Chega a ser mais do que um romance, onde os personagens s&atilde;o muito carinhosos.</p>&#10;<a id="''MPREG''" name="''MPREG''"></a><h3>&#39&semi;&#39&semi;MPREG&#39&semi;&#39&semi;</h3>&#10;<p><i>Male Pregnant</i>. <i>Fanfic</i> onde personagens do sexo masculino tem a capacidade de engravidar. </p>&#10;<a id="''NCS''" name="''NCS''"></a><h3>&#39&semi;&#39&semi;NCS&#39&semi;&#39&semi;</h3>&#10;<p><i>Non Consensual Sex</i>. <a href="http://en.wikipedia.org/wiki/Eufemismo" id="w">Eufemismo</a> para <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupro</a>.</p>&#10;<a id="''POV''" name="''POV''"></a><h3>&#39&semi;&#39&semi;POV&#39&semi;&#39&semi;</h3>&#10;<p><i>Point of View</i> (ponto de vista). Indica de quem &eacute; o ponto de vista da cena, ou seja, quem a narra. Pode ser um personagem principal ou secund&aacute;rio.</p>&#10;<a id="''SAP''" name="''SAP''"></a><h3>&#39&semi;&#39&semi;SAP&#39&semi;&#39&semi;</h3>&#10;<p><i>Sweet as possible</i>. Significa: t&atilde;o doce quanto poss&iacute;vel. Fanfic a&ccedil;ucarada, mas sem excesso.</p>&#10;<a id="''Side_Storie''" name="''Side_Storie''"></a><h3>&#39&semi;&#39&semi;Side Storie&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> curta que explica um fato ocorrido numa outra fic. Um tipo de &#34&semi;b&ocirc;nus&#34&semi;. Um cap&iacute;tulo que n&atilde;o se encaixa no meio da hist&oacute;ria original. Geralmente &eacute; de um cap&iacute;tulo apenas.</p>&#10;<a id="''SM''" name="''SM''"></a><h3>&#39&semi;&#39&semi;SM&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> com cenas de <a href="http://en.wikipedia.org/wiki/Sadomasoquismo" id="w">sadomasoquismo</a>.</p>&#10;<a id="''Maintext''" name="''Maintext''"></a><h3>&#39&semi;&#39&semi;Maintext&#39&semi;&#39&semi;</h3>&#10;<p>Enredo, situa&ccedil;&otilde;es ou romances que aparecem explicitamente na obra original e s&atilde;o explorados na fanfic.</p>&#10;<a id="''Subtex''t" name="''Subtex''t"></a><h3>&#39&semi;&#39&semi;Subtex&#39&semi;&#39&semi;t</h3>&#10;<p>Situa&ccedil;&otilde;es ou romances que s&atilde;o subentendidos na obra original e desenvolvidos na <i>fanfic</i>. Ex: Romances Xena x Gabrielle.</p>&#10;<a id="''Threesome''" name="''Threesome''"></a><h3>&#39&semi;&#39&semi;Threesome&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> com cenas de sexo entre tr&ecirc;s pessoas.</p>&#10;<a id="''TWT''" name="''TWT''"></a><h3>&#39&semi;&#39&semi;TWT&#39&semi;&#39&semi;</h3>&#10;<p><i>Time? What time?</i> Fora da linha temporal. N&atilde;o tem tempo cronol&oacute;gico. O personagem conta do passado e volta para o futuro, assim sucessivamente, mas normalmente coloca&shy;se, algo como &#34&semi;Flash Back&#34&semi; indicando que voltou a certo ponto passado da hist&oacute;ria</p>&#10;<a id="''Voyeurism''" name="''Voyeurism''"></a><h3>&#39&semi;&#39&semi;Voyeurism&#39&semi;&#39&semi;</h3>&#10;<p>Quando se observa algu&eacute;m com o objetivo de obter satisfa&ccedil;&atilde;o sexual.</p>&#10;<a id="''What_If''" name="''What_If''"></a><h3>&#39&semi;&#39&semi;What If&#39&semi;&#39&semi;</h3>&#10;<p>O que aconteceria se a hist&oacute;ria tomasse um rumo diferente. (Ex: Harry Potter voltar ao passado para salvar o mundo bruxo&semi; etc.)</p>&#10;<a id="''Shotacon''" name="''Shotacon''"></a><h3>&#39&semi;&#39&semi;Shotacon&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> com romance entre um homem/mulher mais velho com um menino ou entre dois meninos.</p>&#10;<a id="''Lolicon''" name="''Lolicon''"></a><h3>&#39&semi;&#39&semi;Lolicon&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> com romance entre uma mulher mais nova e uma mulher/homem mais velho(a) &shy; O termo deriva da est&oacute;ria &#34&semi;Lolita&#34&semi;.</p>&#10;<a id="''Hentai''_ou_Restrita" name="''Hentai''_ou_Restrita"></a><h3>&#39&semi;&#39&semi;Hentai&#39&semi;&#39&semi; ou Restrita</h3>&#10;<p><i>Fanfic</i> com cenas de sexo heterossexual.</p>&#10;<a id="''Citrus''" name="''Citrus''"></a><h3>&#39&semi;&#39&semi;Citrus&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> de romance adulto, pode ou n&atilde;o conter cenas de sexo.</p>&#10;<a id="''Canon''" name="''Canon''"></a><h3>&#39&semi;&#39&semi;Canon&#39&semi;&#39&semi;</h3>&#10;<p>Segue o &#34&semi;C&acirc;none&#34&semi;. Refere&shy;se a fanfics que sigam fielmente a hist&oacute;ria, principalmente em termos de <i>shippings</i> (casais como por exemplo: Gil Grissom e Sara Sidle, Harry Potter e Gina Weasley) e caracteriza&ccedil;&atilde;o de personagens.</p>&#10;<a id="''Oneshot''" name="''Oneshot''"></a><h3>&#39&semi;&#39&semi;Oneshot&#39&semi;&#39&semi;</h3>&#10;<p>Fanfic que cont&eacute;m somente um cap&iacute;tulo (one&shy;shot: um&shy;<i>tiro</i> (por ser uma leitura r&aacute;pida)), seja ele curto e postado de uma s&oacute; vez ou longo e postado em partes.</p>&#10;<a id="''Shortfic''" name="''Shortfic''"></a><h3>&#39&semi;&#39&semi;Shortfic&#39&semi;&#39&semi;</h3>&#10;<p><i>Fanfic</i> de poucos cap&iacute;tulos (de 3 a 5). Essas <i>fanfics</i> s&atilde;o como miniss&eacute;ries e os cap&iacute;tulos podem ser longos ou curtos.</p>&#10;<a id="''Songfic''" name="''Songfic''"></a><h3> &#39&semi;&#39&semi;Songfic&#39&semi;&#39&semi; </h3>&#10;<p>Quando a <i>fanfic</i> segue acompanhada da letra (e/ou tradu&ccedil;&atilde;o) da m&uacute;sica, escolhida pelo(a) autor(a), como trilha sonora. Geralmente seu g&ecirc;nero &eacute; drama e s&atilde;o <i>Oneshots</i> ou <i>Shortfics</i>.</p>&#10;<a id="U.A._(Universo_Alternativo)" name="U.A._(Universo_Alternativo)"></a><h3>U.A. (Universo Alternativo)</h3>&#10;<p>Quando a <i>fanfic</i> se passa num mundo diferente do criado pelo(a) autor(a) original da s&eacute;rie, mas utilizando os personagens j&aacute; existentes na hist&oacute;ria, na maioria das vezes buscando n&atilde;o alterar as caracter&iacute;sticas f&iacute;sicas e psicol&oacute;gicas das personagens.</p>&#10;<a id="''Longfic''" name="''Longfic''"></a><h3>&#39&semi;&#39&semi;Longfic&#39&semi;&#39&semi;</h3>&#10;<p>Quando a hist&oacute;ria tem cap&iacute;tulos longos e geralmente a hist&oacute;ria tem muitas voltas.</p>&#10;<a id="R.A._(Realidade_Alternativa)" name="R.A._(Realidade_Alternativa)"></a><h3>R.A. (Realidade Alternativa)</h3>&#10;<p>Quando a <i>fanfiction</i> se passa com os mesmos personagens e locais dos criados pelo(a) autor(a) original, por&eacute;m, um dos fatos mudam. (Ex.: Draco e Harry lutam lado a lado contra Voldemort).</p>&#10;<a id="Tipos_de_classifica%C3%A7%C3%A3o_%3Cref%3EAdaptado_do_site_%5Bhttp://www.fictionratings.com/guide.php_Fiction_Ratings%5D%3C/ref%3E" name="Tipos_de_classifica%C3%A7%C3%A3o_%3Cref%3EAdaptado_do_site_%5Bhttp://www.fictionratings.com/guide.php_Fiction_Ratings%5D%3C/ref%3E"></a><h2>Tipos de classifica&ccedil;&atilde;o &#60&semi;ref&#62&semi;Adaptado do site [http://www.fictionratings.com/guide.php Fiction Ratings]&#60&semi;/ref&#62&semi;</h2>&#10;&#10;<a id="G_(Livre_ou_K/K%2B)" name="G_(Livre_ou_K/K%2B)"></a><h3>G (Livre ou K/K+)</h3>&#10;<p>Fic liberada para todas as idades. &#10;O site <i>Fiction Ratings</i> subdivide esta classifica&ccedil;&atilde;o em duas categorias: K e K+.</p>&#10;<a id="" name=""></a><h4></h4>&#10;<p>Conte&uacute;do livre de qualquer linguagem grosseira, viol&ecirc;ncia e temas adultos.</p>&#10;<a id="K%2B" name="K%2B"></a><h4>K+</h4>&#10;<p>Conte&uacute;do com menor grau de viol&ecirc;ncia, insinua&ccedil;&otilde;es de linguagem grosseira e aus&ecirc;ncia de temas adultos, recomend&aacute;vel para crian&ccedil;as maiores de 9 anos.</p>&#10;<a id="PG&shy;13_(NC&shy;13_ou_T)" name="PG&shy;13_(NC&shy;13_ou_T)"></a><h3>PG&shy;13 (NC&shy;13 ou T)</h3>&#10;<p>N&atilde;o recomend&aacute;vel para menores de treze anos por conter alguma viol&ecirc;ncia, linguagem levemente grosseira, e sugest&atilde;o de temas adultos. Cenas leves.</p>&#10;<a id="PG&shy;15_(PG_ou_NC&shy;15)" name="PG&shy;15_(PG_ou_NC&shy;15)"></a><h3>PG&shy;15 (PG ou NC&shy;15)</h3>&#10;<p>N&atilde;o recomend&aacute;vel para menores de quinze anos por conter cenas de viol&ecirc;ncia, linguagem grosseira e temas adultos leves. Cenas estilo m&eacute;dio.</p>&#10;<a id="PG&shy;17_(NC&shy;17%2C_M/MA_ou_R)" name="PG&shy;17_(NC&shy;17%2C_M/MA_ou_R)"></a><h3>PG&shy;17 (NC&shy;17, M/MA ou R)</h3>&#10;<p>N&atilde;o recomend&aacute;vel para menores de dezessete anos por conter cenas de descri&ccedil;&atilde;o explicita de viol&ecirc;ncia, uso liberado de forte linguagem grosseira, e temas adultos tratados de modo detalhado e expl&iacute;cito. Cenas fortes.</p>&#10;<a id="Hentai_(ou_R&shy;18)" name="Hentai_(ou_R&shy;18)"></a><h3>Hentai (ou R&shy;18)</h3>&#10;<p>Contem cenas de sexo,n&atilde;o recomendado para menores de 18 anos.</p>&#10;<a id="Alguns_termos_relacionados_%C3%A0_''Fanfictions''" name="Alguns_termos_relacionados_%C3%A0_''Fanfictions''"></a><h2> Alguns termos relacionados &agrave; &#39&semi;&#39&semi;Fanfictions&#39&semi;&#39&semi; </h2>&#10;<a id="Ship" name="Ship"></a><h3>Ship</h3>&#10;<p>Um determinado casal rom&acirc;ntico. Um <i>ship</i> pode ser <i>cannon</i> (um casal presente na obra original&semi; ex: Hermione GrangerxRon Weasley) ou <i>fannon</i> (um casal que n&atilde;o existe na obra original&semi; ex:Hermione GrangerxDraco Malfoy).</p>&#10;<a id="''Shipper''" name="''Shipper''"></a><h3>&#39&semi;&#39&semi;Shipper&#39&semi;&#39&semi;</h3>&#10;<p>F&atilde; de determinado casal.</p>&#10;<a id="''Subtexters''" name="''Subtexters''"></a><h3>&#39&semi;&#39&semi;Subtexters&#39&semi;&#39&semi;</h3>&#10;<p>F&atilde;s de situa&ccedil;&otilde;es ou romances subentendidos na trama original. Alguns <i>subtexters</i> podem defender que o <i>subtext</i> &eacute; na verdade um <i>maintext</i>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fanfics" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_popular" id="w">Categoria:Cultura popular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglicismos" id="w">Categoria:Anglicismos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Abrevia%C3%A7%C3%B5es" id="w">Categoria:Abrevia&ccedil;&otilde;es</a></p></body></html>