<html><title>Vouzela (freguesia)</title><body>&#10;<p> &#10;<b>Vouzela</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do <a href="http://en.wikipedia.org/wiki/Lista_de_munic%C3%ADpios_portugueses" id="w">concelho</a> de <a href="http://en.wikipedia.org/wiki/Vouzela" id="w">Vouzela</a>, com 5,17&#160&semi;km&sup2; de &aacute;rea e 1 350 habitantes (2011). Densidade: 261,1 h/km&sup2;. Sede concelhia de doze freguesias, com a extens&atilde;o de 189&#160&semi;km&sup2;, &eacute; uma popula&ccedil;&atilde;o que ronda os 13.200 habitantes. <b>Vouzela</b> est&aacute; situada em pleno cora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sub&shy;regi%C3%A3o_de_D%C3%A3o&shy;Laf%C3%B5es" id="w">sub&shy;regi&atilde;o de D&atilde;o&shy;Laf&otilde;es</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Situada no topo <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> do concelho com o mesmo nome do qual &eacute; sede, <b>Vouzela</b> surge como <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> encantada por entre as brumas das manh&atilde;s de <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a>. Descendo a encosta norte da <a href="http://en.wikipedia.org/wiki/Serra_do_Caramulo" id="w">Serra do Caramulo</a> j&aacute; a encontramos aos p&eacute;s do <a href="http://en.wikipedia.org/wiki/Monte_da_Senhora_do_Castelo_(Vouzela" id="w">Monte da Senhora do Castelo</a> e do <a href="http://en.wikipedia.org/wiki/Gamardo" id="w">Gamardo</a> espraiando&shy;se at&eacute; ao <a href="http://en.wikipedia.org/wiki/Vouga" id="w">Vouga</a>, emoldurada pelo exuberante <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> das florestas e, aqui e ali, casas de quinta, ora <a href="http://en.wikipedia.org/wiki/Branco" id="w">brancas</a>, ora de um <a href="http://en.wikipedia.org/wiki/Cinzento" id="w">cinzento</a> velho e <a href="http://en.wikipedia.org/wiki/Granito" id="w">gran&iacute;tico</a>.</p>&#10;<p>A vila &eacute; pequena mas airosa: servida por boas vias de comunica&ccedil;&atilde;o, ligada por camionagem a todo o concelho, possuindo transportes r&aacute;pidos para os grandes centros e dotada de todas as <a href="http://en.wikipedia.org/wiki/Infra&shy;estruturas" id="w">infra&shy;estruturas</a> que tornam a vida c&oacute;moda e calma.</p>&#10;<p>As sua v&aacute;rias casas quinhentistas, a atestar seu passado valor, harmonizam&shy;se com constru&ccedil;&otilde;es modernas surgidas em zonas novas e espalhadas por toda a vila.</p>&#10;<p>Junto &agrave; vila h&aacute; paisagens maravilhosas a impressionar o visitante: a estrada que nos leva &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_Zela" id="w">Rio Zela</a>, tem um aspecto caracteristicamente alpino, com a espl&ecirc;ndida piscina natural que o Vouga ali nos proporciona. E o Monte do castelo onde se localiza o magn&iacute;fico <a href="http://en.wikipedia.org/wiki/Parque_de_Campismo" id="w">Parque de Campismo</a>, com todas as infra&shy;estruturas que lhe proporcionam umas excelentes f&eacute;rias, para onde se vai numa estrada sinuosa de uns tr&ecirc;s quil&oacute;metros, permite&shy;nos lan&ccedil;ar a vista para um quadro estupendo, a conquistar o turista mais viajado, que dir&aacute; jamais ter visto igual beleza de tantos contrastes harmoniosos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As primeiras refer&ecirc;ncias &agrave; povoa&ccedil;&atilde;o remontam &agrave; segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a> (<a href="http://en.wikipedia.org/wiki/1083" id="w">1083</a>) e, no entanto, h&aacute; testemunhos de uma muito maior antiguidade: do <a href="http://en.wikipedia.org/wiki/Castro" id="w">castro</a> da Senhora do Castelo, embora ainda n&atilde;o tivesse sido escavado, conserva&shy;se a <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralha</a> e aparecem &agrave; superf&iacute;cie fragmentos de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> castreja e romana. A exist&ecirc;ncia de duas sepulturas antropom&oacute;rficas, nas suas imedia&ccedil;&otilde;es, prova que continuou a ser habitado na Alta <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Vouzela" id="w">Igreja Matriz de Vouzela</a>, <a href="http://en.wikipedia.org/wiki/Monumento_nacional" id="w">monumento nacional</a> desde <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, &eacute; um templo que impressiona pela simplicidade austera do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a> a que foram acrescentados alguns belos pormenores de um <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;tico</a> em ascens&atilde;o. No interior, dos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a>, ressalta uma imagem de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> crucificado. Esta imagem &eacute; uma reconstitui&ccedil;&atilde;o fiel do original de <a href="http://en.wikipedia.org/wiki/Diogo_Pires&shy;o&shy;Velho" id="w">Diogo Pires&shy;o&shy;Velho</a> corro&iacute;do pelo tempo. Digna de nota &eacute; tamb&eacute;m a bela imagem de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Ros%C3%A1rio" id="w">Nossa Senhora do Ros&aacute;rio</a>, de <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a> policromada que, de express&atilde;o serena, nos recebe na calma obscuridade do templo onde sobressai apenas a esparsa luz reflectida na talha <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroca</a> dos altares.</p>&#10;<p>Um outro edif&iacute;cio, a <a href="http://en.wikipedia.org/wiki/Casa_da_Cavalaria" id="w">Casa da Cavalaria</a>, tem sido alvo de algumas considera&ccedil;&otilde;es a que n&atilde;o &eacute; estranha uma personagem que &eacute; um dos s&iacute;mbolos desta terra: <a href="http://en.wikipedia.org/wiki/Duarte_de_Almeida" id="w">D. Duarte de Almeida</a>, o Decepado de Toro.</p>&#10;<p><b>Vouzela</b> foi, desde tempos muito remotos, uma terra muito importante. Dos <a href="http://en.wikipedia.org/wiki/Romano" id="w">romanos</a> sabe&shy;se que por aqui fizeram passar o seu tr&aacute;fego atrav&eacute;s da liga&ccedil;&atilde;o vi&aacute;ria para todo o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">imp&eacute;rio</a>. Entroncamento de duas importantes vias, que a ligavam &agrave; civitas e &agrave; regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Beira_Litoral" id="w">litoral</a>.</p>&#10;<p>A transac&ccedil;&atilde;o de antiguidades, por exemplo, constitui j&aacute; um ex&shy;libris do concelho. A zona Industrial do Monte cavalo em expans&atilde;o, mostra o dinamismo de uma terra que faz assentar nos alicerces do passado o seu futuro.</p>&#10;<a id="Patrim%C3%B3nio_cultural" name="Patrim%C3%B3nio_cultural"></a><h2> Patrim&oacute;nio cultural </h2>&#10;<a id="Trajes_tradicionais" name="Trajes_tradicionais"></a><h3> Trajes tradicionais </h3>&#10;<p>A &eacute;poca do ano (<a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a>/<a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a>), a ocasi&atilde;o (trabalho/festa) e principalmente a situa&ccedil;&atilde;o econ&oacute;mica das fam&iacute;lias, determinava o trajar do homem e da mulher.</p>&#10;<p>As diferen&ccedil;as verificadas no trajar dos v&aacute;rios grupos sociais s&atilde;o dadas, fundamentalmente, pela qualidade dos tecidos, pelos modelos e pelos adere&ccedil;os. Enquanto no trajar masculino a diferen&ccedil;a &eacute; feita pelos tecidos, uma vez que os modelos se mantinham semelhantes, no trajar feminino &eacute; feita n&atilde;o s&oacute; pelos tecidos mas tamb&eacute;m pelos modelos e adere&ccedil;os.</p>&#10;<p>Para ocasi&otilde;es de trabalho, a mulher vestia modelos simples e de mais usos. Para ocasi&otilde;es de festa vestia as melhores pe&ccedil;as em tecidos e modelos dependendo da sua situa&ccedil;&atilde;o econ&oacute;mica. Os tecidos utilizados na confec&ccedil;&atilde;o dos trajes eram de fabrico caseiro e industrial, como exemplo temos o <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a>, a <a href="http://en.wikipedia.org/wiki/Estopa" id="w">estopa</a>, o <a href="http://en.wikipedia.org/wiki/Burel" id="w">burel</a>, o <a href="http://en.wikipedia.org/wiki/Pano_cru" id="w">pano cru</a>, a <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> entre muitos outros. Em geral o traje feminino &eacute; composto pela capucha, a saia, o saiote, o avental, a camisa, a cinta, o len&ccedil;o de cabe&ccedil;a, meias e tamancos. O traje masculino &eacute; composto pela capucha, a cal&ccedil;a de burel, o colete, a camisa, as ceroulas, a cinta, meias, tamancas, tamancos de burel, a carapu&ccedil;a e a boina.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Capucha" id="w">capucha</a> merece um destaque especial uma vez que era uma pe&ccedil;a comum a todos os trajes, sobretudo femininos. Era e continua a ser usada nas freguesias mais serranas onde os Invernos s&atilde;o mais rigorosos e justificam o seu uso quase di&aacute;rio. A capucha era indispens&aacute;vel por ter m&uacute;ltiplas fun&ccedil;&otilde;es, tornando&shy;se muito pr&aacute;tica. A capucha de trabalho era de <a href="http://en.wikipedia.org/wiki/Burel" id="w">burel</a> <a href="http://en.wikipedia.org/wiki/Castanho" id="w">castanho</a> ou tingido de <a href="http://en.wikipedia.org/wiki/Preto" id="w">preto</a> sendo o principal abrigo da mulher e do homem que andavam &agrave; chuva, vento frio e neve. </p>&#10;<p>Para al&eacute;m de agasalho, esta pe&ccedil;a de vestu&aacute;rio, auxiliava a mulher no seu trabalho, pois nela trazia molhos de lenha, frutos, feij&otilde;es e hortali&ccedil;a. Muitas vezes servia para deitar a crian&ccedil;a, no campo enquanto a m&atilde;e trabalhava. Em dias de festa continuava a usar&shy;se a capucha feita de tecidos mais finos como por exemplo de burel novo.</p>&#10;<a id="Festas%2C_feiras_e_romarias" name="Festas%2C_feiras_e_romarias"></a><h3> Festas, feiras e romarias </h3>&#10;&#10;<ul>&#10;<li>Festa da <a href="http://en.wikipedia.org/wiki/Santa_Marinha" id="w">Santa Marinha</a> padroeira da cidade de Pa&ccedil;os de Vilharigues</li>&#10;<li>Festa da <a href="http://en.wikipedia.org/wiki/Nossa_Senhora" id="w">Nossa Senhora</a> do Castelo, no dia <a href="http://en.wikipedia.org/wiki/15_de_Agosto" id="w">15 de Agosto</a></li>&#10;<li>Festas do Castelo, na 1&ordf; quinzena de <a href="http://en.wikipedia.org/wiki/Agosto" id="w">Agosto</a></li>&#10;<li>Festa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Frei_Gil" id="w">S&atilde;o Frei Gil</a>, no dia <a href="http://en.wikipedia.org/wiki/14_de_Maio" id="w">14 de Maio</a> (feriado municipal)</li>&#10;<li>Festa do <a href="http://en.wikipedia.org/wiki/Corpo_de_Deus" id="w">Corpo de Deus</a>, no m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Junho" id="w">Junho</a></li>&#10;<li>Feira Mensal, na 1&ordf; quarta&shy;feira do m&ecirc;s</li></ul>&#10;<a id="Patrim%C3%B3nio_natural" name="Patrim%C3%B3nio_natural"></a><h2> Patrim&oacute;nio natural </h2>&#10;<p>Em Vouzela atravessando a Alameda, encontramo&shy;nos no bem cuidado <a href="http://en.wikipedia.org/wiki/Jardim" id="w">jardim</a>, que no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/Agosto" id="w">Agosto</a>, serve de palco &agrave;s tradicionais Festas do Castelo. Os seus enormes <a href="http://en.wikipedia.org/wiki/Pl%C3%A1tano" id="w">pl&aacute;tanos</a> e <a href="http://en.wikipedia.org/wiki/T%C3%ADlia" id="w">t&iacute;lias</a> convidam ao descanso.</p>&#10;<p>Pode&shy;se ainda, na <a href="http://en.wikipedia.org/wiki/Senhora_do_Castelo" id="w">Senhora do Castelo</a>, mergulhar no <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> das matas que a envolvem e nas piscinas do parque de campismo que ali se situa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IgrejaMatrizVouzela.jpg%7Cthumb%7C250px" id="w">Igreja Matriz de Vouzela e Pelourinho.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PonteRomana.jpg%7Cthumb%7C250px" id="w">Antiga ponte ferrovi&aacute;ria.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chapel_of_St._Giles_of_Santar%C3%A9m_in_Vouzela.jpg%7Cthumb%7C250px" id="w">Capela de S. Frei Gil de Vouzela.</a></p>&#10;<a id="Patrim%C3%B3nio_hist%C3%B3rico" name="Patrim%C3%B3nio_hist%C3%B3rico"></a><h2> Patrim&oacute;nio hist&oacute;rico </h2>&#10;<p>Na periferia da freguesia das Donas encontram&shy;se as <a href="http://en.wikipedia.org/wiki/Orcas_da_Albagueira" id="w">Orcas da Albagueira</a> e a <a href="http://en.wikipedia.org/wiki/Inscultura_da_Pedra_da_Gata" id="w">Inscultura da Pedra da Gata</a>, do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>. Como &iacute;ndicios da <a href="http://en.wikipedia.org/wiki/Castro" id="w">civiliza&ccedil;&atilde;o castreja</a> temos a <a href="http://en.wikipedia.org/wiki/Cit%C3%A2nia_do_Crasto" id="w">Cit&acirc;nia do Crasto</a> e a <a href="http://en.wikipedia.org/wiki/Cit%C3%A2nia_da_Ribam%C3%A1" id="w">Cit&acirc;nia da Ribam&aacute;</a>.</p>&#10;<p>Dentre os edif&iacute;cios catalogados pelo <a href="http://en.wikipedia.org/wiki/IPPAR" id="w">IPPAR</a>, encontram&shy;se nesta freguesia:&#10;</p>&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Maria_(Vouzela)" id="w">Igreja de Santa Maria</a> ou <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Assun%C3%A7%C3%A3o_(Vouzela)" id="w">Igreja de Nossa Senhora da Assun&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Vouzela" id="w">Igreja Matriz de Vouzela</a>, de <a href="http://en.wikipedia.org/wiki/Arquitectura_rom%C3%A2nica_em_Portugal" id="w">estilo rom&acirc;nico</a>.</li>&#10;<li>O belo e antigo <a href="http://en.wikipedia.org/wiki/Casario" id="w">casario</a> onde se destaca a <a href="http://en.wikipedia.org/wiki/Casa_dos_T%C3%A1voras_(Vouzela)" id="w">Casa dos T&aacute;voras</a>, que d&aacute; acesso &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Zela" id="w">rio Zela</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Fonte_da_Nogueira" id="w">fonte da Nogueira</a>, a qual, segundo a tradi&ccedil;&atilde;o, foi mandada construir pelo <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_Duque_de_Beja" id="w">Infante D. Lu&iacute;s</a>, filho do rei <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>.</li>&#10;<li>O edif&iacute;cio do antigo tribunal que, depois de um bem conseguido restauro e amplia&ccedil;&atilde;o, acolheu dignamente os actuais <a href="http://en.wikipedia.org/wiki/Pa%C3%A7os_do_Concelho_de_Vouzela" id="w">Pa&ccedil;os do Concelho de Vouzela</a> (<i>Domus Municipallis</i>), do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, com o seu caracter&iacute;stico <a href="http://en.wikipedia.org/wiki/Arco_(arquitectura)" id="w">arco</a> e varandas, onde hoje funciona a Biblioteca Municipal.</li>&#10;<li>O edif&iacute;cio do <a href="http://en.wikipedia.org/wiki/Museu_Municipal_de_Vouzela" id="w">Museu Municipal de Vouzela</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Pelourinho_de_Vouzela" id="w">Pelourinho de Vouzela</a>.</li></ul>&#10;<p>Tem&shy;se ainda:&#10;</p>&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Igreja_da_Miseric%C3%B3rdia_de_Vouzela" id="w">Igreja da Miseric&oacute;rdia de Vouzela</a>, do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, com a sua bela frontaria em <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejo</a>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Casa_das_Ameias" id="w">Casa das Ameias</a>, &agrave; espera de restauro.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> dedicada a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Frei_Gil" id="w">S&atilde;o Frei Gil</a> que, em frente e em volte, apresenta algumas das mais belas casas de Vouzela.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Ponte" id="w">ponte</a> ferrovi&aacute;ria que hoje proporciona um belo passeio pedestre pela zona envolvente do <a href="http://en.wikipedia.org/wiki/Rio_Zela" id="w">rio Zela</a> e, do outro lado, a mais modesta, mas n&atilde;o menos airosa <a href="http://en.wikipedia.org/wiki/Ponte_romana_de_Vouzela" id="w">Ponte romana de Vouzela</a>.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Vouzela" id="w">Categoria:Freguesias de Vouzela</a></p></body></html>