<html><title>Pretor</title><body>&#10;<p> &#10; </p>&#10;<p><b>Pretor</b> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Pr&aelig;tor</i>) era um cargo associado ao <i><a href="http://en.wikipedia.org/wiki/Cursus_honorum" id="w">cursus honorum</a></i> (carreira pol&iacute;tica em <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a>), ou seja, exerciam fun&ccedil;&otilde;es judici&aacute;rias. O primeiro pretor foi eleito em <a href="http://en.wikipedia.org/wiki/356_a.C." id="w">356 a.C.</a> pela <a href="http://en.wikipedia.org/wiki/Assembleia_das_cent%C3%BArias" id="w">assembleia das cent&uacute;rias</a>. Ao longo do tempo, o n&uacute;mero foi aumentando devido &agrave;s crescentes necessidades administrativas da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>. Havia v&aacute;rios tipos de pretores, entre eles o &#34&semi;pretor urbano&#34&semi;, que cuidava da cidade de Roma, e o &#34&semi;&#39&semi;pretor peregrino&#34&semi;, que cuidava da zona rural e da rela&ccedil;&atilde;o com os <i><a href="http://en.wikipedia.org/wiki/Peregrini" id="w">peregrini</a></i> (as comunidades sem <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidadania romana</a>). O cargo de pretor detinha <i><a href="http://en.wikipedia.org/wiki/Imperium" id="w">imperium</a></i> representado por uma escolta de 6 <a href="http://en.wikipedia.org/wiki/Lictor" id="w">lictores</a>.</p>&#10;<a id="Hierarquia_e_acesso" name="Hierarquia_e_acesso"></a><h2> Hierarquia e acesso </h2>&#10;<p>O <i>Pretor</i> era um <a href="http://en.wikipedia.org/wiki/Magistrado" id="w">magistrado</a> romano investido de poderes extraordin&aacute;rios. Era hierarquicamente subordinado ao <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a>, e equivalia modernamente ao <a href="http://en.wikipedia.org/wiki/Juiz" id="w">juiz ordin&aacute;rio</a> ou de <a href="http://en.wikipedia.org/wiki/Primeira_inst%C3%A2ncia" id="w">primeira inst&acirc;ncia</a>.</p>&#10;<p>Tinha por fun&ccedil;&atilde;o administrar a <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a> e era posto privativo das fam&iacute;lias <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cias</a>, at&eacute; <a href="http://en.wikipedia.org/wiki/337_a.C." id="w">337 a.C.</a>, quando os <a href="http://en.wikipedia.org/wiki/Plebeu" id="w">plebeus</a> puderam ascender ao cargo. Os pretores, cujo cargo era vital&iacute;cio, estabeleciam as audi&ecirc;ncias do f&oacute;rum, cujo processo inspirou o <a href="http://en.wikipedia.org/wiki/Direito_processual" id="w">direito processual</a>, especialmente da &aacute;rea c&iacute;vel, no Ocidente atual.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;<p>Os pretores eram encarregados de presidir os tribunais, durante o per&iacute;odo de um ano, ao fim do qual podiam ser convertidos em &#34&semi;propretores&#34&semi;, e governar por mais um ano sobre um determinado territ&oacute;rio. Eram num total de oito e podem ser considerados como ajudantes dos <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsules</a>.</p>&#10;<p>O c&ocirc;nsul perdia suas fun&ccedil;&otilde;es judiciais civis em favor de um magistrado designado Pretor, pelo prazo de um ano, que ent&atilde;o possu&iacute;a o <i><a href="http://en.wikipedia.org/wiki/Imperium" id="w">imperium</a></i> e figurava entre os magistrados de maior hierarquia. Sua nomea&ccedil;&atilde;o reca&iacute;a na <a href="http://en.wikipedia.org/wiki/Assembleia_das_cent%C3%BArias" id="w">assembleia das cent&uacute;rias</a> e com o mesmo cerimonial religioso que se usava para a elei&ccedil;&atilde;o do c&ocirc;nsul. </p>&#10;<p>A ins&iacute;gnia do seu cargo era a toga pretexta. Ao pretor correspondiam ainda as fun&ccedil;&otilde;es consulares quando os c&ocirc;nsules estavam ausentes.</p>&#10;<p>O cargo de pretor era exclusivo dos patr&iacute;cios at&eacute; <a href="http://en.wikipedia.org/wiki/337_a.C." id="w">337 a.C.</a>, a partir de quando os plebeus passaram a ascender &agrave; pretura. Progressivamente os plebeus tornaram&shy;se a maioria.</p>&#10;<p>O Pretor de Roma dividia suas fun&ccedil;&otilde;es a partir de <a href="http://en.wikipedia.org/wiki/246_a.C." id="w">246 a.C.</a>: havia o <i>Praetor Urbanus</i>, que se ocupava das quest&otilde;es dos cidad&atilde;os&semi; e o <i>Praetor Peregrinus</i>, para as quest&otilde;es havidas entre os <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidad&atilde;os romanos</a> e os <i><a href="http://en.wikipedia.org/wiki/Peregrini" id="w">peregrini</a></i> (n&atilde;o&shy;cidad&atilde;os). A divis&atilde;o das fun&ccedil;&otilde;es foi necess&aacute;ria em face do aumento das causas.</p>&#10;<p>&Agrave; medida que a domina&ccedil;&atilde;o romana se estendeu fora da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>, foram criados os chamados &#34&semi;Pretores Provinciais&#34&semi;, destinados a governar os pa&iacute;ses conquistados e comandar os ex&eacute;rcitos, quando havia v&aacute;rios campos de opera&ccedil;&atilde;o. Os pretores ent&atilde;o tinham o direito de publicar &eacute;ditos. Sobre a porta de seu tribunal havia uma pedra branca, onde cada novo pretor, ao iniciar&shy;se nas fun&ccedil;&otilde;es, fazia gravar seu &eacute;dito, ou seja, anunciava as regras de direito segundo as quais se administraria a justi&ccedil;a durante sua magistratura. Quando se encontravam lacunas na legisla&ccedil;&atilde;o, os pretores redigiam as regras necess&aacute;rias sobre o caso que se apresentava&semi; ou ent&atilde;o julgavam que as regras do direito antigo n&atilde;o mais convinha &agrave;s novas circunst&acirc;ncias, sem ab&shy;rog&aacute;&shy;las expressamente, diminuindo&shy;lhes o rigor.</p>&#10;<p>Esta legisla&ccedil;&atilde;o anual tinha a vantagem de acompanhar rapidamente aos progressos da civiliza&ccedil;&atilde;o&semi; serviu para perpetuar o direito civil e faz&ecirc;&shy;lo acompanhar o <i><a href="http://en.wikipedia.org/wiki/Ius_gentium" id="w">ius gentium</a></i>. </p>&#10;<p>Nos tempos do imperador <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a>, o jurisconsulto Salvio Juliano reuniu e ordenou todos os &eacute;ditos dos pretores. Este corpo dos &eacute;ditos recebeu o nome de &#34&semi;&Eacute;dito Perp&eacute;tuo&#34&semi;.</p>&#10;<p>A pretura subsistiu at&eacute; fins do imp&eacute;rio, mas, pouco a pouco, despojados de suas antigas atribui&ccedil;&otilde;es, acabaram por preservar somente a jurisdi&ccedil;&atilde;o sobre os jogos.</p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_romanos" id="w">Categoria:T&iacute;tulos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_administrativos_bizantinos" id="w">Categoria:T&iacute;tulos administrativos bizantinos</a></p></body></html>