<html><title>A Anarquia</title><body>&#10;<p> &#10; &#10;<b>A Anarquia</b> foi uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a> travada na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a> entre 1139 e 1153, caracterizada por um colapso na lei e na ordem. O conflito surgiu de uma crise de sucess&atilde;o no final do reinado de <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Inglaterra" id="w">Henrique I de Inglaterra</a>, quando seu &uacute;nico filho leg&iacute;timo, <a href="http://en.wikipedia.org/wiki/Guilherme_Adelin" id="w">Guilherme Adelin</a>, morreu no naufr&aacute;gio do <i><a href="http://en.wikipedia.org/wiki/White_Ship" id="w">White Ship</a></i> em 1120. As tentativas de Henrique de colocar sua filha, a <a href="http://en.wikipedia.org/wiki/Matilde_de_Inglaterra" id="w">Imperatriz Matilde</a>, como sua sucessora n&atilde;o foram bem sucedidas e, depois de sua morte em 1135, seu sobrinho <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_de_Inglaterra" id="w">Est&ecirc;v&atilde;o de Blois</a> tomou o poder com a ajuda de seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Henrique_de_Blois" id="w">Henrique de Blois</a>. O in&iacute;cio do reinado de Est&ecirc;v&atilde;o foi marcado por lutas contra bar&otilde;es ingleses, rebeldes galeses e invasores escoceses. Ap&oacute;s uma grande rebeli&atilde;o no sudoeste da Inglaterra em 1139, Matilde e <a href="http://en.wikipedia.org/wiki/Roberto%2C_1.%C2%BA_Conde_de_Gloucester" id="w">Roberto de Gloucester</a> invadiram.</p>&#10;<p>Nenhum dos lados conseguiu alcan&ccedil;ar uma vit&oacute;ria decisiva nos primeiros anos da guerra&semi; Matilde veio a controlar o sudoeste da Inglaterra e grande parte do Vale do T&acirc;misa, enquanto Est&ecirc;v&atilde;o permaneceu no controle do sudeste. Os castelos da &eacute;poca eram facilmente defens&aacute;veis, e muitos dos conflitos eram uma <a href="http://en.wikipedia.org/wiki/Guerra_de_exaust%C3%A3o" id="w">guerra de exaust&atilde;o</a>, envolvendo cercos, saques e escaramu&ccedil;as entre ex&eacute;rcitos, cavaleiros e soldados, muitos dos quais eram mercen&aacute;rios. Em 1141, Est&ecirc;v&atilde;o foi capturado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Lincoln_(1141)" id="w">Batalha de Lincoln</a>, acabando com sua autoridade na maior parte do pa&iacute;s. Matilde foi for&ccedil;ada a recuar de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> por multid&otilde;es hostis antes de conseguir ser coroada&semi; pouco depois, Roberto foi capturado no <a href="http://en.wikipedia.org/wiki/Tumulto_de_Winchester" id="w">Tumulto de Winchester</a> e os dois lados trocaram seus prisioneiros. Est&ecirc;v&atilde;o quase capturou Matilde em 1142 durante o Cerco de Oxford, por&eacute;m ela escapou atravessando o <a href="http://en.wikipedia.org/wiki/Rio_T%C3%A2misa" id="w">Rio T&acirc;misa</a>.</p>&#10;<p>A guerra se estendeu por muitos anos. <a href="http://en.wikipedia.org/wiki/Godofredo_V_de_Anjou" id="w">Godofredo V de Anjou</a>, marido de Matilde, conseguiu conquistar a Normandia, por&eacute;m ningu&eacute;m saia vitorioso na Inglaterra. Bar&otilde;es rebeldes come&ccedil;aram a ganhar mais poder no norte e em East Anglia. As devasta&ccedil;&otilde;es nas regi&otilde;es de guerra eram enormes. Em 1148, Matilde voltou para a Normandia e deixou a campanha a cargo de seu filho <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Inglaterra" id="w">Henrique Plantageneta</a>. Est&ecirc;v&atilde;o tentou, sem sucesso, fazer a igreja reconhecer seu filho <a href="http://en.wikipedia.org/wiki/Eust%C3%A1cio_IV%2C_Conde_de_Bolonha" id="w">Eust&aacute;cio</a> como o pr&oacute;ximo rei. No in&iacute;cio da d&eacute;cada de 1150, os bar&otilde;es e a igreja queriam apenas a paz.</p>&#10;<p>Nenhum dos lados queria entrar em batalha quando Henrique invadiu a Inglaterra em 1153. Depois de uma pequena campanha e do Cerco de Wallingford, Est&ecirc;v&atilde;o e Henrique negociaram a paz, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Wallingford" id="w">Tratado de Wallingford</a>, em que o rei reconhecia Henrique como seu herdeiro. Est&ecirc;v&atilde;o morreu no ano seguinte e Henrique II come&ccedil;ou um longo per&iacute;odo de reconstru&ccedil;&atilde;o na Inglaterra. Cr&ocirc;nicos descreveram o per&iacute;odo como um em que &#34&semi;Cristo e seus santos estavam dormindo&#34&semi;, e historiadores vitorianos chamaram o conflito de &#34&semi;a Anarquia&#34&semi; por causa do caos, apesar de historiadores modernos questionarem a precis&atilde;o do termo e alguns dos relatos contempor&acirc;neos.</p>&#10;<a id="Prel%C3%BAdio" name="Prel%C3%BAdio"></a><h2> Prel&uacute;dio </h2>&#10;<p>Os antecedentes dos 19 anos de guerra da Anarquia remontam ao dia <a href="http://en.wikipedia.org/wiki/25_de_novembro" id="w">25 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1120" id="w">1120</a>, data do naufr&aacute;gio do <i><a href="http://en.wikipedia.org/wiki/White_Ship" id="w">White Ship</a></i> ao largo da Normandia. No desastre morreram todos os ocupantes do navio, excepto um marinheiro que nadou para a costa, incluindo <a href="http://en.wikipedia.org/wiki/Guilherme_Adelin" id="w">Guilherme Adelin</a>, &uacute;nico filho leg&iacute;timo de <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Inglaterra" id="w">Henrique I de Inglaterra</a>, e alguns dos seus irm&atilde;os bastardos. Com a perda de Guilherme, Henrique I tomou a decis&atilde;o in&eacute;dita na altura de nomear como sucessora a filha <a href="http://en.wikipedia.org/wiki/Matilde_de_Inglaterra" id="w">Matilde de Inglaterra</a>, obrigando os seus bar&otilde;es a jurarem&shy;lhe fidelidade. Em <a href="http://en.wikipedia.org/wiki/1128" id="w">1128</a>, Matilde casou pela segunda vez com <a href="http://en.wikipedia.org/wiki/Godofredo_V_de_Anjou" id="w">Geoffrey Plantageneta</a>, <a href="http://en.wikipedia.org/wiki/Condes_e_Duques_de_Anjou" id="w">Conde de Anjou</a> e, devido a isso mesmo, uma p&eacute;ssima escolha na opini&atilde;o dos nobres normandos.</p>&#10;<p>Tirando Matilde, Henrique I tinha ainda como sucessores os quatro filhos de <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_II%2C_Conde_de_Blois" id="w">Estev&atilde;o II, Conde de Blois</a> e <a href="http://en.wikipedia.org/wiki/Adela_da_Normandia" id="w">Adela da Normandia</a>, sua irm&atilde;. O terceiro deles, <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_de_Inglaterra" id="w">Estev&atilde;o de Blois, Conde de Bolonha</a> era o seu sobrinho preferido e bastante popular entre a nobreza normanda.</p>&#10;<a id="A_Anarquia" name="A_Anarquia"></a><h2> A Anarquia </h2>&#10;<p>Quando Henrique I morre em <a href="http://en.wikipedia.org/wiki/1135" id="w">1135</a> de intoxica&ccedil;&atilde;o alimentar, Estev&atilde;o entrou em Inglaterra e declarou&shy;se rei ignorando as pretens&otilde;es de Matilde e de Teobaldo, o seu irm&atilde;o mais velho. Com o apoio dos bar&otilde;es, incluindo os filhos bastardos de Henrique I, do <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a> e do <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_II" id="w">Papa Inoc&ecirc;ncio II</a>, a usurpa&ccedil;&atilde;o ficou consumada.</p>&#10;<p>Sem apoios em Inglaterra, Matilde virou&shy;se para o rei <a href="http://en.wikipedia.org/wiki/Davi_I_da_Esc%C3%B3cia" id="w">David I da Esc&oacute;cia</a>, seu tio materno, que em 1138 invadiu Northumberland em seu nome. A campanha n&atilde;o foi en&eacute;rgica o suficiente e o ex&eacute;rcito de David foi derrotado em Agosto na batalha do Estandarte. Seguro no trono, Estev&atilde;o deu&shy;se ent&atilde;o ao luxo de cometer alguns erros pol&iacute;ticos que lhe custaram o apoio de alguns nobres importantes. Entre eles contava&shy;se Roberto de Gloucester, que tomou o partido de Matilde no fim do ano.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1139" id="w">1139</a>, Matilde entra em Inglaterra e toma o Castelo de Arundel, iniciando a guerra civil. Reunida com Gloucester, o seu ex&eacute;rcito tomou algumas pra&ccedil;as importantes nos anos seguintes, sem que ocorresse uma batalha definitiva. Entretanto, o governo de Estev&atilde;o mostrava&shy;se cada vez mais fraco e incapaz de controlar as sucessivas insurrei&ccedil;&otilde;es populares.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1141" id="w">1141</a> ocorre uma batalha entre os partid&aacute;rios de Estev&atilde;o e de Matilde. O resultado &eacute; uma derrota clara de Estev&atilde;o que &eacute; feito prisioneiro em <a href="http://en.wikipedia.org/wiki/Bristol" id="w">Bristol</a>. Matilde passou ent&atilde;o a controlar o pa&iacute;s da sua capital em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e recusou o t&iacute;tulo de rainha, preferindo chamar&shy;se <i>Senhora dos Ingleses</i>. A sua vantagem durou pouco tempo devido &agrave; atitude arrogante e &agrave; influ&ecirc;ncia que Geoffrey Plantageneta detinha sobre ela. Em Setembro, Londres era j&aacute; uma cidade cheia de inimigos e Matilde retira&shy;se para <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>. Na mesma altura, Roberto de Gloucester &eacute; apanhado por aliados de Estev&atilde;o e amea&ccedil;ado de morte. Matilde v&ecirc;&shy;se ent&atilde;o obrigada a trocar o meio irm&atilde;o pela liberdade de Estev&atilde;o, que se apressa a recuperar a coroa e o controlo do pa&iacute;s. O ex&eacute;rcito de Estev&atilde;o desloca&shy;se ent&atilde;o para Oxford, onde monta cerco ao castelo onde se encontrava Matilde, que s&oacute; n&atilde;o &eacute; apanhada porque, segundo a lenda, fugiu sozinha a meio da noite atravessando os campos cobertos de neve. Matilde nunca mais recuperou a vantagem e em 1147 &eacute; obrigada a fugir para o <a href="http://en.wikipedia.org/wiki/Anjou_(prov%C3%ADncia)" id="w">Condado de Anjou</a>, o feudo do marido.</p>&#10;<p>Estev&atilde;o recuperou a coroa mas n&atilde;o a autoridade ou a for&ccedil;a pol&iacute;tica que nunca teve. O estado de caos generalizado propagou&shy;se ao pa&iacute;s, onde durante os anos seguintes n&atilde;o houve lei que fosse respeitada. Cronistas contempor&acirc;neos referem este per&iacute;odo como <i>a &eacute;poca em que Cristo e todos os seus ap&oacute;stolos dormiram</i>, o que resultou no nome de <i>a anarquia</i> pelo que a guerra &eacute; conhecida.</p>&#10;<p>Nos anos seguintes, a sa&uacute;de de Estev&atilde;o foi piorando. O rei fez o que pode para legitimar as suas pretens&otilde;es da sua linha &agrave; coroa inglesa e tentou coroar o filho <a href="http://en.wikipedia.org/wiki/Eust%C3%A1cio_IV%2C_Conde_de_Bolonha" id="w">Eust&aacute;cio IV, Conde de Bolonha</a> em sua vida. O Papa proibiu&shy;o e chegou mesmo a colocar Inglaterra sob um <a href="http://en.wikipedia.org/wiki/Interdito" id="w">interdito</a> pela ousadia da proposta.</p>&#10;<a id="O_fim" name="O_fim"></a><h2> O fim </h2>&#10;<p>Quando Eust&aacute;quio morre em <a href="http://en.wikipedia.org/wiki/1153" id="w">1153</a>, as esperan&ccedil;as de preservar a linha dos Blois ruiram. Entretanto <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Inglaterra" id="w">Henrique Plantageneta</a>, o filho mais velho de Matilde e do Conde de Anjou, viu a sua oportunidade. Henrique apesar dos 20 anos de idade, tinha um apurado sentido pol&iacute;tico e sabia aproveitar as suas oportunidades, ao contr&aacute;rio de Estev&atilde;o. Pouco depois da morte de Eust&aacute;quio, Henrique invadiu a Inglaterra e em Novembro for&ccedil;ou Estev&atilde;o a assinar o <a href="http://en.wikipedia.org/wiki/Tratado_de_Wallingford" id="w">Tratado de Wallingford</a>, onde o reconhecia como herdeiro.</p>&#10;<p>Com a morte de Estev&atilde;o no ano seguinte, Henrique torna&shy;se rei sem oposi&ccedil;&atilde;o, iniciando a dinastia angevina (Plantagenetas) de reis de Inglaterra. Matilde nunca regressou a Inglaterra e retirou&shy;se para <a href="http://en.wikipedia.org/wiki/Rouen" id="w">Rouen</a>, na Fran&ccedil;a.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:A_Anarquia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerras_envolvendo_a_Inglaterra" id="w">Categoria:Guerras envolvendo a Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XII_na_Inglaterra" id="w">Categoria:S&eacute;culo XII na Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Inglaterra" id="w">Categoria:Hist&oacute;ria de Inglaterra</a></p>&#10;&#10;<p> </p></body></html>