<html><title>Vilhena</title><body>&#10;<p> &#10; </p>&#10;<p><b>Vilhena</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>. Sua popula&ccedil;&atilde;o, de acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/2012 &eacute; de 78.686 habitantes, sendo assim a 4&ordf; <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> mais populosa de Rond&ocirc;nia e a 33&ordf; <a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Norte_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">mais populosa da Regi&atilde;o Norte do Brasil</a>. A cidade possui tamb&eacute;m o melhor <a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_munic%C3%ADpios_de_Rond%C3%B4nia_por_IDH" id="w">IDH do estado de Rond&ocirc;nia</a> e o 9&ordm; <a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Norte_do_Brasil_por_IDH" id="w">melhor da Regi&atilde;o Norte do Brasil</a>.</p>&#10;<p>O munic&iacute;pio &eacute; conhecido como <i>Portal da Amaz&ocirc;nia</i> por estar situado no local de entrada para a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Amaz%C3%B4nica" id="w">regi&atilde;o Amaz&ocirc;nica</a> <a href="http://en.wikipedia.org/wiki/Ocidental" id="w">Ocidental</a> e tamb&eacute;m &eacute; conhecida como <i>Cidade Clima da Amaz&ocirc;nia</i> por ter uma temperatura menor, comparada a outras cidades da Regi&atilde;o Norte. Nos tempos de sua coloniza&ccedil;&atilde;o tamb&eacute;m recebeu a alcunha de <i>Eldorado Amaz&ocirc;nico</i>. O termo fazia refer&ecirc;ncia &agrave; cidade de Eldorado que, segundo a lenda de &iacute;ndios, seria feita de ouro maci&ccedil;o.</p>&#10;<p>O nome &#34&semi;Vilhena&#34&semi; foi denominado por <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Rondon" id="w">C&acirc;ndido Rondon</a> em homenagem ao engenheiro <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">maranhense</a> chefe da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Telegr%C3%A1fica_P%C3%BAblica" id="w">Organiza&ccedil;&atilde;o Telegr&aacute;fica P&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Coutinho_de_Melo_Vilhena" id="w">&Aacute;lvaro Coutinho de Melo Vilhena</a>. Este, em 1908, foi nomeado pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a> Diretor Geral dos <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">Tel&eacute;grafos</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Vilhena est&aacute; localizada na  por&ccedil;&atilde;o sul&shy;leste do estado, na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Vilhena" id="w">microrregi&atilde;o de Vilhena</a> e na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_Rondoniense" id="w">mesorregi&atilde;o do Leste Rondoniense</a>, numa &aacute;rea de baixo planalto, com uma pequena inclina&ccedil;&atilde;o em dire&ccedil;&atilde;o aos cursos d&#39&semi;&aacute;gua.</p>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 12&ordm;44&#39&semi;26&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 60&ordm;08&#39&semi;45&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 612 metros. Possui uma &aacute;rea de 11.519&#160&semi;km&sup2; representando   4,8% do estado, seu territ&oacute;rio tem como limite as cidades de: <a href="http://en.wikipedia.org/wiki/Espig%C3%A3o_d%26%2339%3BOeste" id="w">Espig&atilde;o d&#39&semi;Oeste</a> ao noroeste, <a href="http://en.wikipedia.org/wiki/Chupinguaia" id="w">Chupinguaia</a>, <a href="http://en.wikipedia.org/wiki/Pimenta_Bueno" id="w">Pimenta Bueno</a> ao oeste e <a href="http://en.wikipedia.org/wiki/Colorado_do_Oeste" id="w">Colorado do Oeste</a> ao sul.</p>&#10;<p>O tipo de clima &eacute; o <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">tropical com esta&ccedil;&atilde;o seca</a>, quente e &uacute;mido, com friagens no meio do ano que chegam a 7 &deg;C. Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, durante a <a href="http://en.wikipedia.org/wiki/Friagem" id="w">friagem</a>, foi registrada a menor temperatura da hist&oacute;ria do estado de Rond&ocirc;nia, os term&ocirc;metros marcaram &shy;0,5 &ordm;C e houve geada. O per&iacute;odo chuvoso vai de setembro a maio. A temperatura m&eacute;dia anual &eacute; de aproximadamente 23 &deg;C. As <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o" id="w">precipita&ccedil;&otilde;es</a> pluviom&eacute;tricas anuais variam de 1.800 a 2.400 <a href="http://en.wikipedia.org/wiki/Mm" id="w">mm</a>. A altitude elevada proporciona ventos constantes que mant&eacute;m a sensa&ccedil;&atilde;o t&eacute;rmica baixa, mesmo com o c&eacute;u aberto.</p>&#10;<p> </p>&#10;<a id="Solo_e_vegeta%C3%A7%C3%A3o" name="Solo_e_vegeta%C3%A7%C3%A3o"></a><h3> Solo e vegeta&ccedil;&atilde;o </h3>&#10;<p>O solo &eacute; classificado como lato&shy;solo vermelho/amarelo (LVA), com areia distr&oacute;fica.</p>&#10;<p>Grande parte &eacute; coberta por densa floresta equatorial, caracterizada pela mata de terra firme com &aacute;rvores enormes sendo abundantes as madeiras aproveitadas, como: mogno, cerejeiras, ita&uacute;ba, ip&ecirc;, cedro e outros.</p>&#10;<p>Al&eacute;m das florestas, <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrados</a> e os campos limpos tamb&eacute;m fazem parte da vegeta&ccedil;&atilde;o, com tipos de vegetais caracter&iacute;sticos: a lixeira, a <a href="http://en.wikipedia.org/wiki/Mangabeira" id="w">mangabeira</a>, o <a href="http://en.wikipedia.org/wiki/Pequizeiro" id="w">pequizeiro</a>, o pau&shy;serra, o <a href="http://en.wikipedia.org/wiki/Barbatim%C3%A3o" id="w">barbatim&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Cajueiro" id="w">cajueiro</a>, dentre outros, para os cerrados&semi; e plantas &aacute;speras e duras, <a href="http://en.wikipedia.org/wiki/Gram%C3%ADnea" id="w">gram&iacute;neas</a> e outras esp&eacute;cies, para os campos limpos.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>A Chapada dos Parecis, em Vilhena, constitui&shy;se em um dos mais importantes centros dispersores de &aacute;gua do estado, nascendo os rios Iqu&ecirc;, Roosevelt (afluente do rio Aripuan&atilde;), Bar&atilde;o do Melga&ccedil;o, Pimenta Bueno &shy; Apedi&aacute;, Vermelho, &Aacute;vila, Cabixi, Piracolino e Pires de S&aacute;.</p>&#10;<dl><dt>Cachoeiras</dt></dl>&#10;&#10;<ul>&#10;<li>Salto Para&iacute;so &shy; Rio Iqu&ecirc;</li>&#10;<li>Cachoeira Noite de Abril &shy; Rio Tenente Marques</li>&#10;<li>Cachoeira Uapuru &shy; Rio Tenente Marques</li>&#10;<li>Cachoeira Aprigio &shy; Rio Tenente Marques</li>&#10;<li>Cachoeira Quebra Cabo &shy; Rio Roosevelt</li>&#10;<li>Cachoeira Simpl&iacute;cio &shy; Rio Roosevelt</li>&#10;<li>Cachoeira Centelhos &shy; Rio Roosevelt</li>&#10;<li>Cachoeira Pedro Cai &shy; Rio Roosevelt</li>&#10;<li>Cachoeira Quinze de Novembro &shy; Rio Pimenta Bueno</li>&#10;<li>Cachoeira do Rio &Aacute;vila &shy; Rio &Aacute;vila (Balne&aacute;rio Vale do &Aacute;vila)</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A hist&oacute;ria de Vilhena tem algo em comum com muitos outros munic&iacute;pios de Rond&ocirc;nia. Sua hist&oacute;ria teve in&iacute;cio no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, por volta de 1910, quando o tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Rondon" id="w">C&acirc;ndido Mariano da Silva Rondon</a> construiu nos campos do Planalto dos Parecis um posto telegr&aacute;fico, ligando v&aacute;rias cidades entre <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a>, e fazendo com que surgissem vilas ao redor.</p>&#10;<p>A Comiss&atilde;o Rondon realizou a obra de liga&ccedil;&atilde;o telegr&aacute;fica entre Cuiab&aacute; e Santo Ant&ocirc;nio do Rio Madeira, promovendo a ruptura do isolamento do oeste amaz&ocirc;nico. Os trabalhos iniciaram no ano de 1907, no governo <a href="http://en.wikipedia.org/wiki/Afonso_Pena" id="w">Afonso Pena</a>, e foram conclu&iacute;das em 1912 no governo <a href="http://en.wikipedia.org/wiki/Hermes_da_Fonseca" id="w">Hermes da Fonseca</a>. As picadas abertas na mata serviriam anos depois para a trilha da BR&shy;029 (atual 364) e proporcionaram o surgimento de povoados que se transformaram em munic&iacute;pios do estado (Vilhena, <a href="http://en.wikipedia.org/wiki/Pimenta_Bueno" id="w">Pimenta Bueno</a> e <a href="http://en.wikipedia.org/wiki/Jaru" id="w">Jaru</a>). O ponto Final da linha telegr&aacute;fica ultrapassou Santo Ant&ocirc;nio do Rio Madeira e chegou a Porto Velho, em <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>. Em 1909, o tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Mariano_da_Silva_Rondon" id="w">C&acirc;ndido Mariano da Silva Rondon</a>, que atuava como chefe da comiss&atilde;o e constru&ccedil;&atilde;o da linha telegr&aacute;fica de Mato Grosso&shy;Amazonas, liderou uma expedi&ccedil;&atilde;o de 42 homens por regi&otilde;es amaz&ocirc;nicas. Em determinado ponto, ergueu um acampamento, visando a realizar estudos sobre o ecossistema e o comportamento dos povos ind&iacute;genas. Era ser desenhado o esbo&ccedil;o do que viria a ser a cidade de Vilhena, no estado de Rond&ocirc;nia. O trabalho de Rondon seria completado alguns meses mais tarde com o estabelecimento de uma esta&ccedil;&atilde;o telegr&aacute;fica, nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Piraculino" id="w">Rio Piraculino</a>. A regi&atilde;o da atual cidade de Vilhena distancia&shy;se cerca de cinco quil&ocirc;metros desse rio. Tal regi&atilde;o, por&eacute;m, j&aacute; havia sido desbravada cerca de 200 anos antes, quando bandeirantes como <a href="http://en.wikipedia.org/wiki/Antonio_Pires" id="w">Antonio Pires</a> e <a href="http://en.wikipedia.org/wiki/Paz_de_Barro" id="w">Paz de Barro</a> denominaram a &aacute;rea como <a href="http://en.wikipedia.org/wiki/Chapad%C3%A3o_dos_Parecis" id="w">Chapad&atilde;o dos Parecis</a>. Conclu&iacute;da a obra da esta&ccedil;&atilde;o telegr&aacute;fica, Rondon homenageou o antigo engenheiro chefe da Organiza&ccedil;&atilde;o da Carta Telegr&aacute;fica da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Coutinho_de_Melo_Vilhena" id="w">&Aacute;lvaro Coutinho de Melo Vilhena</a>, falecido havia pouco tempo, batizando&shy;a de Vilhena. Em 1910 a esta&ccedil;&atilde;o come&ccedil;ou efetivamente a funcionar, atraindo moradores para a regi&atilde;o.</p>&#10;<p>Em 1938, o posto telegr&aacute;fico de Vilhena tinha como habitantes apenas duas fam&iacute;lias. Abandonadas pela administra&ccedil;&atilde;o de linha telegr&aacute;fica havia 8 anos, viviam da cria&ccedil;&atilde;o de bodes e cabras. Esse &eacute; o testemunho de <a href="http://en.wikipedia.org/wiki/Claude_L%C3%A9vi&shy;Strauss" id="w">Claude L&eacute;vi&shy;Strauss</a>, que relatou sua passagem pela regi&atilde;o em seu livro <a href="http://en.wikipedia.org/wiki/Tristes_Tr%C3%B3picos" id="w">Tristes Tr&oacute;picos</a>.</p>&#10;<p>Durante quase 50 anos, foi o Posto Telegr&aacute;fico da passagem do homem civilizado por esta regi&atilde;o e, somente ao final da d&eacute;cada de 1950, a sua presen&ccedil;a tornou&shy;se mais efetiva. No ano de 1959, o presidente <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> iniciou a BR&shy;29 (Bras&iacute;lia/Acre), atual BR&shy;364, que integrava a regi&atilde;o Norte com as demais regi&otilde;es do Pa&iacute;s. Vilhena &eacute; a entrada da Amaz&ocirc;nia Ocidental, o que permite receber a denomina&ccedil;&atilde;o &#34&semi;Portal da Amaz&ocirc;nia Ocidental&#34&semi;, e teve seu povoamento caracterizado por v&aacute;rios fatores:</p>&#10;&#10;<ul>&#10;<li>Fluxo migrat&oacute;rio das regi&otilde;es mais populosas do Pa&iacute;s (sudeste/sul) &aacute; procura de novas &aacute;reas para melhoria do desenvolvimento econ&ocirc;mico.</li>&#10;<li>A exist&ecirc;ncia de um clima saud&aacute;vel, pr&oacute;prio da regi&atilde;o do Planalto&semi;</li>&#10;<li>A riquezas das matas locais (muita madeira, hoje quase esgotada)&semi; e</li>&#10;<li>A constru&ccedil;&atilde;o da verdadeira rodovia de interliga&ccedil;&atilde;o (Bras&iacute;lia/Acre): <a href="http://en.wikipedia.org/wiki/BR&shy;364" id="w">BR&shy;364</a>.</li></ul>&#10;<p>Em 1964, por meio do <a href="http://en.wikipedia.org/wiki/Ibra" id="w">Ibra</a> (Instituto Brasileiro de Reforma Agr&aacute;ria), e depois do <a href="http://en.wikipedia.org/wiki/Incra" id="w">Incra</a> (Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria), ocorreu distribui&ccedil;&atilde;o de terras da Uni&atilde;o a colonos dispostos a se fixarem na regi&atilde;o. Este fator atraiu migrantes de todos os quadrantes do Pa&iacute;s. Nesta ocasi&atilde;o chegavam as primeiras cabe&ccedil;as de gado (80 reses) e instalavam&shy;se o primeiro posto de gasolina, o primeiro hotel e restaurante, tudo propriedade do pioneiro <a href="http://en.wikipedia.org/wiki/Ferreira_Queiroz" id="w">Ferreira Queiroz</a>. Ap&oacute;s o golpe militar de 1964, chega o 5&ordm; BEC (Quinto Batalh&atilde;o de Engenharia e Constru&ccedil;&atilde;o), para a conserva&ccedil;&atilde;o da estrada, tendo &agrave; sua frente o <a href="http://en.wikipedia.org/wiki/Comandante_Todeschini" id="w">comandante Todeschini</a>, que residia em Vilhena. Construiu&shy;se a primeira igreja cat&oacute;lica. Vilhena come&ccedil;a a se consolidar com a constru&ccedil;&atilde;o da atual rodovia BR&shy;364. No in&iacute;cio de 1960, o presidente Juscelino Kubitschek visitou a regi&atilde;o para inaugurar a rodovia Bras&iacute;lia&shy;Acre e vistoriar as obras da BR&shy;364. Para tanto, uma pista de pouso teve de ser constru&iacute;da de forma urgente para receber o comitiva presidencial, atraindo n&uacute;mero significativo de trabalhadores para a regi&atilde;o. A pista passou a ser uma referencia para as opera&ccedil;&otilde;es do Correio A&eacute;reo Nacional e para empresas como a <a href="http://en.wikipedia.org/wiki/Vasp" id="w">Vasp</a> e a Cruzeiro do Sul, que tinham dificuldades de implementar suas rotas amaz&ocirc;nicas. Outro impulso vindo na esteira da constru&ccedil;&atilde;o da pista foi a instala&ccedil;&atilde;o de um destacamento da For&ccedil;a A&eacute;rea Brasileira na regi&atilde;o e um pequeno hospital militar.</p>&#10;<p>A produ&ccedil;&atilde;o cafeeira na regi&atilde;o come&ccedil;a a tomar impulso antes mesmo da cria&ccedil;&atilde;o do munic&iacute;pio. Em 1964, o governo federal incentiva um programa de coloniza&ccedil;&atilde;o da regi&atilde;o Amaz&ocirc;nica. Assim, o Instituto Brasileiro de Reforma Agr&aacute;ria e o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria iniciam a distribui&ccedil;&atilde;o de terras federais a colonos, sendo que a extra&ccedil;&atilde;o e o beneficiamento de madeira rapidamente ganham impulso. Em menor grau, atividades agr&iacute;colas, como caf&eacute; e cacau, al&eacute;m da pecu&aacute;ria, tamb&eacute;m passam a ser desenvolvidas.</p>&#10;<p>Muitos trabalhadores que vieram construir a pista de pouso e a rodovia fixaram&shy;se na regi&atilde;o e grande n&uacute;mero de pessoas foi estimulado a buscar melhor sorte na nova cidade que se formava.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> era fornecida por geradores pr&oacute;prios e o fornecimento de &aacute;gua era feito por caminh&otilde;es, com tambores abastecidos nas &aacute;guas dos Igarap&eacute;s. Pr&oacute;ximo ao local, instalou&shy;se, em 1966, a primeira serraria (Berneck), e iniciaram&shy;se as obras da <a href="http://en.wikipedia.org/wiki/Embratel" id="w">Embratel</a>. Em 1968 instalaram&shy;se a Delegacia de Pol&iacute;cia, a <a href="http://en.wikipedia.org/wiki/Caerd" id="w">Caerd</a> (Companhia de &Aacute;guas e Esgoto de Rond&ocirc;nia) e a <a href="http://en.wikipedia.org/wiki/Ceron" id="w">Ceron</a> (Centrais El&eacute;tricas de Rond&ocirc;nia), atual <a href="http://en.wikipedia.org/wiki/Eletrobr%C3%A1s" id="w">Eletrobr&aacute;s</a>.</p>&#10;<p>Em abril de 1969, Vilhena passou a Distrito de Porto Velho pelo Decreto n&ordm; 565, sendo criados o Cart&oacute;rio de Registro Civil e o Juizado de Paz, ocasi&atilde;o em que Vilhena possu&iacute;a 160 casas. Novas ind&uacute;strias passaram a ver a localidade com potencial de crescimento e a regi&atilde;o come&ccedil;ou a figurar como um polo de desenvolvimento industrial e comercial do estado. Em 4 de outubro de 1973, o Incra criou o Projeto Integrado de Coloniza&ccedil;&atilde;o Paulo de Assis Ribeiro em &aacute;reas da Gleba Guapor&eacute;, a 100 quil&ocirc;metros da vila de Vilhena, na mesma dist&acirc;ncia da rodovia BR&shy;364, com sede na localidade de Colorado d&#39&semi;Oeste. Em 1973, o distrito de Vilhena teve seu primeiro administrador, Gilberto Barros Lima (20 de mar&ccedil;o de 1973 a 21 de junho de 1977), na &eacute;poca, fiscal do IBDF, ficou &agrave; disposi&ccedil;&atilde;o do Distrito. Na ocasi&atilde;o, esta localidade j&aacute; contava com algumas avenidas: <a href="http://en.wikipedia.org/wiki/Marechal_Rondon" id="w">Marechal Rondon</a>, <a href="http://en.wikipedia.org/wiki/Major_Amarante" id="w">Major Amarante</a> e <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Castro" id="w">Capit&atilde;o Castro</a>, e tamb&eacute;m instalaram&shy;se v&aacute;rias serrarias. Sua popula&ccedil;&atilde;o era de aproximadamente 800 habitantes.</p>&#10;<p>Devido ao clima ameno, presen&ccedil;a de mat&eacute;ria vegetal na regi&atilde;o e &agrave; localiza&ccedil;&atilde;o estrat&eacute;gica, em Vilhena instalaram&shy;se v&aacute;rias serrarias. O apogeu da madeira deu&shy;se no ano de 1974.</p>&#10;<p>A produ&ccedil;&atilde;o integral em Vilhena &eacute; de caf&eacute; conilon. Na regi&atilde;o existem pesquisas sobre o desenvolvimento da cultura sendo realizadas pela Emater e pela Embrapa, sendo que esta &uacute;ltima possui na cidade um campo experimental. Com a instala&ccedil;&atilde;o do PIC Paulo de Assis Ribeiro (1974), com n&uacute;cleo de apoio em Colorado do Oeste, ocorre um impulso populacional em Vilhena. Neste mesmo ano, instalou&shy;se a pioneira se&ccedil;&atilde;o eleitoral (104) no Distrito de Vilhena.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>Em 11 de outubro de 1977, o presidente da Rep&uacute;blica Ernesto Geisel sancionou a Lei n&ordm; 6.448, que criou o Munic&iacute;pio de Vilhena. O governador de Rond&ocirc;nia, Humberto da Silva Guedes, nomeou e empossou o primeiro prefeito, Renato Coutinho dos Santos, que teve o final de sua gest&atilde;o no dia 3 de mar&ccedil;o de 1980.</p>&#10;<p>A C&acirc;mara Municipal de Vereadores de Vilhena foi criada em 1979 e pelo Decreto&shy;Lei n&ordm; 7 de 1982 foi restabelecida.</p>&#10;<p>Entre 1980 e 1983 Vilhena teve mais tr&ecirc;s gest&otilde;es de prefeitos nomeados e, a partir de 1 de fevereiro de 1983, foram empossados o primeiro prefeito &ndash; Vit&oacute;rio Abr&atilde;o &ndash; e os primeiros vereadores (tendo como presidente Luiz Fl&aacute;vio Zamuner) eleitos pelo voto popular. </p>&#10;&#10;<p>Esta &eacute; uma <b>lista de prefeitos e vice&shy;prefeitos de Vilhena</b>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td bgcolor="#cccccc"><b>N&ordm;</b> </td>&#10;<td bgcolor="#cccccc"><b>Nome</b></td>&#10;<td bgcolor="#cccccc"><b>Partido</b></td>&#10;<td bgcolor="#cccccc"><b>In&iacute;cio do mandato</b></td>&#10;<td bgcolor="#cccccc"><b>Fim do mandato</b></td>&#10;<td bgcolor="#cccccc"><b>Observa&ccedil;&otilde;es</b></td></tr>&#10;<tr>&#10;<td><b>1</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Renato_Coutinho_dos_Santos" id="w">Renato Coutinho dos Santos</a></td>&#10;<td>&mdash;</td>&#10;<td>23 de novembro de 1977</td>&#10;<td>3 de mar&ccedil;o de 1980</td>&#10;<td><i>Prefeito nomeado</i></td></tr>&#10;<tr>&#10;<td><b>2</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bonif%C3%A1cio_Almod%C3%B3var" id="w">Bonif&aacute;cio Almod&oacute;var</a></td>&#10;<td>&mdash;</td>&#10;<td>4 de abril de 1980</td>&#10;<td>15 de maio de 1980</td>&#10;<td><i>Prefeito nomeado</i></td></tr>&#10;<tr>&#10;<td><b>3</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Arnaldo_Lopes_Martins" id="w">Arnaldo Lopes Martins</a></td>&#10;<td>&mdash;</td>&#10;<td>16 de maio de 1980</td>&#10;<td>23 de mar&ccedil;o de 1982</td>&#10;<td><i>Prefeito nomeado</i></td></tr>&#10;<tr>&#10;<td><b>4</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Albino_Afonso_Wobeto" id="w">Albino Afonso Wobeto</a></td>&#10;<td>&mdash;</td>&#10;<td>24 de mar&ccedil;o de 1982</td>&#10;<td>31 de mar&ccedil;o de 1983</td>&#10;<td><i>Prefeito nomeado</i></td></tr>&#10;<tr>&#10;<td><b>5</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vit%C3%B3rio_Alexandre_Abr%C3%A3o" id="w">Vit&oacute;rio Alexandre Abr&atilde;o</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a></td>&#10;<td>1&ordm; de fevereiro de 1983</td>&#10;<td>1987</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>6</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/&Eacute;lcio_Carlos_Rossi" id="w">&Eacute;lcio Carlos Rossi</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a></td>&#10;<td>1988</td>&#10;<td>31 de dezembro de 1988</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>7</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lourivaldo_Renato_Ruttmann" id="w">Lourivaldo Renato Ruttmann</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">PTB</a></td>&#10;<td>1&ordm; de janeiro de 1989</td>&#10;<td>31 de dezembro de 1992</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>8</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ademar_Marcol_Alfredo_Suckel" id="w">Ademar Marcol Alfredo Suckel</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Frente_Liberal" id="w">PFL</a></td>&#10;<td>1&ordm; de janeiro de 1993</td>&#10;<td>31 de dezembro de 1996</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>9</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Melkisedek_Donadon" id="w">Melkisedek Donadon</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a></td>&#10;<td>1&ordm; de janeiro de 1997</td>&#10;<td>3 de abril de 1998</td>&#10;<td><i>Prefeito eleito que renunciou o cargo</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Heitor_Tinti_Batista" id="w">Heitor Tinti Batista</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a></td>&#10;<td>3 de abril de 1998</td>&#10;<td>31 de dezembro de 2000</td>&#10;<td><i>Vice&shy;prefeito eleito no cargo de prefeito</i></td></tr>&#10;<tr>&#10;<td><b>10</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Melkisedek_Donadon" id="w">Melkisedek Donadon</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a></td>&#10;<td>1&ordm; de janeiro de 2001</td>&#10;<td>31 de dezembro de 2004</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jandir_Ferreira" id="w">Jandir Ferreira</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">PTB</a></td>&#10;<td>1&ordm; de janeiro de 2001</td>&#10;<td>31 de dezembro de 2004</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>11</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Marlon_Donadon" id="w">Marlon Donadon</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">PTB</a></td>&#10;<td>1&ordm; de janeiro de 2005</td>&#10;<td>31 de dezembro de 2008</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jandir_Ferreira" id="w">Jandir Ferreira</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">PTB</a></td>&#10;<td>1&ordm; de janeiro de 2005</td>&#10;<td>31 de dezembro de 2008</td>&#10;<td><i>Vice&shy;prefeito reeleito</i></td></tr>&#10;<tr>&#10;<td><b>12</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Rover" id="w">Jos&eacute; Luiz Rover</a>, <i>Z&eacute; Rover</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a></td>&#10;<td>1&ordm; de janeiro de 2009</td>&#10;<td>31 de dezembro de 2012</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jacier_Rosa_Dias" id="w">Jacier Rosa Dias</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Social_Crist%C3%A3o" id="w">PSC</a></td>&#10;<td>1&ordm; de janeiro de 2009</td>&#10;<td>31 de dezembro de 2012</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Rover" id="w">Jos&eacute; Luiz Rover</a>, <i>Z&eacute; Rover</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a></td>&#10;<td>1&ordm; de janeiro de 2013</td>&#10;<td><i>Atual</i></td>&#10;<td><i>Prefeito reeleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jacier_Rosa_Dias" id="w">Jacier Rosa Dias</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Social_Crist%C3%A3o" id="w">PSC</a></td>&#10;<td>1&ordm; de janeiro de 2013</td>&#10;<td><i>Atual</i></td>&#10;<td><i>Vice&shy;prefeito reeleito</i></td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li>Presidentes da C&acirc;mara de Vereadores:</li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<dl><dt>Distritos</dt></dl>&#10;<ul>&#10;<li>Nova Conquista</li>&#10;<li>S&atilde;o Louren&ccedil;o</li>&#10;<li>Perobal</li>&#10;<li>Cascalheira</li>&#10;<li>Vista Alegre</li>&#10;<li>Santa M&ocirc;nica</li></ul><dl><dt>Reservas ind&iacute;genas</dt></dl>&#10;<ul>&#10;<li>Parque Aripuan&atilde;</li>&#10;<li>Parque Tubar&otilde;es</li>&#10;<li>Posto Roosevelt</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>As principais atividades econ&ocirc;micas s&atilde;o a agricultura, pecu&aacute;ria, com&eacute;rcio e presta&ccedil;&atilde;o de servi&ccedil;os. Oito ag&ecirc;ncias banc&aacute;rias funcionam na cidade.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> &eacute; de R$ 1.109.446,00 e o PIB Per capita R$ 16.218,78.<sup id="_ref&shy;PIB_a" class="reference"><a href="#_note&shy;PIB" title="">[1]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left">&#10;<tr></tr>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin: 1em&semi;border&shy;collapse:border&semi;">&#10;<caption><b>Composi&ccedil;&atilde;o econ&ocirc;mica de Vilhena</b></caption>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">Agropecu&aacute;ria</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a> </td>&#10;<td> </td></tr></table></div></td></tr></table></div>&#10;<p><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>&#10;<i>Fonte: <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a></i></p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<a id="Agricultura" name="Agricultura"></a><h4> Agricultura </h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right">&#10;<caption><b>Produ&ccedil;&atilde;o Agr&iacute;cola</b><sup id="_ref&shy;IBGE 2005_a" class="reference"><a href="#_note&shy;IBGE 2005" title="">[2]</a></sup></caption>&#10;<tr>&#10;<th>Produto</th>&#10;<th>Quantidade (<a href="http://en.wikipedia.org/wiki/Tonelada" id="w">t</a>)</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Arroz" id="w">Arroz</a></td>&#10;<td align="right">23.100</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">Caf&eacute;</a></td>&#10;<td align="right">11</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">Feij&atilde;o</a></td>&#10;<td align="right">216</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Milho" id="w">Milho</a></td>&#10;<td align="right">41.600</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Soja" id="w">Soja</a></td>&#10;<td align="right">121.600</td></tr></table></div>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vilhena_026.jpg%7Cthumb%7Cdireita%7C250px" id="w">As planta&ccedil;&otilde;es de soja invadiram o cerrado vilhenense.</a></p>&#10;<p>Possui vastos campos de produ&ccedil;&atilde;o, principalmente na &aacute;rea <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a>, e tamb&eacute;m grandes canteiros de <a href="http://en.wikipedia.org/wiki/Horticultura" id="w">horticultura</a> e produtos de viveiro, cultivo de <a href="http://en.wikipedia.org/wiki/Hortali%C3%A7a" id="w">hortali&ccedil;as</a>, legumes e especiarias hort&iacute;colas.</p>&#10;<p>Embora muitas fam&iacute;lias e pessoas tenham deixado a zona rural, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> ainda &eacute; um ponto fundamental no munic&iacute;pio.</p>&#10;<p>A produ&ccedil;&atilde;o agr&iacute;cola &eacute; bem diversificada, com planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, dentre outros. Dentre estes produtos, destacam&shy;se o arroz, o milho e a soja, que s&atilde;o comercializados pelos grandes e m&eacute;dios produtores locais, diretamente com as empresas do <a href="http://en.wikipedia.org/wiki/Centro&shy;Sul" id="w">Centro&shy;Sul</a> do pa&iacute;s. O munic&iacute;pio, atualmente &eacute; o maior produtor de soja e milho de Rond&ocirc;nia, com uma produ&ccedil;&atilde;o de 121.600 e 41.600 toneladas, respectivamente, e &eacute; tamb&eacute;m o segundo maior produtor de arroz do estado, superado apenas por <a href="http://en.wikipedia.org/wiki/Cabixi" id="w">Cabixi</a>.<sup id="_ref&shy;IBGE 2005_b" class="reference"><a href="#_note&shy;IBGE 2005" title="">[2]</a></sup></p>&#10;<p>A central de armazenamento da Cibrazem (Companhia Brasileira de Armazenamento), conta com dois dep&oacute;sitos, sendo um com capacidade de 4 mil toneladas e outro com 10 mil toneladas.</p>&#10;<p>Os &oacute;rg&atilde;os ligados &agrave; agricultura na cidade s&atilde;o a <a href="http://en.wikipedia.org/wiki/Embrapa" id="w">Embrapa</a> (Empresa Brasileira de Pesquisas Agr&iacute;colas) e a Emater (Empresa de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural) que d&atilde;o aux&iacute;lio aos agricultores.</p>&#10;<p>Dentre os &oacute;rg&atilde;os financiadores da produ&ccedil;&atilde;o agropecu&aacute;ria, o principal &eacute; o Banco da Amaz&ocirc;nia, administrador do FNO &shy; Fundo Constitucional do Norte &shy; com juros subsidiado pelo Governo Federal. O Banco da Amaz&ocirc;nia &eacute; respons&aacute;vel por mais de 90% dos financiamentos realizados no setor Agropecu&aacute;rio Vilhenense.</p>&#10;<a id="Pecu%C3%A1ria" name="Pecu%C3%A1ria"></a><h4> Pecu&aacute;ria </h4>&#10;<p>Predominam no <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> grandes e m&eacute;dios propriet&aacute;rios, que priorizam a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">gado bovino</a> de corte. Em 2005, o rebanho bovino teve uma contagem de 116.426 cabe&ccedil;as.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> No entanto, esse rebanho j&aacute; chegou a ser de aproximadamente 900 mil em 1991, por&eacute;m, as pastagens aos poucos foram substitu&iacute;das por planta&ccedil;&otilde;es, principalmente para o cultivo da soja, fazendo com que a cria&ccedil;&atilde;o bovina deixe de ser a principal fonte de economia <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>. Na &uacute;ltima vacina&ccedil;&atilde;o contra aftosa no rebanho bovino da cidade, foram registrados mais de 99 mil cabe&ccedil;as de gado pela Ag&ecirc;ncia de Defesa Agrosilvopastoril do Estado de Rond&ocirc;nia (Idaron).</p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right">&#10;<caption><b>Ind&uacute;strias</b> (2000)</caption>&#10;<tr>&#10;<th>Tipo de ind&uacute;stria</th>&#10;<th>Porcentagem</th></tr>&#10;<tr>&#10;<td>Madeireira</td>&#10;<td align="center">46%</td></tr>&#10;<tr>&#10;<td>Mobili&aacute;ria</td>&#10;<td align="center">16%</td></tr>&#10;<tr>&#10;<td>Constru&ccedil;&atilde;o</td>&#10;<td align="center">12%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Metal%C3%BArgica" id="w">Metal&uacute;rgica</a></td>&#10;<td align="center">9%</td></tr>&#10;<tr>&#10;<td>Outras</td>&#10;<td align="center">17%</td></tr></table></div>&#10;&#10;<p>Devido a escassez da <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, o munic&iacute;pio procurou outras alternativas para conter o desemprego e uma delas foram as hidrel&eacute;tricas, por&eacute;m, mesmo com a baixa quantidade de madeira no mercado, a atividade ainda &eacute; significativa no setor industrial.</p>&#10;<p>As ind&uacute;strias de madeira se desenvolveram tanto no setor de explora&ccedil;&atilde;o como no de constru&ccedil;&atilde;o, e acabaram atraindo ind&uacute;strias de m&oacute;veis, que tem interesse pela madeira extra&iacute;da, como o mogno e cerejeira.</p>&#10;<p>Recentemente, ind&uacute;strias e f&aacute;bricas, como o frigor&iacute;fico <a href="http://en.wikipedia.org/wiki/Friboi" id="w">Friboi</a> e a f&aacute;brica de colch&otilde;es Portal tamb&eacute;m foram respons&aacute;veis pela absor&ccedil;&atilde;o da m&atilde;o de obra excedente.</p>&#10;<dl><dt>Incentivos tribut&aacute;rios</dt></dl>&#10;<p>H&aacute; incentivos para empresas que est&atilde;o interessadas na implanta&ccedil;&atilde;o, amplia&ccedil;&atilde;o, moderniza&ccedil;&atilde;o ou ent&atilde;o relocaliza&ccedil;&atilde;o de suas unidades produtivas, como algumas vantagens nos seguintes tributos:&#10;</p>&#10;<ul>&#10;<li>ISS &shy; Imposto Sobre Servi&ccedil;os de Qualquer Natureza&semi;</li>&#10;<li>Taxas de Alvar&aacute; de Localiza&ccedil;&atilde;o e Funcionamento&semi;</li>&#10;<li>IPTU &shy; Imposto Predial e Territorial Urbano&semi;</li>&#10;<li>Taxa de Contribui&ccedil;&atilde;o de Melhorias&semi;</li>&#10;<li>Outros impostos ou taxas que eventualmente venham a ser criados.</li></ul>&#10;<dl><dt>Vig&ecirc;ncia</dt></dl>&#10;<p>O prazo de vig&ecirc;ncia dos referidos incentivos ser&aacute; de 10 anos, podendo ser renovados por mais 10 anos, desde que seja requerido pelo benefici&aacute;rio e aprovado pelo conselho.</p>&#10;<dl><dt>Apoio t&eacute;cnico</dt></dl>&#10;<p>Presta&ccedil;&atilde;o de apoio t&eacute;cnico na elabora&ccedil;&atilde;o de estudos e projetos de car&aacute;ter geral bem como a participa&ccedil;&atilde;o preferencial nas linhas de financiamento e na execu&ccedil;&atilde;o de obras e servi&ccedil;os e demais benef&iacute;cios prioriz&aacute;veis pelo Conselho Municipal de Desenvolvimento, atrav&eacute;s do Fundo Municipal de Desenvolvimento.</p>&#10;<dl><dt>Concess&atilde;o de &aacute;reas</dt></dl>&#10;<p>Concess&atilde;o de &aacute;reas com <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a> que inclui a disponibilidade de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, &aacute;gua, rede telef&ocirc;nica, abertura de ruas, servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a>, demarca&ccedil;&atilde;o e obras e servi&ccedil;os complementares, &agrave; ind&uacute;strias interessadas em se instalarem na cidade.</p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<p>A cidade foi contemplada pela <a href="http://en.wikipedia.org/wiki/Embratur" id="w">Embratur</a>, por quatro anos consecutivos com o Selo de Potencialidade Tur&iacute;stica. Suas belezas naturais e pelo fato de possuir uma infraestrutura para recep&ccedil;&atilde;o de turistas (hot&eacute;is, restaurantes, aeroporto, rodovi&aacute;ria e com&eacute;rcio) a cidade recebe muitos turistas do Brasil e de outras partes do mundo. Contudo, tal potencialidade n&atilde;o &eacute; aproveitada ao m&aacute;ximo. Diversos locais da cidade que poderiam atrair turistas est&atilde;o abandonados ou nas m&atilde;os de particulares.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h3> Infraestrutura </h3>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h4> Sa&uacute;de </h4>&#10;<p>As condi&ccedil;&otilde;es f&iacute;sicas e sanit&aacute;rias da rede de sa&uacute;de s&atilde;o regulares, sendo comum o atendimento de doentes vindos de outros locais do cone sul do estado e cidades pr&oacute;ximas do estado do Mato Grosso.</p>&#10;<p>A situa&ccedil;&atilde;o da sa&uacute;de do munic&iacute;pio &eacute; delicada, devido ao grande n&uacute;mero de atendimentos realizados pela rede f&iacute;sica, mantida exclusivamente pela prefeitura de Vilhena.</p>&#10;<p>A rede de sa&uacute;de p&uacute;blica &eacute; formada pelo Hospital Regional Adamastor Teixeira de Oliveira (Servi&ccedil;o U.T.I.) (funda&ccedil;&atilde;o Sesp), Centro de Atendimento Emergencial Neo&shy;Natal, v&aacute;rios postos e centros de sa&uacute;de, dentre outros.</p>&#10;<p>No entanto, a moderniza&ccedil;&atilde;o do atendimento e a amplia&ccedil;&atilde;o da rede f&iacute;sica na &aacute;rea de sa&uacute;de, t&ecirc;m sido o principal motivo para a procura da popula&ccedil;&atilde;o de outros munic&iacute;pios, causando grandes problemas devido ao excesso de pacientes, pois o sistema de sa&uacute;de p&uacute;blico n&atilde;o consegue dar conta da demanda.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h4> Educa&ccedil;&atilde;o </h4>&#10;<p>A rede p&uacute;blica teve investimentos na educa&ccedil;&atilde;o, como a cria&ccedil;&atilde;o de escolas, reformas, amplia&ccedil;&otilde;es, contrata&ccedil;&otilde;es e investimentos na capacita&ccedil;&atilde;o dos profissionais de educa&ccedil;&atilde;o para melhorar a qualidade de ensino. Vilhena possui o centro de reabilita&ccedil;&atilde;o &#34&semi;Ensina&shy;me a Viver&#34&semi;, para crian&ccedil;as de jovens com dificuldades especiais.</p>&#10;<dl><dt>Ensino b&aacute;sico, fundamental e m&eacute;dio</dt></dl>&#10;<p>Dentre as escolas municipais, estaduais e particulares, destacam&shy;se:&#10;</p>&#10;<ul>&#10;<li>Escola Municipal &Acirc;ngelo Mariano Donadon &mdash; p&uacute;blica (&#34&semi;ensino fundamental&#34&semi;)&semi;</li>&#10;<li>Escola Municipal Castelo Branco &mdash; p&uacute;blica (<i>ensino fundamental</i>)&semi;</li>&#10;<li>Escola Municipal Marcos Donadon &mdash; p&uacute;blica (ensino fundamental)</li>&#10;<li>Escola Estadual &Aacute;lvares de Azevedo &mdash; p&uacute;blica (<i>ensino fundamental e m&eacute;dio</i>) (<i>Pr&ecirc;mio Internacional / Washington&shy;EUA &shy; Pr&ecirc;mio de Refer&ecirc;ncia em Gest&atilde;o Escolar)&semi; (Pr&ecirc;mio Nacional: Pr&ecirc;mio Professores do Brasil&shy; 2009 / Professora Nidiane Latocheski)&semi; (Pr&ecirc;mio Municipal: (L&iacute;ngua Portuguesa) Pr&ecirc;mio Rondon de Reda&ccedil;&atilde;o 1&ordm; e 3&ordm; Lugar/ IESA 2009 &shy; 1&ordm;: Andr&eacute; Luis Gr&eacute;gio),(Pr&ecirc;mio de Matem&aacute;tica Onda Sul FM, entre outros).</i></li>&#10;<li>Escola Estadual de Ensino Fundamental Marizeti Mendes de Oliveira que tem o melhor IDEB (5.4) no Estado de Rond&ocirc;nia&semi; e foi reconhecida em 2009 com  o Pr&ecirc;mio Nacional de Refer&ecirc;ncia em Gest&atilde;o Escolar indo representar o Estado nos Estados Unidos da Am&eacute;rica.</li>&#10;<li>Escola Estadual Machado de Assis &mdash; p&uacute;blica (<i>ensino fundamental e m&eacute;dio</i>)&semi;</li>&#10;<li>Escola Estadual Marechal Rondon &mdash; p&uacute;blica (<i>ensino fundamental e m&eacute;dio</i>) (<i>pr&ecirc;mios nacionais: Professor Nota 10 e Ci&ecirc;ncias no Ensino M&eacute;dio</i>)&semi;</li>&#10;<li>Escola Estadual Maria Arlete Toledo &mdash; p&uacute;blica (<i>ensino fundamental e m&eacute;dio)&semi;</i></li>&#10;<li>Escola Estadual Zilda da Frota Uch&ocirc;a &mdash; p&uacute;blica (<i>ensino fundamental e m&eacute;dio)&semi;</i></li>&#10;<li>Instituto Estadual de Educa&ccedil;&atilde;o Wilson Camargo &mdash; p&uacute;blica (&#34&semi;Ensino fundamental e m&eacute;dio&#34&semi;).</li>&#10;<li>Col&eacute;gio Santa L&uacute;cia Filippini &mdash; particular (<i>Ensino infantil, fundamental e m&eacute;dio</i>).</li>&#10;<li>Cooperativa Educacional de Vilhena (Coopevi &shy; Coc) &mdash; particular (<i>ensino infantil, fundamental e m&eacute;dio</i>)&semi;</li>&#10;<li>Cursos Professor Vanks &mdash; particular (<i>ensino m&eacute;dio e 9&ordm; ano)</i></li>&#10;<li>Escola Evang&eacute;lica Bom Pastor &shy; POSITIVO &mdash; particular (<i>ensino infantil</i>)&semi;</li>&#10;<li>Insolina Ruttmann / Sesi &mdash; particular (<i>ensino infantil, fundamental e m&eacute;dio</i>).</li></ul><dl><dt>Ensino superior</dt></dl>&#10;<p>Vilhena possui quatro faculdades:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Rond%C3%B4nia" id="w">Universidade Federal de Rond&ocirc;nia</a> (Unir) &mdash; p&uacute;blica.</li>&#10;<li>Associa&ccedil;&atilde;o Vilhenense de Educa&ccedil;&atilde;o e Cultura (Avec) &mdash; particular&semi;</li>&#10;<li>Faculdade de Educa&ccedil;&atilde;o e Cultura de Vilhena (FAEV/UNESC) &mdash; particular&semi;</li>&#10;<li>Instituto de Ensino Superior da Amaz&ocirc;nia (Iesa) ou Faculdade da Amaz&ocirc;nia (Fama) &mdash; particular.</li></ul>&#10;<dl><dt>Ensino T&eacute;cnico e Superior</dt></dl>&#10;<ul>&#10;<li>IFRO &shy; <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Rond%C3%B4nia" id="w">Instituto Federal de Rond&ocirc;nia</a> &mdash; p&uacute;blico.</li></ul>&#10;<a id="Transporte" name="Transporte"></a><h4> Transporte </h4>&#10;&#10;<dl><dt>Aeroporto</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vasp_em_Vilhena_01.jpg%7Cthumb%7Cdireita" id="w">Vasp em Vilhena em 1989.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Aeroporto_Brigadeiro_Camar%C3%A3o" id="w">Aeroporto Brigadeiro Camar&atilde;o</a> (BVH/SBVH) &eacute; administrado pela prefeitura municipal de Vilhena. Os servi&ccedil;os de navega&ccedil;&atilde;o a&eacute;rea s&atilde;o prestados pela <a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a> com cerca de vinte profissionais que atuam como Operadores de Esta&ccedil;&otilde;es Aeron&aacute;utica, T&eacute;cnicos em Informa&ccedil;&otilde;es Aeron&aacute;uticas, Profissionais de Meteorologia, Profissionais de Servi&ccedil;os Aeroportu&aacute;rios e Profissionais de Engenharia e Manuten&ccedil;&atilde;o. Possui uma pista de dimens&otilde;es internacionais com 2.600 metros de comprimento por 30 metros de largura (cabeceiras 03 e 21), possui equipamentos eletr&ocirc;nicos e luminosos de aux&iacute;lio &agrave; navega&ccedil;&atilde;o em pleno funcionamento tais como: VOR, DME, NDB, balizamento de pista, esta&ccedil;&atilde;o de comunica&ccedil;&atilde;o VHF Frq. 125,90&#160&semi;MHz, Esta&ccedil;&atilde;o Meteorol&oacute;gica de Superf&iacute;cie Autom&aacute;tica, Esta&ccedil;&atilde;o Meteorol&oacute;gica de Altitude. Pela sua localiza&ccedil;&atilde;o geogr&aacute;fica, Vilhena &eacute; considerada um ponto estrat&eacute;gico para a avia&ccedil;&atilde;o. Atendida por voos di&aacute;rios civis e militares, a cidade possui um dos poucos aeroportos do Estado, com capacidade para receber aeronaves de grande porte. Vilhena j&aacute; foi servida pela <a href="http://en.wikipedia.org/wiki/VASP" id="w">VASP</a> que inaugurou em 25 de maio de 1988 a rota Guarulhos/Vilhena, numa escala do voo para Bel&eacute;m, via Campo Grande e Cuiab&aacute; realizado pelo Boeing 737&shy;200, rota essa extinguida mais tarde em um processo de reestrutura&ccedil;&atilde;o a&eacute;rea da VASP. Logo Depois veio <a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM</a> e diversas outras companhias de menor porte. Hoje, o transporte a&eacute;reo do munic&iacute;pio &eacute; realizado pela empresa <a href="http://en.wikipedia.org/wiki/TRIP_Linhas_A%C3%A9reas" id="w">TRIP</a>. O aeroporto Tamb&eacute;m possui um DTCEA&shy;VH (Destacamento de Controle do Espa&ccedil;o A&eacute;reo de Vilhena) do comando da Aeron&aacute;utica, <a href="http://en.wikipedia.org/wiki/Cindacta" id="w">Cindacta</a> IV, subordinado ao Minist&eacute;rio da Defesa.</p>&#10;<dl><dt>Rodovias</dt></dl>&#10;<p>O munic&iacute;pio tem como acesso as rodovias <a href="http://en.wikipedia.org/wiki/BR&shy;174" id="w">BR&shy;174</a>, pavimentada apenas no per&iacute;metro urbano, e a <a href="http://en.wikipedia.org/wiki/BR&shy;364" id="w">BR&shy;364</a>, que corta o estado sentido Sul&shy;Norte, ligando <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> &agrave; capital Porto Velho.</p>&#10;<p>As principais empresas de transportes rodovi&aacute;rios intermunicipais e interestaduais que ligam a cidade a outras regi&otilde;es do pa&iacute;s s&atilde;o: Eucatur, Itamarati e Andorinha.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h4> Comunica&ccedil;&atilde;o </h4>&#10;<p><b>Jornal Impresso</b>&#10;</p>&#10;<ul>&#10;<li>Gazeta de Rond&ocirc;nia</li>&#10;<li>Vilhena Not&iacute;cias &shy; www.vilhenanoticias.com.br</li></ul>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h5> Televis&atilde;o </h5>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Vilhena" id="w">TV Vilhena</a> &shy; <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> &shy; canal 5</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_TV!_Vilhena" id="w">Rede TV! Vilhena</a> &shy; <a href="http://en.wikipedia.org/wiki/Rede_TV" id="w">Rede TV</a> &shy; canal 9 (antiga TV Gazeta)</li></ul>&#10;<a id="R%C3%A1dio" name="R%C3%A1dio"></a><h4> R&aacute;dio </h4>&#10;&#10;<ul>&#10;<li>R&aacute;dio Meridional FM &shy; 91,3 FM (Rede Meridional FM) <a class="externallink" href="http://www.radiomeridional.com.br" rel="nofollow" title="http://www.radiomeridional.com.br">http://www.radiomeridional.com.br</a> </li>&#10;<li>R&aacute;dio Onda Sul FM &shy; 94,9 FM</li>&#10;<li>R&aacute;dio Vilhena AM &shy; 1450 AM</li>&#10;<li>R&aacute;dio Planalto AM &shy; 1530 AM</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Nos &uacute;ltimos dois anos a Cultura em Vilhena est&aacute; se desenvolvendo com mais rapidez, surpreendendo pela quantidade de interessados em diversas manifesta&ccedil;&otilde;es culturais como teatro, m&uacute;sica e escrita. O 1&ordm; Festival de M&uacute;sica do Cone Sul realizado nas sete cidades do Sul de Rond&ocirc;nia e organizado por Vilhena foi considerado o maior evento musical do Norte do Pa&iacute;s, reunindo mais de 500 cantores, m&uacute;sicos e bandas com pr&ecirc;mios significativos para cada etapa local, bem como na final geral. Tamb&eacute;m o 1&ordm; Festival de Calouros do Cone Sul, tamb&eacute;m comandado por Vilhena, movimentou a popula&ccedil;&atilde;o do Cone Sul que desejava mostrar seus talentos e receber por isso.</p>&#10;<p>A Cidade possui tamb&eacute;m uma Orquestra Sinf&ocirc;nica criada em 2001, que executa diversos concertos cl&aacute;ssicos e populares.</p>&#10;<p>Al&eacute;m disso, a cria&ccedil;&atilde;o do Espa&ccedil;o JK, &uacute;nico espa&ccedil;o exclusivamente cultural e particular da cidade, representou significativo avan&ccedil;o para a obten&ccedil;&atilde;o de um local adequado e centralizado que se possam realizar discuss&otilde;es, debates, apresenta&ccedil;&otilde;es teatrais, exposi&ccedil;&otilde;es art&iacute;sticas, shows de bandas locais, divulga&ccedil;&atilde;o da literatura dos escritores da cidade e etc. Com intuito parecido, a livraria Caf&eacute; &#38&semi; Letras passou a desenvolver diversas a&ccedil;&otilde;es culturais como o conto de hist&oacute;rias para crian&ccedil;as, promo&ccedil;&otilde;es em livros e o Som das Sete, evento que re&uacute;ne o melhor da M&uacute;sica Popular Brasileira em uma noite de descontra&ccedil;&atilde;o ao ar livre.</p>&#10;<p>H&aacute; ainda certa movimenta&ccedil;&atilde;o na Prefeitura que prev&ecirc; a cria&ccedil;&atilde;o de uma funda&ccedil;&atilde;o de cultura no munic&iacute;pio, o que ajudaria o munic&iacute;pio a conseguir recursos a serem investidos, por exemplo, nos oito grupos de teatro que se mostram ativos na cidade. Destes, o Wankabuki, o Cana&atilde; e o Tempus s&atilde;o os mais expressivos, todos com projetos de peso em andamento, embora n&atilde;o disponham de espa&ccedil;o adequado para se apresentarem.</p>&#10;<p>No que diz respeito aos locais reservados para apresenta&ccedil;&otilde;es teatrais, a Prefeitura Municipal de Vilhena, por meio da Secretaria Municipal de Planejamento elaborou um projeto de um centro de conven&ccedil;&otilde;es que abrigaria um teatro, galerias de arte, oficinas de arte, biblioteca e sala de cinema. O in&iacute;cio das obras est&atilde;o previstas para 2011. Enquanto isso, o Ponto de Cultura Cone Sul Plural desenvolve, em parceria com acad&ecirc;micos do curso de Jornalismo da Unir (Universidade Federal de Rond&ocirc;nia), o projeto Hatisu &shy; A&ccedil;&atilde;o Gri&ocirc;. A iniciativa pretende recuperar as origens hist&oacute;ricas dos colonizadores do Cone Sul, que se estabeleceram em quilombos, vilas de pescadores, aldeias ind&iacute;genas e acampamentos no Vale do Guapor&eacute;. Contudo, essa &eacute; apenas uma das muitas a&ccedil;&otilde;es culturais criadas pelo Ponto de Cultura de Vilhena.</p>&#10;<p>A ONG Beija&shy;Flor tamb&eacute;m desempenha vital papel na cultura vilhenense disseminando a preven&ccedil;&atilde;o contra doen&ccedil;as sexualmente transmiss&iacute;veis e a conscientiza&ccedil;&atilde;o no que diz respeito &agrave; aceita&ccedil;&atilde;o do grupo LGBT (L&eacute;sbicas, Gays, Bissexuais e Travestis) pela sociedade e pelas autoridades.</p>&#10;<p>Recentemente tamb&eacute;m foi criada, no jornal impresso de maior circula&ccedil;&atilde;o e expressividade do Cone Sul, o Folha do Sul, de Vilhena, a editoria de Cultura, que semanalmente destaca os agentes culturais do munic&iacute;pio e suas atividades.</p>&#10;<p>A prefeitura promove a Cultura por &oacute;rg&atilde;os culturais como a Academia Vilhenense de Letras (AVL), <a href="http://en.wikipedia.org/wiki/Centro_de_Tradi%C3%A7%C3%B5es_Ga%C3%BAchas" id="w">Centro de Tradi&ccedil;&otilde;es Ga&uacute;chas</a> (CTG), Funda&ccedil;&atilde;o Cultura de Vilhena, Associa&ccedil;&atilde;o de M&uacute;sicos de Vilhena, Centro de Treinamento (futura Casa da Cultura) e o Museu Marechal Rondon (atualmente abandonado).</p>&#10;<p>A Academia Vilhenense de Letras (AVL), fundada em dezembro de 2002, &eacute; fruto da vontade e perseveran&ccedil;a dos poetas &Aacute;tila Ib&aacute;&ntilde;ez (01), Castro Lima (10), Dilma Lessa (04), Ant&ocirc;nio Mantelli (13). As tentativas de implantar uma academia de letras na cidade de Vilhena, ao Sul de Rond&ocirc;nia, ocorreram desde a &uacute;ltima d&eacute;cada do s&eacute;culo XX. O poeta Ib&aacute;&ntilde;ez via seu projeto diluir&shy;se nas dificuldades e, principalmente no desinteresse da comunidade liter&aacute;ria. E tentava outra vez. E mais outra. Finalmente, com a participa&ccedil;&atilde;o decisiva de M&aacute;rio Mileo (03), Newton Pandolpho (02), Julio Olivar (11), Jos&eacute; Leoc&aacute;dio (08), D&eacute;bora Lessa (09), Jacyr Rosa (07), Nilson Ferreira (06), Ivanir Aguiar (12) e Scalercio Pires (05), surgiu, ent&atilde;o,  a Academia Vilhenense de Letras. Os patronos s&atilde;o Vinicius de Moraes (Cadeira 01), Ruben Braga (Cadeira 02), Carlos Gomes (Cadeira 03), Or&iacute;genes Lessa (Cadeira 04), Lauro Sodr&eacute; (Cadeira 05), Jos&eacute; de Alencar (Cadeira 06), Euzebio de Queiros (Cadeira 07), Manuel de Almeida (Cadeira 08), Pedro Lessa (Cadeira 09), Castro Alves (Cadeira 10), Drummond de Andrade (Cadeira 11), Manuel Bandeira (Cadeira 12) e Cecilia Meireles (Cadeira 13). Em 20 de mar&ccedil;o de 2004 foi eleita a poeta N&uacute;bia Rodrigues (07), em decorr&ecirc;ncia da ren&uacute;ncia do Acad&ecirc;mico Jacyr Rosa. Em 8 de julho de 2006 a AVL teve seu Estatuto alterado para a cria&ccedil;&atilde;o de mais oito Cadeiras, sendo Patronos Vicente de Carvalho (Cadeira 14), Gon&ccedil;alves Dias (Cadeira 15), Machado de Assis (Cadeira 16),  Rachel de Queiroz (Cadeira 17), &Aacute;lvares de Azevedo (Cadeira 18), Olavo Bilac (Cadeira 19), Guimar&atilde;es Rosa (Cadeira 20), Fagundes Varela (Cadeira 21). Foram eleitos para as respectivas novas Cadeiras: Ana Claudia Vinter, Cl&oacute;vis Brasil, Irondina Zoche, Genoli Kopp, Braz Divino, Gerino Alves, Edmar Ferreira e Valmir Flor. Por ocasi&atilde;o da ren&uacute;ncia de Nilson Ferreira foi eleito Jos&eacute; Closs.</p>&#10;<dl><dt>Visitas urbanas</dt></dl>&#10;<ul>&#10;<li>Museu Marechal Rondon&semi; onde se encontra o primeiro posto telegr&aacute;fico da regi&atilde;o (se encontra abandonado)</li>&#10;<li>Zool&oacute;gico Municipal (foi desativado)</li>&#10;<li>Expovil &shy; festa com dura&ccedil;&atilde;o de nove noites voltada para exposi&ccedil;&atilde;o da pecu&aacute;ria&semi;</li>&#10;<li>Festas Gauchescas no Centro de Tradi&ccedil;&otilde;es Ga&uacute;chas (CTG)</li></ul>&#10;<p>A popula&ccedil;&atilde;o &eacute; composta por brancos, mesti&ccedil;os&semi; &iacute;ndios&semi; Os migrantes que se instalaram no munic&iacute;pio oriundos das regi&otilde;es sul&semi; sudeste&semi; nordeste&semi; e da Bol&iacute;via trouxeram uma diversidade cultural grande, contribuindo para o desenvolvimento comercial, industrial, sociolingu&iacute;stico e outros.</p><hr/>&#10;<dl><dt>Religi&atilde;o</dt></dl>&#10;<p>A popula&ccedil;&atilde;o &eacute; composta por crist&atilde;os em sua grande maioria (evang&eacute;licos e cat&oacute;licos).</p><hr/>&#10;<dl><dt>Comidas T&iacute;picas</dt></dl>&#10;<ul>&#10;<li>Massas diversas (pizzas, p&atilde;es caseiros, macarronada)</li>&#10;<li>Churrasco </li>&#10;<li>Polenta</li>&#10;<li>Comida &aacute;rabe (esfirra, beirute, p&atilde;o s&iacute;rio)</li>&#10;<li>Comida japonesa</li>&#10;<li>Bebidas (<a href="http://en.wikipedia.org/wiki/Chimarr%C3%A3o" id="w">chimarr&atilde;o</a>, terer&eacute;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peixes" id="w">Peixes</a> diversos </li>&#10;<li>Saladas, frutas e legumes</li></ul>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p>Vilhena possui o clube de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> profissional <a href="http://en.wikipedia.org/wiki/Vilhena_Esporte_Clube" id="w">Vilhena Esporte Clube</a>, fundado no dia 3 de junho de 1991. Este disputa o <a href="http://en.wikipedia.org/wiki/Campeonato_Rondoniense_de_Futebol" id="w">Campeonato Rondoniense de Futebol</a> desde <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, sendo Campe&atilde;o no ano de <a href="http://en.wikipedia.org/wiki/Campeonato_Rondoniense_de_Futebol_de_2005" id="w">2005</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Rondoniense_de_Futebol_de_2009" id="w">2009</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Rondoniense_de_Futebol_de_2010" id="w">2010</a> e Vice&shy;Campe&atilde;o em <a href="http://en.wikipedia.org/wiki/Campeonato_Rondoniense_de_Futebol_de_2006" id="w">2006</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Rondoniense_de_Futebol_de_2008" id="w">2008</a>. O <a href="http://en.wikipedia.org/wiki/Vilhena_Esporte_Clube" id="w">Vilhena Esporte Clube</a>, mas conhecido como VEC, j&aacute; jogou 5 edi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a>, enfrentando grandes times como o <a href="http://en.wikipedia.org/wiki/Fortaleza_Esporte_Clube" id="w">Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Ponte_Preta" id="w">Ponte Preta</a>, <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Paranaense" id="w">Atl&eacute;tico Paranaense</a>, e <a href="http://en.wikipedia.org/wiki/Ava%C3%AD_Futebol_Clube" id="w">Ava&iacute;</a>, em todas as edi&ccedil;&otilde;es que o VEC jogou, foi eliminado na primeira fase.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Portal_da_Amaz%C3%B4nia" id="w">Est&aacute;dio Portal da Amaz&ocirc;nia</a> &eacute; o &uacute;nico est&aacute;dio do munic&iacute;pio, onde o Vilhena Esporte Clube realiza seus treinos e as partidas de competi&ccedil;&atilde;o.</p>&#10;<p>Uma escolinha de Futebol do <a href="http://en.wikipedia.org/wiki/Botafogo_de_Futebol_e_Regatas" id="w"> Botafogo</a>, se instalou na cidade, onde ir&aacute; treinar crian&ccedil;as entre 5 e 16 anos que ainda poder&atilde;o ter a oportunidade de jogar no time carioca.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Existem tamb&eacute;m a Associa&ccedil;&atilde;o Vilhenense de Voleibol &shy; AVV e a Associa&ccedil;&atilde;o Vilhenense de Basquetebol &shy; AVB, as duas t&ecirc;m grande representa&ccedil;&atilde;o no esporte amador estadual.</p>&#10;<p>Possui ainda a AVFA &shy; Associa&ccedil;&atilde;o Vilhenense de Futebol Americano, que administra o Vilhena Hunters, o primeiro time de Futebol Americano do estado de Rond&ocirc;nia.</p>&#10;&#10;<ul>&#10;<li>Sociedade Esportiva Comercial</li>&#10;<li>Sociedade Esportiva Industrial</li>&#10;<li>Clube da Associa&ccedil;&atilde;o Atl&eacute;tica Banco do Brasil</li>&#10;<li>Clube da Associa&ccedil;&atilde;o Atl&eacute;tica do Banco HSBC</li>&#10;<li>Clube da Associa&ccedil;&atilde;o da Pol&iacute;cia Civil de Vilhena &shy; Aspocivi</li>&#10;<li>Clube da Associa&ccedil;&atilde;o dos Servidores da Ceron</li>&#10;<li>Clube da Associa&ccedil;&atilde;o dos Servidores Municipais &shy; Asmuv</li>&#10;<li>Clube da Pol&iacute;cia Militar</li>&#10;<li>Clube dos Estados</li>&#10;<li>Clube dos Funcion&aacute;rios da Embratel</li>&#10;<li>Est&aacute;dio Municipal com Gin&aacute;sio Poliesportivo</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilhena" id="w"> </a></p></body></html>