<html><title>Augusto Pestana (Rio Grande do Sul)</title><body>&#10;<p> </p>&#10;<p> &#10;<b>Augusto Pestana</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Rio&shy;Grandense" id="w">mesorregi&atilde;o do Noroeste Rio&shy;Grandense</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Iju%C3%AD" id="w">microrregi&atilde;o de Iju&iacute;</a>.</p>&#10;<p>Est&aacute; localizado a 320 km a noroeste de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> e a 1.540 km a sudoeste de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. Dista cerca de 120 km da fronteira com a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Na compara&ccedil;&atilde;o entre os 496 munic&iacute;pios ga&uacute;chos, Augusto Pestana ocupa a 201&ordf; posi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a>, a 178&ordf; em <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB), a 149&ordf; em <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a>, a 135&ordf; em <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a> (IDH&shy;M) e a 58&ordf; em qualidade de <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as_p%C3%BAblicas" id="w">gest&atilde;o fiscal</a> (IFGF).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O munic&iacute;pio integra o Conselho Regional de Desenvolvimento do Noroeste Colonial.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<a id="Origens" name="Origens"></a><h3>Origens</h3>&#10;<p>Ocupado por popula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> h&aacute; pelo menos dez mil anos (<a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_Umbu" id="w">Tradi&ccedil;&atilde;o Umbu</a>), o atual territ&oacute;rio de Augusto Pestana integrou a regi&atilde;o hist&oacute;rica das <a href="http://en.wikipedia.org/wiki/Sete_Povos_das_Miss%C3%B5es" id="w">Miss&otilde;es Orientais</a>, incorporada definitivamente ao Brasil em <a href="http://en.wikipedia.org/wiki/Guerra_de_1801" id="w">1801</a>. Cem anos mais tarde, as terras da <a href="http://en.wikipedia.org/wiki/Coxilha" id="w">coxilha</a> do Cadeado (ou &#34&semi;serra do Cadeado&#34&semi;), entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Concei%C3%A7%C3%A3o_(Rio_Grande_do_Sul" id="w">Concei&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Rio_Ijuizinho" id="w">Ijuizinho</a>, come&ccedil;aram a ser demarcadas e ocupadas de forma sistem&aacute;tica por determina&ccedil;&atilde;o do engenheiro <a href="http://en.wikipedia.org/wiki/Augusto_Pestana" id="w">Augusto Pestana</a>, ent&atilde;o diretor da col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Iju%C3%AD" id="w">Iju&iacute;</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O nome &#34&semi;Cadeado&#34&semi; seria refer&ecirc;ncia a uma porteira instalada, ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, no caminho entre <a href="http://en.wikipedia.org/wiki/Cruz_Alta_(Rio_Grande_do_Sul)" id="w">Cruz Alta</a> e <a href="http://en.wikipedia.org/wiki/Santo_%C3%82ngelo" id="w">Santo &Acirc;ngelo</a> (o top&ocirc;nimo original inspira o formato do bras&atilde;o municipal).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, a regi&atilde;o do Cadeado recebeu formalmente seus primeiros colonos: as fam&iacute;lias Hasse e Sch&uuml;nemann, imigrantes de origem <a href="http://en.wikipedia.org/wiki/Pomer%C3%A2nia" id="w">pomerana</a>. Em <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, foi fundada a comunidade luterana da Sant&iacute;ssima Trindade do Rinc&atilde;o Seco.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> &Agrave; diferen&ccedil;a de Iju&iacute;, cuja coloniza&ccedil;&atilde;o envolveu a participa&ccedil;&atilde;o de mais de uma dezena de etnias, a forma&ccedil;&atilde;o de Augusto Pestana contou basicamente com comunidades de tr&ecirc;s origens: <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a> e <a href="http://en.wikipedia.org/wiki/Luso&shy;brasileiro" id="w">luso&shy;brasileira</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Obelisco_AP.jpg%7Cthumb%7C200px%7Cleft" id="w">Obelisco de 1948 na Pra&ccedil;a Farroupilha, Augusto Pestana (RS).</a>&#10;</p><a id="Distrito_de_Doutor_Pestana" name="Distrito_de_Doutor_Pestana"></a><h3>Distrito de Doutor Pestana</h3>&#10;<p>Com a emancipa&ccedil;&atilde;o pol&iacute;tica de Iju&iacute; em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, a col&ocirc;nia do Cadeado passou a compor o segundo distrito municipal, com o nome de Doutor Pestana. O n&uacute;cleo urbano era conhecido como &ldquo;Vila Doutor Pestana&rdquo;. Em <a href="http://en.wikipedia.org/wiki/9_de_mar%C3%A7o" id="w">9 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, foi criada a par&oacute;quia cat&oacute;lica de S&atilde;o Jos&eacute;, que teve o padre <a href="http://en.wikipedia.org/wiki/Palotinos" id="w">palotino</a> Francisco Burmann como primeiro vig&aacute;rio.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>O distrito foi palco dos primeiros confrontos armados da <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a>. Segundo o relato de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Prestes" id="w">Lu&iacute;s Carlos Prestes</a>, o comandante das tropas legalistas e ex&shy;prefeito de <a href="http://en.wikipedia.org/wiki/Santa_Maria" id="w">Santa Maria</a>, <a href="http://en.wikipedia.org/wiki/Doutor_Bozano" id="w">J&uacute;lio Bozano</a>, foi morto pelo l&iacute;der tenentista <a href="http://en.wikipedia.org/wiki/Tenente_Portela" id="w">M&aacute;rio Portela</a> &agrave;s margens do rio Concei&ccedil;&atilde;o, na atual divisa entre Augusto Pestana e Iju&iacute;, em <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, por iniciativa do padre Burmann, a comunidade local fundou entidade beneficente para a constru&ccedil;&atilde;o de um hospital geral, inicialmente sob comando do <a href="http://en.wikipedia.org/wiki/Cl%C3%ADnico_geral" id="w">cl&iacute;nico geral</a> Orozimbo Corr&ecirc;a Sampaio e, a partir de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, do <a href="http://en.wikipedia.org/wiki/Otorrinolaringologista" id="w">otorrinolaringologista</a> Orlando Dias Athayde, que teria papel chave na emancipa&ccedil;&atilde;o do munic&iacute;pio. O primeiro pavimento do Hospital S&atilde;o Francisco foi inaugurado em <a href="http://en.wikipedia.org/wiki/24_de_novembro" id="w">24 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, soldados de Doutor Pestana lutaram pelo Brasil contra a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. A lista de expedicion&aacute;rios pestanenses incluiu Artur Goergen, Eug&ecirc;nio Ladvig e Helmuth Matte, hoje homenageados com nomes de ruas do munic&iacute;pio. Em 1948, o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Transportes" id="w">ministro da Via&ccedil;&atilde;o e Obras P&uacute;blicas</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_Pestana" id="w">Cl&oacute;vis Pestana</a>, filho de Augusto Pestana, realizou visita oficial ao distrito, evento celebrado por obelisco na pra&ccedil;a central do n&uacute;cleo urbano.</p>&#10;<a id="Emancipa%C3%A7%C3%A3o" name="Emancipa%C3%A7%C3%A3o"></a><h3>Emancipa&ccedil;&atilde;o</h3>&#10;<p>A expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Trigo" id="w">triticultura</a> ga&uacute;cha nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> e <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> viabilizou a emancipa&ccedil;&atilde;o municipal, aprovada por 95% dos eleitores pestanenses no plebiscito realizado em <a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> O distrito foi elevado &agrave; condi&ccedil;&atilde;o de munic&iacute;pio por lei estadual de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> com o nome de <b>Augusto Pestana</b>, em homenagem ao engenheiro e l&iacute;der <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Rio&shy;Grandense" id="w">republicano ga&uacute;cho</a>, primeiro prefeito de Iju&iacute;, fundador da <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_F%C3%A9rrea_do_Rio_Grande_do_Sul" id="w">Via&ccedil;&atilde;o F&eacute;rrea do Rio Grande do Sul</a> e respons&aacute;vel pela coloniza&ccedil;&atilde;o do Cadeado.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>O munic&iacute;pio foi instalado em <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, e seu primeiro administrador foi o Dr. Athayde, presidente da comiss&atilde;o de emancipa&ccedil;&atilde;o municipal.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A primeira elei&ccedil;&atilde;o para prefeito e vereadores ocorreu em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AP_port.PNG%7Cthumb%7C200px%7Cleft" id="w">Mapa da cidade de Augusto Pestana (clique para ampliar).</a>&#10;O centro urbano de Augusto Pestana situa&shy;se no <a href="http://en.wikipedia.org/wiki/Paralelo" id="w">paralelo</a> 28&ordm;31&#39&semi;01&#39&semi;&#39&semi; sul e no <a href="http://en.wikipedia.org/wiki/Meridiano_(geografia)" id="w">meridiano</a> 53&ordm;59&#39&semi;31&#39&semi;&#39&semi; oeste. O munic&iacute;pio &eacute; limitado ao norte por <a href="http://en.wikipedia.org/wiki/Iju%C3%AD" id="w">Iju&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Coronel_Barros" id="w">Coronel Barros</a>, a oeste por <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_de_Castro" id="w">Eug&ecirc;nio de Castro</a>, ao sul por <a href="http://en.wikipedia.org/wiki/J%C3%B3ia" id="w">J&oacute;ia</a> e a leste por <a href="http://en.wikipedia.org/wiki/Boa_Vista_do_Cadeado" id="w">Boa Vista do Cadeado</a>.</p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE), a &aacute;rea municipal total &eacute; de 347,439 km&sup2;, o 167&ordm; maior munic&iacute;pio ga&uacute;cho em extens&atilde;o territorial.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>O acesso principal a Augusto Pestana &eacute; feito pela rodovia estadual RS 522, que cruza o munic&iacute;pio e faz a liga&ccedil;&atilde;o com a BR 285 e a BR 392. As dist&acirc;ncias em rela&ccedil;&atilde;o &agrave;s principais cidades da regi&atilde;o s&atilde;o: Iju&iacute;, 15 km&semi; J&oacute;ia, 21 km&semi; Cruz Alta, 45 km&semi; Santo &Acirc;ngelo, 54 km. A dist&acirc;ncia rodovi&aacute;ria para <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> &eacute; de 405 km.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Geologia%2C_Relevo_e_Hidrografia" name="Geologia%2C_Relevo_e_Hidrografia"></a><h3>Geologia, Relevo e Hidrografia</h3>&#10;<p>Localizado no extremo ocidental do <a href="http://en.wikipedia.org/wiki/Planalto" id="w">Planalto</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, o munic&iacute;pio &eacute; caracterizado por relevo pouco acidentado e por solos extremamente f&eacute;rteis, resultantes da decomposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Basalto" id="w">rochas bas&aacute;lticas</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>A altitude do n&uacute;cleo urbano (Pra&ccedil;a Farroupilha) &eacute; de 390 metros sobre o n&iacute;vel do mar. As altitudes na zona rural variam entre 260 metros (baixo curso do rio Concei&ccedil;&atilde;o, pr&oacute;ximo &agrave; divisa com <a href="http://en.wikipedia.org/wiki/Coronel_Barros" id="w">Coronel Barros</a>) e 420 metros (eleva&ccedil;&atilde;o na coxilha do Cadeado, pr&oacute;xima &agrave; divisa com <a href="http://en.wikipedia.org/wiki/Boa_Vista_do_Cadeado" id="w">Boa Vista do Cadeado</a>).<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>A &aacute;rea do munic&iacute;pio est&aacute; contida na bacia do <a href="http://en.wikipedia.org/wiki/Rio_Iju%C3%AD" id="w">rio Iju&iacute;</a>, na regi&atilde;o hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>. Os dois maiores cursos d&#39&semi;&aacute;gua de Augusto Pestana s&atilde;o o rio Ijuizinho, que faz a divisa com <a href="http://en.wikipedia.org/wiki/J%C3%B3ia" id="w">J&oacute;ia</a>, e o rio Concei&ccedil;&atilde;o, na divisa com <a href="http://en.wikipedia.org/wiki/Iju%C3%AD" id="w">Iju&iacute;</a>. O munic&iacute;pio &eacute; cortado por in&uacute;meros <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">c&oacute;rregos</a> e <a href="http://en.wikipedia.org/wiki/Arroio" id="w">arroios</a>, todos com nascente na coxilha do Cadeado.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Vegeta%C3%A7%C3%A3o_e_Clima" name="Vegeta%C3%A7%C3%A3o_e_Clima"></a><h3>Vegeta&ccedil;&atilde;o e Clima</h3>&#10;<p>O munic&iacute;pio encontra&shy;se na transi&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Bioma" id="w">biomas</a> <a href="http://en.wikipedia.org/wiki/Pampa" id="w">Pampa</a> e <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>. Seu territ&oacute;rio, com vegeta&ccedil;&atilde;o original de campos e florestas, foi consideravelmente <a href="http://en.wikipedia.org/wiki/Antropiza%C3%A7%C3%A3o" id="w">antropizado</a> por atividades agr&iacute;colas e pastoris ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>O clima do munic&iacute;pio &eacute; <a href="http://en.wikipedia.org/wiki/Clima_subtropical" id="w">subtropical</a> &uacute;mido (tipo Cfa segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen&shy;Geiger</a>), com quatro esta&ccedil;&otilde;es distintas, temperaturas altas no ver&atilde;o e invernos moderadamente frios. A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia anual &eacute; de aproximadamente 19,5&deg;C. A m&aacute;xima m&eacute;dia mais alta ocorre em janeiro (30,7&deg;C) e a m&iacute;nima m&eacute;dia mais baixa, em julho (9&deg;C). As chuvas s&atilde;o bem distribu&iacute;das ao longo do ano, oscilando entre precipita&ccedil;&otilde;es m&eacute;dias mensais de 133 e 184 mm.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p> </p>&#10;&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_AP.jpeg%7Cthumb%7C225px%7Cright" id="w">Igreja Matriz de S&atilde;o Jos&eacute; (cat&oacute;lica, erigida em 1926), Augusto Pestana (RS).</a>&#10;De acordo com o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> de 2010, Augusto Pestana tem 7.096 habitantes (3.609 mulheres e 3.487 homens). Pela primeira vez na hist&oacute;ria do munic&iacute;pio, a popula&ccedil;&atilde;o urbana ultrapassou a rural (51,54% contra 48,46%). O IBGE estima que a popula&ccedil;&atilde;o municipal tenha aumentado para 7.206 habitantes em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, revertendo a tend&ecirc;ncia de queda desde a emancipa&ccedil;&atilde;o. No censo de 1970, o primeiro ap&oacute;s a cria&ccedil;&atilde;o do munic&iacute;pio, Augusto Pestana registrou 9.316 habitantes, dos quais apenas 956 na zona urbana.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>A expectativa de vida do pestanense ao nascer &eacute; de 75,84 anos, enquanto a mortalidade infantil &eacute; de 12,4 por mil nascidos vivos. Do ponto de vista et&aacute;rio, 22% da popula&ccedil;&atilde;o integra a faixa com menos de 15 anos, 64% a de 15&shy;64 anos e 14% a de 65 anos ou mais.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>O &Iacute;ndice de Desenvolvimento Humano Municipal (IDHM) de Augusto Pestana em 2010 &eacute; 0,743. O munic&iacute;pio est&aacute; situado na faixa de desenvolvimento humano alto (IDHM entre 0,700 e 0,799). Entre 2000 e 2010, a dimens&atilde;o que mais cresceu em termos absolutos foi a educa&ccedil;&atilde;o (0,141 pontos), seguida por renda e por longevidade. Na compara&ccedil;&atilde;o do IDHM com os demais 5.564 munic&iacute;pios do Brasil, Augusto Pestana ocupa a 695&ordf; posi&ccedil;&atilde;o.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Menos de 10% dos habitantes do munic&iacute;pio se declaram de cor preta, parda ou amarela. Sobrenomes de origem germ&acirc;nica, italiana e portuguesa s&atilde;o, pela ordem, os mais frequentes entre os pestanenses.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Cerca de 66% dos habitantes professam a religi&atilde;o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a> e 32% s&atilde;o evang&eacute;licos, em sua maioria de confiss&atilde;o <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luterana</a>. A par&oacute;quia cat&oacute;lica de Augusto Pestana (S&atilde;o Jos&eacute;) pertence &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Cruz_Alta" id="w">Diocese de Cruz Alta</a> e a par&oacute;quia luterana integra o <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo" id="w">S&iacute;nodo</a> do Planalto Rio&shy;Grandense da <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_de_Confiss%C3%A3o_Luterana_no_Brasil" id="w">Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil</a>. H&aacute; outros cultos evang&eacute;licos representados na cidade.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2>Administra&ccedil;&atilde;o</h2>&#10;&#10;<p>O munic&iacute;pio &eacute; dividido em dois distritos: o da sede e o de Ros&aacute;rio. O <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> &eacute; chefiado pelo prefeito <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B4nio_Kruel_Bohrer" id="w">Lu&iacute;s Ant&ocirc;nio Kruel Bohrer</a> (<a href="http://en.wikipedia.org/wiki/Democratas" id="w">DEM</a>), eleito em 1&deg; de setembro de 2013 com 2.890 votos (53% dos votos v&aacute;lidos). O <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> &eacute; exercido pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal" id="w">C&acirc;mara Municipal</a>, com nove membros.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Augusto Pestana &eacute; sede de comarca do <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a>, com <a href="http://en.wikipedia.org/wiki/Jurisdi%C3%A7%C3%A3o" id="w">jurisdi&ccedil;&atilde;o</a> tamb&eacute;m sobre o munic&iacute;pio de J&oacute;ia.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Elei%C3%A7%C3%B5es_municipais" name="Elei%C3%A7%C3%B5es_municipais"></a><h3>Elei&ccedil;&otilde;es municipais </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>data</th>&#10;<th>prefeito eleito</th>&#10;<th>partido</th>&#10;<th>votos do eleito</th>&#10;<th>eleitores aptos</th></tr>&#10;<tr>&#10;<td>15.11.1968  </td>&#10;<td><b>Alfredo Schmidt</b> <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/ARENA" id="w">ARENA</a> </td>&#10;<td>754 </td>&#10;<td>3.376 </td></tr>&#10;<tr>&#10;<td>15.11.1972  </td>&#10;<td><b>Ary Hintz</b> <sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/ARENA" id="w">ARENA</a> </td>&#10;<td>2.388 </td>&#10;<td>3.719 </td></tr>&#10;<tr>&#10;<td>15.11.1976  </td>&#10;<td><b>Alfredo Schmidt</b> <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/ARENA" id="w">ARENA</a> </td>&#10;<td>1.817 </td>&#10;<td>4.172 </td></tr>&#10;<tr>&#10;<td>15.11.1982  </td>&#10;<td><b>Orlando Pellenz</b> <sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/PDS" id="w">PDS</a> </td>&#10;<td>1.393 </td>&#10;<td>5.016 </td></tr>&#10;<tr>&#10;<td>15.11.1988  </td>&#10;<td><b>Darci Sallet</b> <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a></td>&#10;<td>3.028</td>&#10;<td>5.124</td></tr>&#10;<tr>&#10;<td>03.10.1992  </td>&#10;<td><b>Lu&iacute;s Menegol</b> <sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a> </td>&#10;<td>2.851 </td>&#10;<td>5.509 </td></tr>&#10;<tr>&#10;<td>03.10.1996  </td>&#10;<td><b>Nelson Wille</b> <sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/PFL" id="w">PFL</a> </td>&#10;<td>2.456 </td>&#10;<td>5.751 </td></tr>&#10;<tr>&#10;<td>01.10.2000  </td>&#10;<td><b>Darci Sallet</b> <sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a> </td>&#10;<td>2.711 </td>&#10;<td>6.178 </td></tr>&#10;<tr>&#10;<td>03.10.2004  </td>&#10;<td><b>Darci Sallet</b> <sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a> </td>&#10;<td>3.267 </td>&#10;<td>6.187 </td></tr>&#10;<tr>&#10;<td>05.10.2008  </td>&#10;<td><b>Vilmar Zimmermann</b> <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/PP" id="w">PP</a> </td>&#10;<td>3.072 </td>&#10;<td>5.635 </td></tr>&#10;<tr>&#10;<td>03.10.2012  </td>&#10;<td><b>Darci Sallet</b>* <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a> </td>&#10;<td>2.824 </td>&#10;<td>6.100 </td></tr>&#10;<tr>&#10;<td>01.09.2013  </td>&#10;<td><b>Lu&iacute;s Ant&ocirc;nio Bohrer</b> <sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/DEM" id="w">DEM</a> </td>&#10;<td>2.890 </td>&#10;<td>6.122 </td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trigo_ap.jpg%7Cthumb%7C225px%7Cright" id="w">Trigal em Augusto Pestana (RS).</a>&#10;Conhecido como &#34&semi;Recanto da Produ&ccedil;&atilde;o&#34&semi;, o munic&iacute;pio de Augusto Pestana tem a economia baseada no <a href="http://en.wikipedia.org/wiki/Agroneg%C3%B3cio" id="w">agroneg&oacute;cio</a>, em especial no cultivo de <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> de leite e corte. De acordo com os dados mais recentes da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Economia_e_Estat%C3%ADstica_Siegfried_Emanuel_Heuser" id="w">Funda&ccedil;&atilde;o de Economia e Estat&iacute;stica do Rio Grande do Sul</a>, o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB </a> municipal &eacute; de 149,7 milh&otilde;es de reais, configurando um PIB per capita de 21.096 reais.</p>&#10;<p>Incentivos para a <a href="http://en.wikipedia.org/wiki/Agricultura_familiar" id="w">agricultura familiar</a>, no &acirc;mbito de plano plurianual de desenvolvimento, t&ecirc;m garantido a diversifica&ccedil;&atilde;o da economia local, com o crescimento da <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroind&uacute;stria</a>, da <a href="http://en.wikipedia.org/wiki/Fruticultura" id="w">fruticultura</a>, da <a href="http://en.wikipedia.org/wiki/Suinocultura" id="w">suinocultura</a> e do cultivo de <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a> e <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>A renda m&eacute;dia per capita de Augusto Pestana passou de 419,01 reais em 1991 para 1.016,34 reais em 2010, um crescimento de 142,56%. A taxa m&eacute;dia anual de crescimento foi de 11,23% no per&iacute;odo 1991&shy;2000 e de 118,08% no per&iacute;odo 2000&shy;2010. A extrema pobreza (medida pela propor&ccedil;&atilde;o de pessoas com renda domiciliar per capita inferior a 70 reais) caiu de 12,67% em 1991 para 0,74% em 2010. A desigualdade diminuiu, tendo o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Gini" id="w">&Iacute;ndice de Gini</a> passado de 0,64 em 1991 para 0,49 em 2010.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Entre 2000 e 2010, a taxa de atividade da popula&ccedil;&atilde;o de 18 anos ou mais passou de 78,30% em 2000 para 74,14% em 2010. Sua taxa de desocupa&ccedil;&atilde;o diminuiu de 4,49% em 2000 para 1,66% em 2010. Cerca de 52% dos pestanenses trabalham no setor agropecu&aacute;rio, 4% na ind&uacute;stria de transforma&ccedil;&atilde;o, 4% no setor de constru&ccedil;&atilde;o, 9% no com&eacute;rcio e 25% no setor de servi&ccedil;os.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Infraestrutura_Social_e_Urbana" name="Infraestrutura_Social_e_Urbana"></a><h2>Infraestrutura Social e Urbana</h2>&#10;&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3>Educa&ccedil;&atilde;o</h3>&#10;<p>Augusto Pestana conta com cinco escolas municipais, sendo que tr&ecirc;s de ensino fundamental na &aacute;rea rural e duas de educa&ccedil;&atilde;o infantil na &aacute;rea urbana. Possui ainda duas escolas estaduais, uma delas de educa&ccedil;&atilde;o b&aacute;sica, localizada na cidade, e outra de ensino fundamental, localizada no distrito de Ros&aacute;rio. O munic&iacute;pio possui tamb&eacute;m uma escola particular de ensino fundamental e uma escola de educa&ccedil;&atilde;o especial (<a href="http://en.wikipedia.org/wiki/APAE" id="w">APAE</a>). Por meio das redes municipal, estadual e particular, Augusto Pestana atende aproximadamente 1.600 alunos. A taxa de analfabetismo &eacute; de 4,2%.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>A cidade est&aacute; a apenas 15 km do <i>campus</i> central da <a href="http://en.wikipedia.org/wiki/Uniju%C3%AD" id="w">Uniju&iacute;</a>, principal p&oacute;lo universit&aacute;rio do noroeste do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<p>A Biblioteca P&uacute;blica Municipal Guilherme Clemente Koehler integra o Sistema Nacional de Bibliotecas P&uacute;blicas e oferece &agrave; popula&ccedil;&atilde;o acesso gratuito &agrave; internet.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Sa%C3%BAde_e_Assist%C3%AAncia_Social" name="Sa%C3%BAde_e_Assist%C3%AAncia_Social"></a><h3>Sa&uacute;de e Assist&ecirc;ncia Social</h3>&#10;<p>A popula&ccedil;&atilde;o de Augusto Pestana &eacute; atendida por uma equipe multiprofissional de m&eacute;dicos, enfermeiros, t&eacute;cnicos de enfermagem, dentista, psic&oacute;logo, psiquiatra, nutricionista, fiscal sanit&aacute;rio, agente comunit&aacute;rio de sa&uacute;de, atendente de farm&aacute;cia, recepcionista e motoristas. Conta tamb&eacute;m com Centro de Conviv&ecirc;ncia da Terceira Idade e Centro de Aten&ccedil;&atilde;o Psicossocial (CAPS). Para casos que demandam maiores recursos, h&aacute; o Cons&oacute;rcio Intermunicipal de Sa&uacute;de (CISA). T&eacute;cnicos de assist&ecirc;ncia social, com o apoio de volunt&aacute;rios, realizam o acompanhamento das fam&iacute;lias e promovem a inclus&atilde;o social e profissional. O Centro Refer&ecirc;ncia da Assist&ecirc;ncia Social (CRAS) atende e encaminha pessoas em situa&ccedil;&atilde;o de vulnerabilidade social e econ&ocirc;mica.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>A Associa&ccedil;&atilde;o Protetora Hospital S&atilde;o Francisco, entidade privada sem fins lucrativos, mant&eacute;m desde 1943 o principal hospital geral da cidade, com &aacute;rea constru&iacute;da de 2.477 m&sup2;.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bem&shy;vindos_a_Augusto_Pestana.JPG%7Cthumb%7C225px%7Cright" id="w">Passarela sobre a rodovia RS 522, Augusto Pestana (RS).</a>&#10;</p><a id="Transportes" name="Transportes"></a><h3>Transportes</h3>&#10;<p>H&aacute; uma linha di&aacute;ria de &ocirc;nibus entre Augusto Pestana e Iju&iacute;, onde est&aacute; localizado o aeroporto mais pr&oacute;ximo (<a href="http://en.wikipedia.org/wiki/Aeroporto_de_Iju%C3%AD" id="w">Aeroporto Jo&atilde;o Batista Bos Filho &shy; IJU</a>). O aeroporto mais pr&oacute;ximo com voos comerciais regulares &eacute; o de <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Santa_Maria_(Rio_Grande_do_Sul)" id="w">Santa Maria</a>, localizado a 186 km e servido pela companhia a&eacute;rea <a href="http://en.wikipedia.org/wiki/Azul" id="w">Azul</a>. Existe linha de transporte coletivo entre Augusto Pestana e o campus principal da Uniju&iacute;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Cidades" id="w">Minist&eacute;rio das Cidades</a>, a frota de ve&iacute;culos de Augusto Pestana inclui 2.351 autom&oacute;veis de passageiros, 42 de transporte coletivo, 1.009 utilit&aacute;rios ou de emprego rural e 856 motocicletas.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o"></a><h3>Habita&ccedil;&atilde;o</h3>&#10;<p>Cerca de 90% da popula&ccedil;&atilde;o pestanense vive em domic&iacute;lios com &aacute;gua encanada. A cobertura de energia el&eacute;trica (urbana e rural) e de coleta de lixo (somente urbana) abrange mais de 99% das moradias do munic&iacute;pio.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Meio_Ambiente" name="Meio_Ambiente"></a><h3>Meio Ambiente</h3>&#10;<p>Programa de educa&ccedil;&atilde;o ambiental nas escolas municipais tem sensibilizado a comunidade para a forma&ccedil;&atilde;o de atitudes e valores em defesa do desenvolvimento sustent&aacute;vel, conciliando a preserva&ccedil;&atilde;o e recupera&ccedil;&atilde;o dos recursos naturais com atividades que gerem trabalho e renda. A a&ccedil;&atilde;o municipal tamb&eacute;m inclui projetos de recupera&ccedil;&atilde;o de nascentes, separa&ccedil;&atilde;o e destina&ccedil;&atilde;o adequada de res&iacute;duos s&oacute;lidos dom&eacute;sticos, fiscaliza&ccedil;&atilde;o ambiental, saneamento b&aacute;sico urbano e rural, bem como manejo florestal rural e arboriza&ccedil;&atilde;o urbana.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Turismo%2C_Cultura_e_Esporte" name="Turismo%2C_Cultura_e_Esporte"></a><h2>Turismo, Cultura e Esporte</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mocona5.jpg%7Cthumb%7C225px%7Cright" id="w">Augusto Pestana (RS) integra a rota tur&iacute;stica do Salto do Yucum&atilde;.</a>&#10;Augusto Pestana est&aacute; em &aacute;rea de grande potencial tur&iacute;stico, a 140 km do <a href="http://en.wikipedia.org/wiki/Salto_do_Yucum%C3%A3" id="w">Salto do Yucum&atilde;</a> (maior catarata longitudinal do mundo), a 60 km das ru&iacute;nas de <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_Arqueol%C3%B3gico_de_S%C3%A3o_Miguel_Arcanjo" id="w">S&atilde;o Miguel das Miss&otilde;es</a> (patrim&ocirc;nio mundial da humanidade) e a 40 km das ru&iacute;nas de <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_Arqueol%C3%B3gico_de_S%C3%A3o_Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>. A cidade integra a <a href="http://en.wikipedia.org/wiki/Rota_do_Yucum%C3%A3" id="w">rota tur&iacute;stica do Yucum&atilde;</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>O munic&iacute;pio mant&eacute;m significativo calend&aacute;rio de eventos culturais e gastron&ocirc;micos, que celebram as ra&iacute;zes <a href="http://en.wikipedia.org/wiki/Teuto&shy;brasileiros" id="w">teuto&shy;brasileira</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;talo&shy;brasileiros" id="w">&iacute;talo&shy;brasileira</a> e <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">gauchesca</a> da comunidade augusto&shy;pestanense. Destacam&shy;se entre os eventos:&#10;</p>&#10;<ul>&#10;<li><b>Festa da Uva:</b> festival italiano no distrito de Ros&aacute;rio, no m&ecirc;s de janeiro.</li>&#10;<li><b>Degusta Augusto Pestana:</b> feira de produtos aliment&iacute;cios, no m&ecirc;s de julho.</li>&#10;<li><b>Lutherfest:</b> festival alem&atilde;o, no m&ecirc;s de outubro.</li>&#10;<li><b>ExpoAP:</b> exposi&ccedil;&atilde;o&shy;feira bienal no Parque de Exposi&ccedil;&otilde;es Alfredo Schmidt, no m&ecirc;s de dezembro.</li>&#10;<li><b>Rodeio Crioulo:</b> festival gauchesco promovido pelo CTG Porteira do Cadeado, no m&ecirc;s de dezembro.</li></ul>&#10;<p>Augusto Pestana tem um roteiro de turismo rural (&#34&semi;Caminhos da Produ&ccedil;&atilde;o&#34&semi;), que inclui os seguintes pontos: MD Quality Alimentos, Panifica&ccedil;&atilde;o Mendon&ccedil;a, Rapadura Scheer, Latic&iacute;nios Beck, Caminho das &Aacute;guas, Cantina del Nonno e a Casa Recanto da Produ&ccedil;&atilde;o (no centro urbano, &agrave; margem da RS 522, onde s&atilde;o comercializados artesanato e produtos agroindustriais locais e servido caf&eacute; colonial).<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> O Museu Municipal Dr. Athayde, fundado em 2001, conta a hist&oacute;ria de Augusto Pestana e da coloniza&ccedil;&atilde;o da regi&atilde;o. Possui acervo documental e iconogr&aacute;fico, al&eacute;m de uma hemeroteca.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>A Associa&ccedil;&atilde;o Comunit&aacute;ria para o Desenvolvimento Cultural e Art&iacute;stico de Augusto Pestana (ACADESCA) mant&eacute;m desde 2003<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_comunit%C3%A1ria" id="w">r&aacute;dio comunit&aacute;ria</a> Liberdade FM 104.9 MHz.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>A infraestrutura esportiva da cidade inclui o Est&aacute;dio Municipal Guilherme Klamt e o Gin&aacute;sio Alfredo Pellenz, onde s&atilde;o realizadas competi&ccedil;&otilde;es anuais de <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>, <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> e <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a>, entre outros esportes. Corridas de <a href="http://en.wikipedia.org/wiki/Motocross" id="w">motocross</a> s&atilde;o regularmente organizadas no Parque de Exposi&ccedil;&otilde;es Alfredo Schmidt.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Pestanenses_ilustres" name="Pestanenses_ilustres"></a><h2>Pestanenses ilustres</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Celso_Bernardi" id="w">&#39&semi;&#39&semi;&#39&semi;Celso Bernardi&#39&semi;&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> e <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">estadual</a>, presidente do <a href="http://en.wikipedia.org/wiki/Partido_Progressista" id="w">Partido Progressista</a> do Rio Grande do Sul.</li>&#10;<li><b>Artur Goergen</b>, <b>Eug&ecirc;nio Ladvig</b> e <b>Helmuth Matte</b>, membros da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_Expedicion%C3%A1ria_Brasileira" id="w">For&ccedil;a Expedicion&aacute;ria Brasileira</a> (FEB) durante a Segunda Guerra Mundial.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elenor_Kunz" id="w">&#39&semi;&#39&semi;&#39&semi;Prof. Dr. Elenor Kunz&#39&semi;&#39&semi;&#39&semi;</a>, da Universidade Federal de Santa Catarina, um dos principais nomes da pedagogia do esporte no Brasil.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pmaugustopestana.com.br" rel="nofollow" title="http://www.pmaugustopestana.com.br">Prefeitura Municipal</a></li>&#10;<li><a class="externallink" href="http://camaraaugustopestana.rs.gov.br/site/" rel="nofollow" title="http://camaraaugustopestana.rs.gov.br/site/">C&acirc;mara Municipal</a></li>&#10;<li><a class="externallink" href="http://www.portalpestanense.com.br" rel="nofollow" title="http://www.portalpestanense.com.br">Portal Pestanense</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Rio_Grande_do_Sul" id="w">Categoria:Munic&iacute;pios do Rio Grande do Sul</a></p></body></html>