<html><title>Cacequi</title><body>&#10;<p> &#10; </p>&#10;<p><b>Cacequi</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. &Eacute; conhecida como a <i>capital da <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a></i> ou <i>terra da melancia</i>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 29&ordm;53&#39&semi;01&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 54&ordm;49&#39&semi;30&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 103 metros.</p>&#10;<p>Possui uma &aacute;rea de 2360,5&#160&semi;km&sup2; e sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> era de 13 676 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A regi&atilde;o foi inicialmente povoada por tribos ind&iacute;genas que habitavam aquela regi&atilde;o, sendo deles a origem do nome do munic&iacute;pio que significa &#34&semi;&Aacute;gua do Cacique&#34&semi; ou &#34&semi;Rio do Cacequi&#34&semi;.</p>&#10;<p>Historiadores relatam que os nativos teriam sido expulsos, durante o processo de povoamento e ocupa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, permanecendo no entanto a denomina&ccedil;&atilde;o dada por eles ao munic&iacute;pio.</p>&#10;<p>Esta ocupa&ccedil;&atilde;o ocorreu durante as disputas entre <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_das_Miss%C3%B5es" id="w">Regi&atilde;o das Miss&otilde;es</a>, da qual fazia parte a &aacute;rea do atual munic&iacute;pio de Cacequi, pertencia aos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, em troca da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Sacramento" id="w">Col&ocirc;nia do Sacramento</a> acordo efetuado durante a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Madri" id="w">Tratado de Madri</a>, em <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a>. Mais tarde, ratificado pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Santo_Ildefonso" id="w">Tratado de Santo Ildefonso</a>, em <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>, onde os <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> ficariam com as Miss&otilde;es, Col&ocirc;nia do Sacramento e as rotas de navega&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>.</p>&#10;<p>O Rio Grande do Sul s&oacute; ganharia sua configura&ccedil;&atilde;o atual, em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, com a retomada das Miss&otilde;es pelos portugueses. Mas, para manter a posse e dom&iacute;nio do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">ga&uacute;cho</a>, os portugueses recorreram &agrave; doa&ccedil;&atilde;o de terras, atrav&eacute;s das sesmarias. Estas funcionavam como refor&ccedil;o de estrat&eacute;gia pol&iacute;tica e militar de povoamento, o que j&aacute; estava sendo realizado em outras partes do Estado.</p>&#10;<p>Inicialmente, as terras que hoje correspondem ao Munic&iacute;pio de Cacequi pertenciam ao <a href="http://en.wikipedia.org/wiki/Rio_Pardo" id="w">Munic&iacute;pio de Rio Pardo</a>, criado em <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a> de <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a>. Nesta &eacute;poca, a parte oeste do Rio Grande do Sul ainda encontrava&shy;se em povoamento, bem como, a regi&atilde;o do atual munic&iacute;pio de Cacequi.</p>&#10;<p>O munic&iacute;pio sofreu muitas altera&ccedil;&otilde;es em sua origem, pois originalmente esta parte do Rio Grande do Sul, ainda n&atilde;o estava totalmente povoado e as &aacute;reas municipais eram muito extensas. Em <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, pela Lei Provincial n&deg;08, cria&shy;se o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gabriel_(Rio_Grande_do_Sul)" id="w">S&atilde;o Gabriel</a> e dele fazendo parte o Munic&iacute;pio de Cacequi. S&atilde;o Gabriel desmembrou&shy;se do Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7apava_do_Sul" id="w">Ca&ccedil;apava do Sul</a>, criado pela Resolu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/25_de_outubro" id="w">25 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, que correspondia ao Munic&iacute;pio de Rio Pardo.</p>&#10;<p>Posteriormente, &eacute; criado o Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_do_Sul" id="w">S&atilde;o Vicente do Sul</a>, tamb&eacute;m chamado de General Vargas, pela Lei Provincial n&deg;1032, de <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>. Dessa forma, ocorre uma transfer&ecirc;ncia administrativa das terras de Cacequi para o Munic&iacute;pio de S&atilde;o Vicente do Sul.</p>&#10;<p>Nessa &eacute;poca, a sede de Cacequi era a Vila Saic&atilde;, situada a margem direita do arroio Saic&atilde; pela Lei Provincial de <a href="http://en.wikipedia.org/wiki/4_de_dezembro" id="w">4 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, para onde foi transferida a sede da Freguesia de Nossa Senhora do Ros&aacute;rio.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h2> Pontos tur&iacute;sticos </h2>&#10;&#10;&#10;<ul>&#10;<li>Ponte F&eacute;rrea sobre o <a href="http://en.wikipedia.org/wiki/Rio_Santa_Maria" id="w">Rio Santa Maria</a></li></ul><dl><dd>O munic&iacute;pio possu&iacute; a maior ponte ferrovi&aacute;ria da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, constru&iacute;da em <a href="http://en.wikipedia.org/wiki/15_de_Novembro" id="w">15 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, permitindo a continua&ccedil;&atilde;o dos trens a <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a> e <a href="http://en.wikipedia.org/wiki/Santana_do_Livramento" id="w">Santana do Livramento</a>, est&aacute; inserida em um dos mais belos cart&otilde;es postais do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, a Praia dos Dourados, de areias branqu&iacute;ssimas. Esta obra prima da engenharia &eacute; toda met&aacute;lica, tem quase mil e quinhentos metros de comprimento e est&aacute; baseada em pilares gigantescos, verdadeira epop&eacute;ia para &eacute;poca.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Historiadores mencionam que a mesma teria sido tomada pela <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a> em <a href="http://en.wikipedia.org/wiki/18_de_Novembro" id="w">18 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>.</dd></dl>&#10;&#10;<ul>&#10;<li>Esta&ccedil;&atilde;o Ferrovi&aacute;ria</li></ul>&#10;<dl><dd>Inaugurada em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> pela Estrada de Ferro <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>&shy;<a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a>. O nome derivou do rio Cacequi, que margeia o munic&iacute;pio. Por v&aacute;rios anos, at&eacute; <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, a esta&ccedil;&atilde;o foi ponta de linha da ferrovia, devido a uma s&eacute;rie de empecilhos para a constru&ccedil;&atilde;o do trecho entre ela e <a href="http://en.wikipedia.org/wiki/Alegrete_(Rio_Grande_do_Sul)" id="w">Alegrete</a>. Dessa esta&ccedil;&atilde;o sa&iacute;am tamb&eacute;m trens para <a href="http://en.wikipedia.org/wiki/Bag%C3%A9" id="w">Bag&eacute;</a> e Mar&iacute;tima (Rio Grande) e para <a href="http://en.wikipedia.org/wiki/Santana_do_Livramento" id="w">Santana do Livramento</a>. Era, um important&iacute;ssimo centro de baldea&ccedil;&atilde;o entre os entroncamentos que possu&iacute;a. Em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, o n&uacute;cleo de Cacequi, junto &agrave; esta&ccedil;&atilde;o ferrovi&aacute;ria, tinha 50 casas e 200 habitantes e ilumina&ccedil;&atilde;o a querosene. Mais tarde, a esta&ccedil;&atilde;o ferrovi&aacute;ria serviu como ponto de almo&ccedil;o, tendo o restaurante mais movimentado do Estado, devido ao fluxo de passageiros em tr&acirc;nsito. Atualmente o pr&eacute;dio da esta&ccedil;&atilde;o serve como museu e outros fins&semi; os trens de passageiros pararam em <a href="http://en.wikipedia.org/wiki/2_de_Fevereiro" id="w">2 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. Por&eacute;m, o movimento e o n&uacute;mero de desvios no seu p&aacute;tio o torna um dos mais importantes p&aacute;tios ferrovi&aacute;rios do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</dd></dl>&#10;&#10;<ul>&#10;<li>Vossorocas do Macaco Branco</li></ul>&#10;<dl><dd>S&atilde;o imensas cavidades no solo, decorrentes da <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> e do vento, que durante milhares de anos moldou verdadeiras esculturas no solo. No interior da cratera h&aacute; forma&ccedil;&atilde;o de vegeta&ccedil;&atilde;o que tamb&eacute;m se adaptou ao <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a>. Em alguns pontos a profundidade chega a 80 metros, sendo a descida poss&iacute;vel, mas com muito cuidado. Proporciona em grande encantamento ao p&uacute;blico visitante, pois o contraste da cor do solo nos diversos per&iacute;odos geol&oacute;gicos se torna bastante marcante. O local est&aacute; situado na localidade de Restinga, no caminho que d&aacute; acesso a localidade de Umbu pela <a href="http://en.wikipedia.org/wiki/RS&shy;158" id="w">RS&shy;158</a>, via Colonos.</dd></dl>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.daer.rs.gov.br/site/index.php" rel="nofollow" title="http://www.daer.rs.gov.br/site/index.php">Departamento Aut&ocirc;nomo de Estradas de Rodagem do Rio Grande do Sul</a></li>&#10;<li><a class="externallink" href="http://biblioteca.ibge.gov.br/visualizacao/dtbs/riograndedosul/cacequi.pdf" rel="nofollow" title="http://biblioteca.ibge.gov.br/visualizacao/dtbs/riograndedosul/cacequi.pdf">Cacequi, Documenta&ccedil;&atilde;o Territorial do Brasil &shy; Biblioteca do IBGE</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>Rocha,Paulo Josu&eacute; &shy; Cacequi dos meus Recuerdos &shy; Livraria Palmarinca, 2008,</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Cacequi" id="w">Aeroporto de Cacequi</a></li></ul>&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cacequi" id="w"> </a></p></body></html>