<html><title>Cambar&aacute; do Sul</title><body>&#10;<p> </p>&#10;<p><b>Cambar&aacute; do Sul</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Cambar&aacute; do Sul nasceu em <a href="http://en.wikipedia.org/wiki/17_de_abril" id="w">17 de abril</a> de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, a partir da doa&ccedil;&atilde;o de 20 hectares de terra &agrave; igreja, feita por Dona &Uacute;rsula Maria da Concei&ccedil;&atilde;o, em pagamento a uma <a href="http://en.wikipedia.org/wiki/Promessa" id="w">promessa</a> feita ao padroeiro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a>. At&eacute; <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, a &aacute;rea pertencia ao munic&iacute;pio vizinho de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Paula_(Rio_Grande_do_Sul)" id="w">S&atilde;o Francisco de Paula</a>.</p>&#10;<p>A palavra Cambar&aacute; &eacute; de origem <a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">tupi&shy;guarani</a> e significa &#34&semi;folha de casca rugosa&#34&semi;. &Eacute; o nome de uma &aacute;rvore t&iacute;pica da regi&atilde;o. Na pra&ccedil;a central de Cambar&aacute; do Sul &eacute; poss&iacute;vel conhecer a &aacute;rvore. Suas folhas verde&shy;claro s&atilde;o conhecidas pelo poder medicinal. S&atilde;o &oacute;timas no combate a <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripes</a> e <a href="http://en.wikipedia.org/wiki/Tosse" id="w">tosses</a> fortes.</p>&#10;<p>Cambar&aacute; do Sul &eacute; conhecida tamb&eacute;m como a &#34&semi;terra dos <a href="http://en.wikipedia.org/wiki/C%C3%A2nion" id="w">c&acirc;nions</a>&#34&semi; e &#34&semi;capital do mel&#34&semi;. A pequena Cambar&aacute; do Sul &eacute; campe&atilde; no ranking de baixas temperaturas, sendo que o seu inverno est&aacute; sempre entre os lugares mais frios do Brasil.</p>&#10;<p>Como uma t&iacute;pica cidade de interior conserva h&aacute;bitos antigos, como a reuni&atilde;o familiar e de amigos na cozinha, ao redor do <a href="http://en.wikipedia.org/wiki/Fog%C3%A3o_%C3%A0_lenha" id="w">fog&atilde;o &agrave; lenha</a>. Nas &eacute;pocas frias, o <a href="http://en.wikipedia.org/wiki/Pinh%C3%A3o" id="w">pinh&atilde;o</a> na chapa &eacute; o tira gosto do ga&uacute;cho serrano.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a 185 quil&ocirc;metros de Porto Alegre, a uma altitude de 1.031 m, sendo coordenadas <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 29&ordm;02&#39&semi;52&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 50&ordm;08&#39&semi;41&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> era de 6.682 habitantes conforme dados do Instituto Brasileiro de Estat&iacute;stica &shy; IBGE, com &Iacute;ndice de Desenvolvimento Humano (IDH) de 0.76 de acordo com o Atlas de Desenvolvimento Humano/PNUD (2000).</p>&#10;<p>O munic&iacute;pio possui uma &aacute;rea de 1.213&#160&semi;km&sup2; e foi instalado no ano de 1963 a partir de desmembramento do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Paula_(Rio_Grande_do_Sul)" id="w">S&atilde;o Francisco de Paula</a>.</p>&#10;<p>Em Cambar&aacute; do Sul est&atilde;o as sedes do <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Aparados_da_Serra" id="w">Parque Nacional de Aparados da Serra</a> e do <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_Geral" id="w">Parque Nacional da Serra Geral</a>, onde est&atilde;o localizados, dentre v&aacute;rios outros, os conhecidos c&acirc;nions do <a href="http://en.wikipedia.org/wiki/Desfiladeiro_do_Itaimbezinho" id="w">Itaimbezinho</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A2nion_Fortaleza" id="w">Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Churriado" id="w">Churriado</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A2nion_Malacara" id="w">Malacara</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Aparados_da_Serra" id="w">Parque Nacional de Aparados da Serra</a> em parte tamb&eacute;m est&aacute; localizado no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Praia_Grande_(Santa_Catarina)" id="w">Praia Grande</a>, no estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, banhado pelo <a href="http://en.wikipedia.org/wiki/Rio_do_Boi" id="w">rio do Boi</a>, onde det&ecirc;m de in&uacute;meras cachoeiras, tais como, Leite de Mo&ccedil;a e Bra&ccedil;o Forte, onde s&atilde;o as principais.&#10;</p><a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;&#10;<p>Seu clima &eacute; influenciado pela sua altitude de cerca de 1050m, pelas massas polares oce&acirc;nicas que atuam na escarpa da <a href="http://en.wikipedia.org/wiki/Serra_Geral" id="w">Serra Geral</a> onde a mesma est&aacute; localizada, Pela <a href="http://en.wikipedia.org/wiki/Corrente_das_Malvinas" id="w">Corrente das Malvinas</a>, criando um clima muito parecido com o de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, frio no inverno, fresco ou morno no ver&atilde;o, e &uacute;mido o ano inteiro, e alta pluviosidade garante muitos dias nublados. O fen&ocirc;meno da neve ocorre anualmente no inverno, por&eacute;m com frequ&ecirc;ncia menos elevada em rela&ccedil;&atilde;o &agrave;s cidades mais interioranas do Planalto Norte Rio Grandense ou <a href="http://en.wikipedia.org/wiki/Campos_de_Cima_da_Serra_(Rio_Grande_do_Sul)" id="w">Campos de Cima da Serra</a> como <a href="http://en.wikipedia.org/wiki/Vacaria" id="w">Vacaria</a> e <a href="http://en.wikipedia.org/wiki/Bom_Jesus_(Rio_Grande_do_Sul)" id="w">Bom Jesus</a>. A proximidade da beira do Planalto Meridional com a Plan&iacute;cie Litor&acirc;nea impede que as temperaturas subam muito no ver&atilde;o e a altitude e a Vegeta&ccedil;&atilde;o impedem que as temperaturas m&iacute;nimas fiquem altas demais nos meses mais quentes.&#10;A cidade possui um <a href="http://en.wikipedia.org/wiki/Clima_oce%C3%A2nico" id="w">Clima Temperado Mar&iacute;timo</a> tamb&eacute;m classificado na escala de <a href="http://en.wikipedia.org/wiki/K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen&shy;Geiger</a> por clima <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">Subtropical</a> tipo <a href="http://en.wikipedia.org/wiki/Cfb" id="w">Cfb</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>O munic&iacute;pio hoje &eacute; um ponto de <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a> que vem sendo organizado, com diversas pousadas, belas paisagens rurais e clima de montanha, registrando recordes de baixas temperaturas durante o inverno, algumas vezes acompanhadas de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a>.</p>&#10;<a id="Servi%C3%A7os_p%C3%BAblicos" name="Servi%C3%A7os_p%C3%BAblicos"></a><h2>Servi&ccedil;os p&uacute;blicos</h2>&#10;<p>Existem ag&ecirc;ncias banc&aacute;rias (Banrisul e Sicredi), ag&ecirc;ncia postal, delegacia de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_civil" id="w">pol&iacute;cia civil</a>, brigada militar, <a href="http://en.wikipedia.org/wiki/Postos_de_combust%C3%ADveis" id="w">postos de combust&iacute;veis</a>, oficinas de autom&oacute;veis e postos de orienta&ccedil;&atilde;o tur&iacute;stica.</p>&#10;<p>Acesso para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Paula" id="w">S&atilde;o Francisco de Paula</a> &eacute; totalmente asfaltado. O acesso a S&atilde;o Jos&eacute; dos Ausentes (RS 020)e os acessos aos Parques Nacionais (CS 012 e RS 427) est&atilde;o em asfaltamento.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cambaradosul.rs.gov.br" rel="nofollow" title="http://www.cambaradosul.rs.gov.br">Prefeitura Municipal</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cambar%C3%A1_do_Sul" id="w"> </a></p></body></html>