<html><title>C&eacute;lula de combust&iacute;vel</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Toyota_FCHV.jpg%7Cthumb%7C250px%7C%5B%5BAutom%C3%B3vel" id="w">Autom&oacute;veis]] da [[Toyota]] com c&eacute;lula de combust&iacute;vel.</a></p>&#10;<p>Uma <b>c&eacute;lula de combust&iacute;vel</b> ou <b>c&eacute;lula a combust&iacute;vel</b> &eacute; uma c&eacute;lula <a href="http://en.wikipedia.org/wiki/Electroqu%C3%ADmica" id="w">electroqu&iacute;mica</a> em que s&atilde;o consumidos um <a href="http://en.wikipedia.org/wiki/Agente_redutor" id="w">agente redutor</a> (combust&iacute;vel) e um <a href="http://en.wikipedia.org/wiki/Agente_oxidante" id="w">agente oxidante</a> (comburente), com o objetivo de gerar <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>. Na c&eacute;lula de combust&iacute;vel, ao contr&aacute;rio das <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">baterias</a> ou das <a href="http://en.wikipedia.org/wiki/Pilha" id="w">pilhas</a>, estes agentes qu&iacute;micos s&atilde;o fornecidos e consumidos continuamente.</p>&#10;<p>Nas baterias e pilhas comuns os reagentes se esgotam, embora alguns casos, as rea&ccedil;&otilde;es sejam revers&iacute;veis, e estes possam ser regenerados pela aplica&ccedil;&atilde;o peri&oacute;dica de uma corrente el&eacute;trica (pilhas recarreg&aacute;veis).</p>&#10;<p>As c&eacute;lulas de combust&iacute;vel t&ecirc;m a vantagem de serem altamente eficientes e pouco poluentes. Podem ser utilizadas como sistemas de emerg&ecirc;ncia, em zonas onde n&atilde;o existe rede el&eacute;trica, em aparelhos port&aacute;teis e ve&iacute;culos. Sua desvantagem ainda &eacute; seu alto custo.</p>&#10;<p>O modelo que se encontra mais desenvolvido tecnologicamente utiliza como reagentes o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>.</p>&#10;<p>O uso do hidrog&ecirc;nio como combust&iacute;vel &eacute; pol&ecirc;mico em v&aacute;rias aplica&ccedil;&otilde;es, j&aacute; que ele n&atilde;o constitui uma fonte prim&aacute;ria de energia. No entanto pode ser facilmente fabricada a partir de outras fontes de energia. Cr&iacute;ticos do est&aacute;gio atual desta <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> dizem que a energia necess&aacute;ria para &#34&semi;criar&#34&semi; o combust&iacute;vel em primeiro lugar pode reduzir a efici&ecirc;ncia final do sistema ficando pior que o mais eficiente motor de <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> interna a <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a>&semi; &eacute; verdadeiro pois o hidrog&ecirc;nio &eacute; gerado pela <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise" id="w">eletr&oacute;lise</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>. Pode ser gerado tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a>, componente principal do <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> com mais ou menos 80% de efici&ecirc;ncia. O m&eacute;todo de convers&atilde;o do metano liberta gases para o <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a> portanto o m&eacute;todo ideal ser&aacute; usar fonte que gere hidrog&ecirc;nio atrav&eacute;s da eletr&oacute;lise.</p>&#10;<p>H&aacute; problemas pr&aacute;ticos a serem superados. Embora o uso de c&eacute;lulas de combust&iacute;vel por consumidores seja poss&iacute;vel no futuro pr&oacute;ximo, os projetos atuais tem que ser orientados de forma correta. Atualmente h&aacute; projetos de modelos capazes de fornecer energia para dispositivos port&aacute;teis como por exemplo, os telefones celulares e <i>notebooks</i>. Projetos atuais necessitam de abertura de ventila&ccedil;&atilde;o e n&atilde;o podem ser operados dentro d&#39&semi;&aacute;gua, n&atilde;o podendo ser usados em aeronaves devido ao risco de vazamentos para <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>. Tecnologia para reabastecimento seguro das c&eacute;lulas ainda n&atilde;o existe, salvo testes que v&ecirc;m sendo feitos com o uso de c&eacute;lulas alimentadas com o &aacute;lcool <a href="http://en.wikipedia.org/wiki/Metanol" id="w">metanol</a>.</p>&#10;<a id="Ci%C3%AAncia" name="Ci%C3%AAncia"></a><h2> Ci&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fuel_cell_PT.svg%7Cthumb%7C300px" id="w">Processo de transforma&ccedil;&atilde;o at&eacute; uma c&eacute;lula de combust&iacute;vel.</a>&#10;C&eacute;lulas de combust&iacute;vel s&atilde;o dispositivos eletroqu&iacute;micos, e como tal n&atilde;o podem ser for&ccedil;ados a trabalhar no m&aacute;ximo de efici&ecirc;ncia como as m&aacute;quinas de combust&atilde;o. Podem ser altamente eficientes em transformar energia qu&iacute;mica em el&eacute;trica.</p>&#10;<p>Num exemplo primitivo de <a href="http://en.wikipedia.org/wiki/Membrana_eletrol%C3%ADtica_polim%C3%A9rica" id="w">membrana eletrol&iacute;tica polim&eacute;rica</a> (PEM) de c&eacute;lula de combust&iacute;vel a membrana &eacute; condutora de <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e separa o &acirc;nodo do c&acirc;todo. Em cada lado h&aacute; um eletrodo de l&acirc;mina de carbono revestido com um <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisador</a> de <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a>.</p>&#10;<p>No lado do &acirc;nodo o hidrog&ecirc;nio flui para o catalisador onde &eacute; dissociado em pr&oacute;tons e el&eacute;trons. Os pr&oacute;tons s&atilde;o conduzidos atrav&eacute;s da membrana para o catodo e os el&eacute;trons s&atilde;o for&ccedil;ados a percorrer um circuito externo (fornecendo for&ccedil;a) porque a membrana &eacute; isolada eletronicamente. No catodo as mol&eacute;culas de oxig&ecirc;nio reagem com os el&eacute;trons (que chegam pelo circuito externo) para formar &aacute;gua. Neste exemplo o &uacute;nico produto a se perder &eacute; o vapor d&#39&semi;&aacute;gua, res&iacute;duo inofensivo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3> Hist&oacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fuel_cell_NASA_p48600ac.jpg%7Cthumb%7C200px" id="w">C&eacute;lula de combust&iacute;vel utilizada na [[NASA]].</a>&#10;A primeira c&eacute;lula de combust&iacute;vel foi desenvolvida no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> por <a href="http://en.wikipedia.org/wiki/Sir_William_Grove" id="w">Sir William Grove</a>. Um esbo&ccedil;o foi publicado em <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>. C&eacute;lulas de combust&iacute;vel n&atilde;o tiveram aplica&ccedil;&atilde;o pr&aacute;tica at&eacute; <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, quando ent&atilde;o passaram a ser usadas no programa espacial americano para produzir eletricidade e &aacute;gua pot&aacute;vel (hidrog&ecirc;nio e oxig&ecirc;nio fornecidos de tanques da aeronave), processo extremamente caro porque as c&eacute;lulas exigem hidrog&ecirc;nio e oxig&ecirc;nio pur&iacute;ssimos.</p>&#10;<p>As c&eacute;lulas rapidamente adquiriam altas temperaturas ao entrar em funcionamento, o que era um problema em muitas atividades. Mais adiante avan&ccedil;os tecnol&oacute;gicos em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> com o uso do <i><a href="http://en.wikipedia.org/wiki/Nafion" id="w">Nafion</a></i> como eletr&oacute;lito e a redu&ccedil;&atilde;o na quantidade do car&iacute;ssimo catalisador de platina tornou&shy;se poss&iacute;vel o uso das c&eacute;lulas por parte de consumidores do automobilismo por exemplo. Na atual fase de pesquisas a <a href="http://en.wikipedia.org/wiki/Casio" id="w">Casio</a> pretende lan&ccedil;ar uma c&eacute;lula de combust&iacute;vel DMFC para notebooks a ser alimentada com o &aacute;lcool <a href="http://en.wikipedia.org/wiki/Metanol" id="w">metanol</a>, em substitui&ccedil;&atilde;o &agrave;s baterias de <a href="http://en.wikipedia.org/wiki/L%C3%ADtio" id="w">l&iacute;tio</a> de uso de tr&ecirc;s horas para 20 horas com o &aacute;lcool que ap&oacute;s esgotado seria trocado o cartucho vazio por outro cheio. Por outro lado a MTI Micro pretende lan&ccedil;ar um carregador de baterias movido a c&eacute;lula de combust&iacute;vel.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Li&shy;ion" id="w">Li&shy;ion</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/NiCd" id="w">NiCd</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/NiMH" id="w">NiMH</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_el%C3%A9trica" id="w">Categoria:Engenharia el&eacute;trica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eletroqu%C3%ADmica" id="w">Categoria:Eletroqu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologias_automotivas" id="w">Categoria:Tecnologias automotivas</a></p>&#10;<p><a href="http://ml.wikipedia.org/wiki/&#3371;%E0%B5%8D%E0%B4%AF%E0%B5%81%E0%B4%B5%E0%B4%B2%E0%B5%8D%E2%80%8D_%E0%B4%B8%E0%B5%86%E0%B4%B2%E0%B5%8D%E2%80%8D">ml:&#3371;&#3405;&#3375;&#3393;&#3381;&#3378;&#3405;&zwj; &#3384;&#3398;&#3378;&#3405;&zwj;</a></p></body></html>