<html><title>Aricera</title><body>&#10;<p> &#10;<b>Aricera</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Armamar" id="w">Armamar</a>, com 4,03&#160&semi;km&sup2; de &aacute;rea e 157 habitantes (2011). Densidade: 39 hab/km&sup2;</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Goujoim" id="w">Goujoim</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Aricera_e_Goujoim" id="w">Uni&atilde;o das Freguesias de Aricera e Goujoim</a> da qual &eacute; sede.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Ar&iacute;cera fica a sudeste de Armamar.</p>&#10;<p>Segundo o censos de 2011 viviam nesta aldeia 157 pessoas que constituem 70 n&uacute;cleos familiares.</p>&#10;<p>O povoamento desta terra &eacute; muito antigo. A avaliar pelos vest&iacute;gios arqueol&oacute;gicos presentes, Aricera ter&aacute; sido, na &eacute;poca romana, uma &ldquo;villa&rdquo; r&uacute;stica onde se explorava min&eacute;rio. Ainda h&aacute; relativamente pouco tempo era poss&iacute;vel encontrar em Ar&iacute;cera casas com cobertura em colmo. Do patrim&oacute;nio hist&oacute;rico destacam&shy;se vest&iacute;gios da civiliza&ccedil;&atilde;o dolm&eacute;nica, da ocupa&ccedil;&atilde;o castreja e ainda a igreja matriz de invoca&ccedil;&atilde;o a S&atilde;o Crist&oacute;v&atilde;o, em tempos filial da igreja de S&atilde;o Miguel de Armamar.</p>&#10;<p>A agricultura praticada &eacute; de mera subsist&ecirc;ncia, uma vez que o solo, caracter&iacute;stico de regi&atilde;o montanhosa e de declives acentuados, &eacute; pobre. Os produtos mais cultivados ao longo dos tempos t&ecirc;m sido o cereal (centeio e cevada), a batata e, mais recentemente, a ma&ccedil;&atilde; e a p&ecirc;ra.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Armamar 10.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Armamar 11.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Armamar 12.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Armamar 85.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Armamar" id="w">Categoria:Antigas freguesias de Armamar</a></p></body></html>