<html><title>&Aacute;cido sulf&uacute;rico</title><body>&#10;<p> &#10; &#10;O <b>&aacute;cido sulf&uacute;rico</b>, H<sub>2</sub>SO<sub>4</sub>, &eacute; um &aacute;cido mineral forte. &Eacute; sol&uacute;vel na &aacute;gua em qualquer <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o" id="w">concentra&ccedil;&atilde;o</a>. O antigo nome do &aacute;cido sulf&uacute;rico era <i>Zayt al&shy;Zaj</i>, ou <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a> de vitr&iacute;olo, criado pelo <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimista</a> medieval isl&atilde;mico <a href="http://en.wikipedia.org/wiki/Jabir_ibn_Hayyan_(Geber)" id="w">Jabir ibn Hayyan (Geber)</a>, que tamb&eacute;m &eacute; o prov&aacute;vel descobridor da subst&acirc;ncia. O &aacute;cido sulf&uacute;rico tem v&aacute;rias aplica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industriais</a> e &eacute; produzido em quantidade maior do que qualquer outra subst&acirc;ncia (s&oacute; perde em quantidade para a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>). A produ&ccedil;&atilde;o mundial em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> foi de 720 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>, com um valor aproximado de 8 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>. O principal uso engloba a fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizantes</a>, o processamento de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a>, a s&iacute;ntese <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, o processamento de efluentes <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quidos</a> e o refino de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>.</p>&#10;<p>Uma caracter&iacute;stica peculiar ao &aacute;cido sulf&uacute;rico &eacute; quanto ao seu comportamento relacionado &agrave; concentra&ccedil;&atilde;o. Quando dilu&iacute;do (abaixo de concentra&ccedil;&otilde;es molares de 90%), a solu&ccedil;&atilde;o assume car&aacute;ter de <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cido</a> forte e n&atilde;o apresenta poder desidratante. Por outro lado, quando &eacute; concentrado (acima de 90%), deixa de ter car&aacute;ter &aacute;cido e acentua&shy;se o seu poder desidratante. Solu&ccedil;&otilde;es concentradas deste &aacute;cido possuem <a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a>=1,5 <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A descoberta do &aacute;cido sulf&uacute;rico(LODI)&eacute; creditada ao alquimista medieval de origem isl&atilde;mica <a href="http://en.wikipedia.org/wiki/Jabir_ibn_Hayyan_(Geber)" id="w">Jabir ibn Hayyan (Geber)</a>, embora o m&eacute;dico e alquimista italiano do s&eacute;culo IX <a href="http://en.wikipedia.org/wiki/Ibn_Zakariya_al&shy;Razi_(Al&shy;Razi)" id="w">ibn Zakariya al&shy;Razi (Al&shy;Razi)</a> tamb&eacute;m seja &agrave;s vezes mencionado. Al&shy;Razi obteve a subst&acirc;ncia pela formata&ccedil;&atilde;o seca de minerais, dentre eles o <a href="http://en.wikipedia.org/wiki/Sulfato_de_ferro" id="w">sulfato de ferro</a> (II) heptaidratado (FeSO<sub>4</sub>&bull;7H<sub>2</sub>O), tamb&eacute;m chamado de vitr&iacute;olo verde, e o <a href="http://en.wikipedia.org/wiki/Sulfato_de_cobre_(II)" id="w">sulfato de cobre (II)</a> pentahidratado (CuSO<sub>4</sub>&bull;5H<sub>2</sub>O), chamado de vitr&iacute;olo azul. Quando <a href="http://en.wikipedia.org/wiki/Calcina%C3%A7%C3%A3o" id="w">calcinados</a>, tais compostos decomp&otilde;em&shy;se a <a href="http://en.wikipedia.org/wiki/&Oacute;xidos_de_ferro_(II)" id="w">&oacute;xidos de ferro (II)</a> e de <a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_cobre_(II)" id="w">cobre (II)</a>, respectivamente, emitindo &aacute;gua e <a href="http://en.wikipedia.org/wiki/Tri%C3%B3xido_de_enxofre" id="w">tri&oacute;xido de enxofre</a>, que se combinam de forma a produzir uma solu&ccedil;&atilde;o dilu&iacute;da de &aacute;cido sulf&uacute;rico. Este m&eacute;todo de obten&ccedil;&atilde;o do &aacute;cido sulf&uacute;rico popularizou&shy;se pela &Aacute;sia atrav&eacute;s das tradu&ccedil;&otilde;es dos tratados e livros holandeses por parte dos alquimistas asi&aacute;ticos, como por exemplo o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Albertus_Magnus" id="w">Albertus Magnus</a> (s&eacute;culo IX). Por esta raz&atilde;o, o &aacute;cido sulf&uacute;rico era conhecido aos alquimistas asi&aacute;ticos pelo nome de &oacute;leo de vitr&iacute;olo, esp&iacute;rito de vitr&iacute;olo, entre outros nomes.</p>&#10;<p>No s&eacute;culo XVII, o cientista teuto&shy;holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Johann_Rudolf_Glauber" id="w">Johann Glauber</a> preparou o &aacute;cido sulf&uacute;rico pela queima de <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> com <a href="http://en.wikipedia.org/wiki/Salitre" id="w">salitre</a> (<a href="http://en.wikipedia.org/wiki/Nitrato_de_pot%C3%A1ssio" id="w">nitrato de pot&aacute;ssio</a>, KNO<sub>3</sub>) na presen&ccedil;a de fogo. Com a decomposi&ccedil;&atilde;o do salitre, h&aacute; a oxida&ccedil;&atilde;o do enxofre a SO<sub>3</sub> que, combinado a &aacute;gua, forma &aacute;cido sulf&uacute;rico. Em 1736, <a href="http://en.wikipedia.org/wiki/Joshua_Ward" id="w">Joshua Ward</a>, um farmac&ecirc;utico de Londres, usou este m&eacute;todo para come&ccedil;ar a primeira produ&ccedil;&atilde;o de &aacute;cido sulf&uacute;rico em larga escala.</p>&#10;<p>Em 1746, em Birmingham, <a href="http://en.wikipedia.org/wiki/John_Roebuck" id="w">John Roebuck</a> come&ccedil;ou a produzir o &aacute;cido sulf&uacute;rico pelo m&eacute;todo de Ward em c&acirc;maras recobertas por <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, que eram fortes, pouco custosas e podiam ser feitas maiores do que os recipientes de vidro que eram usados anteriormente. Este processo com c&acirc;maras de chumbo permitiu a industrializa&ccedil;&atilde;o efetiva da produ&ccedil;&atilde;o de &aacute;cido sulf&uacute;rico e, com v&aacute;rios refinamentos, permaneceu como o m&eacute;todo padr&atilde;o por quase dois s&eacute;culos.</p>&#10;<p>O &aacute;cido sulf&uacute;rico produzido pelo m&eacute;todo de John Roebuck tinha apenas uma concentra&ccedil;&atilde;o de 35&shy;40%. Refinamentos posteriores no processo da c&acirc;mara de chumbo pelo qu&iacute;mico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Joseph&shy;Louis_Gay&shy;Lussac" id="w">Joseph&shy;Louis Gay&shy;Lussac</a> e pelo qu&iacute;mico brit&acirc;ncio <a href="http://en.wikipedia.org/wiki/John_Glover" id="w">John Glover</a> melhoraram a concentra&ccedil;&atilde;o para 78%. Por&eacute;m, a fabrica&ccedil;&atilde;o de certos <a href="http://en.wikipedia.org/wiki/Pigmento" id="w">pigmentos</a> e outros processos qu&iacute;micos demandavam por um produto ainda mais concentrado e, ao longo do s&eacute;culo XVIII, isto s&oacute; podia ser feito pela destila&ccedil;&atilde;o seca de minerais, de uma maneira similar aos processos originais de alquimia. A <a href="http://en.wikipedia.org/wiki/Pirita" id="w">pirita</a> (<a href="http://en.wikipedia.org/wiki/Dissulfeto_de_ferro" id="w">dissulfeto de ferro</a>, FeS<sub>2</sub>) era aquecido ao ar para formar <a href="http://en.wikipedia.org/wiki/Sulfato_de_ferro_(II)" id="w">sulfato de ferro (II)</a>, FeSO<sub>4</sub>, que era oxidado por aquecimento adicional ao ar para formar <a href="http://en.wikipedia.org/wiki/Sulfato_de_ferro_(III)" id="w">sulfato de ferro (III)</a>, Fe<sub>2</sub>(SO<sub>4</sub>)<sub>3</sub>, que, quando aquecido at&eacute; 480&#160&semi;&deg;C, decompunha a <a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_ferro_(III)" id="w">&oacute;xido de ferro (III)</a> e tri&oacute;xido de enxofre, que poderia finalmente ser borbulhado em &aacute;gua para dar &aacute;cido sulf&uacute;rico em qualquer concentra&ccedil;&atilde;o. O custo deste processo impedia o seu uso em grande escala para a fabrica&ccedil;&atilde;o de &aacute;cido sulf&uacute;rico concentrado.</p>&#10;<p>Em 1831, o comerciante de vinagre brit&acirc;nico Peregrine Phillips patenteou um processo bem mais econ&ocirc;mico para produzir tri&oacute;xido de enxofre e &aacute;cido sulf&uacute;rico concentrado, conhecido hoje como o <b><a href="http://en.wikipedia.org/wiki/Processo_de_contato" id="w">processo de contato</a></b>. Basicamente todo o fornecimento mundial de &aacute;cido sulfurico atual &eacute; feito por este m&eacute;todo.</p>&#10;<a id="Propriedades_f%C3%ADsicas" name="Propriedades_f%C3%ADsicas"></a><h2> Propriedades f&iacute;sicas </h2>&#10;<a id="Formas_do_%C3%A1cido_sulf%C3%BArico" name="Formas_do_%C3%A1cido_sulf%C3%BArico"></a><h3> Formas do &aacute;cido sulf&uacute;rico </h3>&#10;<p>Embora possa ser feito &aacute;cido sulf&uacute;rico &agrave; concentra&ccedil;&atilde;o de 100%, tal solu&ccedil;&atilde;o perderia <a href="http://en.wikipedia.org/wiki/SO3" id="w">SO&#60&semi;sub&#62&semi;3&#60&semi;/sub&#62&semi;</a> por evapora&ccedil;&atilde;o, de maneira que restaria no final &aacute;cido sulf&uacute;rico a 98,3%. A solu&ccedil;&atilde;o a 98% &eacute; mais est&aacute;vel para a armazenagem e por isso &eacute; a forma usual do &aacute;cido sulf&uacute;rico &#34&semi;concentrado&#34&semi;. Outras concentra&ccedil;&otilde;es do &aacute;cido sulf&uacute;rico s&atilde;o usadas para diferentes fins:</p>&#10;&#10;<ul>&#10;<li>33,5% : baterias &aacute;cidas (usado em baterias de chumbo&shy;&aacute;cido)</li>&#10;<li>62,18%: &aacute;cido de c&acirc;mara ou &aacute;cido fertilizante</li>&#10;<li>77,67%: &aacute;cido de torre ou &aacute;cido de Glover</li>&#10;<li>98% : concentrado (altamente desidratante)</li></ul>&#10;<p>O &aacute;cido sulf&uacute;rico tamb&eacute;m existe em diferentes purezas. O H<sub>2</sub>SO<sub>4</sub> t&eacute;cnico &eacute; impuro e frequentemente colorido, mas &eacute; apropriado para a fabrica&ccedil;&atilde;o de fertilizante. O &aacute;cido sulf&uacute;rico de grau farmac&ecirc;utico &eacute; usado para produzir f&aacute;rmacos e pigmentos.</p>&#10;<p>Quando concentra&ccedil;&otilde;es altas de SO<sub>3&#160&semi;(g)</sub> s&atilde;o adicionadas ao &aacute;cido sulf&uacute;rico, h&aacute; forma&ccedil;&atilde;o de H<sub>2</sub>S<sub>2</sub>O<sub>7</sub>. O concentrado resultante &eacute; chamado de &aacute;cido sulf&uacute;rico fumegante ou <i>oleum</i> ou, menos comumente, &aacute;cido de Nordhausen. A concentra&ccedil;&atilde;o do <i>oleum</i> &eacute; expressa tanto em termos de %SO<sub>3</sub> (chamado de %oleum) quanto em termos de %H<sub>2</sub>SO<sub>4</sub> (a quantia que seria formada se fosse adicionada &aacute;gua)&semi; concentra&ccedil;&otilde;es comuns s&atilde;o 40% oleum (109% H<sub>2</sub>SO<sub>4</sub>) e 65% oleum (114,6% H<sub>2</sub>SO<sub>4</sub>). O H<sub>2</sub>S<sub>2</sub>O<sub>7</sub> puro &eacute; de fato um s&oacute;lido com ponto de fus&atilde;o de 36&#160&semi;&deg;C.</p>&#10;<a id="Polaridade_e_condutividade" name="Polaridade_e_condutividade"></a><h3> Polaridade e condutividade </h3>&#10;<p>O H<sub>2</sub>SO<sub>4</sub> &eacute; um l&iacute;quido muito <a href="http://en.wikipedia.org/wiki/Polar" id="w">polar</a>, com uma <a href="http://en.wikipedia.org/wiki/Constante_diel%C3%A9trica" id="w">constante diel&eacute;trica</a> de cerca de 100. Isto &eacute; pelo fato de o &aacute;cido sulf&uacute;rico ser capaz de dissociar&shy;se e protonar a si pr&oacute;prio, em um processo conhecido como autoprot&oacute;lise, que acontece a um grau 10 bilh&otilde;es de vezes maior que na &aacute;gua:</p>&#10;<dl><dd><span class="math"> 2 \ H_2SO_4 \leftrightarrow H_3SO_4^+ + HSO_4^&shy; </span></dd></dl>&#10;<p>Este fato permite que <a href="http://en.wikipedia.org/wiki/Pr%C3%B3tons" id="w">pr&oacute;tons</a> sejam altamente m&oacute;veis em H<sub>2</sub>SO<sub>4</sub> e faz do &aacute;cido um excelente solvente para muitas rea&ccedil;&otilde;es qu&iacute;micas.</p>&#10;<a id="Propriedades_qu%C3%ADmicas" name="Propriedades_qu%C3%ADmicas"></a><h2> Propriedades qu&iacute;micas </h2>&#10;<a id="Rea%C3%A7%C3%A3o_com_a_%C3%A1gua" name="Rea%C3%A7%C3%A3o_com_a_%C3%A1gua"></a><h3> Rea&ccedil;&atilde;o com a &aacute;gua </h3>&#10;<p>A rea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hidrata%C3%A7%C3%A3o" id="w">hidrata&ccedil;&atilde;o</a> do &aacute;cido sulf&uacute;rico &eacute; altamente exot&eacute;rmica. Se a &aacute;gua for vertida sobre o &aacute;cido sulf&uacute;rico concentrado, poder&aacute; ferver e espirrar de forma perigosa. <b>Sempre deve&shy;se adicionar o &aacute;cido sobre a &aacute;gua e n&atilde;o o contr&aacute;rio</b>. A rea&ccedil;&atilde;o consiste em forma&ccedil;&atilde;o de &iacute;ons hidr&ocirc;nio, da seguinte forma:</p>&#10;<dl><dd><span class="math"> H_2SO_4 + H_2O \rightarrow H_3O^+ + HSO_4^&shy; </span></dd></dl>&#10;<p>E ainda:</p>&#10;<dl><dd><span class="math"> HSO_4^&shy; + H_2O \rightarrow H_3O^+ + SO_4^{2&shy;} </span></dd></dl>&#10;<p>Como a hidrata&ccedil;&atilde;o do &aacute;cido sulf&uacute;rico &eacute; termodinamicamente favor&aacute;vel (&Delta;H = &shy;84 kJ/mol), este &aacute;cido &eacute; um excelente agente desidratante. &Eacute; usado para preparar diversas frutas secas. A afinidade do &aacute;cido sulf&uacute;rico por &aacute;gua &eacute; tanta que o &aacute;cido tomar&aacute; &aacute;tomos de hidrog&ecirc;nio e oxig&ecirc;nio de outros compostos&semi; por exemplo, a mistura de <a href="http://en.wikipedia.org/wiki/Amido" id="w">amido</a> (C<sub>6</sub>H<sub>12</sub>O<sub>6</sub>)<sub>n</sub> e &aacute;cido sulf&uacute;rico forma <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> elementar e &aacute;gua, que &eacute; absorvida pelo &aacute;cido:</p>&#10;<dl><dd><span class="math"> (C_6H_{12}O_6)_n \rightarrow 6C + 6H_2O \&semi;\!</span></dd></dl>&#10;<p>Pode&shy;se ver tal rea&ccedil;&atilde;o acontecer quando uma gota de &aacute;cido sulf&uacute;rico atinge uma folha de papel: no lugar onde a gota caiu, o papel fica com uma apar&ecirc;ncia de queimado.</p>&#10;<a id="Outras_rea%C3%A7%C3%B5es_do_%C3%A1cido_sulf%C3%BArico" name="Outras_rea%C3%A7%C3%B5es_do_%C3%A1cido_sulf%C3%BArico"></a><h3> Outras rea&ccedil;&otilde;es do &aacute;cido sulf&uacute;rico </h3>&#10;<p>Quando comporta&shy;se como um &aacute;cido, o &aacute;cido sulf&uacute;rico reage com a maioria das bases para resultar no sulfato correspondente. Por exemplo, o <a href="http://en.wikipedia.org/wiki/Sulfato_de_cobre_(II)" id="w">sulfato de cobre (II)</a>, o sal azul familiar de cobre usado em galvanoplastia e como fungicida, &eacute; preparado pela rea&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_cobre_(II)" id="w">&oacute;xido de cobre (II)</a> com &aacute;cido sulf&uacute;rico:</p>&#10;<dl><dd><span class="math"> CuO + H_2SO_4 \rightarrow CuSO_4 + H_2O \&semi;\!</span></dd></dl>&#10;<p>O &aacute;cido sulf&uacute;rico pode ser usado para deslocar o equil&iacute;brio de &aacute;cidos fracos e seus sais conjugados&semi; por exemplo, com o <a href="http://en.wikipedia.org/wiki/Acetato_de_s%C3%B3dio" id="w">acetato de s&oacute;dio</a>, o equil&iacute;brio desloca&shy;se para a direita, dando <a href="http://en.wikipedia.org/wiki/&Aacute;cido_ac%C3%A9tico" id="w">&aacute;cido ac&eacute;tico</a>:</p>&#10;<dl><dd><span class="math"> H_2SO_4 + CH_3COONa \rightarrow NaHSO_4 + CH_3COOH \&semi;\!</span></dd></dl>&#10;<p>De forma semelhante, a rea&ccedil;&atilde;o do &aacute;cido sulf&uacute;rico com <a href="http://en.wikipedia.org/wiki/Nitrato_de_pot%C3%A1ssio" id="w">nitrato de pot&aacute;ssio</a> pode ser usada para produzir <a href="http://en.wikipedia.org/wiki/&Aacute;cido_n%C3%ADtrico" id="w">&aacute;cido n&iacute;trico</a> juntamente com um precipitado de <a href="http://en.wikipedia.org/wiki/Bissulfato_de_pot%C3%A1ssio" id="w">bissulfato de pot&aacute;ssio</a>. Com o pr&oacute;prio &aacute;cido n&iacute;trico, o &aacute;cido sulf&uacute;rico age tanto como &aacute;cido quanto como um agente desidratante, com a forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/&Iacute;on_nitr%C3%B4nio" id="w">&iacute;on nitr&ocirc;nio</a> (NO<sub>2</sub><sup>+</sup>), muito importante em diversas rea&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_Org%C3%A2nica" id="w">Qu&iacute;mica Org&acirc;nica</a>, como por exemplo na <a href="http://en.wikipedia.org/wiki/Esterifica%C3%A7%C3%A3o_de_Fischer" id="w">esterifica&ccedil;&atilde;o de Fischer</a> e na desidrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcoois</a>.</p>&#10;<p>O &aacute;cido sulf&uacute;rico reage com a maioria dos <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a>, em uma rea&ccedil;&atilde;o de deslocamento simples, com a forma&ccedil;&atilde;o de g&aacute;s <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e o sulfato do metal correspondente. O &aacute;cido sulf&uacute;rico dilu&iacute;do ataca o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, o <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, o <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>, o <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>&semi; o <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> e o <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> j&aacute; precisam de &aacute;cido quente concentrado. O <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> e o <a href="http://en.wikipedia.org/wiki/Tungst%C3%AAnio" id="w">tungst&ecirc;nio</a> s&atilde;o inertes ao &aacute;cido sulf&uacute;rico. A rea&ccedil;&atilde;o com o ferro (mostrada abaixo) &eacute; uma rea&ccedil;&atilde;o t&iacute;pica para boa parte dos metais.</p>&#10;<dl><dd><span class="math"> Fe_{(s)} + H_2SO_4 \rightarrow H_{2(g)} + FeSO_4 \&semi;\!</span></dd></dl>&#10;<p>A rea&ccedil;&atilde;o do &aacute;cido sulf&uacute;rico com o estanho &eacute; at&iacute;pica, porque forma <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_enxofre" id="w">di&oacute;xido de enxofre</a> no lugar do hidrog&ecirc;nio.</p>&#10;<dl><dd><span class="math"> Sn_{(s)} + 2 \ H_2SO_{4(conc)} \rightarrow SnSO_4 + 2 \ H_2O + SO_2 \&semi;\!</span></dd></dl>&#10;<p>Apesar de ser um forte oxidante, o &aacute;cido sulf&uacute;rico(mesmo concentrado) n&atilde;o &eacute; capaz de oxidar o cloro, do cloreto de s&oacute;dio, ocorre assim, a seguinte rea&ccedil;&atilde;o:</p>&#10;<dl><dd><span class="math"> NaCl_{(s)} + H_2SO_{4(conc)} \rightarrow NaHSO_{4(s)} + HCl_{(g)} \&semi;\!</span></dd></dl>&#10;<p>Entretanto, &eacute; capaz de oxidar o bromo e o iodo, como seguem as rea&ccedil;&otilde;es:</p>&#10;<dl><dd><span class="math"> 2 \ NaBr_{(s)} + H_2SO_{4(conc)} \rightarrow Na_2SO_{3(s)} + H_2O_{(g)} + Br_{2(g)} \&semi;\!</span></dd></dl>&#10;<dl><dd><span class="math"> 2 \ NaI_{(s)} + H_2SO_{4(conc)} \rightarrow Na_2SO_{3(s)} + H_2O_{(g)} + I_{2(g)} \&semi;\!</span></dd></dl>&#10;&#10;<a id="Produ%C3%A7%C3%A3o_industrial" name="Produ%C3%A7%C3%A3o_industrial"></a><h2> Produ&ccedil;&atilde;o industrial </h2>&#10;<p>O &aacute;cido sulf&uacute;rico &eacute; produzido a partir de enxofre, oxig&ecirc;nio e &aacute;gua via <a href="http://en.wikipedia.org/wiki/Processo_de_contato" id="w">processo de contato</a>.</p>&#10;<p>Na primeira etapa, o enxofre &eacute; queimado ao ar, produzindo di&oacute;xido de enxofre.&#10;</p><dl><dd><span class="math"> S_{(s)} + O_2 \rightarrow SO_{2(g)} \&semi;\!</span></dd></dl>&#10;<p>O di&oacute;xido de enxofre, por sua vez, &eacute; oxidado a <a href="http://en.wikipedia.org/wiki/Tri%C3%B3xido_de_enxofre" id="w">tri&oacute;xido de enxofre</a> com o uso de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> e na presen&ccedil;a de um catalisador de <a href="http://en.wikipedia.org/wiki/Pent%C3%B3xido_de_van%C3%A1dio" id="w">pent&oacute;xido de van&aacute;dio</a>:</p>&#10;<dl><dd><span class="math">&#10;   2 \ SO_2 + O_{2(g)}  \longrightarrow\ 2 SO_{3(g)}&#10;</span></dd></dl>&#10;<p>Finalmente, o tri&oacute;xido de enxofre &eacute; lavado com &aacute;gua ou uma solu&ccedil;&atilde;o de &aacute;cido sulf&uacute;rico, com a forma&ccedil;&atilde;o de uma solu&ccedil;&atilde;o de &aacute;cido sulf&uacute;rico 98&shy;99%:&#10;</p><dl><dd><span class="math"> SO_{3(g)} + H_2O_{(l)} \rightarrow H_2SO_{4(l)} \&semi;\!</span></dd></dl>&#10;<p>Observe que a dissolu&ccedil;&atilde;o direta de SO<sub>3</sub> em &aacute;gua &eacute; impratic&aacute;vel por causa da natureza altamente exot&eacute;rmica da rea&ccedil;&atilde;o. Forma&shy;se uma n&eacute;voa ao inv&eacute;s de um l&iacute;quido. Alternativamente, o SO<sub>3</sub> &eacute; absorvido em H<sub>2</sub>SO<sub>4</sub> para formar <i>oleum</i> (H<sub>2</sub>S<sub>2</sub>O<sub>7</sub>), que &eacute; ent&atilde;o dilu&iacute;do, com a forma&ccedil;&atilde;o de &aacute;cido sulf&uacute;rico.&#10;</p><dl><dd><span class="math"> H_2SO_{4(l)} + SO_3 \rightarrow H_2S_2O_{7(l)} \&semi;\!</span></dd></dl>&#10;<p>O <i>oleum</i> reage com &aacute;gua para formar H<sub>2</sub>SO<sub>4</sub> concentrado.&#10;</p><dl><dd><span class="math"> H_2S_2O_{7(l)} + H_2O_{(l)} \rightarrow 2 \ H_2SO_{4(l)} \&semi;\!</span><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></dd></dl>&#10;<p>Recentemente, a partir dos <a href="http://en.wikipedia.org/wiki/G%C3%A1s_%C3%A1cido" id="w">gases &aacute;cidos</a>, como o <a href="http://en.wikipedia.org/wiki/Sulfeto_de_hidrog%C3%AAnio" id="w">sulfeto de hidrog&ecirc;nio</a>, presente no <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>, nos gases derivados de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_de_s%C3%ADntese" id="w">g&aacute;s de s&iacute;ntese</a>, desenvolveu&shy;se o <a href="http://en.wikipedia.org/wiki/Processo_de_%C3%A1cido_sulf%C3%BArico_a_%C3%BAmido" id="w">processo de &aacute;cido sulf&uacute;rico a &uacute;mido</a>.</p>&#10;<a id="Usos" name="Usos"></a><h2> Usos </h2>&#10;<p> &#10;O &aacute;cido sulf&uacute;rico &eacute; uma <i><a href="http://en.wikipedia.org/wiki/Commodity" id="w">commodity</a></i> muito importante. Na verdade, a produ&ccedil;&atilde;o de &aacute;cido sulf&uacute;rico de uma na&ccedil;&atilde;o &eacute; um bom indicador da sua for&ccedil;a industrial. O principal uso (60% do total mundial) do &aacute;cido sulf&uacute;rico &eacute; na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_fosf%C3%B3rico" id="w">&aacute;cido fosf&oacute;rico</a> por via &uacute;mida que, por sua vez, &eacute; usado na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizantes</a> fosfatados e de <a href="http://en.wikipedia.org/wiki/Trifosfato_de_s%C3%B3dio" id="w">trifosfato de s&oacute;dio</a>, usado em detergentes. A mat&eacute;ria&shy;prima usada para a fabrica&ccedil;&atilde;o de &aacute;cido fosf&oacute;rico na equa&ccedil;&atilde;o a seguir &eacute; a <a href="http://en.wikipedia.org/wiki/Fluorapatita" id="w">fluorapatita</a>, embora a composi&ccedil;&atilde;o exata possa variar. O mineral &eacute; tratado com &aacute;cido sulf&uacute;rico a 93% com a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sulfato_de_c%C3%A1lcio" id="w">sulfato de c&aacute;lcio</a>, <a href="http://en.wikipedia.org/wiki/Fluoreto_de_hidrog%C3%AAnio" id="w">fluoreto de hidrog&ecirc;nio</a> (HF) e &aacute;cido fosf&oacute;rico. O HF &eacute; removido na forma de &aacute;cido fluorossil&iacute;cico. O processo global pode ser representado como:&#10;</p><dl><dd><span class="math"> Ca_5(PO_4)_3F + 5 \ H_2SO_4 + 10 \ H_2O \rightarrow 5 \ CaSO_4 \cdot 2H_2O + HF + 3 \ H_3PO_4 \&semi;\!</span></dd></dl>&#10;<p>Os fertilizantes sulfatados, com por exemplo <a href="http://en.wikipedia.org/wiki/Sulfato_de_am%C3%B4nio" id="w">sulfato de am&ocirc;nio</a>, s&atilde;o feitos com o uso de &aacute;cido sulf&uacute;rico, embora em menores quantidades do que os fosfatados.</p>&#10;<p>Outro uso importante do &aacute;cido sulf&uacute;rico &eacute; na fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sulfato_de_alum%C3%ADnio" id="w">sulfato de alum&iacute;nio</a>. Este sal reage com pequenas quantias de sab&atilde;o em fibras de polpa de papel de forma a dar <a href="http://en.wikipedia.org/wiki/Carboxilatos" id="w">carboxilatos</a> gelatinosos de alum&iacute;nio, que ajudam na <a href="http://en.wikipedia.org/wiki/Coagula%C3%A7%C3%A3o" id="w">coagula&ccedil;&atilde;o</a> das fibras para formar o papel propriamente dito. O sal de alum&iacute;nio tamb&eacute;m &eacute; usado para fazer <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_de_alum%C3%ADnio" id="w">hidr&oacute;xido de alum&iacute;nio</a>, que &eacute; usado em plantas de tratamento de &aacute;gua para filtrar impurezas e melhorar o sabor da &aacute;gua. O sulfato de alum&iacute;nio &eacute; feito pela rea&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bauxita" id="w">bauxita</a> com &aacute;cido sulf&uacute;rico:&#10;</p><dl><dd><span class="math"> Al_2O_3 + 3 \ H_2SO_4 \rightarrow Al_2(SO_4)_3 + 3 \ H_2O \&semi;\!</span></dd></dl>&#10;<p>O &aacute;cido sulf&uacute;rico &eacute; ainda usado para diversos outros fins na ind&uacute;stria qu&iacute;mica. Por exemplo, &eacute; o catalisador &aacute;cido comum na convers&atilde;o de <a href="http://en.wikipedia.org/wiki/Ciclohexanona_oxima" id="w">ciclohexanona oxima</a> em <a href="http://en.wikipedia.org/wiki/Caprolactama" id="w">caprolactama</a>, que &eacute; usada para fazer <a href="http://en.wikipedia.org/wiki/Nylon" id="w">Nylon</a>&semi; &eacute; usado com <a href="http://en.wikipedia.org/wiki/Cloreto_de_s%C3%B3dio" id="w">sal</a> para a fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_clor%C3%ADdrico" id="w">&aacute;cido clor&iacute;drico</a>&semi; no refino de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, &eacute; um <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisador</a> da rea&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Isobutano" id="w">isobutano</a> com <a href="http://en.wikipedia.org/wiki/Isobutileno" id="w">isobutileno</a>, que d&aacute; <b>iso&shy;octano</b> (<a href="http://en.wikipedia.org/wiki/2%2C2%2C4&shy;trimetilpentano" id="w">2,2,4&shy;trimetilpentano</a>), um composto que aumenta a <a href="http://en.wikipedia.org/wiki/Octanagem" id="w">octanagem</a> da gasolina&semi; &eacute; usado para a fabrica&ccedil;&atilde;o de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Pigmento" id="w">pigmentos</a>.</p>&#10;<p>As baterias de chumbo&shy;&aacute;cido presente em autom&oacute;veis s&atilde;o recarreg&aacute;veis e tamb&eacute;m cont&ecirc;m &aacute;cido sulf&uacute;rico como <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lito" id="w">eletr&oacute;lito</a>. A bateria deste tipo &eacute; composta de c&eacute;lulas com placas de chumbo&shy;&aacute;cido. Cada c&eacute;lula produz 2 volts, e uma bateria com 6 c&eacute;lulas produz 12 volts. O &aacute;cido sulf&uacute;rico tamb&eacute;m &eacute; o principal ingrediente de alguns tipos de subst&acirc;ncias desentupidoras de pia especializadas em desbloquear entupimentos com papel, peda&ccedil;os de tecido e outros materiais n&atilde;o facilmente dissolvidos por solu&ccedil;&otilde;es c&aacute;usticas.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81cidos" id="w">Sulfurico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compostos_de_enxofre" id="w">Categoria:Compostos de enxofre</a></p>&#10;<p> &#10; </p></body></html>