<html><title>Fidalgo</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Portuguese_discoveries_diogo_cao.jpg%7Cthumb" id="w">[[Diogo C&atilde;o]], fidalgo, chegando ao [[Congo]].</a></p>&#10;<p>A palavra <b>fidalgo</b>, usada em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, surge da a <a href="http://en.wikipedia.org/wiki/Aglutina%C3%A7%C3%A3o" id="w">aglutina&ccedil;&atilde;o</a> de <i>filho&shy;de&shy;algo</i>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> tendo a palavra sido importada de <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a> a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, quando o Rei <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">D. Afonso V</a> de Portugal mandou operar a reforma centralizadora da Casa Real Portuguesa, instituindo as moradias. Nada tem que ver em significado com a palavra castelhana <a href="http://en.wikipedia.org/wiki/Hidalgo" id="w">hidalgo</a>, por sua vez evolu&iacute;da do termo castelhano ou leon&ecirc;s <a href="http://en.wikipedia.org/wiki/Fijodalgo" id="w">fijodalgo</a>. At&eacute; esta &eacute;poca, com efeito, o principal t&iacute;tulo de nobreza portugu&ecirc;s, com excep&ccedil;&atilde;o dos da Fam&iacute;lia Real, continuava a ser o de <a href="http://en.wikipedia.org/wiki/Rico&shy;homem" id="w">rico&shy;homem</a>, aplicando&shy;se ainda a designa&ccedil;&atilde;o gen&eacute;rica de <a href="http://en.wikipedia.org/wiki/Infan%C3%A7%C3%B5es" id="w">infan&ccedil;&otilde;es</a> &agrave;queles seus descendentes n&atilde;o&shy;sucessores nas respectivas casas e bens&semi; linhas empobrecidas, portanto, que desfrutavam de estatuto social e jur&iacute;dico semelhante ao dos <a href="http://en.wikipedia.org/wiki/Hidalgo" id="w">hidalgos</a> castelhanos, e dos <i>infanzones</i> <a href="http://en.wikipedia.org/wiki/Reino_de_Navarra" id="w">navarros</a>.</p>&#10;<p>&Eacute; ent&atilde;o que a pouco e pouco a nova express&atilde;o <i>fidalgo de linhagem</i> substitui paulatinamente o antigo termo <i>infan&ccedil;&atilde;o</i>, ca&iacute;do em desuso, categoria herdada por via paterna ou materna, ao contr&aacute;rio da categoria de <a href="http://en.wikipedia.org/wiki/Fidalgo_de_solar_conhecido" id="w">fidalgo de solar conhecido</a>, que exigia comprova&ccedil;&atilde;o de nobreza de todos os quatro av&oacute;s do chefe da linhagem assim reconhecida. </p>&#10;<p>A palavra <b>fidalgo</b>, etimologicamente, a <a href="http://en.wikipedia.org/wiki/Aglutina%C3%A7%C3%A3o" id="w">aglutina&ccedil;&atilde;o</a> de <i>filho&shy;de&shy;algo</i>, passa ent&atilde;o a designar a camada social n&atilde;o titulada que tinha o estatuto de <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobre</a> <a href="http://en.wikipedia.org/wiki/Heredit%C3%A1rio" id="w">heredit&aacute;rio</a>, juntamente com os <a href="http://en.wikipedia.org/wiki/Titulares" id="w">titulares</a>, os senhores de terras, com jurisdi&ccedil;&atilde;o, e os <a href="http://en.wikipedia.org/wiki/Alcaide" id="w">alcaides&shy;mores</a>. Por&eacute;m &eacute; necess&aacute;rio compreender que este fidalgo gen&eacute;rico, n&atilde;o titulado, subentende &#34&semi;de linhagem&#34&semi; na coloquialidade.</p>&#10;<p>A fidalguia, na <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">Monarquia</a> Portuguesa, constitu&iacute;a uma categoria social e jur&iacute;dica pr&oacute;pria. S&oacute; no reinado de <a href="http://en.wikipedia.org/wiki/Afonso_II_de_Portugal" id="w">D. Afonso II</a> &eacute; que em Portugal foi criado o t&iacute;tulo de fidalgo, para distinguir os cavaleiros e escudeiros de antiga nobreza daqueles que apenas gozassem destes t&iacute;tulos por recente gra&ccedil;a r&eacute;gia.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Depois de <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">D. Afonso V</a>, todos os reis criaram categorias formais de fidalgos, inscritos nos livros reais em tr&ecirc;s categorias diversas na sua import&acirc;ncia, fidalgos esses que integravam indiscutivelmente a <a href="http://en.wikipedia.org/wiki/Nobreza_heredit%C3%A1ria" id="w">nobreza heredit&aacute;ria</a> do reino.</p>&#10;<p>Aos novos fidalgos, n&atilde;o de linhagem nem de solar, chegados &agrave; fidalguia por merc&ecirc; do soberano, era dado um pouco depreciativamente pelos seus pares o nome de <a href="http://en.wikipedia.org/wiki/Fidalgos_do_Livro" id="w">fidalgos do Livro</a>.</p>&#10;<p>Note&shy;se que a demora na troca dos conceitos de <a href="http://en.wikipedia.org/wiki/Infan%C3%A7%C3%A3o" id="w">infan&ccedil;&atilde;o</a> para o de <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgo</a> levou muito tempo a realizar&shy;se. Tanto assim &eacute; que, at&eacute; a reforma dos moradores na corte de <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Portugal" id="w">D. Sebasti&atilde;o</a>, em documento nenhum se encontra registada a categoria de fidalgo para os moradores assentes nos livros r&eacute;gios: sempre os mesmos s&atilde;o apenas designados como <a href="http://en.wikipedia.org/wiki/Cavaleiros_da_Casa_Real" id="w">cavaleiros da Casa Real</a>.</p>&#10;<p>Foi o rei <a href="http://en.wikipedia.org/wiki/D._Sebasti%C3%A3o" id="w">D. Sebasti&atilde;o</a> quem mandou reformar o estatuto dos cavaleiros residentes na sua corte, assentes no <a href="http://en.wikipedia.org/wiki/Livro_das_Moradias" id="w">Livro das Moradias</a>, por onde recebiam moradia (dinheiro e cevada para o seu cavalo) e fez a classifica&ccedil;&atilde;o desses fidalgos em duas ordens de muito diferente import&acirc;ncia.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Nessa nova classifica&ccedil;&atilde;o que vigorou a partir do fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, vis&iacute;vel no <a href="http://en.wikipedia.org/wiki/Regimento_da_Mordomia&shy;Mor" id="w">Regimento da Mordomia&shy;Mor</a> do <a href="http://en.wikipedia.org/wiki/Rei_de_Portugal" id="w">Rei de Portugal</a> <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Portugal" id="w">D. Sebasti&atilde;o</a>, os seus fidalgos passaram a organizar&shy;se em duas ordens ou classes: </p>&#10;<p>Primeiros em grau de import&acirc;ncia e distintos entre a sua hierarquia, os <a href="http://en.wikipedia.org/wiki/Fidalgos_do_Conselho" id="w">Fidalgos do Conselho</a>, com direito a honras de Marqu&ecirc;s, eram todos os conselheiros privados oficialmente nomeados pelo rei para membros do seu Conselho. Seguiam&shy;se por ordem de import&acirc;ncia os restantes graus: </p>&#10;&#10;<ul>&#10;<li>1.&ordf; Ordem: </li></ul><dl><dd>1.&ordm; Grau: Fidalgo Cavaleiro<br/></dd></dl><dl><dd>2.&ordm; Grau: Fidalgo Escudeiro<br/></dd></dl><dl><dd>3.&ordm; Grau: Mo&ccedil;o Fidalgo<br/></dd></dl><dl><dd>4.&ordm; Grau: Fidalgo Capel&atilde;o, para os eclesi&aacute;sticos</dd></dl>&#10;&#10;<ul>&#10;<li>2.&ordf; Ordem: </li></ul><dl><dd>1.&ordm; Grau: Cavaleiro Fidalgo<br/></dd></dl><dl><dd>2.&ordm; Grau: Escudeiro Fidalgo<br/></dd></dl><dl><dd>3.&ordm; Grau: Mo&ccedil;o da C&acirc;mara<br/></dd></dl><dl><dd>4.&ordm; Grau: Capel&atilde;o Fidalgo, para os eclesi&aacute;sticos</dd></dl>&#10;<p>Abaixo destes criados fidalgos seguiam&shy;se todos os criados n&atilde;o fidalgos, inscritos nos livros, recebendo pelas suas fun&ccedil;&otilde;es mais humildes, como <a href="http://en.wikipedia.org/wiki/Cavalari%C3%A7o" id="w">cavalari&ccedil;os</a>, <a href="http://en.wikipedia.org/wiki/Porteiro" id="w">porteiros</a>, <a href="http://en.wikipedia.org/wiki/Reposteiro" id="w">reposteiros</a>, etc. As mulheres podiam ser Donas, <a href="http://en.wikipedia.org/wiki/Dama" id="w">Damas</a> ou <a href="http://en.wikipedia.org/wiki/A%C3%A7afata" id="w">A&ccedil;afatas</a>, etc.</p>&#10;<p>Note&shy;se que na linguagem coloquial, a designa&ccedil;&atilde;o de fidalgo ou era gen&eacute;rica, de linhagem, ou ainda de solar conhecido&semi; ou ent&atilde;o era necessariamente uma refer&ecirc;ncia aos fidalgos da primeira ordem&semi; os da segunda ordem eram simplesmente designados como cavaleiros da Casa, ou escudeiros da Casa, ou mo&ccedil;os da Casa.</p>&#10;<p>A seguir &agrave; categoria do fidalgo com <a href="http://en.wikipedia.org/wiki/Moradia" id="w">moradia</a>, recebendo <a href="http://en.wikipedia.org/wiki/Contia" id="w">contia</a> para residir e servir na sua casa o seu senhor, vinha sempre a designa&ccedil;&atilde;o da Casa onde servia: fidalgo cavaleiro da Casa Real, abreviado em <a href="http://en.wikipedia.org/wiki/FCCR" id="w">FCCR</a>, por exemplo, ou <a href="http://en.wikipedia.org/wiki/Mo%C3%A7o_da_c%C3%A2mara" id="w">mo&ccedil;o da c&acirc;mara</a>, por exemplo.</p>&#10;<p>Dentro da <a href="http://en.wikipedia.org/wiki/Fidalguia" id="w">fidalguia</a> da <a href="http://en.wikipedia.org/wiki/Casa_Real" id="w">Casa Real</a>, era poss&iacute;vel transitar da categoria mais baixa para a mais elevada, desde que grau a grau, por <a href="http://en.wikipedia.org/wiki/Acrescentamento" id="w">acrescentamento</a>. Qualquer merc&ecirc; de fidalguia tinha inerente uma quantia a t&iacute;tulo de moradia, normalmente fixa de acordo com o grau concedido, bem como uma quantidade de <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a> por dia. Por exemplo, a moradia de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7o_da_c%C3%A2mara" id="w">mo&ccedil;o da c&acirc;mara</a> era de $406 r&eacute;is e, no outro extremo, a moradia de fidalgo cavaleiro era normalmente de 1$600 r&eacute;is. Moradias maiores indiciavam um estatuto maior para o fidalgo que delas beneficiava. Por outro lado, a partir de determinada altura, s&oacute; recebiam as moradias os fidalgos que exerciam na Corte.</p>&#10;<p>Na ordem da Nobreza da Casa Real est&aacute; em primeiro lugar o escudeiro fidalgo, em segundo lugar o mo&ccedil;o da c&acirc;mara e em terceiro lugar o cavaleiro fidalgo, segundo nos afirma <a href="http://en.wikipedia.org/wiki/D._Ant%C3%B3nio_Caetano_de_Sousa" id="w">D. Ant&oacute;nio Caetano de Sousa</a> na <i>Hist&oacute;ria Geneal&oacute;gica da Casa Real</i>, Liv. VI, t. V, p. 329. Ed. Coimbra.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Durante algum tempo foram designados por fidalgos com exerc&iacute;cio somente aqueles que serviam o soberano no Pa&ccedil;o, o que tornou alguns foros de menor qualidade mais apetec&iacute;veis, como era o caso de mo&ccedil;o fidalgo, que passou at&eacute; a ter, nestes casos, a designa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7o_fidalgo_com_exerc%C3%ADcio_no_Pa%C3%A7o" id="w">mo&ccedil;o fidalgo com exerc&iacute;cio no Pa&ccedil;o</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Foro_de_fidalgo" id="w">foro de fidalgo</a> era concedido por merc&ecirc; r&eacute;gia, chamando&shy;se ao acto &#34&semi;filhamento&#34&semi;.</p>&#10;<p>Todos os <a href="http://en.wikipedia.org/wiki/Foros" id="w">foros</a> concedidos de novo emanavam do <a href="http://en.wikipedia.org/wiki/Rei" id="w">Rei</a>, constituindo uma <a href="http://en.wikipedia.org/wiki/Merc%C3%AA_nova" id="w">merc&ecirc; nova</a>. Contudo, os foros tamb&eacute;m se transmitiam por sucess&atilde;o autom&aacute;tica a todos os filhos ou netos var&otilde;es leg&iacute;timos dos fidalgos inscritos nos livros r&eacute;gios (<a href="http://en.wikipedia.org/wiki/Livro_das_Matr%C3%ADculas_da_Casa_Real" id="w">Livro das Matr&iacute;culas da Casa Real</a>, <a href="http://en.wikipedia.org/wiki/Registo_Geral_de_Merc%C3%AAs" id="w">Registo Geral de Merc&ecirc;s</a> ou, depois de 1755, a <a href="http://en.wikipedia.org/wiki/Mordomia&shy;Mor" id="w">Mordomia&shy;Mor</a>). Neste caso, e de acordo com o <a href="http://en.wikipedia.org/wiki/Regimento_da_Mordomia&shy;Mor" id="w">Regimento da Mordomia&shy;Mor</a>, o <a href="http://en.wikipedia.org/wiki/Mordomo&shy;Mor" id="w">Mordomo&shy;Mor</a> inscrevia directamente o requerente nos livros r&eacute;gios, sem necessidade de consulta ao Rei, j&aacute; necess&aacute;ria quando os novos fidalgos eram netos por via materna de anteriores fidalgos com foro.</p>&#10;<p>O Regimento da mordomia&shy;mor previa ainda situa&ccedil;&otilde;es at&iacute;picas, em que filhos ou netos ileg&iacute;timos de fidalgos poderiam ser filhados, por exemplo se prestassem servi&ccedil;o em &Aacute;frica ou na &Iacute;ndia durante determinado per&iacute;odo de tempo.</p>&#10;<p>Gozar do foro de fidalgo quer dizer haver sido feito fidalgo quando o pai o n&atilde;o era. E embora pr&iacute;ncipes e fidalgos de grandes casas pudessem fazer os pr&oacute;prios fidalgos dessas suas casas, s&oacute; o rei podia fazer <a href="http://en.wikipedia.org/wiki/Fidalgos_da_Casa_Real" id="w">fidalgos da Casa Real</a>. Era necess&aacute;ria a san&ccedil;&atilde;o do rei para essa categoria, a mais ambicionada, embora tamb&eacute;m de muito prest&iacute;gio fossem os fidalgos criados nas casas da Rainha, e dos Infantes, e mesmo nas de alguns outros grandes senhores como na Casa de Bragan&ccedil;a, na dos Duques de Coimbra, na dos Duques de Vila Real e de Caminha, etc. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Duques_de_Bragan%C3%A7a" id="w">duques de Bragan&ccedil;a</a> ou os <a href="http://en.wikipedia.org/wiki/Capit%C3%A3es_de_%C3%81frica" id="w">capit&atilde;es de &Aacute;frica</a>, nos s&eacute;culos XV ou XVI, tinham a prerrogativa de darem o grau de <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiro</a>, mas as suas nomea&ccedil;&otilde;es careciam de confirma&ccedil;&atilde;o r&eacute;gia, de acordo com o direito aplic&aacute;vel, as <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es" id="w">Ordena&ccedil;&otilde;es</a>, Liv. 2, T&iacute;t. 60 das <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_Filipinas" id="w">Ordena&ccedil;&otilde;es Filipinas</a>. Por&eacute;m, se o rei ou o senhor podia conceder o grau de cavalaria, esse facto n&atilde;o implicava a concess&atilde;o de fidalguia caso ela n&atilde;o fosse pr&eacute;&shy;existente, para o que era necess&aacute;rio provar com testemunhas os quatro costados nobres do agraciado, ou como atr&aacute;s ficou dito, ser&shy;se&shy;ia apenas um (1&ordm;) <a href="http://en.wikipedia.org/wiki/Fidalgo_do_Livro" id="w">fidalgo do Livro</a>.</p>&#10;<p>Consultando as <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_do_Reino" id="w">Ordena&ccedil;&otilde;es do Reino</a> muito se encontra de interessante acerca da fidalguia.</p>&#10;<p>A 30 de Abril de 1804, o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Pr&iacute;ncipe Regente</a> determinara, por Alvar&aacute;, que fosse dado o tratamento de <i>senhoria</i> aos mo&ccedil;os da c&acirc;mara, &agrave;s donas e a&ccedil;afatas. (Liv. IX do Registo da Secretaria de Estado dos Neg&oacute;cios do Reino, fls. 197, Imprensa R&eacute;gia). Esta determina&ccedil;&atilde;o confirmava outra, nos mesmos termos, feita por <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">D. Maria I</a> e <a href="http://en.wikipedia.org/wiki/Pedro_III_de_Portugal" id="w">D. Pedro III</a> a 21 de Maio de 1777.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A partir da queda definitiva do <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a> em 1834, com as leis de <a href="http://en.wikipedia.org/wiki/Mouzinho_da_Silveira" id="w">Mouzinho da Silveira</a>, ou segundo alguns do <a href="http://en.wikipedia.org/wiki/Pombalismo" id="w">Pombalismo</a> ou, sobretudo, do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a>, d&aacute;&shy;se uma muta&ccedil;&atilde;o significativa, com um alargamento exponencial da fidalguia, falando&shy;se at&eacute; em <i>Nobres de acaso</i> (<a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Alorna" id="w">Marqu&ecirc;s de Alorna</a>). Segundo um projecto de 1802 e para l&aacute; das classifica&ccedil;&otilde;es jur&iacute;dicas, &#34&semi;a nobreza em geral divide&shy;se em grandeza, nobreza antiga e nobreza moderna&#34&semi; (documento citado por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Norton" id="w">Jos&eacute; Norton</a>, na introdu&ccedil;&atilde;o &agrave;s <i>Mem&oacute;rias do Marqu&ecirc;s de Alorna</i>, 2008).</p>&#10;<p>Com efeito, durante a Monarquia Liberal, a segunda ordem dos fidalgos da Casa Real &eacute; abolida, mantendo&shy;se tamb&eacute;m por pouco tempo o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Fidalgo_do_Conselho" id="w">fidalgo do Conselho</a>, logo eliminado no entanto por <a href="http://en.wikipedia.org/wiki/Silva_Carvalho" id="w">Silva Carvalho</a> com a redesigna&ccedil;&atilde;o moderna de <a href="http://en.wikipedia.org/wiki/Conselheiro_de_Estado" id="w">conselheiro de Estado</a>&semi; restar&atilde;o, at&eacute; 1910, os t&iacute;tulos de <a href="http://en.wikipedia.org/wiki/Fidalgo_cavaleiro" id="w">fidalgo cavaleiro</a>, e de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7o_fidalgo" id="w">mo&ccedil;o fidalgo</a>, com ou sem exerc&iacute;cio, pois que o de <a href="http://en.wikipedia.org/wiki/Fidalgo_escudeiro" id="w">fidalgo escudeiro</a> tamb&eacute;m ent&atilde;o &eacute; abolido.</p>&#10;<p>A grande diferen&ccedil;a dos foros da <a href="http://en.wikipedia.org/wiki/Casa_Real" id="w">Casa Real</a> depois de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, por&eacute;m, foi a de partilharem o destino dos demais <a href="http://en.wikipedia.org/wiki/T%C3%ADtulos_nobili%C3%A1rquicos_portugueses" id="w">t&iacute;tulos nobili&aacute;rquicos portugueses</a> &shy; que at&eacute; a&iacute; eram sempre acompanhados da merc&ecirc; de bens, rendas, ou usufruto de propriedades da Coroa, enquanto a partir da&iacute; passam a ser meramente honor&iacute;ficos, e chorudamente pagos pelos agraciados, engrossando&shy;se com esse imposto os cofres do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>.</p>&#10;<p>No caso da fidalguia portuguesa, criada pelos <a href="http://en.wikipedia.org/wiki/Reis_de_Portugal" id="w">reis de Portugal</a> at&eacute; <a href="http://en.wikipedia.org/wiki/5_de_Outubro_de_1910" id="w">5 de Outubro de 1910</a>, os <a href="http://en.wikipedia.org/wiki/Livros_de_matr%C3%ADculas_da_Casa_Real" id="w">livros de matr&iacute;culas da Casa Real</a> e a <a href="http://en.wikipedia.org/wiki/Mordomia&shy;mor" id="w">mordomia&shy;mor</a> podem ser consultados no <a href="http://en.wikipedia.org/wiki/Torre_do_Tombo" id="w">Instituto dos Arquivos Nacionais &shy; Torre do Tombo</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fidalgo_do_Conselho" id="w">Fidalgo do Conselho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cavalaria_medieval" id="w">Cavalaria medieval</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fidalgo_Cavaleiro_da_Casa_Imperial" id="w">Fidalgo cavaleiro da Casa Imperial</a></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Felgueiras_Gayo" id="w">Felgueiras Gayo</a>, Nobili&aacute;rio das Fam&iacute;lias de Portugal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mattoso" id="w">Jos&eacute; Mattoso</a>, A nobreza medieval portuguesa &shy; Fam&iacute;lia e Poder, Estampa, 1994</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_de_Vasconcellos" id="w">Francisco de Vasconcellos</a>, A nobreza do S&eacute;c. XIX em Portugal, Univ. Moderna do Porto, 2003</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anu%C3%A1rio_da_Nobreza_de_Portugal" id="w">Anu&aacute;rio da Nobreza de Portugal</a>, 1985, Tomo I, introdu&ccedil;&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luis_da_Silva_Pereira_Oliveira" id="w">Luis da Silva Pereira Oliveira</a>, Privil&eacute;gios da Nobreza e Fidalguia de Portugal, 1806 (reeditado 2002)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nuno_Gon%C3%A7alo_Pereira_Borrego" id="w">Nuno Gon&ccedil;alo Pereira Borrego</a>, Mordomia mor da Casa Real, 2 vols, ed. Tribuna da Hist&oacute;ria, Lisboa, 2007</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Alorna" id="w">Marqu&ecirc;s de Alorna</a>, Mem&oacute;rias Pol&iacute;ticas, ed. Tribuna da Hist&oacute;ria, 2008</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fidalgos_do_Brasil" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fidalgos_de_Portugal" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_de_nobreza" id="w">Fdalgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Etimologia" id="w">Categoria:Etimologia</a></p></body></html>