<html><title>Camargo (Rio Grande do Sul)</title><body>&#10;<p> </p>&#10;<p><b>Camargo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>  <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Quando os primeiros imigrantes de origem <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Rio_Grande_do_Sul" id="w">italiana</a>, vindos da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Prado" id="w">Ant&ocirc;nio Prado</a>, chegaram nas proximidades de <a href="http://en.wikipedia.org/wiki/Marau" id="w">Marau</a>, toda <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cie</a> cercada de pequenas eleva&ccedil;&otilde;es que margeava um rio,era habitada por algumas fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclos</a>. Esse rio chamava&shy;se Camargo, da&iacute; o nome do novo munic&iacute;pio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, quando as fam&iacute;lias italianas se estabeleceram em Camargo, trouxeram consigo os h&aacute;bitos e costumes de seus ancestrais da long&iacute;nqua <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, chegou a Camargo o Sr. Reno Strona, que elaborou um esbo&ccedil;o estruturando a vila e locando as ruas. </p>&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> foi instalado o Cart&oacute;rio de Registros Civis, tendo como seu primeiro escriv&atilde;o o Sr. Teodoro Manuel dos Santos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_fevereiro" id="w">17 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, nos termos da lei estadual n&ordm; 3 723, foi autorizada a anexa&ccedil;&atilde;o do Distrito de Camargo ao munic&iacute;pio de Marau. Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, foi definitivamente instalado o Gin&aacute;sio Comercial Gabriela Mistral, que originou a atual Escola Estadual de 1&ordm; Grau Pandi&aacute; Cal&oacute;geras.</p>&#10;<p>Camargo fez seu plebiscito em <a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, onde 1491 eleitores votaram, estando oficialmente inscritos 2000 eleitores. No pleito realizado, 1405 votaram favoravelmente &agrave; emancipa&ccedil;&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Camargo pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Rio&shy;Grandense" id="w">Mesorregi&atilde;o do Noroeste Rio&shy;Grandense</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Passo_Fundo" id="w">Microrregi&atilde;o de Passo Fundo</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Rio_Grande_do_Sul" id="w">Categoria:Munic&iacute;pios do Rio Grande do Sul</a></p></body></html>