<html><title>Pr&eacute;&shy;processador</title><body>&#10;<p> &#10;Um <b>pr&eacute;&shy;processador</b> &eacute; um programa que recebe texto e efectua convers&otilde;es l&eacute;xicas nele. As convers&otilde;es podem <a href="http://en.wiktionary.org/wiki/Pt:Incluir">incluir</a> <a href="http://en.wikipedia.org/wiki/Substitui%C3%A7%C3%A3o_de_macros" id="w">substitui&ccedil;&atilde;o de macros</a>, <b>inclus&atilde;o condicional</b> e inclus&atilde;o de outros ficheiros.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o_C" id="w">linguagem de programa&ccedil;&atilde;o C</a> possui um pr&eacute;&shy;processador que efectua as seguintes transforma&ccedil;&otilde;es:&#10;</p>&#10;<ul>&#10;<li>substitui <b>trigrafos</b> por equivalentes</li>&#10;<li>concatena ficheiros de c&oacute;digo&shy;fonte</li>&#10;<li>substitui coment&aacute;rios por <a href="http://en.wikipedia.org/wiki/Espa%C3%A7os_em_branco" id="w">espa&ccedil;os em branco</a></li>&#10;<li>reage a linhas iniciadas com um caracter de cardinal (#), efectuando substitui&ccedil;&atilde;o de macros, inclus&atilde;o de ficheiros, inclus&atilde;o condicional e outras opera&ccedil;&otilde;es</li></ul>&#10;<p>O uso de pr&eacute;&shy;processadores tem vindo a ser cada vez menos comum &agrave; medida que as linguagens recentes fornecem caracter&iacute;sticas mais abstractas em vez de caracter&iacute;sticas orientadas lexicalmente. &Eacute; certo que o abuso do pr&eacute;&shy;processador pode dar origem a c&oacute;digo ca&oacute;tico. A o desenhar uma linguagem de programa&ccedil;&atilde;o baseada em C, <a href="http://en.wikipedia.org/wiki/Bjarne_Stroustrup" id="w">Bjarne Stroustrup</a> introduziu caracter&iacute;sticas tais como <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%B5es_em_linha" id="w">fun&ccedil;&otilde;es em linha</a> e <a href="http://en.wikipedia.org/wiki/Modelos_(programa%C3%A7%C3%A3o)" id="w">modelos</a> na linguagem <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o_C_mais_mais" id="w">C++</a> numa tentativa de tornar o pr&eacute;&shy;processador de C menos relevante.&#10;H&aacute; tamb&eacute;m linguagens recentes que tem pouca ou nenhuma funcionalidade de pr&eacute;&shy;processador, como por exemplo a linguagem <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o_Java" id="w">Java</a>, que n&atilde;o possui um pr&eacute;&shy;processador.&#10;O pr&eacute;&shy;processamento pode ser bastante inc&oacute;modo ao implementar&shy;se <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_gramatical_incremental" id="w">an&aacute;lise gramatical incremental</a> ou <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_l%C3%A9xica_incremental" id="w">an&aacute;lise l&eacute;xica incremental</a>, pois altera&ccedil;&otilde;es &agrave;s regras de pr&eacute;&shy;processamento podem afectar por completo o texto a ser pr&eacute;&shy;processado.</p>&#10;<a id="Exemplos_de_C" name="Exemplos_de_C"></a><h2> Exemplos de C </h2>&#10;&#10;<ul>&#10;<li>Um exemplo t&iacute;pico em C &eacute;:</li></ul>&#10;<p />&#10;&#10;<p>O pr&eacute;&shy;processador de C, ao analisar este c&oacute;digo&shy;fonte, efectua as seguintes altera&ccedil;&otilde;es:&#10;</p><dl><dd>&#10;<ul>&#10;<li>substitui a linha <code>#include &#60&semi;stdio.h&#62&semi;</code> pelo ficheiro&shy;cabe&ccedil;alho com aquele nome, o que torna possivel a utiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Subrotina" id="w">subrotina</a> printf().</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>define o conjunto de caracteres FOO para que quando executado seja interpretado como 0.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>substitui o texto comentado (texto entre simbolos <code>/*</code> e <code>*/</code> por espa&ccedil;o em branco.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>substitui o termo <code>FOO</code> na express&atilde;o <code>return FOO&semi;</code> por <code>0</code></li></ul></dd></dl>&#10;&#10;<ul>&#10;<li>Outro exemplo de um recurso bastante comum, conhecido por &#34&semi;Include Guards&#34&semi;, utilizado em arquivos header:</li></ul>&#10;<p />&#10;&#10;<p>Isso garante que um determinado arquivo header ser&aacute; inclu&iacute;do apenas uma vez durante a compila&ccedil;&atilde;o de um projeto. A primeira vez que for encontrado <code>#include &#60&semi;library.h&#62&semi;</code> o s&iacute;mbolo _LIBRARY_H n&atilde;o estar&aacute; definido, portanto <code>#ifndef</code> ser&aacute; verdadeiro e o pr&oacute;ximo passo executado pelo compilador ser&aacute; definir esse s&iacute;mbolo _LIBRARY_H e compilar todo c&oacute;digo. Caso haja, em outro arquivo <code>.c</code> pertencente ao mesmo projeto, a diretiva <code>#include &#60&semi;library.h&#62&semi;</code>, ent&atilde;o dessa vez <code>#ifndef _LIBRARY_H</code> ser&aacute; falso e nada deste arquivo header ser&aacute; compilado novamente. Caso essas diretivas de compila&ccedil;&atilde;o condicional n&atilde;o estivessem presentes seriam gerados erros de compila&ccedil;&atilde;o ao incluir mais de uma vez o mesmo arquivo header.</p>&#10;&#10;<ul>&#10;<li>Mais outro recurso, pr&eacute;&shy;processado, &eacute; o uso da diretiva <code>#pragma</code>, cuja fun&ccedil;&atilde;o &eacute; prover informa&ccedil;&otilde;es adicionais ao compilador al&eacute;m do que &eacute; coberto pela pr&oacute;pria linguagem. A seguir temos um exemplo que instrui o compilador a utilizar um alinhamento dos dados em mem&oacute;ria diferente do alinhamento padr&atilde;o: <code>#pragma pack(n)</code>. O par&acirc;metro <code>n</code> indica a quantidade de bytes que deve ser utilizada para alinhamento e dever&aacute; ser um n&uacute;mero pot&ecirc;ncia de 2 (2,4,8,16,32,64,...), caso n&atilde;o seja passado o par&acirc;metro ser&aacute; utilizado o <i>packing</i> padr&atilde;o do compilador.</li></ul>&#10;<p />&#10;&#10;<p>Compile, execute e verifique a sa&iacute;da que mostra o tamanho da estrutura <code>t_person</code> em bytes. Experimente n&atilde;o passar nenhum par&acirc;metro para a diretiva <code>#pragma pack()</code>, compile e execute. O tamanho da estrutura ser&aacute; diferente j&aacute; que utilizando o <i>packing</i> padr&atilde;o do compilador s&atilde;o adicionados dados sem significado (<i>padding</i>).</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programa%C3%A7%C3%A3o" id="w">Categoria:Programa&ccedil;&atilde;o</a></p></body></html>