<html><title>Dispers&atilde;o (&oacute;ptica)</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Light_dispersion_conceptual.gif%7Cthumb%7C250px%7Cright" id="w">Modelo de dispers&atilde;o da luz</a></p>&#10;<p>A <b>dispers&atilde;o</b> na <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;meno</a> que causa a separa&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Onda" id="w">onda</a> em v&aacute;rias componentes espectrais com diferentes frequ&ecirc;ncias, por causa da depend&ecirc;ncia da velocidade da onda com sua frequ&ecirc;ncia, ao se mudar a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> do meio, ondas de diferentes frequ&ecirc;ncias ir&atilde;o tomar diversos <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulos</a> na <a href="http://en.wikipedia.org/wiki/Refrac%C3%A7%C3%A3o" id="w">refrac&ccedil;&atilde;o</a>. H&aacute; dois tipos de fonte de dispers&atilde;o material (influenciada pela densidade do meio) e por dispers&atilde;o no guia de ondas, que por causa das solu&ccedil;&otilde;es do modo transverso para ondas confinadas lateralmente em um guia de ondas finito, normalmente dependendo da frequ&ecirc;ncia das ondas (tamanho relativo da onda, do comprimento de onda e do guia de ondas). Dispers&atilde;o material em ondas <a href="http://en.wikipedia.org/wiki/Electromagn%C3%A9tica" id="w">electromagn&eacute;ticas</a>, a velocidade da fase de uma onda &eacute; dada pelo meio onde:&#10;</p><dl><dd><span class="math">v = \frac{c}{n}</span></dd></dl>&#10;<p>Onde:<b>c</b> &eacute; a velocidade da luz no <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a> e <b>n</b> &eacute; o &iacute;ndice de refra&ccedil;&atilde;o do meio. </p>&#10;<p>Em geral, o &iacute;ndice de refrac&ccedil;&atilde;o &eacute; uma fun&ccedil;&atilde;o da freq&uuml;&ecirc;ncia, ou alternativamente, com respeito ao comprimento de onda. O comprimento de onda depende do &iacute;ndice de refra&ccedil;&atilde;o do material de acordo com a f&oacute;rmula.&#10;O efeito mais freq&uuml;entemente visto da dispers&atilde;o &eacute; a separa&ccedil;&atilde;o da luz branca no espectro de luz por um <a href="http://en.wikipedia.org/wiki/Prisma_(%C3%B3ptica)" id="w">prisma</a>. Como um prisma &eacute; mais denso que o ambiente, para cada freq&uuml;&ecirc;ncia h&aacute; um &acirc;ngulo de refra&ccedil;&atilde;o diferente, como a cor branca &eacute; uma composi&ccedil;&atilde;o de todas as cores, ou a sobreposi&ccedil;&atilde;o de v&aacute;rias ondas de diferentes <a href="http://en.wikipedia.org/wiki/Freq%C3%BC%C3%AAncia" id="w">freq&uuml;&ecirc;ncias</a>, se d&aacute; a dispers&atilde;o separando cada uma dessas freq&uuml;&ecirc;ncias por um &acirc;ngulo de refra&ccedil;&atilde;o diferente. Para a luz vis&iacute;vel, e para a maioria das mat&eacute;rias transparentes temos: 1 &#60&semi;n (&lambda; Vermelho) &#60&semi;n (&lambda; Amarelo) &#60&semi;n (&lambda; Azul), ou alternativamente, que significa que o &iacute;ndice de refra&ccedil;&atilde;o n decai conforme se aumenta o comprimento de onda &lambda;. Na <a href="http://en.wikipedia.org/wiki/Interface" id="w">interface</a> de tal material com o ar ou v&aacute;cuo, a <a href="http://en.wikipedia.org/wiki/Lei_de_Snell&shy;Descartes" id="w">Lei de Snell</a> prev&ecirc; que a luz incidente com &acirc;ngulo &theta; ser&aacute; refractada por um &acirc;ngulo &theta;&#39&semi;=arcsin(sin(&theta;)/n). dessa forma a luz azul ser&aacute; mais inclinada que a vermelha, resultando no efeito de <a href="http://en.wikipedia.org/wiki/Arco&shy;%C3%ADris" id="w">arco&shy;&iacute;ris</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%93ptica" id="w">Categoria:&Oacute;ptica</a></p></body></html>