<html><title>Legi&atilde;o Portuguesa (Estado Novo)</title><body>&#10;<p> &#10; &#10;A <b>Legi&atilde;o Portuguesa</b> (<b>LP</b>) constituiu uma organiza&ccedil;&atilde;o nacional, integrando uma <a href="http://en.wikipedia.org/wiki/Mil%C3%ADcia" id="w">mil&iacute;cia</a>, que funcionou durante o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>A LP era um organismo do Estado, normalmente dependente do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Interior" id="w">Minist&eacute;rio do Interior</a>. Em caso de guerra ou de emerg&ecirc;ncia grave poderia passar para a depend&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Defesa_Nacional" id="w">ministro da Defesa Nacional</a>.</p>&#10;<p>Podiam pertencer &agrave; LP os Portugueses, de ambos os sexos, com mais de 18 anos de idade que tomassem, sob juramento, o compromisso de servir a Na&ccedil;&atilde;o de harmonia com os intuitos do movimento gerador da organiza&ccedil;&atilde;o. Os membros da LP formavam o movimento nacional legion&aacute;rio. Os legion&aacute;rios com instru&ccedil;&atilde;o militar e fazendo parte das for&ccedil;as da LP constitu&iacute;am a mil&iacute;cia legion&aacute;ria.</p>&#10;<p>Criada em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> com o objetivo de &#34&semi;defender o patrim&oacute;nio espiritual da Na&ccedil;&atilde;o e combater a amea&ccedil;a comunista e o anarquismo&#34&semi;, a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> a LP passou a ser essencialmente uma organiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Defesa_civil" id="w">defesa civil</a>. A LP foi extinta no pr&oacute;prio dia do <a href="http://en.wikipedia.org/wiki/25_de_abril_de_1974" id="w">25 de abril de 1974</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Cria%C3%A7%C3%A3o_da_Legi%C3%A3o_Portuguesa" name="Cria%C3%A7%C3%A3o_da_Legi%C3%A3o_Portuguesa"></a><h3> Cria&ccedil;&atilde;o da Legi&atilde;o Portuguesa </h3>&#10;<p> &#10;No in&iacute;cio do Estado Novo, os membros de antigos movimentos considerados mais radicais como o <a href="http://en.wikipedia.org/wiki/Integralismo_Lusitano" id="w">Integralismo Lusitano</a>, o <a href="http://en.wikipedia.org/wiki/Movimento_Nacional&shy;Sindicalista" id="w">Movimento Nacional&shy;Sindicalista</a>, a Cruzada Nacional Nuno &Aacute;lvares Pereira e a Liga 28 de Maio, propuseram a cria&ccedil;&atilde;o de uma mil&iacute;cia popular, talvez um pouco inspirada em organiza&ccedil;&otilde;es como a <a href="http://en.wikipedia.org/wiki/Sturmabteilung" id="w">SA</a> (camisas castanhas) <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> ou a MVSN (camisas negras) <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a>. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Salazar</a> op&ocirc;s&shy;se &agrave; cria&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o desse tipo porque nunca sentiu que o Estado Novo tivesse necessidade de se apoiar numa mil&iacute;cia para se afirmar, ao contr&aacute;rio do que tinha acontecido com os <a href="http://en.wikipedia.org/wiki/Nazi" id="w">Nazis</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">Fascistas</a> na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, cujas mil&iacute;cias tinham sido determinantes para a sua chegada poder.</p>&#10;<p>Perante a necessidade de canalizar os &acirc;nimos daqueles elementos mais radicais e ainda perante as amea&ccedil;a que constitu&iacute;a para o pa&iacute;s o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a> e a hostilidade de alguns movimentos pol&iacute;ticos espanh&oacute;is que pretendiam incorporar Portugal numa futura Uni&atilde;o Sovi&eacute;tica Ib&eacute;rica, sob proposta do major Jorge Botelho Moniz o governo de Salazar decide a cria&ccedil;&atilde;o da Legi&atilde;o Portuguesa. A LP n&atilde;o seria uma mil&iacute;cia <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partid&aacute;ria</a> como a SA ou a MVSN, mas sim um organismo do Estado, dependente dos minist&eacute;rios do Interior e da Guerra. Assim, pelo Decreto&shy;Lei n.&ordm; 27 058 de <a href="http://en.wikipedia.org/wiki/30_de_Setembro" id="w">30 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> &eacute; criada a Legi&atilde;o Portuguesa com o objectivo formal de &#34&semi;defender o patrim&oacute;nio espiritual da Na&ccedil;&atilde;o e combater a amea&ccedil;a comunista e o anarquismo&#34&semi;.</p>&#10;<p>A org&acirc;nica estabelecida para a LP determinava que a mesma fosse superiormente dirigida por uma junta central, cujos membros &shy; nomeados pelo <a href="http://en.wikipedia.org/wiki/Governo_da_Rep%C3%BAblica_Portuguesa" id="w">Governo</a> &shy; deveriam ser &#34&semi;pessoas de forma&ccedil;&atilde;o e esp&iacute;rito nacionalista&#34&semi;. A Junta Central inclu&iacute;a o presidente, o comandante&shy;geral da LP e mais quatro membros. O &oacute;rg&atilde;o superior de execu&ccedil;&atilde;o seria o Comando&shy;Geral, do qual estariam dependentes os comandos distritais e as for&ccedil;as da LP. A primeira junta central foi presidida por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pinto_da_Costa_Leite" id="w">Pinto Leite</a> (Lumbrales) e o primeiro comandante&shy;geral foi <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Nepomuceno_Namorado_de_Aguiar" id="w">Namorado de Aguiar</a>. Viriam a fazer parte, da Junta Central, do Comando&shy;Geral e de outros &oacute;rg&atilde;os superiores da LP, pessoas que se iriam mais tarde notabilizar politicamente como <a href="http://en.wikipedia.org/wiki/Francisco_Higino_Craveiro_Lopes" id="w">Craveiro Lopes</a>, <a href="http://en.wikipedia.org/wiki/Henrique_Tenreiro" id="w">Henrique Tenreiro</a>, <a href="http://en.wikipedia.org/wiki/Humberto_Delgado" id="w">Humberto Delgado</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Sp%C3%ADnola" id="w">Ant&oacute;nio de Sp&iacute;nola</a> ou <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Evangelista" id="w">J&uacute;lio Evangelista</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>As for&ccedil;as da LP, dependentes dos diversos comandos distritais, formariam batalh&otilde;es, ter&ccedil;os &shy; equivalentes a <a href="http://en.wikipedia.org/wiki/Companhia_(militar)" id="w">companhia</a> &shy; lan&ccedil;as &shy; equivalentes a <a href="http://en.wikipedia.org/wiki/Pelot%C3%A3o" id="w">pelot&atilde;o</a> &shy; sec&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Quina" id="w">quinas</a> de cinco legion&aacute;rios &shy; equivalentes a <a href="http://en.wikipedia.org/wiki/Esquadra" id="w">esquadra</a>. As designa&ccedil;&otilde;es &#34&semi;ter&ccedil;o&#34&semi; e &#34&semi;lan&ccedil;a&#34&semi; dever&atilde;o ter&shy;se baseado nas de tipos de unidades da antiga organiza&ccedil;&atilde;o militar portuguesa. O <a href="http://en.wikipedia.org/wiki/Ter%C3%A7o_(militar)" id="w">ter&ccedil;o</a> era a unidade correspondente ao <a href="http://en.wikipedia.org/wiki/Regimento" id="w">regimento</a> no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a> dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culos XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>. J&aacute; a <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a_(unidade)" id="w">lan&ccedil;a</a> era uma unidade do ex&eacute;rcito medieval que inclu&iacute;a um <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiro</a> e os seus auxiliares a cavalo (<a href="http://en.wikipedia.org/wiki/Escudeiro" id="w">escudeiro</a>, <a href="http://en.wikipedia.org/wiki/Pajem" id="w">pajem</a> e dois <a href="http://en.wikipedia.org/wiki/Besteiro" id="w">besteiros</a> ou <a href="http://en.wikipedia.org/wiki/Arqueiro" id="w">arqueiros</a>). J&aacute; &#34&semi;quina&#34&semi; &eacute; a designa&ccedil;&atilde;o tradicional de cada um dos cinco escudetes das <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_Portugal" id="w">Armas de Portugal</a>.</p>&#10;<p>Al&eacute;m das for&ccedil;as distritais, estava prevista a exist&ecirc;ncia de for&ccedil;as e servi&ccedil;os aut&oacute;nomos legion&aacute;rios que ficariam na directa depend&ecirc;ncia do Comando&shy;Geral da LP. Os primeiros destes a serem criados foram o Servi&ccedil;o de Informa&ccedil;&otilde;es e a Brigada dos Correios e Tel&eacute;grafos, ainda em 1936. Seguir&shy;se&shy;iam, em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, a Brigada Naval e a Brigada Autom&oacute;vel &shy; que inclu&iacute;a as for&ccedil;as motorizadas legion&aacute;rias independentes. Seria tamb&eacute;m criado, na depend&ecirc;ncia da Junta Central, o Servi&ccedil;os de Ac&ccedil;&atilde;o Pol&iacute;tica e Social.</p>&#10;<p>Durante a Guerra Civil Espanhola, a LP apoia os milhares de volunt&aacute;rios portugueses, os <i><a href="http://en.wikipedia.org/wiki/Viriatos" id="w">viriatos</a></i>, muitos deles membros da LP &shy; que combatem ao lado dos <a href="http://en.wikipedia.org/wiki/Espanha_Nacionalista" id="w">Nacionalistas</a>, incluindo&shy;se neles o pr&oacute;prio Jorge Botelho Moniz. Alguns &laquo;viriatos&raquo; manter&shy;se&shy;iam ao servi&ccedil;o da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Estrangeira_Espanhola" id="w">Legi&atilde;o Estrangeira Espanhola</a> e ainda viriam a combater na <a href="http://en.wikipedia.org/wiki/Frente_russa" id="w">Frente Russa</a>, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, integrados na <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_Azul" id="w">Divis&atilde;o Azul</a>. Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, ano que acaba a Guerra Civil Espanhola e come&ccedil;a a Segunda Guerra Mundial, a LP atinge o seu auge registando cerca de 53 000 membros espalhados por todos os todos os <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a> do Continente e ilhas.</p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h3> Segunda Guerra Mundial </h3>&#10;<p>Com o in&iacute;cio da Segunda Guerra Mundial, a LP &eacute; a &uacute;nica organiza&ccedil;&atilde;o portuguesa que apoia abertamente as <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Pot&ecirc;ncias do Eixo</a>, contrariando a posi&ccedil;&atilde;o do governo de Salazar que havia declarado a neutralidade e cujas posi&ccedil;&otilde;es iriam tender cada vez mais para o apoio aos <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">Aliados</a>. As posi&ccedil;&otilde;es de forte apoio &agrave; Alemanha por parte da LP &shy; defendendo a entrada de Portugal na guerra ao lado do Eixo &shy; iriam mesmo causar alguns inconvenientes &agrave; pol&iacute;tica diplom&aacute;tica do Estado Novo, prejudicando ocasionalmente a rela&ccedil;&atilde;o entre este e os Aliados.</p>&#10;<p>Entretanto, a LP mant&eacute;m uma rela&ccedil;&atilde;o pouco pac&iacute;fica com a <a href="http://en.wikipedia.org/wiki/Mocidade_Portuguesa" id="w">Mocidade Portuguesa (MP)</a>. Os principais pontos de disc&oacute;rdia s&atilde;o o facto da MP n&atilde;o obrigar os seus filiados a saudar os graduados da LP e o facto da Mocidade tamb&eacute;m manter uma mil&iacute;cia composta por filiados de idade superior a 17 anos. As diverg&ecirc;ncia acabaram por ser mitigadas atrav&eacute;s da interven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Marcelo_Caetano" id="w">Marcelo Caetano</a> (Comiss&aacute;rio Nacional da MP entre <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> e <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>) e de Humberto Delgado (simultaneamente dirigente LP e da MP). Segundo o acordo obtido, os membros da MP passariam a saudar os graduados da Legi&atilde;o e os jovens de idade superior a 21 anos s&oacute; poderiam manter&shy;se na Mil&iacute;cia da MP se fossem estudantes do <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> e nunca para al&eacute;m dos 26 anos.</p>&#10;<p>Desde a sua cria&ccedil;&atilde;o, o Governo nunca permite uma distribui&ccedil;&atilde;o alargada de armas e muni&ccedil;&otilde;es &agrave; LP, impedindo&shy;a de se tornar numa for&ccedil;a com capacidade militar relevante. Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> e perante a possibilidade de uma invas&atilde;o alem&atilde; de Portugal com apoio espanhol, o governo de Salazar decide organizar a Defesa Civil do Territ&oacute;rio (DCT), cuja responsabilidade &eacute; atribu&iacute;da &agrave; LP. Junto &agrave; LP passa a funcionar o Comando da DCT, cujo comandante &eacute; o pr&oacute;prio comandante&shy;geral da Legi&atilde;o. A partir de ent&atilde;o, a defesa civil ir&aacute; passar a constituir a principal fun&ccedil;&atilde;o da LP at&eacute; &agrave; sua extin&ccedil;&atilde;o em 1974.</p>&#10;<a id="P%C3%B3s&shy;Guerra" name="P%C3%B3s&shy;Guerra"></a><h3> P&oacute;s&shy;Guerra </h3>&#10;<p>Depois do final da Segunda Guerra Mundial e, sobretudo, a partir da entrada de Portugal na <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>, as fun&ccedil;&otilde;es de defesa civil da Legi&atilde;o Portuguesa ocupam um espa&ccedil;o cada vez mais importante no seio desta. Com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, a Organiza&ccedil;&atilde;o Nacional da Defesa Civil do Territ&oacute;rio funcionando agregada &agrave; LP ocupa&shy;se da instru&ccedil;&atilde;o e doutrina&ccedil;&atilde;o da popula&ccedil;&atilde;o civil para a defesa civil, incluindo a prepara&ccedil;&atilde;o de medidas de <a href="http://en.wikipedia.org/wiki/Defesa_passiva" id="w">defesa passiva</a> contra eventuais <a href="http://en.wikipedia.org/wiki/Guerra_nuclear" id="w">ataques nucleares</a>. No &acirc;mbito da defesa civil, a mil&iacute;cia da LP continua a ser encarregue de vigiar as instala&ccedil;&otilde;es sens&iacute;veis que pudessem vir a ser alvo de <a href="http://en.wikipedia.org/wiki/Sabotagem" id="w">sabotagem</a>.</p>&#10;<p>A org&acirc;nica da LP previa que a organiza&ccedil;&atilde;o e a actividade desta se estendesse a todo o Territ&oacute;rio Portugu&ecirc;s, inclusive ao <a href="http://en.wikipedia.org/wiki/Ultramar_Portugu%C3%AAs" id="w">Ultramar</a>. Em cada prov&iacute;ncia ultramarina existiria uma junta provincial da LP &shy; com organiza&ccedil;&atilde;o e compet&ecirc;ncia ajustadas &agrave;s caracter&iacute;sticas peculiares de cada prov&iacute;ncia &shy; e um comando pr&oacute;prio subordinado ao Comando&shy;Geral. No entanto, a organiza&ccedil;&atilde;o da LP no Ultramar acabou por nunca se efectivar. Com a necessidade de autodefesa das popula&ccedil;&otilde;es decorrentes do come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Guerra_do_Ultramar" id="w">Guerra do Ultramar</a>, acabaram por ser criadas em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> e outras prov&iacute;ncias ultramarinas, organiza&ccedil;&otilde;es de volunt&aacute;rios que se transformariam nas <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_provincial_de_volunt%C3%A1rios_e_defesa_civil" id="w">organiza&ccedil;&otilde;es provinciais de volunt&aacute;rios e defesa civil</a>, com fun&ccedil;&otilde;es quase id&ecirc;nticas &agrave;s que a LP desempenhava na <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">Metr&oacute;pole</a>.</p>&#10;<p>No campo pol&iacute;tico, os membros da LP s&atilde;o parte activa no apoio &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional" id="w">Uni&atilde;o Nacional (UN)</a> e aos candidatos por ela apoiados nas diversas <a href="http://en.wikipedia.org/wiki/Campanha_eleitoral" id="w">campanhas eleitorais</a> e <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">elei&ccedil;&otilde;es</a>. Cabe tamb&eacute;m a elementos da LP a protec&ccedil;&atilde;o das sedes da UN e a seguran&ccedil;a pessoal de alguns dos seus dirigentes.</p>&#10;<p>As for&ccedil;as legion&aacute;rias tamb&eacute;m s&atilde;o ocasionalmente empregues na dispers&atilde;o de <a href="http://en.wikipedia.org/wiki/Manifesta%C3%A7%C3%A3o" id="w">manifesta&ccedil;&otilde;es</a> n&atilde;o autorizadas e no fecho de organiza&ccedil;&otilde;es tidas como <a href="http://en.wikipedia.org/wiki/Subvers%C3%A3o" id="w">subversivas</a>, colaborando com a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_de_Seguran%C3%A7a_P%C3%BAblica" id="w">Pol&iacute;cia de Seguran&ccedil;a P&uacute;blica</a> e com a <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_Republicana" id="w">Guarda Nacional Republicana</a>. Estas actividades s&atilde;o desenvolvidas essencialmente pela For&ccedil;a Autom&oacute;vel de Choque e, posteriormente, pelo Grupo de Interven&ccedil;&atilde;o Imediata, as &uacute;nicas unidades de mil&iacute;cia da LP que mant&ecirc;m ainda uma capacidade operacional relevante. No campo da <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_intelig%C3%AAncia" id="w">recolha de informa&ccedil;&atilde;o de seguran&ccedil;a</a>, a LP actua, atrav&eacute;s do seu Servi&ccedil;o de Informa&ccedil;&otilde;es, colaborando com a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Internacional_e_de_Defesa_do_Estado" id="w">Pol&iacute;cia Internacional e de Defesa do Estado</a>.</p>&#10;<p>Quando ocorre o 25 de Abril de 1974, existem cerca de 80 000 legion&aacute;rios inscritos, mas destes apenas uma pequena parte desempenha fun&ccedil;&otilde;es activas na mil&iacute;cia legion&aacute;ria. A Legi&atilde;o Portuguesa &eacute; extinta no pr&oacute;prio dia <a href="http://en.wikipedia.org/wiki/25_de_Abril" id="w">25 de Abril</a>, atrav&eacute;s do Decreto&shy;Lei n.&ordm; 171/74.</p>&#10;<a id="Membros" name="Membros"></a><h2> Membros </h2>&#10;<p>Podiam pertencer &agrave; LP todos os Portugueses, com mais de 18 anos de idade que tomassem, sob juramento, o compromisso de servir a Na&ccedil;&atilde;o de harmonia com os intuitos do movimento gerador da Legi&atilde;o. A admiss&atilde;o &agrave; LP era permitida, n&atilde;o s&oacute; aos homens mas tamb&eacute;m &agrave;s mulheres.</p>&#10;<p>Os membros da LP dividiam&shy;se em tr&ecirc;s escal&otilde;es:&#10;</p>&#10;<ol>&#10;<li>Escal&atilde;o das Actividade Militares &shy; inclu&iacute;a os legion&aacute;rios com idades entre os 18 e os 45 anos. Em casos excepcionais podia integrar legion&aacute;rios de idade superior&semi;</li>&#10;<li>Escal&atilde;o Privativo da DCT &shy; integrava os legion&aacute;rios com idade superior a 45 anos, os de menor idade que tivessem sido autorizados a passar a este escal&atilde;o e, a t&iacute;tulo provis&oacute;rio, os legion&aacute;rios especializados em DCT ainda que pertencessem ao 1&ordm; Escal&atilde;o&semi;</li>&#10;<li>Escal&atilde;o de Servi&ccedil;os Moderados &shy; integrava os legion&aacute;rios com idade superior a 60 anos que tivessem solicitado e sido autorizados a passar a este escal&atilde;o e os legion&aacute;rios com idade superior a 50 anos que tivessem sido autorizados a ingressar directamente neste escal&atilde;o.</li></ol>&#10;<p>O juramento dos membros do movimento nacional legion&aacute;rio era o Compromisso do Legion&aacute;rio que consistia no seguinte:</p>&#10;<p><center><i>Como legion&aacute;rio, juro obedi&ecirc;ncia aos meus chefes na defesa da P&aacute;tria e da ordem social<br/>e afirmo solenemente pela minha honra que tudo sacrificarei, incluindo a pr&oacute;pria vida, se tanto for necess&aacute;rio,<br/>ao servi&ccedil;o da Na&ccedil;&atilde;o, do seu patrim&oacute;nio espiritual, da moral crist&atilde; e da liberdade da terra portuguesa.</i></center></p>&#10;<p>Al&eacute;m dos legion&aacute;rios, existiam os subscritores que, n&atilde;o sendo membros da LP, contribu&iacute;am para o seu financiamento.</p>&#10;<a id="Org%C3%A2nica" name="Org%C3%A2nica"></a><h2> Org&acirc;nica </h2>&#10;<a id="Organiza%C3%A7%C3%A3o_geral" name="Organiza%C3%A7%C3%A3o_geral"></a><h3> Organiza&ccedil;&atilde;o geral </h3>&#10;<p>A Legi&atilde;o Portuguesa era um organismo dependente do Minist&eacute;rio do Interior. Em caso de guerra ou de emerg&ecirc;ncia grave passaria para a depend&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Guerra_(Portugal)" id="w">ministro da Guerra</a>, com excep&ccedil;&atilde;o da Brigada Naval que passaria para a depend&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Marinha_(Portugal)" id="w">ministro da Marinha</a>. A partir de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, em caso de guerra ou de emerg&ecirc;ncia, a totalidade da LP passaria para a depend&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Defesa_Nacional" id="w">ministro da Defesa Nacional</a>. A estrutura interna da LP previa os seguintes &oacute;rg&atilde;os, for&ccedil;as e servi&ccedil;os:&#10;</p>&#10;<ul>&#10;<li>Junta Central&#10;<ul>&#10;<li>Servi&ccedil;o de Ac&ccedil;&atilde;o Pol&iacute;tica e Social</li>&#10;<li>Comando&shy;Geral&#10;<ul>&#10;<li>Comandos distritais&semi;&#10;<ul>&#10;<li>N&uacute;cleos / delega&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelhias</a>&semi;</li>&#10;<li>For&ccedil;as distritais&semi;</li></ul></li>&#10;<li>Brigada Naval&semi;</li>&#10;<li>Brigada Autom&oacute;vel.</li>&#10;<li>Servi&ccedil;o de Informa&ccedil;&otilde;es&semi;</li>&#10;<li>Servi&ccedil;o de Transmiss&otilde;es&semi;</li>&#10;<li>Servi&ccedil;o de Sa&uacute;de.</li></ul></li></ul></li></ul>&#10;<a id="Junta_Central" name="Junta_Central"></a><h3> Junta Central </h3>&#10;<p>A Junta Central da LP era o seu &oacute;rg&atilde;o superior. Era constitu&iacute;da por um presidente e v&aacute;rios vogais, um dos quais era o comandante&shy;geral da LP.</p>&#10;<p>Competia &agrave; Junta Central dirigir superiormente a LP, nomeadamente estabelecer as directrizes a seguir nas duas diferentes actividades.</p>&#10;<a id="Comando&shy;Geral" name="Comando&shy;Geral"></a><h3> Comando&shy;Geral </h3>&#10;<p>O Comando&shy;Geral era o &oacute;rg&atilde;o de execu&ccedil;&atilde;o das delibera&ccedil;&otilde;es da Junta Central. Era chefiado pelo comandante&shy;geral da LP, o qual deveria ser um oficial general das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_Portuguesas" id="w">For&ccedil;as Armadas</a>. O comandante&shy;geral era coadjuvado por dois 2.<sup>os</sup> comandantes&shy;gerais, um dos quais destinado &agrave;s actividades da defesa civil.</p>&#10;<p>Como &oacute;rg&atilde;o auxiliar do comandante&shy;geral existia o Quartel&shy;General da Legi&atilde;o Portuguesa que inclu&iacute;a tr&ecirc;s adjuntos militares e um adjunto civil de <a href="http://en.wikipedia.org/wiki/Estado&shy;maior" id="w">estado&shy;maior</a>. Os adjuntos militares designavam&shy;se, respectivamente &laquo;chefe&raquo;, &laquo;1.&ordm; subchefe&raquo; e &laquo;2&ordm; subchefe do estado&shy;maior da Legi&atilde;o&raquo;. O Quartel&shy;General inclu&iacute;a quatro reparti&ccedil;&otilde;es.</p>&#10;<p>A 1.&ordf; Reparti&ccedil;&atilde;o (Expediente e Pessoal) era respons&aacute;vel pelo expediente, pelo cadastro da Mil&iacute;cia, pelo cadastro da Defesa Civil, pelo protocolo e pela justi&ccedil;a.</p>&#10;<p>A 2.&ordf; Reparti&ccedil;&atilde;o (Informa&ccedil;&otilde;es) era respons&aacute;vel pela informa&ccedil;&atilde;o, contra&shy;informa&ccedil;&atilde;o, espionagem, contra&shy;espionagem, assuntos da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">NATO</a> e vigil&acirc;ncia de atividades subversivas. Esta reparti&ccedil;&atilde;o geria a rede de informadores da LP, recolhendo, filtrando e canalizando as informa&ccedil;&otilde;es relevantes e canalizando&shy;as, conforme a natureza, para a <a href="http://en.wikipedia.org/wiki/PIDE" id="w">PIDE</a>, para o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Administra%C3%A7%C3%A3o_Interna" id="w">Minist&eacute;rio do Interior</a>, para o <a href="http://en.wikipedia.org/wiki/Ministro_da_Defesa_Nacional" id="w">ministro da Defesa Nacional</a>, para a <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_do_Conselho_de_Ministros" id="w">Presid&ecirc;ncia do Conselho de Ministros</a> ou para a <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_Portuguesa" id="w">Presid&ecirc;ncia da Rep&uacute;blica</a>.</p>&#10;<p>A 3.&ordf; Reparti&ccedil;&atilde;o (Instru&ccedil;&atilde;o e Opera&ccedil;&otilde;es) era respons&aacute;vel pela organiza&ccedil;&atilde;o e instru&ccedil;&atilde;o da Mil&iacute;cia, pela mobiliza&ccedil;&atilde;o e defesa das popula&ccedil;&otilde;es, pela instru&ccedil;&atilde;o e opera&ccedil;&otilde;es de Defesa Civil do Territ&oacute;rio, pela defesa nuclear, biol&oacute;gica e qu&iacute;mica e pela evacua&ccedil;&atilde;o do territ&oacute;rio.</p>&#10;<p>A 4.&ordf; Reparti&ccedil;&atilde;o (Log&iacute;stica) era respons&aacute;vel pelo aux&iacute;lio social &agrave;s popula&ccedil;&otilde;es, pelo material de Defesa Civil, pelo material de aquartelamento e fardamento, pelo material de guerra e pelos assuntos do uso e porte de arma.</p>&#10;<p>Na depend&ecirc;ncia do Comando&shy;Geral funcionava a Escola Nacional, o Ter&ccedil;o de Comando e Servi&ccedil;os e os servi&ccedil;os de A&ccedil;&atilde;o Psicol&oacute;gica e Propaganda, de Sa&uacute;de, de Cinema, de Transportes, de Rela&ccedil;&otilde;es P&uacute;blicas e Culturais, Sociais e de Transmiss&otilde;es e Alertas.</p>&#10;<a id="For%C3%A7as_legion%C3%A1rias_distritais" name="For%C3%A7as_legion%C3%A1rias_distritais"></a><h3> For&ccedil;as legion&aacute;rias distritais </h3>&#10;<p>Em cada distrito existia um comando distrital da LP ao qual estavam subordinadas for&ccedil;as legion&aacute;rias distritais. Estas eram constitu&iacute;das por batalh&otilde;es e ter&ccedil;os independentes. Cada <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o" id="w">batalh&atilde;o</a> era composto por tr&ecirc;s ter&ccedil;os. Cada <a href="http://en.wikipedia.org/wiki/Ter%C3%A7o_(militar)" id="w">ter&ccedil;o</a> era composto por quatro lan&ccedil;as. Cada <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a_(unidade)" id="w">lan&ccedil;a</a> era composta por tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Sec%C3%A7%C3%A3o_(militar)" id="w">sec&ccedil;&otilde;es</a>. Cada sec&ccedil;&atilde;o era composta por duas ou tr&ecirc;s quinas. Cada <a href="http://en.wikipedia.org/wiki/Quina" id="w">quina</a> era constitu&iacute;da por cinco legion&aacute;rios.</p>&#10;<p>No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> &shy; per&iacute;odo &aacute;ureo de atividade da LP &shy; existiam, espalhados por todos os distritos do Continente e ilhas, 45 batalh&otilde;es, 62 ter&ccedil;os independentes, um ter&ccedil;o de cavalaria e duas lan&ccedil;as de cavalaria. Al&eacute;m destas for&ccedil;as distritais, ainda existia um batalh&atilde;o de automobilistas, uma banda de m&uacute;sica e as for&ccedil;as da Brigada Naval.</p>&#10;<a id="Brigada_Naval" name="Brigada_Naval"></a><h3> Brigada Naval </h3>&#10;<p>A Brigada Naval da LP foi criada pelo Decreto&shy;lei n.&ordm; 29 209 de <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, com a miss&atilde;o de reavivar as tradi&ccedil;&otilde;es mar&iacute;timas de Portugal e de orientar os desportos n&aacute;uticos. Com uma grande liga&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Marinha_Portuguesa" id="w">Marinha Portuguesa</a> da qual dependeria em caso de guerra (ao contr&aacute;rio do resto da LP que ficaria na depend&ecirc;ncia do Ex&eacute;rcito), a Brigada Naval gozou sempre de uma grande autonomia em rela&ccedil;&atilde;o ao restante da Legi&atilde;o, dispondo de um comando pr&oacute;prio e usando os seus legion&aacute;rios um uniforme diferente.</p>&#10;<p>Estando a Brigada Naval vocacionada para funcionar como uma reserva da Marinha de Guerra, os seus oficiais de mil&iacute;cia formavam a Reserva Legion&aacute;ria (Reserva L) da Armada.</p>&#10;<p>A Brigada Naval estava sediada no Quartel dos Marinheiros em <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Lisboa)" id="w">Alc&acirc;ntara</a>, Lisboa &shy; onde dispunha de um batalh&atilde;o e de uma banda de m&uacute;sica &shy; e mantinha destacamentos no <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, em <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a> e em <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>. Integrava a canhoneira <a href="http://en.wikipedia.org/wiki/Classe_Beira" id="w">&#39&semi;&#39&semi;Dio&#39&semi;&#39&semi;</a>, onde funcionava a sua escola pr&aacute;tica.</p>&#10;<a id="Servi%C3%A7o_de_Informa%C3%A7%C3%B5es" name="Servi%C3%A7o_de_Informa%C3%A7%C3%B5es"></a><h3> Servi&ccedil;o de Informa&ccedil;&otilde;es </h3>&#10;<p>O Servi&ccedil;o de Informa&ccedil;&otilde;es constitu&iacute;a um dos servi&ccedil;os aut&oacute;nomos da LP, estando diretamente dependente do Comando&shy;Geral. Competia&shy;lhe a vigil&acirc;ncia e a recolha de informa&ccedil;&otilde;es relativas a elementos antag&oacute;nicos ao Estado. Durante a Segunda Guerra Mundial, esteve ativamente envolvido em atividades de <a href="http://en.wikipedia.org/wiki/Contra&shy;espionagem" id="w">contra&shy;espionagem</a> contra redes de servi&ccedil;os secretos estrangeiros a atuar em Portugal.</p>&#10;<a id="Servi%C3%A7o_de_A%C3%A7%C3%A3o_Pol%C3%ADtica_e_Social" name="Servi%C3%A7o_de_A%C3%A7%C3%A3o_Pol%C3%ADtica_e_Social"></a><h3> Servi&ccedil;o de A&ccedil;&atilde;o Pol&iacute;tica e Social </h3>&#10;<p>Dependente diretamente da Junta Central da LP, o Servi&ccedil;o de A&ccedil;&atilde;o Pol&iacute;tica e Social destinava&shy;se a facultar assist&ecirc;ncia econ&oacute;mica e moral aos legion&aacute;rios e respetivas fam&iacute;lias, a promover a cultura c&iacute;vica dos legion&aacute;rios, a divulgar os princ&iacute;pios fundamentais que orientavam a LP e a doutrina pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Nacional" id="w">Revolu&ccedil;&atilde;o Nacional</a>, a a&ccedil;&atilde;o ideol&oacute;gica anticomunista, a organiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> dos legion&aacute;rios e a prepara&ccedil;&atilde;o dos legion&aacute;rios para a presta&ccedil;&atilde;o de servi&ccedil;os de natureza n&atilde;o militar.</p>&#10;<a id="Defesa_Civil_do_Territ%C3%B3rio" name="Defesa_Civil_do_Territ%C3%B3rio"></a><h3> Defesa Civil do Territ&oacute;rio </h3>&#10;<p>Junto &agrave; LP funcionava a Organiza&ccedil;&atilde;o Nacional de Defesa Civil do Territ&oacute;rio, cujo comandante era o pr&oacute;prio Comandante&shy;Geral da LP. A DCT acabou por se tornar na mais importante responsabilidade da LP.</p>&#10;<p>Criada pelo Decreto&shy;Lei n.&ordm; 31 956 de <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de 1942, a DCT destinava&shy;se a assegurar o regular funcionamento, em tempo de guerra ou de grave emerg&ecirc;ncia, das atividades do pa&iacute;s. Competia&shy;lhe, nomeadamente a defesa das popula&ccedil;&otilde;es e da riqueza p&uacute;blica contra ataques a&eacute;reos, a guarda das comunica&ccedil;&otilde;es, das obras de arte e dos centros vitais de qualquer natureza contra ataques da avia&ccedil;&atilde;o inimiga, a guarda ou a inutiliza&ccedil;&atilde;o das zonas de retaguarda ou do interior de tudo o que possa ser &uacute;til ao inimigo, a inutiliza&ccedil;&atilde;o das tentativas de destrui&ccedil;&atilde;o dos bens p&uacute;blicos por parte dos agitadores estrangeiros ou nacionais, a vigil&acirc;ncia das atividades exercidas por estrangeiros e por nacionais atent&oacute;rias da seguran&ccedil;a militar do territ&oacute;rio e a prepara&ccedil;&atilde;o moral da Na&ccedil;&atilde;o para a guerra no sentido de fortalecer o esp&iacute;rito de vitalidade e de resist&ecirc;ncia da popula&ccedil;&atilde;o e a coes&atilde;o nacional em face do perigo.</p>&#10;<p>Na sequ&ecirc;ncia da extin&ccedil;&atilde;o da LP em 1974, as suas fun&ccedil;&otilde;es nesta &aacute;rea foram parcialmente atribu&iacute;das ao Servi&ccedil;o Nacional de Protec&ccedil;&atilde;o Civil criado em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> e que est&aacute; na origem da atual <a href="http://en.wikipedia.org/wiki/Autoridade_Nacional_de_Protec%C3%A7%C3%A3o_Civil" id="w">Autoridade Nacional de Protec&ccedil;&atilde;o Civil</a>.</p>&#10;<a id="S%C3%ADmbolos_e_uniformes" name="S%C3%ADmbolos_e_uniformes"></a><h2> S&iacute;mbolos e uniformes </h2>&#10;<a id="Emblemas" name="Emblemas"></a><h3> Emblemas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Legiao_Portuguesa.svg%7Cthumb%7C250px" id="w">Bandeira da Legi&atilde;o Portuguesa.</a>&#10;A Legi&atilde;o Portuguesa adoptou como s&iacute;mbolo a cruz flordelisada de verde da <a href="http://en.wikipedia.org/wiki/Ordem_de_Avis" id="w">Ordem de Avis</a> em homenagem ao Rei <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_I" id="w">D. Jo&atilde;o I</a>, que havia sido mestre daquela ordem. A cruz de Avis era usada nos emblemas, distintivos, uniformes, bandeiras, publica&ccedil;&otilde;es, ve&iacute;culos e outros itens da LP.</p>&#10;<p>Existiam emblemas espec&iacute;ficos para legion&aacute;rias, para legion&aacute;rios e para subscritores permanentes da LP, para uso quando n&atilde;o uniformizados. Todos estes emblemas tinham como motivo central a cruz de Avis.</p>&#10;<p>A DCT dispunha do seu pr&oacute;prio emblema, que tamb&eacute;m inclu&iacute;a a cruz de Avis. No emblema da DCT, a cruz de Avis era circundada por uma coroa vermelha, onde estavam inscritas as letras &#34&semi;D&#34&semi;, &#34&semi;C&#34&semi; e &#34&semi;T&#34&semi;.</p>&#10;<p>Certas unidades da LP dispunham dos seus pr&oacute;prios distintivos e crach&aacute;s identificativos.</p>&#10;<p>A Legi&atilde;o Portuguesa 28 de Maio foi agraciada com o grau de Comendador da <a href="http://en.wikipedia.org/wiki/Odem_de_Benemer%C3%AAncia" id="w">Odem de Benemer&ecirc;ncia</a> a 17 de Maio de 1958.</p>&#10;<a id="Bandeiras" name="Bandeiras"></a><h3> Bandeiras </h3>&#10;<p>A bandeira da LP era quadrada, de branco com a cruz de Avis ao centro e uma bordadura verde. As unidades da LP usavam reprodu&ccedil;&otilde;es da bandeira sob a forma de estandartes e gui&otilde;es. Na bordadura dos estandartes e gui&otilde;es eram inscritas as designa&ccedil;&otilde;es das respetivas unidades.</p>&#10;<p>A Bandeira da Legi&atilde;o Portuguesa foi agraciada a 7 de Junho de 1943 com o grau de Grande&shy;Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">Ordem Militar de Cristo</a> e a 6 de Julho de 1961 com a Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Avis" id="w">Ordem Militar de Avis</a>.</p>&#10;<a id="Hino" name="Hino"></a><h3> Hino </h3>&#10;<p>A Legi&atilde;o Portuguesa tinha um <a href="http://en.wikipedia.org/wiki/S:Hino_da_Legi%C3%A3o_Portuguesa" id="w">hino</a>, escrito por Jos&eacute; Gon&ccedil;alves Lobo em 1937, que enunciava os seus princ&iacute;pios e objectivos e continha palavras de enaltecimento a <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Salazar</a>:</p>&#10;<p><center><i>N&oacute;s teremos que vencer<br/>Nada temos a temer<br/>Da invas&atilde;o comunista.</i>&#10;<i>J&aacute; existe a Legi&atilde;o,<br/>Ao vento solta o pend&atilde;o,<br/>D&aacute; combate ao anarquista.</i>&#10;<i>N&atilde;o voltamos ao passado,<br/>Acabou o revoltado,<br/>Disso temos a certeza&semi;</i>&#10;<i>E mais tranquilos andamos<br/>Porque todos confiamos<br/>Na Legi&atilde;o Portuguesa.</i>&#10;<i>Reparai no seu marchar,<br/>Os bra&ccedil;os a oscilar,<br/>Elevando a m&atilde;o ao peito.</i>&#10;<i>Garbosos e aprumados,<br/>S&atilde;o verdadeiros soldados<br/>da ordem e do respeito.</i>&#10;<i>Ele &eacute; um soldado unido,<br/>Quer na paz ou quer no perigo,<br/>O seu lema &eacute; avan&ccedil;ar.</i>&#10;<i>Respeita o seu comandante,<br/>Gritando sempre: Avante!<br/>Por Salazar! Salazar!</i></center></p>&#10;<a id="Grito_de_guerra" name="Grito_de_guerra"></a><h3> Grito de guerra </h3>&#10;<p>A Legi&atilde;o Portuguesa usava um grito de guerra que era:&#10;<center><i>Legion&aacute;rios, quem vive?<br/>Portugal! Portugal! Portugal!<br/>Legion&aacute;rios, quem manda?<br/>Salazar! Salazar! Salazar!</i></center></p>&#10;<a id="Uniforme" name="Uniforme"></a><h3> Uniforme </h3>&#10;<p>O uniforme da LP consistia em <a href="http://en.wikipedia.org/wiki/Cal%C3%A7as" id="w">cal&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Dolm%C3%A3" id="w">dolm&atilde;</a> castanhos e <a href="http://en.wikipedia.org/wiki/Camisa" id="w">camisa</a>, <a href="http://en.wikipedia.org/wiki/Gravata" id="w">gravata</a> e bivaque verdes. No uniforme da Brigada Naval, as cal&ccedil;as e o dolm&atilde; eram de cor azul escura.</p>&#10;<a id="Fontes" name="Fontes"></a><h2>Fontes</h2>&#10;&#10;<ul>&#10;<li>ARA&Uacute;JO, Rui. <i>O Imp&eacute;rio dos Espi&otilde;es</i>. Alfragide: Oficina do Livro, 2010</li>&#10;<li>RODRIGUES, Lu&iacute;s Nuno. <i>A Legi&atilde;o Portuguesa: a mil&iacute;cia do Estado Novo (1936&shy;1944)</i>. Lisboa: Editorial Estampa, 1996.  </li>&#10;<li>SILVA, Josu&eacute; da. <i>Legi&atilde;o Portuguesa: for&ccedil;a repressiva do fascismo</i>. Lisboa: Diabril Editora, 1975.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estado_Novo_(Portugal)" id="w">Categoria:Estado Novo (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Organiza%C3%A7%C3%B5es_de_Portugal" id="w">Categoria:Organiza&ccedil;&otilde;es de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_militar_de_Portugal" id="w">Categoria:Hist&oacute;ria militar de Portugal</a></p></body></html>