<html><title>Pau (Piren&eacute;us Atl&acirc;nticos)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ch%C3%A2teauDePau.jpg%7Cthumb%7Cright%7C250px" id="w">Castelo em Pau.</a>&#10;<b>Pau</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> franc&ecirc;s situado no <a href="http://en.wikipedia.org/wiki/Departamentos_franceses" id="w">departamento</a> dos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us&shy;Atl%C3%A2nticos" id="w">Piren&eacute;us&shy;Atl&acirc;nticos</a>, na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a>.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>Situada a cem quil&oacute;metros do mar (<a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>) e cinquenta da montanha (<a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>). A <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> &eacute; acessivel facilmente via <a href="http://en.wikipedia.org/wiki/Oloron" id="w">Oloron</a>, pela passagem de <i>Somport</i>. Com um altitude m&eacute;dia de 200m a cidade &eacute; atravessada pela <i>Gave de Paul</i>, uma torrente de agua procedente dos Piren&eacute;us. Dista 30&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Lourdes" id="w">Lourdes</a>, 110 de <a href="http://en.wikipedia.org/wiki/Biarritz" id="w">Biarritz</a> e 110&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Toulouse" id="w">Toulouse</a> e <a href="http://en.wikipedia.org/wiki/Bordeaux" id="w">Bordeaux</a>. Conta com um bom aeroporto, &eacute; servido pelo TGV e pela auto&shy;estrada A64.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;&#10;<p>Sua localiza&ccedil;&atilde;o ao p&eacute; da montanha completamente abrigado dos ventos confere ao micro&shy;clima caracter&iacute;sticas pr&oacute;prias, com um <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> longo e um <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> ameno.&#10;O clima fez de Pau um refugio de inverno para a burguesia nos s&eacute;culos XIX e come&ccedil;o do XX, onde ingleses, russos e brasileiros passavam temporadas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Blason_ville_fr_Pau_(64).svg" id="w">miniaturadaimagem</a>&#10;Pau foi fundada tardiamente, em compara&ccedil;&atilde;o a outras vilas, para controlar a passagem pelas montanhas. Um <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a> foi constru&iacute;do, dominando o rio ao norte, pelos Viscondes de Bearn entre os s&eacute;culos XI e XII.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> da cidade (em 2005) era de 181.000 habitantes em sua mancha urbana. No intramuros era de 82.132.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>Pau &eacute; o segundo p&oacute;lo econ&ocirc;mico da <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a>, depois de <a href="http://en.wikipedia.org/wiki/Bordeaux" id="w">Bordeaux</a>. Cidade universit&aacute;ria, que concentra diversos centros industriais e grandes centros de investiga&ccedil;&atilde;o nos dom&iacute;nios do petr&oacute;leo, ind&uacute;strias qu&iacute;micas e petroqu&iacute;micas, agro&shy;alimentar, mec&acirc;nica, aeroespacial e de tecnologia da informa&ccedil;&atilde;o.</p>&#10;<p>Pau beneficia&shy;se da sua localiza&ccedil;&atilde;o central na regi&atilde;o &#34&semi;Pa&iacute;ses do Adour&#34&semi; (&#34&semi;Pays de l&#39&semi;Adour&#34&semi;) e a sua localiza&ccedil;&atilde;o entre duas importantes bacias populacionais: Bayonne/Anglet/Biarritz (160.000 hab.) e da bacia Tarbes/Lourdes (110.000 hab .). Assim como bacias secund&aacute;rias mais difusas: Sud des Landes/Dax (90.000 habitantes.) Bacia de Auch (40.000 habitantes.), Orthez/Lacq (30.000 habitantes.). E Oloron (20000 hab.).</p>&#10;&#10;<ul>&#10;<li>Fun&ccedil;&otilde;es Terci&aacute;rias: administrativo (prefeitura&hellip;), cultural (universit&aacute;ria) e judici&aacute;ria&semi;</li>&#10;<li>Centro cient&iacute;fico e t&eacute;cnico Jean F&eacute;ger, grupo petrol&iacute;fero <a href="http://en.wikipedia.org/wiki/TOTAL" id="w">TOTAL</a> (ex&shy;ELF)&semi;</li>&#10;<li>Centro de Pesquisa Euralis&semi;</li>&#10;<li>Tecnologia H&eacute;lioparc, Pau Cite Multimedia e E&shy;Business Setor Sul Aquitaine (PEBA)&semi;</li>&#10;<li>Ind&uacute;stria aeroespacial&semi;</li>&#10;<li>Ind&uacute;stria el&eacute;trica&semi;</li>&#10;<li>Ind&uacute;strias agro&shy;alimentares e vinho&semi;</li>&#10;<li>Produtos qu&iacute;micos e ind&uacute;stria farmac&ecirc;utica&semi;</li>&#10;<li>TI,  NTIC&semi;</li>&#10;<li>Projeto <i>Pau Broadband Country</i> (<a href="http://en.wikipedia.org/wiki/FTTH" id="w">FTTH</a>)&semi;</li>&#10;<li>Turismo, neg&oacute;cios, semin&aacute;rios, congressos.</li></ul>&#10;<a id="Grande_Pr%C3%A9mio_de_Pau" name="Grande_Pr%C3%A9mio_de_Pau"></a><h2> Grande Pr&eacute;mio de Pau </h2>&#10;<p>Pau acolheu o primeiro Grande Pr&eacute;mio em 1901. Depois disso, o Grande Pr&eacute;mio da Fran&ccedil;a de 1928 realizou&shy;se na cidade vizinha de <a href="http://en.wikipedia.org/wiki/Saint&shy;Gaudens" id="w">Saint&shy;Gaudens</a>. Pau desejava acolher novamente um GP e em 1930 realizou o Grande Pr&eacute;mio de Fran&ccedil;a numa pista ao estilo de <a href="http://en.wikipedia.org/wiki/24_horas_de_Le_Mans" id="w">Le Mans</a> nos arredores da cidade, ganha por <a href="http://en.wikipedia.org/wiki/Philippe_%C3%89tancelin" id="w">Philippe &Eacute;tancelin</a> com um <a href="http://en.wikipedia.org/wiki/Bugatti" id="w">Bugatti</a>. Em 1933 Pau regressou ao calend&aacute;rio automobil&iacute;stico, com uma tra&ccedil;ado urbano ao estilo do <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%A9mio_do_M%C3%B3naco" id="w">M&oacute;naco</a>.</p>&#10;<p>A pista com um tra&ccedil;ado sinuoso com 2.769 m, manteve&shy;se praticamente inalterado. Pau tradicionalmente abria a &eacute;poca automobil&iacute;stica, em meados de Fevereiro. Em 1933 o GP realizou&shy;se no meio de uma tempestade de neve, levando ao seu cancelamento no ano seguinte. O GP de Pau realizou&shy;se regularmente entre 1935 e 1939 (com excep&ccedil;&atilde;o de 1937 onde s&oacute; houve lugar a corridas de carros de sport).</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/2%C2%AA_Guerra_Mundial" id="w">2&ordf; Guerra Mundial</a>, Pau era uma corrida extra&shy;campeonato de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a> at&eacute; 1963. Entre 1954 e 1985 o Pau acolheu o GP de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_2" id="w">F&oacute;rmula 2</a>, sendo depois substitu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Formula_3000" id="w">Formula 3000</a>. Em 1999, o GP de Pau passou a acolher a <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_3" id="w">F&oacute;rmula 3</a>. Entre 2007 e 2010 acolheu uma das etapas do <a href="http://en.wikipedia.org/wiki/WTCC" id="w">WTCC</a>. Em 2011 assistiu&shy;se ao regresso da F&oacute;rmula 3, e em 2013 foi a vez da <a href="http://en.wikipedia.org/wiki/World_Series_by_Renault" id="w">World Series by Renault</a>.</p>&#10;<p>Realiza&shy;se desde 2001 o Grande Pr&eacute;mio Hist&oacute;rico de Pau, uma semana ap&oacute;s o Grande Pr&eacute;mio &#34&semi;actual&#34&semi;. A grelha de partida consiste maioritariamente em carros de F&oacute;rmula 1 da d&eacute;cada de 1960.</p>&#10;<a id="Tour_de_France" name="Tour_de_France"></a><h2> Tour de France </h2>&#10;<p>Recebeu a chegada da 16&ordf; etapa do <a href="http://en.wikipedia.org/wiki/Tour_de_France_2010" id="w">Tour de France 2010</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Comunas_do_departamento_dos_Piren%C3%A9us_Atl%C3%A2nticos" id="w">Categoria:Comunas do departamento dos Piren&eacute;us Atl&acirc;nticos</a></p></body></html>