<html><title>Funda&ccedil;&atilde;o Universit&aacute;ria para o Vestibular</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Fuvest.jpg%7Cthumb%7Cdireita%7C250px" id="w">Logotipo do vestibular.</a>&#10;A <b>Funda&ccedil;&atilde;o Universit&aacute;ria para o Vestibular</b> (<b>FUVEST</b>) &eacute; uma institui&ccedil;&atilde;o aut&ocirc;noma, respons&aacute;vel pela realiza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Vestibular" id="w">exames vestibulares</a> de escolas de <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_superior" id="w">n&iacute;vel superior</a> do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. O Vestibular FUVEST seleciona <a href="http://en.wikipedia.org/wiki/Aluno" id="w">alunos</a> para a USP (<a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a>) e FCMSC&shy;SP (<a href="http://en.wikipedia.org/wiki/Faculdade_de_Ci%C3%AAncias_M%C3%A9dicas_da_Santa_Casa_de_S%C3%A3o_Paulo" id="w">Faculdade de Ci&ecirc;ncias M&eacute;dicas da Santa Casa de S&atilde;o Paulo</a>). Realizado em duas fases, &eacute; o maior vestibular do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com quase 140.000 inscritos,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> os quais disputam 10.652 <a href="http://en.wikipedia.org/wiki/Vaga" id="w">vagas</a> na USP, e 100 na FCMSC&shy;SP, totalizando 10.752. Para a USP, est&atilde;o dispon&iacute;veis 229 op&ccedil;&otilde;es de curso.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Mudan%C3%A7as_para_o_vestibular_2010" name="Mudan%C3%A7as_para_o_vestibular_2010"></a><h2> Mudan&ccedil;as para o vestibular 2010 </h2>&#10;<p>Neste <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a>, &eacute; o ano da Fuvest, os exames vestibulares das tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> estaduais paulistas&mdash;USP, <a href="http://en.wikipedia.org/wiki/Unicamp" id="w">Unicamp</a> e <a href="http://en.wikipedia.org/wiki/Unesp" id="w">Unesp</a> &mdash; passariam por sens&iacute;veis mudan&ccedil;as. A segunda, por&eacute;m, resolveu adiar as mudan&ccedil;as para 2010. No caso da FUVEST, o objetivo da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_(institui%C3%A7%C3%A3o)" id="w">funda&ccedil;&atilde;o</a> &eacute; tornar a <a href="http://en.wikipedia.org/wiki/Prova" id="w">prova</a> mais interdisciplinar e acess&iacute;vel aos <a href="http://en.wikipedia.org/wiki/Estudante" id="w">estudantes</a> de <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> p&uacute;blicas. Isso n&atilde;o significa que ser&aacute; mais f&aacute;cil, pelo contr&aacute;rio: privilegiar&aacute; mais aquele(a) que tiver uma alta capacidade de <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a> e saiba inter&shy;relacionar as diversas <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;reas</a> do <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A primeira modifica&ccedil;&atilde;o ocorre na inscri&ccedil;&atilde;o, a qual ser&aacute;, pela primeira vez, via <i><a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a></i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Pelo novo formato, j&aacute; aprovado pela USP, a prova da <i>primeira fase</i> ser&aacute; a mesma. Os resultados obtidos, entretanto, n&atilde;o contar&atilde;o na <a href="http://en.wikipedia.org/wiki/Nota" id="w">nota</a> final, ou seja, todos os candidatos come&ccedil;ar&atilde;o a pr&oacute;xima etapa do zero. A comiss&atilde;o respons&aacute;vel pela proposta alega que o objetivo da primeira fase &eacute; apenas filtrar os candidatos, e os que s&atilde;o classificados para a segunda em cima da nota de corte possuem pouqu&iacute;ssimas chances reais de classifica&ccedil;&atilde;o. Com as mudan&ccedil;as, nenhum vestibulando come&ccedil;ar&aacute; a pr&oacute;xima fase do processo seletivo em desvantagem.</p>&#10;<p>As mudan&ccedil;as mais bruscas est&atilde;o na <i>segunda fase</i>: ela ser&aacute; realizada em tr&ecirc;s dias e cobrar&aacute; todas as disciplinas b&aacute;sicas do ensino m&eacute;dio, independente da &aacute;rea pretendida pelo vestibulando. O primeiro dia ser&aacute; id&ecirc;ntico ao formato atual, com as provas de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Portuguesa" id="w">L&iacute;ngua Portuguesa</a> e <a href="http://en.wikipedia.org/wiki/Reda%C3%A7%C3%A3o" id="w">Reda&ccedil;&atilde;o</a>. No segundo, os candidatos responder&atilde;o a vinte quest&otilde;es discursivas, distribu&iacute;das entre <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">Geografia</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a> e <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs" id="w">Ingl&ecirc;s</a>. J&aacute; as provas do terceiro ser&atilde;o mais espec&iacute;ficas e com grau de dificuldade maior, com doze quest&otilde;es dissertativas distribu&iacute;das igualmente entre duas ou tr&ecirc;s disciplinas afins. Por fim, as carreiras que exigem conhecimentos espec&iacute;ficos ter&atilde;o suas provas no quarto dia.</p>&#10;<p>As mudan&ccedil;as que ocorrer&atilde;o no vestibular da Fuvest n&atilde;o s&atilde;o as &uacute;nicas este ano: a maioria das 55 universidades federais brasileiras usar&atilde;o o novo <a href="http://en.wikipedia.org/wiki/ENEM" id="w">ENEM</a> (Exame Nacional do Ensino M&eacute;dio) parcial ou integralmente como processo seletivo, e, recentemente, apareceu uma proposta de unifica&ccedil;&atilde;o da primeira fase do vestibular das universidades estaduais paulistas. Com essas medidas, a vida do candidato ficar&aacute; muito mais f&aacute;cil, pois se encerra um per&iacute;odo estressante de viagens e provas.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p><small>OBS: Para mais informa&ccedil;&otilde;es sobre o terceiro dia de cada carreira, consultar o site da Fuvest.</small></p>&#10;<a id="Novo_modelo" name="Novo_modelo"></a><h2> Novo modelo </h2>&#10;<p>A partir do <i>Vestibular FUVEST 2011</i>, as provas seguem o padr&atilde;o a seguir. Vale destacar que a estrutura da <i>primeira fase</i> do novo modelo continua igual ao antigo, entretanto, sem contabilizar pontos na classifica&ccedil;&atilde;o final.</p>&#10;<a id="Primeira_fase" name="Primeira_fase"></a><h3> Primeira fase </h3>&#10;<p>A primeira fase, do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/M%C3%BAltipla_escolha" id="w">m&uacute;ltipla escolha</a></i>, &eacute; realizada no fim de novembro. Em cinco horas, deve&shy;se responder 90 quest&otilde;es&mdash;16 de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Portuguesa" id="w">L&iacute;ngua Portuguesa</a>&semi; 10 de <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>,  <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">Geografia</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>&semi; 5 de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Inglesa" id="w">L&iacute;ngua Inglesa</a> e 9 interdisciplinares. Cada uma possui cinco alternativas, sendo apenas uma correta. Para n&atilde;o ser desclassificado da sele&ccedil;&atilde;o, s&atilde;o necess&aacute;rios, no m&iacute;nimo, <b>27 acertos</b>, e estar dentro da <i>nota de corte</i> que varia de acordo com o curso. N&atilde;o ser&aacute; desclassificado o aluno que efetuar zero pontos em uma materia especifica, desde que fa&ccedil;a o m&iacute;nimo de 27 pontos e a nota corte. Desde 2009, quando se sucederam os problemas na realiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Exame_Nacional_do_Ensino_M%C3%A9dio" id="w">Exame Nacional do Ensino M&eacute;dio</a>, a FUVEST n&atilde;o mais utiliza a nota do exame para acr&eacute;scimo.</p>&#10;<a id="Notas_de_corte" name="Notas_de_corte"></a><h3> Notas de corte </h3>&#10;<p>Quase um m&ecirc;s ap&oacute;s a realiza&ccedil;&atilde;o da primeira etapa, a funda&ccedil;&atilde;o disponibiliza as notas de corte, o n&uacute;mero m&iacute;nimo de acertos para acesso &agrave; segunda fase. Todos os candidatos que obtiverem nota igual ou superior a essa est&atilde;o automaticamente classificados para a pr&oacute;xima etapa. Nessa, cada carreira possui a concorr&ecirc;ncia de aproximadamente tr&ecirc;s candidatos por vaga.</p>&#10;<p>As mais concorridas, como <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a> e <a href="http://en.wikipedia.org/wiki/Engenharia_Aeron%C3%A1utica" id="w">Engenharia Aeron&aacute;utica</a>, possuem notas de corte bastante altas se comparadas &agrave; carreiras menos concorridas, como <a href="http://en.wikipedia.org/wiki/Letras" id="w">Letras</a> e <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica_Biom%C3%A9dica" id="w">Inform&aacute;tica Biom&eacute;dica</a>. No ano de 2008, a nota de corte em Medicina atingiu 77 pontos, de 90 poss&iacute;veis, maior nota de corte da hist&oacute;ria da FUVEST.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Segunda_fase" name="Segunda_fase"></a><h3> Segunda fase </h3>&#10;<p>A segunda fase &eacute; constitu&iacute;da de tr&ecirc;s provas anal&iacute;tico&shy;expositivas. A primeira delas (Portugu&ecirc;s e Reda&ccedil;&atilde;o) compreende a elabora&ccedil;&atilde;o de uma reda&ccedil;&atilde;o e 10 (dez) quest&otilde;es, de igual valor, de interpreta&ccedil;&atilde;o de textos, gram&aacute;tica e literatura. A prova de Portugu&ecirc;s e Reda&ccedil;&atilde;o vale 100 pontos, sendo 50 destinados &agrave; Reda&ccedil;&atilde;o, e &eacute; obrigat&oacute;ria para todos os candidatos da segunda fase.</p>&#10;<p>A segunda prova &eacute; constitu&iacute;da de 16 quest&otilde;es, de igual valor,  sobre as disciplinas que constituem o n&uacute;cleo comum obrigat&oacute;rio do Ensino M&eacute;dio (Hist&oacute;ria, Geografia, Matem&aacute;tica, F&iacute;sica, Qu&iacute;mica, Biologia, Ingl&ecirc;s) e cont&eacute;m algumas quest&otilde;es Interdisciplinares. Esta prova, que vale 100 pontos, &eacute; obrigat&oacute;ria para todos os candidatos de segunda fase.</p>&#10;<p>A terceira prova &eacute; formada por 12 quest&otilde;es, de igual valor, de duas ou tr&ecirc;s disciplinas, a depender da carreira escolhida. Se forem duas disciplinas, ser&atilde;o seis quest&otilde;es em cada uma delas. Se forem tr&ecirc;s disciplinas, ser&atilde;o quatro quest&otilde;es em cada uma delas. Esta prova, que vale 100 pontos, &eacute; obrigat&oacute;ria para todos os candidatos da segunda fase.</p>&#10;<p>Algumas carreiras exigem tamb&eacute;m uma prova de Habilidades Espec&iacute;ficas, antecipada ou n&atilde;o, realizada em um ou mais dias, conforme a carreira, que tamb&eacute;m vale 100 pontos, sendo parte integrante da segunda fase.</p>&#10;<a id="Livros" name="Livros"></a><h2> Livros </h2>&#10;<p>No in&iacute;cio de 2012, FUVEST e <a href="http://en.wikipedia.org/wiki/Comvest" id="w">Comvest</a>, respons&aacute;vel pelo vestibular da Unicamp (<a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a>), divulgaram a lista de livros obrigat&oacute;rios para os processos seletivos de 2013, 2014 e 2015. A unifica&ccedil;&atilde;o foi feita para facilitar a vida do vestibulando, que, antes, teria de ler quase 20 livros para as provas das duas universidades. Eis a lista<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vidas_Secas" id="w">Vidas Secas</a>, de <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capit%C3%A3es_da_Areia" id="w">Capit&atilde;es da Areia</a>, de <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sentimento_do_Mundo" id="w">Sentimento do Mundo</a>, de <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Til_(livro)" id="w">Til</a>, de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viagens_na_minha_terra" id="w">Viagens na minha terra</a>, de <a href="http://en.wikipedia.org/wiki/Almeida_Garrett" id="w">Almeida Garrett</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_de_um_Sargento_de_Mil%C3%ADcias" id="w">Mem&oacute;rias de um Sargento de Mil&iacute;cias</a>, de <a href="http://en.wikipedia.org/wiki/Manuel_Ant%C3%B4nio_de_Almeida" id="w">Manuel Ant&ocirc;nio de Almeida</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_p%C3%B3stumas_de_Br%C3%A1s_Cubas" id="w">Mem&oacute;rias p&oacute;stumas de Br&aacute;s Cubas</a>, de <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Cidade_e_as_Serras" id="w">A Cidade e as Serras</a>, de <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Corti%C3%A7o" id="w">O Corti&ccedil;o</a>, de <a href="http://en.wikipedia.org/wiki/Alu%C3%ADsio_Azevedo" id="w">Alu&iacute;sio Azevedo</a>.</li></ul>&#10;<p>Na nova rela&ccedil;&atilde;o, deixaram de constar as seguintes obras, indicadas no vestibular anterior: <a href="http://en.wikipedia.org/wiki/Antologia_Po%C3%A9tica" id="w">Antologia Po&eacute;tica</a>, de <a href="http://en.wikipedia.org/wiki/Vin%C3%ADcius_de_Moraes" id="w">Vin&iacute;cius de Moraes</a>&semi; <a href="http://en.wikipedia.org/wiki/Iracema" id="w">Iracema</a>, de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a>&semi; <a href="http://en.wikipedia.org/wiki/Auto_da_Barca_do_Inferno" id="w">Auto da Barca do Inferno</a>, de <a href="http://en.wikipedia.org/wiki/Gil_Vicente" id="w">Gil Vicente</a>&semi; e <a href="http://en.wikipedia.org/wiki/Dom_Casmurro" id="w">Dom Casmurro</a>, de <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>.</p>&#10;<a id="Benef%C3%ADcios_a_alunos_da_rede_p%C3%BAblica" name="Benef%C3%ADcios_a_alunos_da_rede_p%C3%BAblica"></a><h2> Benef&iacute;cios a alunos da rede p&uacute;blica </h2>&#10;<p>A FUVEST realiza programas de incentivo ao candidato oriundo de escola p&uacute;blica. Tais medidas visam o aumento do n&uacute;mero de estudantes de escolas p&uacute;blicas no ensino superior p&uacute;blico, que conta com expressiva participa&ccedil;&atilde;o de ex&shy;alunos da rede privada. A meta da USP &eacute; aumentar a participa&ccedil;&atilde;o daqueles para 30% do total de matriculados.</p>&#10;<a id="Inclusp" name="Inclusp"></a><h3> Inclusp </h3>&#10;<p>O INCLUSP, Programa de Inclus&atilde;o Social da USP, fornece iniciativas para aumentar o acesso e a perman&ecirc;ncia do estudante de escola p&uacute;blica na Universidade. O Programa tem a fun&ccedil;&atilde;o de superar das barreiras educacionais que dificultam o acesso do candidato formado em escola p&uacute;blica, apoiando a participa&ccedil;&atilde;o antes, durante e ap&oacute;s o vestibular.</p>&#10;<p>O aluno que fez todo o Ensino M&eacute;dio em escola p&uacute;blica tem o direito de se inscrever gratuitamente para o vestibular e al&eacute;m disso tem direito a um b&ocirc;nus, dependendo do seu desempenho na primeira fase do vestibular. Ap&oacute;s o ingresso, pode contar com bolsas de apoio e incentivo para auxiliar na sua perman&ecirc;ncia na Universidade durante os estudos.</p>&#10;<p>As inscri&ccedil;&otilde;es para o Inclusp come&ccedil;am antes das inscri&ccedil;&otilde;es gerais. Em 2011 iniciou&shy;se me 13 de junho e finalizou em 05 de agosto. &Eacute; necess&aacute;rio se inscrever no site da FUVEST durante o per&iacute;odo de inscri&ccedil;&atilde;o para pedir a isen&ccedil;&atilde;o da taxa, depois mandar os documentos solicitados via correio &shy; Comprovante de todo o Ensino M&eacute;dio em Escola P&uacute;blica brasileira, Comprovante de Renda Familiar e c&oacute;pia da ficha de inscri&ccedil;&atilde;o, feita no final dela.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="PASUSP" name="PASUSP"></a><h3> PASUSP </h3>&#10;<p>Existe ainda a prova do PASUSP (Programa de Avalia&ccedil;&atilde;o Seriada da USP), que a partir do ano de 2011 usa a 1&ordf; fase da prova da FUVEST para a bonifica&ccedil;&atilde;o. Anos anteriores a prova era constitu&iacute;da por 50 quest&otilde;es de m&uacute;ltipla escolha (cada uma com cinco alternativas, das quais apenas uma &eacute; correta) que p&ocirc;de dar ao candidato mais 3% de acr&eacute;scimo, conforme o desempenho. Atualmente o b&ocirc;nus &eacute; de 15% e &eacute; distribu&iacute;do da seguinte maneira: at&eacute; 5% para alunos do 2&ordm; ano e at&eacute; 10% para alunos do 3&ordm; ano. O b&ocirc;nus obtido pelos alunos matriculados em 2012 no 2&ordm; ano ser&aacute; somado &agrave;quele obtido em 2013, quando esses alunos estiverem no 3&ordm; ano, e o b&ocirc;nus total de at&eacute; 15% ser&aacute; aplicado no vestibular realizado no pr&oacute;ximo ano (FUVEST 2014). Tal prova &eacute; exclusiva para os alunos da rede p&uacute;blica que estiverem cursando o segundo e o terceiro ano do Ensino M&eacute;dio.&#10;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Habilidades_espec%C3%ADficas" name="Habilidades_espec%C3%ADficas"></a><h2> Habilidades espec&iacute;ficas </h2>&#10;<p>Algumas carreiras exigem Provas de Habilidades Espec&iacute;ficas. Para as carreiras de <a href="http://en.wikipedia.org/wiki/Design" id="w">Design</a>, <a href="http://en.wikipedia.org/wiki/Arquitetura_e_Urbanismo" id="w">Arquitetura e Urbanismo</a>, Artes C&ecirc;nicas e <a href="http://en.wikipedia.org/wiki/Audiovisual" id="w">Audiovisual</a>, os exames s&atilde;o realizados ap&oacute;s a segunda fase.</p>&#10;<p>J&aacute; no caso das carreiras de <a href="http://en.wikipedia.org/wiki/Artes_Pl%C3%A1sticas" id="w">Artes Pl&aacute;sticas</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">M&uacute;sica</a>, as respectivas provas ocorrem antes da primeira fase. A vantagem dessas &uacute;ltimas &eacute; que o candidato n&atilde;o aprovado ainda pode concorrer para a carreira colocada em segunda op&ccedil;&atilde;o.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Vestibulinho_ACH" name="Vestibulinho_ACH"></a><h2> Vestibulinho ACH </h2>&#10;<p>No ano de 1986, a FUVEST tomou a responsabilidade de aplicar o <a href="http://en.wikipedia.org/wiki/Vestibulinho" id="w">Vestibulinho</a> da <a href="http://en.wikipedia.org/wiki/Academia_de_Ci%C3%AAncias_Humanas" id="w">Academia de Ci&ecirc;ncias Humanas</a> da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>. Com isso, o vestibulinho tornou&shy;se um dos testes mais dif&iacute;ceis para os jovens brasileiros fazerem.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fuvest.br" rel="nofollow" title="http://www.fuvest.br">P&aacute;gina oficial da FUVEST</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Funda%C3%A7%C3%B5es_ligadas_%C3%A0_USP" id="w">Categoria:Funda&ccedil;&otilde;es ligadas &agrave; USP</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vestibulares" id="w">Categoria:Vestibulares</a></p></body></html>