<html><title>Numa Pomp&iacute;lio</title><body>&#10;<p> </p>&#10;<p><b>Numa Pomp&iacute;lio</b> ( &semi;  &shy; ) foi um <a href="http://en.wikipedia.org/wiki/Sabinos" id="w">sabino</a> escolhido como <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Roma" id="w">segundo rei de Roma</a>. S&aacute;bio, pac&iacute;fico e religioso, dedicou&shy;se a elabora&ccedil;&atilde;o das primeiras leis de Roma, assim como dos primeiros of&iacute;cios religiosos da cidade e do primeiro calend&aacute;rio.</p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;&#10;<p>Numa era um <a href="http://en.wikipedia.org/wiki/Sabino" id="w">sabino</a>, da cidade de <i><a href="http://en.wikipedia.org/wiki/Cures" id="w">Cures</a></i>, o quarto filho de um homem ilustre chamado <i>Pompos</i> (ou <i>Pomp&ocirc;nio</i>). Ele nascera no mesmo dia em que Roma foi fundada por <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo" id="w">R&ocirc;mulo</a>, <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a>.<sup id="_ref&shy;Plut3.4_a" class="reference"><a href="#_note&shy;Plut3.4" title="">[1]</a></sup> Ap&oacute;s o desaparecimento de R&ocirc;mulo, de modo a evitar um conflito entre romanos e sabinos, decidiu&shy;se que os romanos escolheriam um rei entre os sabinos.  Os romanos, ent&atilde;o, escolheram o sabino Numa, que n&atilde;o havia emigrado para Roma, para ser rei, um homem celebrado por suas virtudes. </p>&#10;<a id="Governo" name="Governo"></a><h2> Governo </h2>&#10;&#10;<p>A lenda afirma que o projeto e reforma pol&iacute;tica e religiosa de Roma aplicado por Numa foi ditado a ele pela <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">ninfa</a> <a href="http://en.wikipedia.org/wiki/Eg%C3%A9ria_(mitologia)" id="w">Eg&eacute;ria</a> com a qual, j&aacute; vi&uacute;vo costumava passear no bosque  e que se apaixonou por ele ao ponto de faz&ecirc;&shy;lo seu esposo.  Logo que tornou&shy;se rei, nomeou, ao lado do sacerdote dedicado ao culto de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a> e ao culto de <a href="http://en.wikipedia.org/wiki/Marte_(mitologia)" id="w">Marte</a>, um terceiro dedicado ao culto do deus <a href="http://en.wikipedia.org/wiki/Quirino_(mitologia)" id="w">Quirino</a>. Reuniu, ent&atilde;o, estes tr&ecirc;s sacerdotes em um &uacute;nico col&eacute;gio denominado <a href="http://en.wikipedia.org/wiki/Flamen" id="w">flamen</a> ao qual deu regras precisas e instru&ccedil;&atilde;o. </p>&#10;<p>A Numa &eacute; creditada uma s&eacute;rie de reformas destinadas a consolidar as instru&ccedil;&otilde;es da nova cidade, a primeira das quais as religiosas (contadas nos <i>comentarie Numae</i> ou <i>libri Numae</i> que foram perdidas quando Roma foi saqueada pelos <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">gauleses</a>.  Proibiu aos romanos a adora&ccedil;&atilde;o de imagens divinas em forma humana ou de animais porque afirmava ser sacril&eacute;gio comparar um deus com tais imagens e, durante seu reinado, n&atilde;o foram constru&iacute;das imagens representando os deuses. </p>&#10;<p>Instituiu o <a href="http://en.wikipedia.org/wiki/Collegium_pontificum" id="w">col&eacute;gio dos pont&iacute;fices</a> , presidido pelo <i><a href="http://en.wikipedia.org/wiki/Pontifex_maximus" id="w">pontifex maximus</a></i>, cargo que Numa reteve inicialmente e que tinha o dever de vigiar as <a href="http://en.wikipedia.org/wiki/Vestais" id="w">vestais</a>, controlar a moralidade p&uacute;blica e privada e a aplica&ccedil;&atilde;o de todas as prescri&ccedil;&otilde;es de car&aacute;ter sacro.  Instituiu ent&atilde;o o col&eacute;gio das virgens vestais  designando a este um rendimento e o cuidado do templo onde era mantido o fogo sagrado da cidade. As primeiras foram: <i>Gegania, Verenia, Canuleia e Tarpeia</i> (eram quatro, Anco M&aacute;rcio acrescentou mais duas, chegando ent&atilde;o a seis). </p>&#10;<p>Instituiu tamb&eacute;m o col&eacute;gio dos <i>feciali</i> (os guardi&otilde;es da paz) que eram magistrados &shy; sacerdotes com o dever de tentar resolver os conflitos com os povos vizinhos e de propor uma guerra uma vez exauridos todos os esfor&ccedil;os diplom&aacute;ticos.  No oitavo ano de seu reinado instituiu o col&eacute;gio dos <i>salii</i>, sacerdotes que tinham a tarefa de separar o tempo de paz do tempo de guerra (para os antigos romanos, o per&iacute;odo para a guerra ia de mar&ccedil;o a outubro).  Melhorou tamb&eacute;m as condi&ccedil;&otilde;es de vida dos escravos, por exemplo, permitindo&shy;lhes participar do festival em homenagem a <a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno</a>, o <i><a href="http://en.wikipedia.org/wiki/Saturn%C3%A1lia" id="w">saturn&aacute;lia</a></i>, junto com seus patr&otilde;es </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Romano" id="w">F&oacute;rum Romano</a> construiu a <a href="http://en.wikipedia.org/wiki/Regia_(Roma)" id="w">Regia</a> e ao longo da <a href="http://en.wikipedia.org/wiki/Via_Sacra" id="w">Via Sacra</a> fez edificar o <a href="http://en.wikipedia.org/wiki/Templo_de_Jano" id="w">Templo de Jano</a>, cujas portas podiam ser fechadas somente em tempo de paz (e ficaram fechadas por todos os 43 anos do seu reinado)  </p>&#10;<a id="Calend%C3%A1rio" name="Calend%C3%A1rio"></a><h3> Calend&aacute;rio </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Numa_Pompilius_et_la_nymphe_Eg%C3%A9rie_&shy;_Poussin_&shy;_mus%C3%A9e_Cond%C3%A9.jpg%7Cthumb%7C300px%7Cupright%7C%26%2339%3B%26%2339%3BNuma_Pomp%C3%ADlio_e_a_ninfa_Eg%C3%A9ria%26%2339%3B%26%2339%3B%2C_%C3%B3leo_sobre_tela_(%5B%5Bcirca" id="w">ca.]] 1631&shy;1633), [[Museu Cond&eacute;]].</a></p>&#10;<p>A ele tamb&eacute;m &eacute; creditada uma reforma no calend&aacute;rio, baseado nos ciclos lunares, que passou de dez a doze meses (355 dias), com o acr&eacute;scimo de janeiro, dedicado a <a href="http://en.wikipedia.org/wiki/Jano" id="w">Jano</a>, e fevereiro, que foram colocados no fim do ano, depois de dezembro (o ano iniciava em mar&ccedil;o). O calend&aacute;rio continha tamb&eacute;m a indica&ccedil;&atilde;o de dias bons e ruins, durante os quais n&atilde;o era l&iacute;cito tomar alguma decis&atilde;o p&uacute;blica. Segundo a tradi&ccedil;&atilde;o antiga, as decis&otilde;es mais dif&iacute;ceis eram frutos dos conselhos dados ao rei pela <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">ninfa</a> <a href="http://en.wikipedia.org/wiki/Eg%C3%A9ria_(mitologia)" id="w">Eg&eacute;ria</a>, ressaltando assim o car&aacute;ter sagrado dessas decis&otilde;es.<sup id="_ref&shy;Liv19_a" class="reference"><a href="#_note&shy;Liv19" title="">[2]</a></sup> O ano assim dividido por Numa n&atilde;o coincidia por&eacute;m com o ciclo lunar, motivo pelo qual em anos alternados era inclu&iacute;do como &uacute;ltimo m&ecirc;s o <i>merced&ocirc;nio</i>, composto de 27 dias, tirando de fevereiro quatro ou cinco dias. Era o col&eacute;gio dos pont&iacute;fices a decidir estas compensa&ccedil;&otilde;es, &agrave;s vezes, com base em conveni&ecirc;ncias pol&iacute;ticas.</p>&#10;<a id="Festas_religiosas" name="Festas_religiosas"></a><h3> Festas religiosas </h3>&#10;&#10;<p>A tradi&ccedil;&atilde;o, afirma que Numa instituiu, entre outras, tamb&eacute;m a festa de <a href="http://en.wikipedia.org/wiki/Quirino_(mitologia)" id="w">Quirino</a> e a festa de <a href="http://en.wikipedia.org/wiki/Marte_(mitologia)" id="w">Marte</a>. A festa se celebrava inicialmente em fevereiro,enquanto a festa dedicada a Marte se celebrava em mar&ccedil;o e era oficiada pelos <i>salii</i>.<sup id="_ref&shy;Salii_a" class="reference"><a href="#_note&shy;Salii" title="">[3]</a></sup> A estas reformas de car&aacute;ter religioso corresponde tamb&eacute;m um per&iacute;odo de prosperidade e de paz que permitiu a Roma crescer e refor&ccedil;ar&shy;se, tanto que durante todo seu reinado as portas do templo de <a href="http://en.wikipedia.org/wiki/Jano" id="w">Jano</a> n&atilde;o foram jamais abertas  </p>&#10;<a id="Morte_e_descend%C3%AAncia" name="Morte_e_descend%C3%AAncia"></a><h3> Morte e descend&ecirc;ncia </h3>&#10;&#10;<p>Morreu depois dos oitenta anos, recordado com afeto pelos romanos, tamb&eacute;m por n&atilde;o ter nunca conduzido uma guerra. O povo lhe dedicou um mausol&eacute;u  sobre o <a href="http://en.wikipedia.org/wiki/Jan%C3%ADculo" id="w">Jan&iacute;culo</a>. Depois da belicosa experi&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo" id="w">R&ocirc;mulo</a>, Numa Pomp&iacute;lio soube com sua sabedoria dar um equil&iacute;brio &agrave; cidade nascente.</p>&#10;<p>A filha Pomp&iacute;lia desposou o senador <a href="http://en.wikipedia.org/wiki/Sabinos" id="w">sabino</a> M&aacute;rcio que se candidatou &agrave; sucess&atilde;o mas foi superado por <a href="http://en.wikipedia.org/wiki/T%C3%BAlio_Host%C3%ADlio" id="w">T&uacute;lio Host&iacute;lio</a> e se deixou morrer de desilus&atilde;o. Do matrim&ocirc;nio entre Pomp&iacute;lia e M&aacute;rcio, nasceu <a href="http://en.wikipedia.org/wiki/Anco_M%C3%A1rcio" id="w">Anco M&aacute;rcio</a> que se tornaria rei depois de T&uacute;lio Host&iacute;lio.<sup id="_ref&shy;Pluta_a" class="reference"><a href="#_note&shy;Pluta" title="">[4]</a></sup><sup id="_ref&shy;Plutb_a" class="reference"><a href="#_note&shy;Plutb" title="">[5]</a></sup> A tradi&ccedil;&atilde;o ainda conta um segundo matrim&ocirc;nio de Numa Pomp&iacute;lio com uma certa Lucr&eacute;cia, da qual nasceram quatro filhos: <i>Pompone</i>, <i>Pino</i>, <i>Calpo</i> e <i>Memerco</i> dos quais tiveram origem as fam&iacute;lias romanas Pomponi, Pinari, Calpurni e Marci.</p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Roma" id="w">Categoria:Reis de Roma</a></p></body></html>