<html><title>S&eacute;rvio T&uacute;lio</title><body>&#10;<p> </p>&#10;<p><b>S&eacute;rvio T&uacute;lio</b> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>: <i>Servius Tullius</i>&semi; <i>Mastarna</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_etrusca" id="w">etrusco</a>), <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Roma" id="w">rei romano</a> de origem <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etrusca</a>, levantou a <a href="http://en.wikipedia.org/wiki/Muralha_Serviana" id="w">primeira muralha de Roma</a>, proclamou as primeiras <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> sociais e levou Roma &agrave; hegemonia na  <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>, fazendo&shy;a ingressar na <a href="http://en.wikipedia.org/wiki/Liga_das_Sete_Colinas" id="w">Liga das Sete Colinas</a>, de que participavam quase todas as cidades da It&aacute;lia Central.</p>&#10;<a id="Nascimento" name="Nascimento"></a><h2> Nascimento </h2>&#10;&#10;<p>S&eacute;rvio, como atestado tamb&eacute;m pelo nome, era de origem humilde. De fato, nasceu de uma prisioneira de guerra (que teria sido nobre em sua cidade de origem), que fazia servi&ccedil;os dom&eacute;sticos para <a href="http://en.wikipedia.org/wiki/Tarqu%C3%ADnio_Prisco" id="w">Tarqu&iacute;nio Prisco</a>.</p>&#10;<a id="Coroa%C3%A7%C3%A3o" name="Coroa%C3%A7%C3%A3o"></a><h2> Coroa&ccedil;&atilde;o </h2>&#10;&#10;<p>Deve sua fortuna a Tanaquil, mulher do rei <a href="http://en.wikipedia.org/wiki/Tarqu%C3%ADnio_Prisco" id="w">Tarqu&iacute;nio Prisco</a>, que previu sua futura grandeza e por isso lhe deu sua filha como esposa&#10;<sup id="_ref&shy;GILBERT_a" class="reference"><a href="#_note&shy;GILBERT" title="">[1]</a></sup> . Como a morte do marido, fez com que esse lhe sucedesse como rei. De fato, quando Tarqu&iacute;nio foi morto num compl&ocirc; por a&ccedil;&atilde;o dos tr&ecirc;s filhos de <a href="http://en.wikipedia.org/wiki/Anco_M%C3%A1rcio" id="w">Anco M&aacute;rcio</a>, aos quais havia subtra&iacute;do o trono,  Tanaquil escondeu do povo romano a morte do marido, dizendo que ela havia sido ferido e que S&eacute;rvio T&uacute;lio seria o regente <sup id="_ref&shy;GILBERT_b" class="reference"><a href="#_note&shy;GILBERT" title="">[1]</a></sup> . Deu assim a este &uacute;ltimo a oportunidade de apresentar&shy;se como sucessor natural quando, tr&ecirc;s dias depois, ao restabelecer&shy;se a calma, foi comunicada a morte do rei.</p>&#10;<a id="Reinado" name="Reinado"></a><h2> Reinado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Servian_Wall&shy;Termini_Station.jpg%7Cthumb%7C220px%7Cleft%7CA_%5B%5BMuralha_Serviana%5D%5D_herdou_o_nome_do_%5B%5BLista_de_reis_de_Roma" id="w">rei]] S&eacute;rvio T&uacute;lio e s&atilde;o as verdadeiras primeiras muralhas de [[Roma]].</a>&#10;Organizou o <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">ex&eacute;rcito</a> e realizou uma importante reforma social no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V_a.C." id="w">s&eacute;culo V a.C.</a> <sup id="_ref&shy;GILBERT_c" class="reference"><a href="#_note&shy;GILBERT" title="">[1]</a></sup> Dividiu o povo romano em <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a>, segundo o <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lio</a>. Dividiu tamb&eacute;m a popula&ccedil;&atilde;o em cinco classes, de acordo com a renda de cada indiv&iacute;duo<sup id="_ref&shy;GILBERT_d" class="reference"><a href="#_note&shy;GILBERT" title="">[1]</a></sup>. Cada classe deveria contribuir com um certo n&uacute;mero de soldados para o ex&eacute;rcito. As quest&otilde;es militares passaram a ser decididas nas <a href="http://en.wikipedia.org/wiki/Assembleia_das_cent%C3%BArias" id="w">assembleias das cent&uacute;rias</a> &shy; divis&otilde;es do ex&eacute;rcito romano com cem homens, comandados por um <a href="http://en.wikipedia.org/wiki/Centuri%C3%A3o" id="w">centuri&atilde;o</a>. As <a href="http://en.wikipedia.org/wiki/Cent%C3%BAria" id="w">cent&uacute;rias</a> <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cias</a> conseguiam impor sua vontade porque eram em maior n&uacute;mero. A reforma implementada por S&eacute;rvio T&uacute;lio concedeu alguns direitos aos <a href="http://en.wikipedia.org/wiki/Plebeu" id="w">plebeus</a>, entre eles o direito ao servi&ccedil;o militar <sup id="_ref&shy;GILBERT_e" class="reference"><a href="#_note&shy;GILBERT" title="">[1]</a></sup>. Criou o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a>, que deveria ser realizado de cinco em cinco anos, e melhorou as defesas da cidade. Extinguiu as tribos antigas e dividiu a cidade em quatro tribos urbanas (<a href="http://en.wikipedia.org/wiki/Suburana" id="w">Suburana</a>, <a href="http://en.wikipedia.org/wiki/Palatina" id="w">Palatina</a>, <a href="http://en.wikipedia.org/wiki/Esquilina" id="w">Esquilina</a> e <a href="http://en.wikipedia.org/wiki/Colina" id="w">Colina</a>).</p>&#10;<p>S&eacute;rvio T&uacute;lio casou suas duas filhas com membros da fam&iacute;lia etrusca dos <a href="http://en.wikipedia.org/wiki/Tarqu%C3%ADnios" id="w">Tarqu&iacute;nios</a>. Foi <a href="http://en.wikipedia.org/wiki/Tarqu%C3%ADnio%2C_o_Soberbo" id="w">um desses genros</a> que decidiu, estimulado pela esposa, tomar o poder, degolando seu sogro e transformando&shy;se no s&eacute;timo rei de Roma.</p>&#10;<p> </p>&#10;<p><br/>&#10; &#10; &#10; </p>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Roma" id="w">Categoria:Reis de Roma</a></p></body></html>