<html><title>Giorgio de Chirico</title><body>&#10;<p> &#10;<b>Giorgio de Chirico</b> (<a href="http://en.wikipedia.org/wiki/V%C3%B3los" id="w">V&oacute;los</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> &mdash; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>) tamb&eacute;m conhecido como <b>N&eacute;poli</b>, foi um pintor italiano. Fez parte do movimento chamado <i>Pintura metaf&iacute;listica</i>, considerado um precursor do <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">Surrealismo</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Ap&oacute;s estudar na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> e em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a> instalou&shy;se em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, onde estabelece fortes rela&ccedil;&otilde;es de amizade com <a href="http://en.wikipedia.org/wiki/Guillaume_Apollinaire" id="w">Apollinaire</a>. No in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_20" id="w">anos 20</a>, a sua obra obt&eacute;m um &ecirc;xito consider&aacute;vel nos meios vanguardistas e, em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, participa na primeira exposi&ccedil;&atilde;o surrealista. Posteriormente, e para surpresa geral, exalta&shy;se por um academismo v&aacute;cuo que cultiva durante 30 anos[...] </p>&#10;<p>A pintura metaf&iacute;listica de Giorgio de Chirico antecipa elementos que depois aparecem na pintura surrealista: padr&otilde;es arquitect&oacute;nicos, grandes espa&ccedil;os nus, manequins an&oacute;nimos e ambientes on&iacute;ricos. Do <a href="http://en.wikipedia.org/wiki/Dada%C3%ADsmo" id="w">dada&iacute;smo</a>, os pintores surrealistas e, com eles, De Chirico, herdam directamente as atitudes destrutivas e niilistas. O que o pr&oacute;prio artista qualifica de &laquo;pintura metaf&iacute;sica&raquo; corresponde &agrave; necessidade de sonho, de mist&eacute;rio e de erotismo pr&oacute;pria do surrealismo. E assim, desde que este movimento v&ecirc; a luz, a obra de De Chirico conhece um &ecirc;xito consider&aacute;vel. </p>&#10;<p>Entre as suas obras mais paradigm&aacute;ticas h&aacute; que citar O Regresso do Poeta, Retrato Premonit&oacute;rio de Apollinaire, A Conquista do Fil&oacute;sofo, Heitor e Andr&oacute;maca e as Musas Inquietantes.</p>&#10;<a id="A_Pintura_Metaf%C3%ADsica" name="A_Pintura_Metaf%C3%ADsica"></a><h3> A Pintura Metaf&iacute;sica </h3>&#10;<p>Corrente hist&oacute;rica italiana, que se define a partir do encontro entre Giorgio de Chirico (1888&shy;1978) e <a href="http://en.wikipedia.org/wiki/Carlo_Carr%C3%A0" id="w">Carlo Carr&agrave;</a> (1881&shy;1966) em <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a>, 1917. Nesse momento, os pintores cunham o termo &#34&semi;pintura metaf&iacute;sica&#34&semi;, que d&aacute; t&iacute;tulo a diversas de suas publica&ccedil;&otilde;es. De Chirico j&aacute; ensaia o novo estilo desde 1910 (O Enigma do Or&aacute;culo, 1910 e A Torre, 1911&shy;1912), numa recusa decidida ao futurismo, tanto &agrave;s suas solu&ccedil;&otilde;es formais, quanto &agrave; ideologia pol&iacute;tica e nacionalista que ampara o movimento. A arte de De Chirico apresenta, j&aacute; a&iacute;, uma face metaf&iacute;sica: coloca&shy;se como exterior &agrave; temporalidade, como nega&ccedil;&atilde;o do presente, da realidade natural e social. Nada mais distante das motiva&ccedil;&otilde;es futuristas, que anseiam pela acelera&ccedil;&atilde;o do tempo e pela transforma&ccedil;&atilde;o da sociedade. Menos que interpretar ou alterar a realidade, a pintura de De Chirico dirige&shy;se a uma &#34&semi;outra realidade&#34&semi;, metaf&iacute;sica, al&eacute;m da hist&oacute;ria. Os cen&aacute;rios projetados pelo pintor entre 1910 e 1915 permitem flagrar os contornos do novo estilo, que se consolidar&aacute; entre 1917 e 1920. Os elementos arquitet&ocirc;nicos mobilizados nas composi&ccedil;&otilde;es &shy; colunas, torres, pra&ccedil;as, monumentos neocl&aacute;ssicos, chamin&eacute;s de f&aacute;bricas etc. &shy; constroem, paradoxalmente, espa&ccedil;os vazios e misteriosos. As figuras humanas, quando presentes, carregam consigo forte sentimento de solid&atilde;o e sil&ecirc;ncio. S&atilde;o meio&shy;homens, meio&shy;est&aacute;tuas, vistos de costas ou de muito longe. Quase n&atilde;o &eacute; poss&iacute;vel entrever rostos, apenas silhuetas e sombras, projetadas pelos corpos e constru&ccedil;&otilde;es.</p>&#10;<p>Pintor italiano, como Carlo Carr&agrave;, o movimento chamado de Pintura Metaf&iacute;sica. O mist&eacute;rio, o sonho, os espa&ccedil;os vazios, as sombras, as perspectivas inesperadas, as justa&shy;posi&ccedil;&otilde;es encontradas na obra de De Chirico influenciaram os artistas surrealistas. Nas telas de De Chirico, os objetos parecem n&atilde;o ter sentido&semi; no enigm&aacute;ticas que est&aacute; representando o mundo dos sonhos e do inconsciente. Apesar de ter sido considerado um precursor, De Chirico repudiou a sua obra surreal e, a partir de 1925, come&ccedil;ou a pintar dentro de um estilo mais tradicional.</p>&#10;<a id="Obras" name="Obras"></a><h3> Obras </h3>&#10;<p>A atmosfera &eacute; de melancolia e enigma que os t&iacute;tulos das obras reafirmam: O Enigma da Hora (1912), Melancolia de uma Bela Tarde (1913), Piazza d&#39&semi;It&aacute;lia e Melancolia Outonal (1915). A incorpora&ccedil;&atilde;o de elementos presentes nas naturezas&shy;mortas &shy; luvas, bolas, frutas, biscoitos etc. &shy; refor&ccedil;am a id&eacute;ia de deslocamento e a sensa&ccedil;&atilde;o de irrealidade que rondam os trabalhos: as pe&ccedil;as n&atilde;o se articulam, antes parecem se repelir (O Sonho Transformado, 1913). Entre 1914 e 1915, os manequins come&ccedil;am a povoar o universo do pintor, sendo amplamente explorados a partir de ent&atilde;o: As Musas Inquietantes (1916), Heitor e Andr&ocirc;maca (1917). A meio caminho entre o homem, o rob&ocirc; e a est&aacute;tua (ou seriam colunas?), os manequins enfatizam o car&aacute;ter enigm&aacute;tico e o sentido on&iacute;rico das constru&ccedil;&otilde;es de De Chirico. Mas, antes de qualquer outro sentido que venham a adquirir, s&atilde;o formas geom&eacute;tricas, evidenciam as r&eacute;guas e linhas coordenadas que cercam e definem os corpos dos manequins. Esses mesmos instrumentos de medida e constru&ccedil;&atilde;o &shy; compassos, esquadros e r&eacute;guas &shy; habitam os cen&aacute;rios metaf&iacute;sicos do pintor (vide O Fil&oacute;sofo e o Poeta, 1915 e O Astr&ocirc;nomo &shy; a Ansiedade da Vida, 1915).</p>&#10;<a id="Suas_fontes" name="Suas_fontes"></a><h3> Suas fontes </h3>&#10;&#10;<p>As fontes das inven&ccedil;&otilde;es metaf&iacute;sicas, da iconografia e da realidade deslocada de De Chirico s&atilde;o as filosofias de <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a>, <a href="http://en.wikipedia.org/wiki/Schopenhauer" id="w">Schopenhauer</a> e <a href="http://en.wikipedia.org/wiki/Weininger" id="w">Weininger</a>, assim como as imagens m&oacute;rbidas do pintor su&iacute;&ccedil;o <a href="http://en.wikipedia.org/wiki/Arnold_B%C3%B6cklin" id="w">Arnold B&ouml;cklin</a> (1827&shy;1901) e os elementos fant&aacute;sticos das &aacute;guas&shy;fortes do artista <a href="http://en.wikipedia.org/wiki/Max_Klinger" id="w">Max Klinger</a> (1857&shy;1920). Alguns int&eacute;rpretes apontam, ainda, como matrizes da pintura de De Chirico a cultura cl&aacute;ssica de <a href="http://en.wikipedia.org/wiki/Nicolas_Poussin" id="w">Nicolas Poussin</a> (1594&shy;1665) e <a href="http://en.wikipedia.org/wiki/Claude_Lorrain" id="w">Claude Lorrain</a> (1604&shy;1682), e o romantismo do pintor alem&atilde;o <a href="http://en.wikipedia.org/wiki/Caspar_David_Friedrich" id="w">Caspar David Friedrich</a> (1774&shy;1840). </p>&#10;<p>Ativo participante do futurismo, Carr&agrave; adere &agrave; po&eacute;tica metaf&iacute;sica em 1917 (O &Iacute;dolo Hermafrodita, A Musa Metaf&iacute;sica e O Quarto Encantado). Em sua pesquisa estil&iacute;stica, observa&shy;se uma &ecirc;nfase na indaga&ccedil;&atilde;o sobre a forma &shy; que ele almeja simplificar &shy; e o intuito de recupera&ccedil;&atilde;o da integridade dos objetos, que encontra apoio no grupo de artistas reunido em torno da revista Valori Plastici (1818&shy;1921). Em obras como The Oval of the Apparitions (1918) e Pen&eacute;lope (1919), percebem&shy;se mais claramente marcas cubistas na pintura de Carr&agrave;, inspira&ccedil;&atilde;o que ele reconhece em v&aacute;rias ocasi&otilde;es. <a href="http://en.wikipedia.org/wiki/Giorgio_Morandi" id="w">Giorgio Morandi</a> (1890&shy;1964) adere um pouco mais tarde, e por pouco tempo, &agrave; pintura metaf&iacute;sica, como revelam as naturezas&shy;mortas realizadas entre 1918 e 1919. Outros nomes importantes na defini&ccedil;&atilde;o dos contornos da pintura metaf&iacute;sica em Ferrara s&atilde;o o poeta e pintor <a href="http://en.wikipedia.org/wiki/Alberto_Savinio" id="w">Alberto Savinio</a> (1891&shy;1952), irm&atilde;o de De Chirico, e o pintor e escritor <a href="http://en.wikipedia.org/wiki/Filippo_de_Pisis" id="w">Filippo de Pisis</a> (1896&shy;1956). A partir de 1922, sugest&otilde;es da pintura metaf&iacute;sica s&atilde;o incorporadas por artistas ligados ao Novecento, entre eles <a href="http://en.wikipedia.org/wiki/Mario_Sironi" id="w">Mario Sironi</a> (1885&shy;1961). A aproxima&ccedil;&atilde;o ins&oacute;lita de objetos d&iacute;spares e a preocupa&ccedil;&atilde;o com o universo on&iacute;rico da arte de De Chirico e Carr&agrave; ter&atilde;o forte impacto no dada&iacute;smo e no surrealismo. Duas grandes exposi&ccedil;&otilde;es realizadas na Alemanha, em 1921 e 1924, por sua vez, deixar&atilde;o ecos na <a href="http://en.wikipedia.org/wiki/Nova_Objetividade" id="w">Nova Objetividade</a>, sobretudo na vers&atilde;o de <a href="http://en.wikipedia.org/wiki/Max_Beckmann" id="w">Max Beckmann</a> (1884&shy;1950).</p>&#10;<a id="Influ%C3%AAncia_sobre_os_pintores_brasileiros" name="Influ%C3%AAncia_sobre_os_pintores_brasileiros"></a><h2> Influ&ecirc;ncia sobre os pintores brasileiros </h2>&#10;&#10;<p>No Brasil, alguns cr&iacute;ticos localizam influ&ecirc;ncias da pintura metaf&iacute;sica em obras de <a href="http://en.wikipedia.org/wiki/Hugo_Adami" id="w">Hugo Adami</a> (1899&shy;1999), <a href="http://en.wikipedia.org/wiki/Tarsila_do_Amaral" id="w">Tarsila do Amaral</a> (1886&shy;1973), <a href="http://en.wikipedia.org/wiki/Di_Cavalcanti" id="w">Di Cavalcanti</a> (1897&shy;1976), <a href="http://en.wikipedia.org/wiki/Candido_Portinari" id="w">Candido Portinari</a> (1903&shy;1962), <a href="http://en.wikipedia.org/wiki/Milton_Dacosta" id="w">Milton Dacosta</a> (1915&shy;1988) e <a href="http://en.wikipedia.org/wiki/Ismael_Nery" id="w">Ismael Nery</a> (1900&shy;1934). Posteriormente na fase metaf&iacute;sica <a href="http://en.wikipedia.org/wiki/Iber%C3%AA_Camargo" id="w">Iber&ecirc; Camargo</a> (1914&shy;1994), estuda com De Chirico.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>  <b>BALDACCI Paolo</b>, <b>FAGIOLO DELL&rsquo;ARCO Maurizio</b> (1982), <i>Giorgio de Chirico Parigi 1924&shy;1930</i>, Galleria Philippe Daverio, Milano 1982, pp. 22.</li>&#10;<li>  <b>BRANDANI Edoarto</b> (a cura di), <b>DI GENOVA Giorgio</b>, <b>BONFIGLIOLI Patrizia</b> (1999), <i>Giorgio de Chirico, catalogo dell&#39&semi;opera grafica 1969&shy;1977</i>, Edizioni Bora, Bologna 1990 (1999), pp. 247.</li>&#10;<li>  <b>CAVALESI Maurizio</b>, <b>MORI Gioia</b> (2007), <i>De Chirico</i>, Giunti Editore, Firenze 1988 (2007), pp. 50.</li>&#10;<li>  <b>FAGIOLO DELL&#39&semi;ARCO Maurizio</b> (1999), <i>L&#39&semi;opera completa di de Chirico 1908&shy;1924</i>, Rizzoli, Milano 1984 (1999), pp. 121. </li>&#10;<li>  <b>FAGIOLO DELL&#39&semi;ARCO Maurizio</b> (1991), <i>Giorgio de Chirico carte</i>, Extra Moenia Arte Moderna, Todi 1991, pp. 64. </li>&#10;<li>  <b>FAGIOLO DELL&#39&semi;ARCO Maurizio</b>,<b>CAVALLO luigi</b> (1985), <i>De Chirico. Disegni inediti (1929)</i>, Edizioni grafiche Tega, Milano 1985, pp. 140. </li>&#10;<li>  <b>GIMFERRER Pere</b> (1988), <i>De Chirico, 1888&shy;1978, opere scelte</i>, Rizzoli, Milano 1988, pp. 128.</li>&#10;<li>  <b>HOLZHEY Magdalena</b> (2006), <i>De Chirico</i>, Taschen, K&ouml;lon (D) 2006, pp. 96.</li>&#10;<li>  <b>MORI Gioia</b> (2007), <i>De Chirico metafisico</i>, Giunti, Firenze 2007, pp. 50.</li>&#10;<li>  <b>PONTIGGIA Elena</b>, <b>GAZZANEO Giovanni</b> (2012), <i>Giorgio de Chirico. L&rsquo;Apocalisse e la luce</i>, Silvana Editoriale, Cinisellobalsamo  2012, pp. 119.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1978" id="w">Categoria:Mortos em 1978</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_da_It%C3%A1lia" id="w">Categoria:Pintores da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_do_surrealismo" id="w">Categoria:Pintores do surrealismo</a></p></body></html>