<html><title>Estado Novo (Portugal)</title><body>&#10;<p> &#10; </p>&#10;<p> &#10;<b>Estado Novo</b> &eacute; o nome do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">regime pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autorit&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Autocracia" id="w">autocrata</a> e <a href="http://en.wikipedia.org/wiki/Corporativismo" id="w">corporativista</a> de Estado que vigorou em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> durante 41 anos sem interrup&ccedil;&atilde;o, desde a aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1933" id="w">Constitui&ccedil;&atilde;o de 1933</a> at&eacute; ao seu derrube pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o de 25 de Abril de 1974</a>.</p>&#10;<p>Ao Estado Novo alguns historiadores tamb&eacute;m chamam de <b>Segunda Rep&uacute;blica Portuguesa</b>, por exemplo, a <i>Hist&oacute;ria de Portugal</i> de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Hermano_Saraiva" id="w">Jos&eacute; Hermano Saraiva</a> e a obra hom&oacute;nima de Joaquim Ver&iacute;ssimo Serr&atilde;o. No entanto, tal designa&ccedil;&atilde;o jamais foi assumida pelo regime fundado por Salazar que, conservou a forma de governo republicana, mas nunca adoptou a designa&ccedil;&atilde;o &#34&semi;II Rep&uacute;blica&#34&semi;, preferindo designar&shy;se oficiosamente, isto &eacute;, extraconstitucionalmente, como um &#34&semi;Estado Novo&#34&semi;. Dado o apoio inicial que o Estado Novo recebeu por parte de alguns mon&aacute;rquicos e <a href="http://en.wikipedia.org/wiki/Integralistas" id="w">integralistas</a>, a quest&atilde;o do regime manteve&shy;se em aberto at&eacute; 1950&shy;1951. Apesar da oposi&ccedil;&atilde;o das For&ccedil;as Armadas e do Ministro da Defesa Santos Costa a uma mudan&ccedil;a de regime, com a morte do Presidente <a href="http://en.wikipedia.org/wiki/&Oacute;scar_Carmona" id="w">&Oacute;scar Carmona</a> em 1951, a restaura&ccedil;&atilde;o da Monarquia chegou a ser proposta por <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Figueiredo" id="w">M&aacute;rio de Figueiredo</a> e Cancela de Abreu, verificando&shy;se ent&atilde;o uma decisiva oposi&ccedil;&atilde;o &agrave; mudan&ccedil;a por parte de <a href="http://en.wikipedia.org/wiki/Salazar" id="w">Salazar</a>, <a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello Caetano</a> e <a href="http://en.wikipedia.org/wiki/Albino_dos_Reis" id="w">Albino dos Reis</a>.</p>&#10;<p>A designa&ccedil;&atilde;o oficial de &#34&semi;Estado Novo&#34&semi;, criada sobretudo por raz&otilde;es ideol&oacute;gicas e propagand&iacute;sticas, serviu para assinalar a entrada num novo per&iacute;odo pol&iacute;tico aberto pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_28_de_Maio_de_1926" id="w">Revolu&ccedil;&atilde;o de 28 de Maio de 1926</a> que, ficou marcado por uma concep&ccedil;&atilde;o presidencialista, autorit&aacute;ria e antiparlamentar do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. Neste sentido, o Estado Novo encerrou o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> em Portugal, abrangendo nele n&atilde;o s&oacute; a <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">Primeira Rep&uacute;blica</a>, como tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Constitucionalismo" id="w">Constitucionalismo</a> mon&aacute;rquico.</p>&#10;<p>Como regime pol&iacute;tico, o Estado Novo foi tamb&eacute;m chamado <b>salazarismo</b>, em refer&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a>, o seu fundador e l&iacute;der. Salazar assumiu o cargo de Ministro das Finan&ccedil;as em 1928 e tornou&shy;se, nessa fun&ccedil;&atilde;o, uma figura preponderante no governo da <a href="http://en.wikipedia.org/wiki/Ditadura_Militar" id="w">Ditadura Militar</a>, o que lhe valeu o ep&iacute;teto de &#34&semi;Ditador das Finan&ccedil;as&#34&semi;. Obtendo enorme sucesso num curto espa&ccedil;o de tempo, ficou posteriormente conhecido como o &#34&semi;Mago das Finan&ccedil;as&#34&semi;. Ascendeu a <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_de_Ministros" id="w">Presidente do Conselho de Ministros</a> em Julho de 1932 e esteve em fun&ccedil;&otilde;es at&eacute; ao seu afastamento por doen&ccedil;a em 1968, nunca chegando a ter conhecimento de que j&aacute; n&atilde;o era o <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_de_Ministros" id="w">Presidente do Conselho de Ministros</a>. A designa&ccedil;&atilde;o salazarismo reflecte a circunst&acirc;ncia de o Estado Novo se ter centrado na figura do &#34&semi;Chefe&#34&semi; Salazar e ter sido muito marcado pelo seu estilo pessoal de governa&ccedil;&atilde;o. Por&eacute;m, o Estado Novo abrange tamb&eacute;m o per&iacute;odo em que o sucessor de Salazar, <a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello Caetano</a>, chefiou o governo (1968&shy;1974). Caetano assumiu&shy;se como &#34&semi;continuador&#34&semi; de Salazar<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> mas, v&aacute;rios autores preferem autonomizar este per&iacute;odo do Estado Novo e falar de <a href="http://en.wikipedia.org/wiki/Marcelismo" id="w">Marcelismo</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Marcello Caetano ainda pretendeu rebaptizar publicitariamente o regime ao design&aacute;&shy;lo por <i>Estado Social</i>, &#34&semi;mobilizando uma ret&oacute;rica pol&iacute;tica adequada aos par&acirc;metros desenvolvimentistas e simulando o resultado de um pacto social que, nos seus termos liberais, nunca existiu&#34&semi;, mas a designa&ccedil;&atilde;o n&atilde;o se enraizou.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Ao Estado Novo t&ecirc;m sido atribu&iacute;das as influ&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Charles_Maurras" id="w">maurrasianismo</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, do <a href="http://en.wikipedia.org/wiki/Integralismo_Lusitano" id="w">Integralismo Lusitano</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, da <a href="http://en.wikipedia.org/wiki/Doutrina_Social_da_Igreja" id="w">doutrina social da Igreja</a>, bem como de alguns aspectos da doutrina e pr&aacute;tica do Fascismo italiano, regime do qual adoptou o modelo do Partido &Uacute;nico e, at&eacute; certo ponto, do Corporativismo de Estado.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ditadura_Nacional" id="w">Ditadura Nacional</a> (1926&shy;1933) e o Estado Novo de Salazar e Marcello Caetano (1933&shy;1974) foram, conjuntamente, o mais longo regime autorit&aacute;rio na Europa Ocidental durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9c._XX" id="w">s&eacute;c. XX</a>, estendendo&shy;se por um per&iacute;odo de 48 anos.</p>&#10;<a id="Nascimento_do_Estado_Novo" name="Nascimento_do_Estado_Novo"></a><h2> Nascimento do Estado Novo </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ditadura_Nacional" id="w">Ditadura Nacional</a> (<a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>&shy;<a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>)<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, regime de excep&ccedil;&atilde;o dirigido por militares, com uma estrutura constitucional provis&oacute;ria e suspens&atilde;o das garantias consignadas na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Portuguesa_de_1911" id="w">Constitui&ccedil;&atilde;o Portuguesa de 1911</a>, precedeu a instaura&ccedil;&atilde;o formal do Estado Novo (1933). Ap&oacute;s a elei&ccedil;&atilde;o por sufr&aacute;gio directo, mas em lista &uacute;nica, do <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_%C3%93scar_de_Fragoso_Carmona" id="w">General &Oacute;scar Carmona</a> para Presidente da Rep&uacute;blica em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, este, tendo em aten&ccedil;&atilde;o a incapacidade dos anteriores governantes, nomeadamente o General <a href="http://en.wikipedia.org/wiki/Sinel_de_Cordes" id="w">Sinel de Cordes</a>, para resolver a crise financeira, chamou <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a>, especialista de Finan&ccedil;as p&uacute;blicas da Faculdade de Direito da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, para assumir o cargo de ministro das Finan&ccedil;as. Salazar aceitou o encargo com a condi&ccedil;&atilde;o, que lhe foi garantida, de poder supervisionar os or&ccedil;amentos de todos os minist&eacute;rios e de ter direito de veto sobre os respectivos aumentos de despesas. Imp&ocirc;s ent&atilde;o uma forte austeridade e um rigoroso controlo de contas, principalmente aumentando os impostos e reduzindo as despesas p&uacute;blicas, conseguindo assim um saldo or&ccedil;amental positivo logo no primeiro ano de exerc&iacute;cio (1928&shy;29).</p>&#10;<p>Aconselhado e apoiado por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Ferro" id="w">Ant&oacute;nio Ferro</a>, que viria a chefiar o aparelho de propaganda do Estado Novo, o <a href="http://en.wikipedia.org/wiki/Secretariado_de_Propaganda_Nacional" id="w">SPN</a>, Salazar soube servir&shy;se da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> (que lhe era maioritariamente favor&aacute;vel, mantendo a restante sob apertada <a href="http://en.wikipedia.org/wiki/Censura_em_Portugal" id="w">censura</a>), assim como das rec&eacute;m&shy;criadas emissoras de r&aacute;diodifus&atilde;o &mdash; o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Clube_Portugu%C3%AAs" id="w">R&aacute;dio Clube Portugu&ecirc;s</a>, a cat&oacute;lica <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Renascen%C3%A7a" id="w">R&aacute;dio Renascen&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Emissora_Nacional" id="w">Emissora Nacional</a> estatal, todas suas apoiantes. Soube tamb&eacute;m aproveitar as lutas entre as diferentes fac&ccedil;&otilde;es da Ditadura, especialmente entre Mon&aacute;rquicos e Republicanos, para consolidar o seu poder e ganhar mais prest&iacute;gio. Tendo&shy;se tornado indispens&aacute;vel &agrave; Ditadura, o Presidente da Rep&uacute;blica consultava&shy;o em cada remodela&ccedil;&atilde;o ministerial.</p>&#10;<p>Salazar procurou ent&atilde;o, com o apoio do General Carmona, dar um rumo est&aacute;vel &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Nacional" id="w">Revolu&ccedil;&atilde;o Nacional</a> que impedisse um &#34&semi;regresso &agrave; normalidade constitucional&#34&semi; da <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica" id="w">Primeira Rep&uacute;blica</a>, para que alguns generais da Ditadura se inclinavam. Por isso, em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, depois de vencida por Carmona a resist&ecirc;ncia do General <a href="http://en.wikipedia.org/wiki/Artur_Ivens_Ferraz" id="w">Ivens Ferraz</a>, Salazar criou, a partir do governo e com fundos provenientes do <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_de_Estado" id="w">Or&ccedil;amento de Estado</a>, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional" id="w">Uni&atilde;o Nacional</a>, esp&eacute;cie de &#34&semi;frente nacional&#34&semi;, como lhe chamou, a qual devia proporcionar o apoio necess&aacute;rio &agrave; constru&ccedil;&atilde;o de um novo regime, o Estado Novo, concebido e integralmente desenhado por Salazar.</p>&#10;<p>A Uni&atilde;o Nacional era uma organiza&ccedil;&atilde;o em parte id&ecirc;ntica aos <a href="http://en.wikipedia.org/wiki/Unipartidarismo" id="w">partidos &uacute;nicos</a> dos regimes autorit&aacute;rios surgidos na Europa entre as duas guerras mundiais, se bem que, ao contr&aacute;rio desses, tivesse sido integralmente constru&iacute;da de cima para baixo e n&atilde;o se apoiasse num pujante movimento de massas pr&eacute;&shy;existente. A Uni&atilde;o Nacional, cujo papel foi sempre muito pouco determinante na pr&aacute;tica pol&iacute;tica do Estado Novo, simbolizava acima de tudo o car&aacute;cter nacionalista, antidemocr&aacute;tico e antipluralista do regime.</p>&#10;<p>Nenhuma lei proibia expressamente os partidos pol&iacute;ticos enquanto tais, mas Salazar considerava que, existindo a Uni&atilde;o Nacional, os antigos partidos tinham sido colocados fora da l&oacute;gica do novo regime, acabando todas as organiza&ccedil;&otilde;es e movimentos pol&iacute;ticos existentes por ser obrigados a coibir&shy;se de qualquer actua&ccedil;&atilde;o p&uacute;blica. Alguns, como o Partido Comunista (<a href="http://en.wikipedia.org/wiki/PCP" id="w">PCP</a>) ou o movimento Anarcossindicalista da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Geral_do_Trabalho" id="w">Confedera&ccedil;&atilde;o Geral do Trabalho</a> passaram a actuar na clandestinidade ou no ex&iacute;lio, outros, como o <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Portugu%C3%AAs" id="w">Partido Socialista Portugu&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/Integralismo_Lusitano" id="w">Integralismo Lusitano</a>, foram levados a extinguir&shy;se em 1932&shy;1933. O <a href="http://en.wikipedia.org/wiki/Movimento_Nacional&shy;Sindicalista" id="w">Movimento Nacional&shy;Sindicalista</a>, de <a href="http://en.wikipedia.org/wiki/Francisco_Rol%C3%A3o_Preto" id="w">Francisco Rol&atilde;o Preto</a> foi proibido ap&oacute;s a tentativa de revolu&ccedil;&atilde;o levada a cabo por elementos seus a partir do quartel da Penha de Fran&ccedil;a, acrescentando a nota oficiosa de 29 de Julho de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, que decretava a sua extin&ccedil;&atilde;o, que se tratava de um movimento inspirado em &#34&semi;certos modelos estrangeiros&#34&semi;.</p>&#10;<p>Em 1932 foi publicado o projecto de uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1933" id="w">nova Constitui&ccedil;&atilde;o</a>, que seria aprovada por referendo popular em 1933 (embora o texto da constitui&ccedil;&atilde;o mencionasse <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a>, na realidade o que houve foi tecnicamente um referendo). Nesse <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a> as absten&ccedil;&otilde;es foram contadas como votos favor&aacute;veis, falseando o resultado. Com esta constitui&ccedil;&atilde;o, Salazar criou finalmente o seu modelo pol&iacute;tico, o Estado Novo, e tornou&shy;se o &#34&semi;Chefe&#34&semi; da Na&ccedil;&atilde;o portuguesa. N&atilde;o deixa contudo de ser curioso que tenha sido essa a primeira constitui&ccedil;&atilde;o da Hist&oacute;ria portuguesa a dar o direito de voto &agrave;s mulheres e a assegurar determinadas regalias para as chamadas classes oper&aacute;rias.</p>&#10;<a id="Caracteriza%C3%A7%C3%A3o_geral_e_concisa_do_Estado_Novo" name="Caracteriza%C3%A7%C3%A3o_geral_e_concisa_do_Estado_Novo"></a><h2> Caracteriza&ccedil;&atilde;o geral e concisa do Estado Novo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Foto_3_Visita_Salazar_obras_Ponte_Coimbra015.jpg%7Cthumb" id="w">&#10;[[Ant&oacute;nio de Oliveira Salazar]], fundador e l&iacute;der do Estado Novo visita obras da [[Ponte de Santa Clara]] em Coimbra.</a>&#10;O Estado Novo (1933&shy;1974) foi um regime <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autorit&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservador</a>, <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalista</a>, <a href="http://en.wikipedia.org/wiki/Corporativismo" id="w">corporativista</a> de Estado de inspira&ccedil;&atilde;o fascista, parcialmente <a href="http://en.wikipedia.org/wiki/Catolicismo_social" id="w">cat&oacute;lica</a> e <a href="http://en.wikipedia.org/wiki/Tradicionalismo" id="w">tradicionalista</a>, de cariz anti<a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberal</a>, anti<a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarista</a>, anti<a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a>, e <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialista</a>, que vigorou em Portugal sob a Segunda Rep&uacute;blica. O regime criou a sua pr&oacute;pria estrutura de Estado e um aparelho repressivo (<a href="http://en.wikipedia.org/wiki/PIDE" id="w">PIDE</a>, col&oacute;nias penais para presos pol&iacute;ticos, etc.) caracter&iacute;stico dos chamados Estados policiais, apoiando&shy;se na censura, na propaganda, nas organiza&ccedil;&otilde;es paramilitares (<a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Portuguesa" id="w">Legi&atilde;o Portuguesa</a>), nas organiza&ccedil;&otilde;es juvenis (<a href="http://en.wikipedia.org/wiki/Mocidade_Portuguesa" id="w">Mocidade Portuguesa</a>), no culto do l&iacute;der e na Igreja Cat&oacute;lica.</p>&#10;<a id="Um_regime_fascista%3F" name="Um_regime_fascista%3F"></a><h2> Um regime fascista? </h2>&#10;<p>O Estado Novo apresenta aspectos semelhantes aos regimes autorit&aacute;rios institu&iacute;dos por <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a> na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Engelbert_Dollfuss" id="w">Engelbert Dollfuss</a> na &Aacute;ustria, <a href="http://en.wikipedia.org/wiki/Mikl%C3%B3s_Horthy" id="w">Mikl&oacute;s Horthy</a> na Hungria, <a href="http://en.wikipedia.org/wiki/Ioannis_Metaxas" id="w">Metaxas</a> na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Per%C3%B3n" id="w">Juan Per&oacute;n</a> na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>&Eacute;, todavia, assunto de debate entre os estudiosos se o Estado Novo constitui verdadeiramente, ou n&atilde;o, um regime <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a>, visto apresentar algumas diferen&ccedil;as em rela&ccedil;&atilde;o ao regime italiano, que serve naturalmente de &#34&semi;padr&atilde;o&#34&semi; do fascismo, e ainda maiores relativamente ao <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a>. Salazar (que manteve durante algum tempo a fotografia emoldurada de <a href="http://en.wikipedia.org/wiki/Mussolini" id="w">Mussolini</a> em cima da sua secret&aacute;ria de trabalho, mas que acabaria por afirmar que o ditador italiano era demasiado vaidoso e defensor de uma interven&ccedil;&atilde;o excessiva do Estado na vida da na&ccedil;&atilde;o), nunca reivindicou para o seu regime o qualificativo de fascista, recusando igualmente o seu car&aacute;cter totalit&aacute;rio, reflexo de quem pretendia ser associado &agrave; recusa da &#34&semi;estatolatria&#34&semi; e do <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalitarismo</a> pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> e pelo Papa <a href="http://en.wikipedia.org/wiki/Pio_XI" id="w">Pio XI</a>.</p>&#10;<p>Independentemente do modo como o regime de Salazar se via a si pr&oacute;prio, a quest&atilde;o gira em torno de saber em que caracter&iacute;sticas, essenciais ou secund&aacute;rias, o Estado Novo diferiu do padr&atilde;o fascista: exist&ecirc;ncia ou n&atilde;o de movimento de massas, papel do <a href="http://en.wikipedia.org/wiki/Partido_%C3%BAnico" id="w">partido &uacute;nico</a>, estrutura, lugar e papel dos sindicatos e corpora&ccedil;&otilde;es no Estado, caracter&iacute;sticas e estilo de governa&ccedil;&atilde;o do chefe carism&aacute;tico, grau de autonomia do poder judicial, liberdades p&uacute;blicas, n&iacute;vel de repress&atilde;o das oposi&ccedil;&otilde;es pol&iacute;ticas, independ&ecirc;ncia da Igreja Cat&oacute;lica. Nos pontos citados, com efeito, h&aacute; diferen&ccedil;as e semelhan&ccedil;as entre o Estado Novo e o fascismo: h&aacute; diferen&ccedil;as flagrantes no papel atribu&iacute;do ao &#34&semi;movimento de massas&#34&semi; e no estilo de governa&ccedil;&atilde;o do chefe&semi; h&aacute; semelhan&ccedil;as muito vincadas no papel do partido &uacute;nico e no lugar dos sindicatos e das corpora&ccedil;&otilde;es na estrutura do Estado, assim como no cercear das liberdades p&uacute;blicas e no n&iacute;vel de repress&atilde;o das oposi&ccedil;&otilde;es pol&iacute;ticas.</p>&#10;<p>Para muitos, parece n&atilde;o haver d&uacute;vida que se trata de um regime fascista, de um <a href="http://en.wikipedia.org/wiki/Fascismo_catedr%C3%A1tico" id="w">fascismo catedr&aacute;tico</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, de um quase fascismo ou, at&eacute;, segundo o polit&oacute;logo <a href="http://en.wikipedia.org/wiki/Manuel_de_Lucena" id="w">Manuel de Lucena</a>, de um &#34&semi;fascismo sem movimento fascista&#34&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Para outros, tratar&shy;se&shy;ia de um regime autorit&aacute;rio e conservador de inspira&ccedil;&atilde;o simultaneamente cat&oacute;lica e fascizante (especialmente durante a sua primeira fase, at&eacute; ao final da Segunda Guerra Mundial) &mdash; o que, por sua vez, tem levado certos autores a apontar a influ&ecirc;ncia doutrin&aacute;ria do denominado <a href="http://en.wikipedia.org/wiki/Clero&shy;fascismo" id="w">clero&shy;fascismo</a> (<i>clerico&shy;fascismo</i> em italiano, <i><a class="externallink" href="http://en.wikipedia.org/wiki/Clerical_fascism" rel="nofollow" title="http://en.wikipedia.org/wiki/Clerical_fascism">clerical&shy;fascism</a></i> em ingl&ecirc;s), que aproximaria o Estado Novo do regime austr&iacute;aco de Dollfuss (tamb&eacute;m dito <a href="http://en.wikipedia.org/wiki/Austro&shy;fascismo" id="w">Austro&shy;fascismo</a>) e, em parte, do <a href="http://en.wikipedia.org/wiki/Franquismo" id="w">Franquismo</a>. O Estado Novo, materializa&ccedil;&atilde;o do pensamento pol&iacute;tico de Salazar, foi certamente um regime pol&iacute;tico com algumas caracter&iacute;sticas singulares no panorama dos regimes autorit&aacute;rios do seu tempo &mdash; como o foram, ali&aacute;s, todos os outros movimentos e regimes autorit&aacute;rios nascidos na Europa da primeira metade do s&eacute;culo XX.</p>&#10;<p>Em mat&eacute;ria de pol&iacute;tica externa, sobretudo, o Estado Novo marcou uma sens&iacute;vel diferen&ccedil;a relativamente aos regimes do <a href="http://en.wikipedia.org/wiki/Eixo" id="w">Eixo</a>, embora j&aacute; n&atilde;o tanto em rela&ccedil;&atilde;o a Espanha, tendo os dois pa&iacute;ses signat&aacute;rios do <a href="http://en.wikipedia.org/wiki/Tratado_de_Amizade_e_N%C3%A3o_Agress%C3%A3o_Luso&shy;Espanhol" id="w">Pacto Ib&eacute;rico</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, mantido uma dif&iacute;cil neutralidade durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e adoptado, depois desta, uma semelhante pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a" id="w">alian&ccedil;a</a> com a <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> no quadro formal da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">NATO</a> (Portugal) ou &agrave; margem desta (Espanha).</p>&#10;<a id="Caracter%C3%ADsticas_principais_do_Estado_Novo" name="Caracter%C3%ADsticas_principais_do_Estado_Novo"></a><h2> Caracter&iacute;sticas principais do Estado Novo </h2>&#10;<a id="Corporativismo" name="Corporativismo"></a><h3> Corporativismo </h3>&#10;<p>O Estado Novo foi considerado pelos seus ide&oacute;logos como um &#34&semi;Estado corporativo&#34&semi;, definindo&shy;se oficialmente como uma &#34&semi;Rep&uacute;blica Corporativa&#34&semi;, devido &agrave; forma republicana de governo e &agrave; vertente doutrin&aacute;ria e normativa <a href="http://en.wikipedia.org/wiki/Corporativismo" id="w">corporativista</a>, reflectida no edif&iacute;cio das leis (<a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1933" id="w">Constitui&ccedil;&atilde;o pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Estatuto_do_Trabalho_Nacional" id="w">Estatuto do Trabalho Nacional</a> e numerosa legisla&ccedil;&atilde;o avulsa) e na configura&ccedil;&atilde;o do pr&oacute;prio Estado (<a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Corporativa" id="w">C&acirc;mara Corporativa</a>, <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%B5es" id="w">Corpora&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Corpora%C3%A7%C3%B5es" id="w">Minist&eacute;rio das Corpora&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_do_Trabalho_e_Previd%C3%AAncia" id="w">Instituto Nacional do Trabalho e Previd&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Sindicato_vertical" id="w">Sindicatos Nacionais de direito p&uacute;blico</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9mios_Nacionais" id="w">Gr&eacute;mios Nacionais</a>, <a href="http://en.wikipedia.org/wiki/Casa_do_povo" id="w">Casas do Povo</a>, <a href="http://en.wikipedia.org/wiki/Casa_dos_pescadores" id="w">Casas dos Pescadores</a>, Comiss&otilde;es Reguladoras, etc.).</p>&#10;<p>Salazar considerou o corporativismo como a faceta do seu regime com maiores potencialidades futuras, mas a sua implanta&ccedil;&atilde;o pr&aacute;tica foi muito gradual e, sobretudo, obedeceu a um padr&atilde;o de &#34&semi;corporativismo de Estado&#34&semi; e n&atilde;o a um figurino de &#34&semi;corporativismo de associa&ccedil;&atilde;o&#34&semi;, que poderia ter conferido um maior papel &agrave; iniciativa privada e &agrave; autorregula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociedade_civil" id="w">sociedade civil</a>.</p>&#10;<p>V&aacute;rias personalidades apoiantes do Estado Novo apresentaram aquele regime pol&iacute;tico como tendo sido inspirado nas doutrinas corporativas do <a href="http://en.wikipedia.org/wiki/Integralismo_Lusitano" id="w">Integralismo Lusitano</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.  Os integralistas lusitanos, no entanto, cedo se demarcaram daquele regime<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>, considerando&shy;o como um corporativismo de Estado de inspira&ccedil;&atilde;o fascista e, como tal, uma falsifica&ccedil;&atilde;o grosseira das suas doutrinas corporativas de associa&ccedil;&atilde;o<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> . O integralista <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lito_Raposo" id="w">Hip&oacute;lito Raposo</a>, ao classificar em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> o Estado Novo como um regime autocr&aacute;tico &shy; a &#34&semi;Salazarquia&#34&semi;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> &shy; foi preso, e deportado para os <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>.</p>&#10;<a id="Antiparlamentarismo_e_antipartid%C3%A1rio" name="Antiparlamentarismo_e_antipartid%C3%A1rio"></a><h3> Antiparlamentarismo e antipartid&aacute;rio </h3>&#10;<p>O regime pol&iacute;tico&shy;constitucional que vigorou durante o Estado Novo &eacute; considerado antiparlamentar e antipartid&aacute;rio, uma vez que o &uacute;nico <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> aceite pela for&ccedil;a pol&iacute;tica, que na altura era respons&aacute;vel pela apresenta&ccedil;&atilde;o de candidaturas aos &oacute;rg&atilde;os electivos de poder, foi a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional" id="w">Uni&atilde;o Nacional</a>, sendo que os restantes foram ilegalizados, o mesmo aconteceu mais tarde com as associa&ccedil;&otilde;es pol&iacute;ticas. Eram permitidos em alguns actos eleitorais a apresenta&ccedil;&atilde;o de listas n&atilde;o afectas &agrave; Uni&atilde;o Nacional, mas a sua exist&ecirc;ncia era apenas consentida momentaneamente e era imposs&iacute;vel a elei&ccedil;&atilde;o de qualquer candidato destas listas, pois a fraude eleitoral ou a repress&atilde;o provocada pela pol&iacute;cia pol&iacute;tica (<a href="http://en.wikipedia.org/wiki/PIDE" id="w">PIDE</a>) provocava o esvaziamento de candidatos afectos a estas ou porque se encontravam presos ou porque desistiam por falta de condi&ccedil;&otilde;es.</p>&#10;<a id="Concentra%C3%A7%C3%A3o_de_poderes_no_Presidente_do_Conselho_de_Ministros" name="Concentra%C3%A7%C3%A3o_de_poderes_no_Presidente_do_Conselho_de_Ministros"></a><h3> Concentra&ccedil;&atilde;o de poderes no Presidente do Conselho de Ministros </h3>&#10;&#10;<p>Neste regime autorit&aacute;rio, o <a href="http://en.wikipedia.org/wiki/Governo" id="w">Governo</a> tem simultaneamente o <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">legislativo</a> (o Governo pode decretar <a href="http://en.wikipedia.org/wiki/Decreto&shy;lei" id="w">decretos&shy;lei</a> que sobrep&otilde;e as leis aprovadas pela <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_(Portugal)" id="w">Assembleia Nacional</a>), e por sua vez os poderes do Governo est&atilde;o fortemente centralizados e refor&ccedil;ados nas m&atilde;os do <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_de_Ministros" id="w">Presidente do Conselho de Ministros</a> (Chefe do Governo). O <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a> tinha somente fun&ccedil;&otilde;es meramente cerimoniais, embora tivesse o poder de escolher e demitir o Presidente do Conselho de Ministros. Mas este poder nunca foi utilizado visto que o cargo de Presidente da Rep&uacute;blica era sempre ocupado por um partid&aacute;rio da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional" id="w">Uni&atilde;o Nacional</a> e apoiante do Presidente do Conselho de Ministros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a>, no sentido de inviabilizar a vit&oacute;ria do <a href="http://en.wikipedia.org/wiki/General" id="w">General</a> <a href="http://en.wikipedia.org/wiki/Humberto_Delgado" id="w">Humberto Delgado</a> &agrave; Presid&ecirc;ncia da Rep&uacute;blica em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, por este ser contra a ideologia do regime, prop&ocirc;s a revis&atilde;o constitucional onde a elei&ccedil;&atilde;o que at&eacute; naquela altura era feita por <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_directo" id="w">sufr&aacute;gio directo</a> passou a ser feita por <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_indirecto" id="w">sufr&aacute;gio indirecto</a>, atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_eleitoral" id="w">col&eacute;gio eleitoral</a>.</p>&#10;<p>Esta medida, a par com a inviabiliza&ccedil;&atilde;o dos partidos pol&iacute;ticos que j&aacute; tinham sido ilegalizados na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1933" id="w">constitui&ccedil;&atilde;o original</a>, sendo permitidos no entanto candidaturas de movimentos independentes, levou a um aumento e a uma concentra&ccedil;&atilde;o dos poderes no Presidente do Conselho de Ministros, que era j&aacute; visto como o real detentor dos destinos de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<a id="Outras_caracter%C3%ADsticas_do_regime" name="Outras_caracter%C3%ADsticas_do_regime"></a><h3> Outras caracter&iacute;sticas do regime </h3>&#10;&#10;<ul>&#10;<li>Tal como outros regimes autorit&aacute;rios da &eacute;poca, o Estado Novo possu&iacute;a lemas para mostrar resumidamente a sua ideologia e doutrina: &#34&semi;<i>Tudo pela Na&ccedil;&atilde;o, nada contra a Na&ccedil;&atilde;o</i>&#34&semi; e &#34&semi;<i>Deus, P&aacute;tria, Fam&iacute;lia</i>&#34&semi; s&atilde;o os mais conhecidos e utilizados&semi;</li>&#10;<li>O Estado Novo <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autorit&aacute;rio</a> declarava&shy;se limitado pelo Direito e pela Moral crist&atilde;, considerando, por isso, n&atilde;o ser classific&aacute;vel como um regime <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalit&aacute;rio</a>, considerando&shy;se sempre um <a href="http://en.wikipedia.org/wiki/Estado_de_direito" id="w">Estado de direito</a> e uma <a href="http://en.wikipedia.org/wiki/Democracia_org%C3%A2nica" id="w">democracia org&acirc;nica</a>&semi;</li>&#10;<li>Era contra o <a href="http://en.wikipedia.org/wiki/Liberalismo_pol%C3%ADtico" id="w">liberalismo pol&iacute;tico</a>, apesar da exist&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> (fun&ccedil;&atilde;o legislativa) &shy; a <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_(Portugal)" id="w">Assembleia Nacional</a> &shy; e de uma <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Corporativa" id="w">C&acirc;mara Corporativa</a> (fun&ccedil;&atilde;o meramente consultiva) com alguma liberdade de palavra, mas representando apenas os sectores apoiantes do regime, organizados na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional" id="w">Uni&atilde;o Nacional</a> (que Caetano mudar&aacute; para <a href="http://en.wikipedia.org/wiki/Ac%C3%A7%C3%A3o_Nacional_Popular" id="w">Ac&ccedil;&atilde;o Nacional Popular</a>), a unanimidade era a t&oacute;nica destes &oacute;rg&atilde;os visto serem compostos exclusivamente por apoiantes do regime&semi;</li>&#10;<li>O culto do Chefe, Salazar (e depois, sem grande &ecirc;xito, <a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello Caetano</a>), &eacute; representado como um chefe paternal, mas austero, eremita &#34&semi;casado com a Na&ccedil;&atilde;o&#34&semi;, sem as poses bomb&aacute;sticas e militaristas dos seus cong&eacute;neres <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a>, Mussolini ou Hitler&semi; Salazar era muitas vezes mencionado como um &#34&semi;ungido de Deus&#34&semi;, o &#34&semi;salvador da P&aacute;tria&#34&semi;, ou o &#34&semi;redentor da Na&ccedil;&atilde;o&#34&semi;&semi;</li>&#10;<li>Uma ideologia com forte componente <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;lica</a>, associando&shy;se o regime &agrave; Igreja Cat&oacute;lica atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Concordata_entre_a_Santa_S%C3%A9_e_Portugal%2C_em_1940" id="w">Concordata entre a Santa S&eacute; e Portugal, em 1940</a>&semi; esta <a href="http://en.wikipedia.org/wiki/Concordata" id="w">concordata</a> concede vastos privil&eacute;gios &agrave; Igreja, bem diferente do <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">paganismo</a> hitleriano&semi;</li>&#10;<li>Um servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> pr&eacute;via &agrave;s publica&ccedil;&otilde;es peri&oacute;dicas, emiss&otilde;es de r&aacute;dio e de televis&atilde;o, e de fiscaliza&ccedil;&atilde;o de publica&ccedil;&otilde;es n&atilde;o peri&oacute;dicas nacionais e estrangeiras, protegendo permanentemente a doutrina e ideologia do Estado Novo e defendendo &#34&semi;a moral e os bons costumes&#34&semi;&semi;</li>&#10;<li>O regime apoia&shy;se na <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> pol&iacute;tica (fundando o Secretariado de Propaganda Nacional, a <a href="http://en.wikipedia.org/wiki/SPN" id="w">SPN</a>) para difundir &#34&semi;os bons costumes&#34&semi;, a doutrina e a ideologia defendida pelo Estado Novo&semi;</li>&#10;<li>Apoia&shy;se nas organiza&ccedil;&otilde;es juvenis (<a href="http://en.wikipedia.org/wiki/Mocidade_Portuguesa" id="w">Mocidade Portuguesa</a>) para ensinar aos jovens a ideologia defendida pelo regime e ensin&aacute;&shy;los a obedecer e a respeitar o l&iacute;der&semi;</li>&#10;<li>Uma pol&iacute;cia pol&iacute;tica repressiva (conhecida por <a href="http://en.wikipedia.org/wiki/PIDE" id="w">PIDE</a>), omnipresente e detentora de grande poder, que reprime apenas qualquer oposi&ccedil;&atilde;o pol&iacute;tica expressa ao regime, de acordo com crit&eacute;rios de selectividade pontual, nunca se responsabilizando por crimes de massas, ao contr&aacute;rio das suas cong&eacute;neres italiana e especialmente alem&atilde;, a PIDE semeia o terror, o medo e o sil&ecirc;ncio nos sectores oposicionistas que fossem activos na sociedade portuguesa, protegendo o regime de qualquer Oposi&ccedil;&atilde;o organizada, e com visibilidade p&uacute;blica&semi; os opositores pol&iacute;ticos mais activistas eram interrogados e, aqueles que apoiavam ou pertenciam a organiza&ccedil;&otilde;es que defendiam a luta armada contra o Regime ou que tinham liga&ccedil;&otilde;es &agrave;s pot&ecirc;ncias inimigas de Portugal eram por vezes torturados e detidos em pris&otilde;es (ex: <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_de_Peniche" id="w">Pris&atilde;o de Peniche</a> e <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Bruno_de_Caxias" id="w">Pris&atilde;o de Caxias</a>) e campos de concentra&ccedil;&atilde;o (ex: <a href="http://en.wikipedia.org/wiki/Campo_do_Tarrafal" id="w">Tarrafal</a>)&semi;</li>&#10;<li>Al&eacute;m da <a href="http://en.wikipedia.org/wiki/PIDE" id="w">PIDE</a>, o regime apoia&shy;se tamb&eacute;m nas organiza&ccedil;&otilde;es paramilitares (<a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Portuguesa" id="w">Legi&atilde;o Portuguesa</a>) para proteger o regime das ideologias oposicionistas, principalmente o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>.</li>&#10;<li>Um discurso e uma pr&aacute;tica anti<a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunistas</a>, tanto na ordem interna como na externa, que leva o regime a combater o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">Comunismo</a> e a aliar&shy;se ao lado dos E.U.A, durante a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, juntando&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">NATO</a>, em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>&semi;</li>&#10;<li>O sistema educacional &eacute; controlado pelo regime (uma educa&ccedil;&atilde;o nacionalista e ideol&oacute;gica) e centra&shy;se na exalta&ccedil;&atilde;o dos valores nacionais (ex: o passado hist&oacute;rico, o grande <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Colonial_Portugu%C3%AAs" id="w">Imp&eacute;rio Colonial Portugu&ecirc;s</a>, a religi&atilde;o, a tradi&ccedil;&atilde;o, os costumes, o servi&ccedil;o &agrave; comunidade e &agrave; P&aacute;tria, a solidariedade humana numa perspectiva crist&atilde;, o apego &agrave; terra...), no ensinamento e difus&atilde;o da ideologia estatal aos jovens&semi; teme as pessoas de correntes pol&iacute;ticas diferentes que t&ecirc;m um n&iacute;vel educacional alto e que defendem ou o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">Capitalismo</a> ou o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">Comunismo</a>, com os quais Salazar mantinha uma rela&ccedil;&atilde;o de desconfian&ccedil;a (no primeiro caso) ou at&eacute; mesmo de rejei&ccedil;&atilde;o (no segundo caso), visto que ele se orientava pela <a href="http://en.wikipedia.org/wiki/Doutrina_Social_da_Igreja" id="w">Doutrina Social da Igreja</a>, que defendia uma solu&ccedil;&atilde;o econ&oacute;mica de pequena iniciativa privada (para maior distribui&ccedil;&atilde;o de riqueza) e de maior protec&ccedil;&atilde;o dos assalariados/trabalhadores do que aquela que existia normalmente nos sistemas capitalistas de ent&atilde;o&semi;</li>&#10;<li>Um projecto nacionalista e colonial que pretende manter &agrave; sombra da bandeira portuguesa vastos territ&oacute;rios dispersos por v&aacute;rios continentes, &#34&semi;do Minho a Timor&#34&semi;, mas rejeitando a ideia da conquista de novos territ&oacute;rios (ao contr&aacute;rio do expansionismo do Eixo) e que &eacute; mesmo v&iacute;tima da pol&iacute;tica de conquista alheia (caso da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_Portuguesa" id="w">&Iacute;ndia Portuguesa</a>) e no qual radica a manuten&ccedil;&atilde;o de uma longa <a href="http://en.wikipedia.org/wiki/Guerra_colonial" id="w">guerra colonial</a> come&ccedil;ada em 1961, uma das causas do desgaste e queda do regime, para proteger os seus territ&oacute;rios ultramarinos&semi;</li>&#10;<li>O regime era extremamente cauteloso nas rela&ccedil;&otilde;es diplom&aacute;ticas, principalmente durante a d&eacute;cada 30 e 40, que leva Salazar, por um lado, a assinar um pacto com a vizinha <a href="http://en.wikipedia.org/wiki/Franquismo" id="w">Espanha franquista</a> e anticomunista e, por outro, a hesitar longamente entre o Eixo (compostos por <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditaduras</a>) e os Aliados (compostos por <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracias</a> e pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, um regime <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a>) durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>&semi;</li>&#10;<li>Uma economia <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a> controlada e regulada por <a href="http://en.wikipedia.org/wiki/Cartel" id="w">cart&eacute;is</a> constitu&iacute;dos e supervisionados pelo Governo, detentores de grandes privil&eacute;gios, conservadores, receosa da inova&ccedil;&atilde;o e do desenvolvimento, que s&oacute; admitir&aacute; a abertura da economia e a entrada regulada de capitais estrangeiros numa fase tardia da hist&oacute;ria do regime, na d&eacute;cada de 50&semi;</li>&#10;<li>O regime era muito conservador, tentando controlar o processo de <a href="http://en.wikipedia.org/wiki/Moderniza%C3%A7%C3%A3o" id="w">moderniza&ccedil;&atilde;o</a> do Pa&iacute;s, pois Salazar temia que se esta n&atilde;o fosse controlada, iria destruir os valores religiosos, culturais e rurais da Na&ccedil;&atilde;o . Este medo de uma moderniza&ccedil;&atilde;o segundo os modelos capitalistas puros que imperavam no Mundo Ocidental contribuiu, depois da Segunda Guerra Mundial, para o distanciameto progressivo de Portugal em rela&ccedil;&atilde;o a outros pa&iacute;ses ocidentais, principalmente nas &aacute;reas das ci&ecirc;ncias, da tecnologia e da cultura&semi;</li>&#10;<li>O regime, devido sobretudo ao car&aacute;cter conservador e algumas vezes arrogante de Salazar , teimava e prevenia a sua evolu&ccedil;&atilde;o a par das tend&ecirc;ncias pol&iacute;ticas mundiais, optando por se isolar quando sujeito a press&otilde;es externas que exigiam a sua mudan&ccedil;a, e somente nos seus &uacute;ltimos anos, durante o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello Caetano</a>, experimentou uma renova&ccedil;&atilde;o &#34&semi;liberal&#34&semi; tentativa, logo fracassada pelo bloqueio da extrema&shy;direita&semi;</li>&#10;<li>Uma forte tutela sobre o movimento sindical, proibindo todos os <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a>, exceptuando aqueles controlados pelo Estado (os Sindicatos Nacionais), e procurando organizar os oper&aacute;rios e os patr&otilde;es de cada profiss&atilde;o em <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%B5es" id="w">corpora&ccedil;&otilde;es</a>, organiza&ccedil;&otilde;es controladas pelo Estado que pretendiam conciliar harmoniosamente os interesses do operariado e do patronato, prevenindo assim a luta de classes e a agita&ccedil;&atilde;o social e protegendo os interesses/unidade da Na&ccedil;&atilde;o (objectivo principal do regime).</li>&#10;<li>A ilegaliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a> em Portugal, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Lei_n.%C2%BA_1901%2C_de_21_de_Maio_de_1935" id="w">Lei n.&ordm; 1901, de 21 de Maio de 1935</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Todos os funcion&aacute;rios p&uacute;blicos eram obrigados a assinar uma declara&ccedil;&atilde;o rejeitando a Ma&ccedil;onaria e garantindo n&atilde;o serem membros dela, antes de poderem tomar posse nos seus cargos. A sede do <a href="http://en.wikipedia.org/wiki/Grande_Oriente_Lusitano" id="w">Grande Oriente Lusitano</a> (o Gr&eacute;mio Lusitano), foi confiscada e encerrada sendo entregue &agrave; <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Portuguesa" id="w">Legi&atilde;o Portuguesa</a> que nela instalou a sua sede. Dentro do regime, no entanto, havia v&aacute;rias personalidades destacadas com um passado de filia&ccedil;&atilde;o ou afinidades ma&ccedil;&oacute;nicas, caso do Presidente da Rep&uacute;blica, &Oacute;scar Carmona (sendo esta informa&ccedil;&atilde;o n&atilde;o confirmada), e do primeiro presidente da Assembleia Nacional, Jos&eacute; Alberto dos Reis, mas que, todavia, n&atilde;o opuseram qualquer resist&ecirc;ncia &agrave; ilegaliza&ccedil;&atilde;o das chamadas &laquo;associa&ccedil;&otilde;es secretas&raquo;,e que, pelo contr&aacute;rio, a apoiaram.</li></ul>&#10;<a id="Presidentes_da_Rep%C3%BAblica_durante_o_Estado_Novo" name="Presidentes_da_Rep%C3%BAblica_durante_o_Estado_Novo"></a><h2> Presidentes da Rep&uacute;blica durante o Estado Novo </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Oacute;scar_Carmona" id="w">Ant&oacute;nio &Oacute;scar de Fragoso Carmona</a> (1933&shy;1951)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a> (1951) (Presidente interino, desde a morte de Carmona at&eacute; &agrave; elei&ccedil;&atilde;o de Lopes)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Craveiro_Lopes" id="w">Francisco Higino Craveiro Lopes</a> (1951&shy;1958)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Tom%C3%A1s" id="w">Am&eacute;rico de Deus Rodrigues Tom&aacute;s</a> (1958&shy;1974)</li></ul>&#10;<a id="Presidentes_do_Conselho_de_Ministros_durante_o_Estado_Novo" name="Presidentes_do_Conselho_de_Ministros_durante_o_Estado_Novo"></a><h2> Presidentes do Conselho de Ministros durante o Estado Novo </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a> (1932&shy;1968)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello das Neves Alves Caetano</a> (1968&shy;1974)</li></ul>&#10;<a id="Lemas" name="Lemas"></a><h2> Lemas </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Deus, P&aacute;tria, Fam&iacute;lia.&#34&semi;</li>&#10;<li>&#34&semi;Tudo pela Na&ccedil;&atilde;o, nada contra a Na&ccedil;&atilde;o.&#34&semi;</li>&#10;<li>&#34&semi;Persistentemente, Teimosamente, n&atilde;o somos demais para continuar Portugal&#34&semi;</li>&#10;<li>&#34&semi;Enquanto houver um Portugu&ecirc;s sem trabalho e sem p&atilde;o a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Nacional" id="w">Revolu&ccedil;&atilde;o</a> continua&#34&semi;</li>&#10;<li>&#34&semi;Temos uma Doutrina. Somos uma For&ccedil;a&#34&semi;</li>&#10;<li>&#34&semi;Orgulhosamente s&oacute;s&#34&semi;<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></li></ul>&#10;<a id="Reorganiza%C3%A7%C3%A3o_geral_de_Portugal_levado_a_cabo_pelo_Regime" name="Reorganiza%C3%A7%C3%A3o_geral_de_Portugal_levado_a_cabo_pelo_Regime"></a><h2> Reorganiza&ccedil;&atilde;o geral de Portugal levado a cabo pelo Regime </h2>&#10;<p>Nos primeiros anos do Estado Novo, Salazar, o seu &#34&semi;Chefe&#34&semi;, teve o dif&iacute;cil trabalho de efectuar uma reorganiza&ccedil;&atilde;o geral de Portugal, particularmente nas &aacute;reas pol&iacute;tica, econ&oacute;mico&shy;financeira, social e cultural. O seu principal objectivo era restabelecer a ordem e a estabilidade nacional. Mas, mesmo que estas j&aacute; estivessem restauradas em Portugal, Salazar defendia que ele iria continuar a Revolu&ccedil;&atilde;o Nacional enquanto que no Pa&iacute;s ainda continuasse a haver uma &uacute;nica pessoa sem condi&ccedil;&otilde;es de vida aceit&aacute;veis. Com esta afirma&ccedil;&atilde;o, ele revelou que n&atilde;o iria abandonar o poder.</p>&#10;<a id="Economia_e_Finan%C3%A7as" name="Economia_e_Finan%C3%A7as"></a><h3> Economia e Finan&ccedil;as </h3>&#10;<p>Quando Salazar chegou ao poder, efectuou muitas reformas econ&oacute;mico&shy;financeiras, como a diminui&ccedil;&atilde;o substancial das despesas do Pa&iacute;s e a institui&ccedil;&atilde;o de in&uacute;meras taxas, conseguindo assim equilibrar as Finan&ccedil;as (naquele tempo e mesmo agora, era considerado um &#34&semi;milagre&#34&semi; para muitos portugueses) e aumentando o valor do <a href="http://en.wikipedia.org/wiki/Escudo_portugu%C3%AAs" id="w">escudo</a>. Tentou combater a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, regulando simultaneamente os pre&ccedil;os dos produtos e os sal&aacute;rios.</p>&#10;<p>Durante a Segunda Guerra Mundial, o Estado Novo conseguiu manter Portugal neutro deste conflito militar sangrento. Devido ao desequil&iacute;brio dos sistemas de produ&ccedil;&atilde;o da maioria dos pa&iacute;ses europeus, Portugal ficou privado de importa&ccedil;&otilde;es e isto causou o aumento da produ&ccedil;&atilde;o nacional, incentivado pelo regime. Durante boa parte do conflito, a balan&ccedil;a comercial portuguesa manteve saldo positivo, com as exporta&ccedil;&otilde;es a ultrapassarem as importa&ccedil;&otilde;es, facto que n&atilde;o se verificava desde h&aacute; dezenas de anos, e que at&eacute; &agrave; actualidade ainda n&atilde;o voltou a verificar&shy;se. Portugal exportava predominantemente produtos t&ecirc;xteis, metais e volfr&acirc;mio para os pa&iacute;ses europeus em guerra (fossem eles apoiantes do <a href="http://en.wikipedia.org/wiki/Eixo" id="w">Eixo</a> ou dos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a>), acumulando assim muitas divisas e desenvolvendo de certa forma a economia portuguesa. Esta situa&ccedil;&atilde;o econ&oacute;mica conseguiu tamb&eacute;m atenuar os problemas provocados pela <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a> (1936&shy;1939) e pela pr&oacute;pria Segunda Guerra Mundial, que trouxeram consigo o racionamento dos alimentos e um disparo tempor&aacute;rio da infla&ccedil;&atilde;o.</p>&#10;<p>Na d&eacute;cada de 50, come&ccedil;ou a abrir a economia ao estrangeiro e permitiu a entrada regulada de capitais estrangeiros, desenvolvendo muito a economia (principalmente a ind&uacute;stria qu&iacute;mica e metalomec&acirc;nica, o turismo, os transportes e o sector energ&eacute;tico) e as infraestruturas, principalmente pontes, estradas e barragens. &Eacute; tamb&eacute;m neste per&iacute;odo que o Pa&iacute;s entrou na <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Europeia_de_Livre_Com%C3%A9rcio" id="w">Associa&ccedil;&atilde;o Europeia de Livre Com&eacute;rcio</a> (1959). A partir desta d&eacute;cada at&eacute; &agrave; morte de Salazar (<a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>), o <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> de Portugal teve um crescimento anual de 5.66%.</p>&#10;<p>Mas, mesmo com este grande crescimento econ&oacute;mico, a economia portuguesa, continuando a ser predominantemente rural e a ser altamente supervisionada pelo regime, continuava a ser atrasada em rela&ccedil;&atilde;o &agrave;s grandes economias da Europa, embora menos do que durante a 1&ordf; Rep&uacute;blica. No fim da d&eacute;cada de 60, Portugal era um dos pa&iacute;ses com um rendimento <i>per capita</i> mais baixo da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, significando que possu&iacute;a uma m&atilde;o&shy;de&shy;obra barata e que muita gente vivia da agricultura de subsist&ecirc;ncia, que n&atilde;o &eacute; geradora de rendimentos, embora tal n&atilde;o signifique que existisse desemprego real, ou que n&atilde;o houvesse produ&ccedil;&atilde;o abundante de alimentos. Havia contudo fortes desequil&iacute;brios regionais em Portugal, com as cidades (principalmente as que ficam junto ao litoral) a expandir&shy;se e a beneficiarem do crescimento econ&oacute;mico, e as zonas rurais a continuarem a n&atilde;o se desenvolver ao mesmo ritmo, apesar do crescente n&uacute;mero de vias de comunica&ccedil;&atilde;o e outras infra&shy;estruturas (rede el&eacute;ctrica, etc.) que nelas iam sendo constru&iacute;das. O atraso no desenvolvimento das zonas rurais, aliado ao s&uacute;bito aumento da popula&ccedil;&atilde;o a chegar &agrave; idade adulta (provocado pela melhoria das condi&ccedil;&otilde;es de sa&uacute;de e pela diminui&ccedil;&atilde;o da mortalidade infantil), fez com que se verificasse um excesso populacional e uma certa avers&atilde;o ao atraso que se vivia nos campos, o que levou quase 2 milh&otilde;es de pessoas, na grande maioria delas oriundas das zonas rurais, a emigrar ou para as cidades que ent&atilde;o estavam a crescer, ou para o estrangeiro, principalmente <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> (entre os que emigraram para o estrangeiro, contavam&shy;se tamb&eacute;m muitos jovens que desejavam apenas fugir ao cumprimento do servi&ccedil;o militar em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>).</p>&#10;<p>Com o decorrer da <a href="http://en.wikipedia.org/wiki/Guerra_Colonial_Portuguesa" id="w">Guerra Colonial Portuguesa</a>, o desenvolvimento de Portugal a n&iacute;vel econ&oacute;mico&shy;financeiro abrandou, devido sobretudo &agrave;s enormes despesas militares efectuadas pelo regime.</p>&#10;<a id="Rela%C3%A7%C3%B5es_Internacionais_Ap%C3%B3s_a_II_Grande_Guerra" name="Rela%C3%A7%C3%B5es_Internacionais_Ap%C3%B3s_a_II_Grande_Guerra"></a><h3> Rela&ccedil;&otilde;es Internacionais Ap&oacute;s a II Grande Guerra </h3>&#10;<p>O discreto apoio de Portugal aos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">aliados</a> a partir do fim da <a href="http://en.wikipedia.org/wiki/II_Grande_Guerra" id="w">II Grande Guerra</a> com a concess&atilde;o da <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_das_Lajes" id="w">Base A&eacute;rea das Lajes</a> aos Brit&acirc;nicos e depois aos Americanos granjeou a Portugal um lugar no seio das alian&ccedil;as dos pa&iacute;ses capitalistas no p&oacute;s&shy;guerra. Desta forma, Portugal foi membro fundador da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_a_Coopera%C3%A7%C3%A3o_e_Desenvolvimento_Econ%C3%B3mico" id="w">Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&oacute;mico</a> em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a> em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> e na <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Europeia_de_Livre_Com%C3%A9rcio" id="w">Associa&ccedil;&atilde;o Europeia de Livre Com&eacute;rcio</a> em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Para al&eacute;m disso foi dos primeiros membros admitidos &agrave; <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> juntamente com outros quinze pa&iacute;ses que at&eacute; a&iacute; tinham contado com o veto de um dos membros permanentes do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a" id="w">Conselho de Seguran&ccedil;a</a>: os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> vetavam a entrada de pa&iacute;ses socialistas e a <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> vetava a entrada de pa&iacute;ses capitalistas.</p>&#10;<p>Ap&oacute;s 1961 e at&eacute; 1974, a posi&ccedil;&atilde;o Portuguesa na ONU sofreu com a quest&atilde;o colonial. Enquanto que a <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> insistia com <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> para que integrasse as col&oacute;nias na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_Na%C3%A7%C3%B5es_Unidas_de_territ%C3%B3rios_n%C3%A3o_aut%C3%B4nomos" id="w">lista de territ&oacute;rios n&atilde;o aut&oacute;nomos</a> e as come&ccedil;asse a preparar para a independ&ecirc;ncia, Portugal, primeiro na pessoa de <a href="http://en.wikipedia.org/wiki/Salazar" id="w">Salazar</a> e depois <a href="http://en.wikipedia.org/wiki/Marcelo_Caetano" id="w">Marcelo Caetano</a> insistia que as col&oacute;nias n&atilde;o eram &#34&semi;territ&oacute;rios n&atilde;o aut&oacute;nomos&#34&semi;, mas partes integrantes de um Portugal &#34&semi;uno de Minho a Timor&#34&semi;.</p>&#10;<p>Neste contexto, quando em 1961 a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Indiana" id="w">Uni&atilde;o Indiana</a> invadiu o <a href="http://en.wikipedia.org/wiki/Estado_Portugu%C3%AAs_da_%C3%8Dndia" id="w">Estado Portugu&ecirc;s da &Iacute;ndia</a> em clar&iacute;ssima viola&ccedil;&atilde;o das suas obriga&ccedil;&otilde;es decorrentes da <a href="http://en.wikipedia.org/wiki/Carta_das_Na%C3%A7%C3%B5es_Unidas" id="w">Carta das Na&ccedil;&otilde;es Unidas</a>, uma proposta de resolu&ccedil;&atilde;o do Conselho de Seguran&ccedil;a condenando a &Iacute;ndia pela agress&atilde;o foi chumbada devido ao veto da URSS.</p>&#10;<a id="A_Quest%C3%A3o_do_Ultramar" name="A_Quest%C3%A3o_do_Ultramar"></a><h3> A Quest&atilde;o do Ultramar </h3>&#10;<p> &#10;O Estado Novo mant&eacute;m a ideologia colonialista da <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">1&ordf; Rep&uacute;blica</a> pelo que procurou activamente manter as suas possess&otilde;es ultramarinas, consideradas pelo regime uma das fontes do prest&iacute;gio e orgulho nacional. Por esta raz&atilde;o, Salazar sempre se preocupou com os problemas do Ultramar e tentou resolv&ecirc;&shy;los. Logo em 1930, promulgou&shy;se o <a href="http://en.wikipedia.org/wiki/Acto_Colonial" id="w">Acto Colonial</a>, mas na d&eacute;cada de 50 e 60, apareceram novos problemas e necessidades, por isso Salazar e os seus Governos come&ccedil;aram a evoluir o Conceito Ultramarino Portugu&ecirc;s e terminaram por se definirem uma nova <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_Portuguesa" id="w">Solu&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_Ultramarina_Portuguesa" id="w">Pol&iacute;tica Ultramarina Portuguesa</a>. Mas, devido aos erros efectuados por Salazar (com uma idade j&aacute; muito avan&ccedil;ada naquela &eacute;poca) e ao novo panorama internacional (a condena&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a> e a <a href="http://en.wikipedia.org/wiki/Descoloniza%C3%A7%C3%A3o" id="w">descoloniza&ccedil;&atilde;o</a> em massa de muitas <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">col&oacute;nias</a>), os povos das prov&iacute;ncias ultramarinas portuguesas come&ccedil;aram tamb&eacute;m a procurar a sua <a href="http://en.wikipedia.org/wiki/Autodetermina%C3%A7%C3%A3o" id="w">autodetermina&ccedil;&atilde;o</a> e isto causou a <a href="http://en.wikipedia.org/wiki/Guerra_do_Ultramar" id="w">Guerra do Ultramar</a> (1961&shy;1974). Portugal conseguiu manter tr&ecirc;s frentes de guerra durante os anos 60 e 70 at&eacute; ao 25 de Abril, sustentadas fundamentalmente pelo forte crescimento econ&oacute;mico verificado durante todo esse per&iacute;odo. Apesar da press&atilde;o internacional encabe&ccedil;ada pela ONU, pela Administra&ccedil;&atilde;o Kennedy e pela Santa S&eacute; (audi&ecirc;ncia concedida por <a href="http://en.wikipedia.org/wiki/Paulo_VI" id="w">Paulo VI</a> aos movimentos de liberta&ccedil;&atilde;o), no sentido de Portugal conceder a independ&ecirc;ncia aos territ&oacute;rios ultramarinos, a verdade &eacute; que Portugal conseguiu manter intactas as suas rela&ccedil;&otilde;es com os seus aliados hist&oacute;ricos, tendo inclusivamente refor&ccedil;ado os seus la&ccedil;os pol&iacute;ticos e comerciais com os seus parceiros europeus (membro fundador da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">NATO</a>, ades&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/EFTA" id="w">EFTA</a> em 1962, acordo comercial com a <a href="http://en.wikipedia.org/wiki/CEE" id="w">CEE</a> em 1972).</p>&#10;<a id="Ordem_e_estabilidade" name="Ordem_e_estabilidade"></a><h3> Ordem e estabilidade </h3>&#10;<p>Salazar, al&eacute;m de reorganizar as finan&ccedil;as e de reanimar a economia, investiu nos sectores da educa&ccedil;&atilde;o b&aacute;sica (constru&ccedil;&atilde;o de milhares de escolas prim&aacute;rias), da sa&uacute;de (constru&ccedil;&atilde;o de um n&uacute;mero consider&aacute;vel de hospitais e centros de sa&uacute;de, ent&atilde;o designados por &#34&semi;Casas do Povo&#34&semi;) e das infra&shy;estruturas (barragens, estradas e abastecimento el&eacute;ctrico a algumas vilas e aldeias portuguesas), trouxe tamb&eacute;m estabilidade e ordem ao Pa&iacute;s, efectuando a <a href="http://en.wikipedia.org/wiki/Corporativiza%C3%A7%C3%A3o" id="w">corporativiza&ccedil;&atilde;o</a> da Na&ccedil;&atilde;o. Contudo, esta estabilidade foi conseguida &agrave; custa da proibi&ccedil;&atilde;o de todos os partidos pol&iacute;ticos (&agrave; excep&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional" id="w">Uni&atilde;o Nacional</a>), &agrave; repress&atilde;o e por vezes persegui&ccedil;&atilde;o dos alegados &#34&semi;destabilizadores&#34&semi; da Na&ccedil;&atilde;o (designa&ccedil;&atilde;o que era aplicada tanto &agrave;queles que defendiam uma Oposi&ccedil;&atilde;o organizada como aos bombistas ou elementos de partidos com liga&ccedil;&otilde;es a pot&ecirc;ncias inimigas de Portugal, suspeitos de espionagem a favor das mesmas), aliados ao controlo do ensino, &agrave; forma&ccedil;&atilde;o de organiza&ccedil;&otilde;es juvenis e paramilitares a favor do Estado, &agrave; proibi&ccedil;&atilde;o de greves e &agrave; censura de certas publica&ccedil;&otilde;es. Outro factor que contribuiu para a obten&ccedil;&atilde;o da estabilidade foi a manuten&ccedil;&atilde;o da neutralidade portuguesa em v&aacute;rios conflitos, como a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, e a repara&ccedil;&atilde;o das rela&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> (a maioria dos portugueses s&atilde;o cat&oacute;licos, muitos deles devotos) com uma <a href="http://en.wikipedia.org/wiki/Concordata_entre_a_Santa_S%C3%A9_e_Portugal%2C_em_1940" id="w">concordata</a>.</p>&#10;<p>Mas, na d&eacute;cada de 60, o Pa&iacute;s come&ccedil;ou a sentir alguma instabilidade por causa da crescente ac&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Oposi%C3%A7%C3%A3o_%C3%A0_ditadura_portuguesa" id="w">opositores democr&aacute;ticos</a> que iam tornar&shy;se cada vez mais fortes porque cada vez mais pessoas queriam a liberdade e, principalmente, o fim da <a href="http://en.wikipedia.org/wiki/Guerra_do_Ultramar" id="w">Guerra do Ultramar</a> (1961&shy;1974). Esta situa&ccedil;&atilde;o inst&aacute;vel veio a agravar&shy;se na d&eacute;cada de 70, com a continua&ccedil;&atilde;o da Guerra e com a &#34&semi;renova&ccedil;&atilde;o em continuidade&#34&semi; de <a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello Caetano</a> (ele, o substituto de Salazar, afirmava querer renovar e tentar &#34&semi;liberalizar&#34&semi; o Regime, mas n&atilde;o teve sucesso, o que resultou num enfraquecimento ainda maior do mesmo).</p>&#10;<a id="O_Estado_Novo_e_a_Guerra_Civil_Espanhola" name="O_Estado_Novo_e_a_Guerra_Civil_Espanhola"></a><h2> O Estado Novo e a Guerra Civil Espanhola </h2>&#10;<p>Na Guerra Civil Espanhola, deflagrada em Julho de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, estava fundamentalmente em causa a implanta&ccedil;&atilde;o de um regime republicano parlamentar ou por um fascista em Espanha, que poderia influenciar toda a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> e at&eacute; o resto da Europa. Por esta raz&atilde;o, o Estado Novo, liderado pelo antiparlamentarista Salazar, alinhou&shy;se com o General nacionalista <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a>, sendo discutido pelos historiadores se foram ou n&atilde;o enviadas for&ccedil;as militares portuguesas para Espanha (o que nunca foi reconhecido oficialmente).</p>&#10;<p>A posi&ccedil;&atilde;o e ac&ccedil;&atilde;o (sobretudo diplom&aacute;tica), a n&iacute;vel regional e internacional, de Portugal sobre o conflito espanhol contribu&iacute;ram muito significativamente para que a causa n&atilde;o&shy;parlamentar republicana vencesse em Espanha. Esta grande ajuda do Estado Novo aos nacionalistas/fascistas espanh&oacute;is levou com que Portugal e Espanha assinassem mutuamente, em <a href="http://en.wikipedia.org/wiki/17_de_Mar%C3%A7o" id="w">17 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Amizade_e_N%C3%A3o_Agress%C3%A3o_Luso&shy;Espanhol" id="w">Tratado de Amizade e N&atilde;o Agress&atilde;o Luso&shy;Espanhol</a>, que mereceu um protocolo adicional em <a href="http://en.wikipedia.org/wiki/29_de_Julho" id="w">29 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>.</p>&#10;<a id="O_Regime_e_a_Segunda_Guerra_Mundial" name="O_Regime_e_a_Segunda_Guerra_Mundial"></a><h2> O Regime e a Segunda Guerra Mundial </h2>&#10;<p>Relativamente &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a atitude e a actua&ccedil;&atilde;o de Salazar e do seu Governo podem sintetizar&shy;se em 4 aspectos dominantes:</p>&#10;&#10;<ul>&#10;<li>o de preservar a popula&ccedil;&atilde;o portuguesa dos efeitos mais dolorosos da guerra, pelo que Salazar tentou a todo o custo e conseguiu manter a neutralidade portuguesa neste conflito. Pr&oacute;ximo ideologicamente do <a href="http://en.wikipedia.org/wiki/Eixo" id="w">Eixo</a>, o regime portugu&ecirc;s escuda&shy;se nisso e tamb&eacute;m na alian&ccedil;a com o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> para manter a t&atilde;o desejada pol&iacute;tica de neutralidade. Esta assentava num esfor&ccedil;o de n&atilde;o afrontamento a qualquer dos lados em beliger&acirc;ncia. Mas, mesmo assim, em Portugal continuava a sofrer de falta de produtos alimentares e de infla&ccedil;&atilde;o.</li>&#10;<li>a contribui&ccedil;&atilde;o muito significativa, igualmente quase decisiva, para a manuten&ccedil;&atilde;o da neutralidade da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. O alinhamento espanhol com o <a href="http://en.wikipedia.org/wiki/Eixo" id="w">Eixo</a> iria p&ocirc;r seriamente em perigo a independ&ecirc;ncia de Portugal e o controlo do Atl&acirc;ntico pelos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a>. Este alinhamento iria tamb&eacute;m ter projec&ccedil;&atilde;o negativa de dimens&atilde;o imprevis&iacute;vel no decurso e resultado da guerra&semi;</li>&#10;<li>a colabora&ccedil;&atilde;o secreta com o regime nazi, como investigado por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lou%C3%A7%C3%A3" id="w">Ant&oacute;nio Lou&ccedil;&atilde;</a> (por exemplo em livros como &#34&semi;Conspiradores e traficantes. Portugal no tr&aacute;fico de armas e de divisas nos anos do nazismo. 1933&shy;1945&#34&semi;), ao mesmo tempo que, por outro lado, Portugal era a porta de fuga de milhares de judeus da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, embora muitos destes o tivessem feito ao arrepio do regime como prova o tratamento que <a href="http://en.wikipedia.org/wiki/Aristides_de_Sousa_Mendes" id="w">Aristides de Sousa Mendes</a> levou ao passar milhares de vistos de entrada em Portugal a Judeus e outros&semi;</li>&#10;<li>o apoio oportuno dado aos Aliados, com a concess&atilde;o de facilidades, nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, &agrave;s for&ccedil;as armadas aliadas. Este apoio, sem qualquer afecta&ccedil;&atilde;o &agrave; soberania nacional, constitui um acto de grande relev&acirc;ncia e contribuiu muito para a sobreviv&ecirc;ncia do Estado Novo no p&oacute;s&shy;Guerra&semi;</li></ul>&#10;<p>Com a vit&oacute;ria dos Aliados, em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, verificou&shy;se no Ocidente uma expans&atilde;o dos regimes democr&aacute;ticos pluralistas, adoptado j&aacute; por in&uacute;meros pa&iacute;ses aliados (exceptuando, claro, a Uni&atilde;o Sovi&eacute;tica e a sua &agrave;rea de influ&ecirc;ncia da Europa de Leste em que tratou de implantar regimes semelhantes ao seu). Estes pa&iacute;ses queriam democratizar toda a Europa Ocidental, incluindo a Pen&iacute;nsula Ib&eacute;rica. Esta atitude p&ocirc;s seriamente o Estado Novo em perigo.</p>&#10;<p>Assim, Salazar, teve de lutar arduamente, a n&iacute;vel externo, contra estas press&otilde;es, procurando fazer aceitar internacionalmente a continua&ccedil;&atilde;o do Estado Novo com as caracter&iacute;sticas que tinha e sempre tivera, e que saldou por um sucesso. Este reconhecimento deveu&shy;se ao facto de o regime ser muito anticomunista, promovendo&shy;o a um parceiro n&atilde;o desprez&iacute;vel dos <a href="http://en.wikipedia.org/wiki/E.U.A." id="w">E.U.A.</a>. Foi mesmo ingressado na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">NATO</a> (<a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>), onde ficou a par precisamente das democracias ocidentais vencedoras da Segunda Grande Guerra, na <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> (<a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>) e tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Europeia_de_Livre_Com%C3%A9rcio" id="w">Associa&ccedil;&atilde;o Europeia de Livre Com&eacute;rcio</a>, em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>.</p>&#10;<a id="Principais_abalos_internos_sofridos_pelo_Estado_Novo" name="Principais_abalos_internos_sofridos_pelo_Estado_Novo"></a><h2> Principais abalos internos sofridos pelo Estado Novo </h2>&#10;<p> </p>&#10;<p>O regime sofreu diversos abalos provocados:</p>&#10;&#10;<ul>&#10;<li>Pelas tenta&ccedil;&otilde;es golpistas de for&ccedil;as de car&aacute;cter abertamente fascista, &agrave; sua direita (<a href="http://en.wikipedia.org/wiki/Nacional&shy;sindicalismo" id="w">Nacionais&shy;Sindicalistas</a>) liderados por <a href="http://en.wikipedia.org/wiki/Francisco_Rol%C3%A3o_Preto" id="w">Francisco Rol&atilde;o Preto</a>, e tamb&eacute;m pelas for&ccedil;as anarquistas da esquerda, nomeadamente os <a href="http://en.wikipedia.org/wiki/Anarcossindicalismo" id="w">Anarcossindicalistas</a> (tentaram at&eacute; assassinar Salazar em 1938)&semi;</li>&#10;<li>Pelas conspira&ccedil;&otilde;es putschistas dos <a href="http://en.wikipedia.org/wiki/Reviralhismo" id="w">reviralhistas republicanos</a>, repetidamente frustradas&semi;</li>&#10;<li>Pela ac&ccedil;&atilde;o das for&ccedil;as pol&iacute;ticas oposicionistas, principalmente o <a href="http://en.wikipedia.org/wiki/PCP" id="w">Partido Comunista Portugu&ecirc;s</a> e os democr&aacute;ticos, que periodicamente se candidatam a <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_presidenciais" id="w">elei&ccedil;&otilde;es presidenciais</a> manipuladas secretamente pelo Estado (sendo a mais conhecida e flagrante as Presidenciais de 1958, em que concorre o General <a href="http://en.wikipedia.org/wiki/Humberto_Delgado" id="w">Humberto Delgado</a>)&semi;</li>&#10;<li>Pelas tentativas golpistas efectuadas pelos militares democr&aacute;ticos (ex: <a href="http://en.wikipedia.org/wiki/Golpe_Botelho_Moniz" id="w">Golpe Botelho Moniz</a>, em 1961)&semi;</li>&#10;<li>Pelas ac&ccedil;&otilde;es de luta armada realizadas por oposicionistas ao regime, nomeadamente a <a href="http://en.wikipedia.org/wiki/Ac%C3%A7%C3%A3o_Revolucion%C3%A1ria_Armada" id="w">Ac&ccedil;&atilde;o Revolucion&aacute;ria Armada</a> (ARA), ligada ao <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Portugu%C3%AAs" id="w">Partido Comunista Portugu&ecirc;s</a>, e as Brigadas Revolucion&aacute;rias (BR). Entre outras ac&ccedil;&otilde;es destacam&shy;se o assalto a bancos e a destrui&ccedil;&atilde;o de material militar&semi;</li>&#10;<li>Pela Opera&ccedil;&atilde;o Ducineia, realizada em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, comandada pelos capit&atilde;o Henrique Galv&atilde;o e apoiada pelo general Humberto Delgado, que sequestrou o transatl&acirc;ntico portugu&ecirc;s Santa Maria e o levou para &aacute;guas brasileiras. Com esta opera&ccedil;&atilde;o, considerada o primeiro acto de pirataria dos tempos modernos, procurava&shy;se chamar a aten&ccedil;&atilde;o mundial para os problemas causados pela ditadura de Salazar. O Santa Maria foi sequestrado em 22 de janeiro de 1961. Os passageiros e a tripula&ccedil;&atilde;o que apoiaram a ac&ccedil;&atilde;o receberam asilo pol&iacute;tico no Brasil, em 3 de fevereiro por <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a>. O fot&oacute;grafo <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_L%C3%BAcio" id="w">Ant&ocirc;nio L&uacute;cio</a> e o rep&oacute;rter <a href="http://en.wikipedia.org/wiki/Miguel_Urbano_Rodrigues" id="w">Miguel Urbano Rodrigues</a>, ambos do jornal <a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a>, encontraram o navio em &aacute;guas brasileiras, em 29 de janeiro e contribu&iacute;ram para uma ampla difus&atilde;o do acto.</li>&#10;<li>Pela ac&ccedil;&atilde;o dos jovens, principalmente universit&aacute;rios, a partir da d&eacute;cada de 60, que queriam a democracia, o fim da guerra colonial e a liberdade (uma das mais c&eacute;lebres ac&ccedil;&otilde;es foi a &#34&semi;<a href="http://en.wikipedia.org/wiki/Crise_acad%C3%A9mica_de_1962" id="w">Crise acad&eacute;mica de 1962</a>&#34&semi;)&semi;</li>&#10;<li>Pela forte emigra&ccedil;&atilde;o portuguesa (maioritariamente clandestina) a outros pa&iacute;ses europeus (ao todo, emigraram cerca de 2 milh&otilde;es de portugueses), especialmente <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, come&ccedil;ada a partir da d&eacute;cada de 60.</li></ul>&#10;<a id="Queda_do_Estado_Novo" name="Queda_do_Estado_Novo"></a><h2> Queda do Estado Novo </h2>&#10;<p> </p>&#10;<p>O Estado Novo, ap&oacute;s 41 anos de vida, &eacute; finalmente derrubado no dia <a href="http://en.wikipedia.org/wiki/25_de_Abril" id="w">25 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>. O golpe que acabou com o regime foi efectuado pelos militares do <a href="http://en.wikipedia.org/wiki/Movimento_das_For%C3%A7as_Armadas" id="w">Movimento das For&ccedil;as Armadas</a> &shy; MFA. O golpe militar contou com a presen&ccedil;a da popula&ccedil;&atilde;o, cansada da repress&atilde;o, da censura, da guerra colonial e do abrandamento econ&oacute;mico motivado pelo <a href="http://en.wikipedia.org/wiki/Choque_petrol%C3%ADfero_de_1973" id="w">choque petrol&iacute;fero de 1973</a>. Ficou conhecida por <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a>. Neste dia, diversas unidades militares comandadas por oficiais do MFA marcharam sobre <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, ocupando uma s&eacute;rie de pontos estrat&eacute;gicos. As guarni&ccedil;&otilde;es militares que supostamente eram apoiantes do regime renderam&shy;se e juntaram&shy;se aos militares do MFA.</p>&#10;<p>O regime caiu sem ter quase quem o defendesse. Os acontecimentos deste dia culminaram com a rendi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello Caetano</a>, sitiado pelo capit&atilde;o <a href="http://en.wikipedia.org/wiki/Salgueiro_Maia" id="w">Salgueiro Maia</a>, no <a href="http://en.wikipedia.org/wiki/Quartel_do_Carmo" id="w">Quartel do Carmo</a>.</p>&#10;<p>Foi uma revolu&ccedil;&atilde;o considerada &#34&semi;n&atilde;o&shy;sangrenta&#34&semi; e &#34&semi;pac&iacute;fica&#34&semi;, sendo que no dia 25 de Abril propriamente dito houve apenas quatro mortos, v&iacute;timas de disparos da <a href="http://en.wikipedia.org/wiki/Direc%C3%A7%C3%A3o&shy;Geral_de_Seguran%C3%A7a" id="w">pol&iacute;cia pol&iacute;tica</a>, junto &agrave; sua sede.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Ant&oacute;nio Ferro &shy; Salazar, le Portugal et son Chef, Paris, 1934.</li>&#10;<li>Pedro Teot&oacute;nio Pereira &shy; A Batalha do Futuro, Lisboa, 1937.</li>&#10;<li>Marcello Caetano &shy; O Sistema Corporativo, Lisboa, 1938.</li>&#10;<li>J. Teixeira Ribeiro &shy; Princ&iacute;pio e Fins do Sistema Corporativo Portugu&ecirc;s, Lisboa, 1938.</li>&#10;<li>A. Castro Fernandes &shy; O Corporativismo Fascista, Lisboa, 1938.</li>&#10;<li>C. Rudel &shy; Salazar, Paris, 1969.</li>&#10;<li>Manuel de Lucena &shy; A evolu&ccedil;&atilde;o do sistema corporativo portugu&ecirc;s, 2 volumes, Lisboa, Perspectivas e Realidades, 1976.</li>&#10;<li>Manuel de Lucena &shy; &ldquo;The Evolution of Portuguese Corporatism &rdquo; in Lawrence S. Graham e Harry M. Makler, Contemporary Portugal: The Revolution and Its Antecedents, Austin, University of Texas, 1979, 48&shy;62.</li>&#10;<li>Jorge Pais de Sousa &shy; O Fascismo Catedr&aacute;tico de Salazar, Imprensa da Universidade de Coimbra, 2012</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Corporativismo" id="w">Corporativismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mocidade_Portuguesa" id="w">Mocidade Portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Salazar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Caetano" id="w">Marcelo Caetano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Humberto_Delgado" id="w">Humberto Delgado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Portuguesa_(Estado_Novo)" id="w">Legi&atilde;o Portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo (Brasil)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oposi%C3%A7%C3%A3o_%C3%A0_ditadura_portuguesa" id="w">Oposi&ccedil;&atilde;o &agrave; ditadura portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acto_Colonial" id="w">Acto Colonial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_Ultramarina_Portuguesa" id="w">Pol&iacute;tica Ultramarina Portuguesa</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.salazar.pt.to" rel="nofollow" title="http://www.salazar.pt.to">Funda&ccedil;&atilde;o Oliveira Salazar</a></li>&#10;<li><a class="externallink" href="http://www.oliveirasalazar.org/documentos.asp" rel="nofollow" title="http://www.oliveirasalazar.org/documentos.asp">A vis&atilde;o dos factos pelos Salazaristas</a></li>&#10;<li><a class="externallink" href="http://www.urap.pt" rel="nofollow" title="http://www.urap.pt">A vis&atilde;o dos factos pelos anti&shy;Salazaristas</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Estado_Novo_(Portugal)" id="w">!</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ditaduras" id="w">Categoria:Ditaduras</a></p></body></html>