<html><title>Ecosofia</title><body>&#10;<p><b>Ecosofia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Neologismo" id="w">neologismo</a> formado pela jun&ccedil;&atilde;o das palavras <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, ou seja, &eacute; um conceito que aproxima atitudes ecol&oacute;gicas com o pensamento abstrato humano.</p>&#10;<p>Termo cunhado nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 1960</a>, portanto ainda bastante recente, est&aacute; em plena fase de constru&ccedil;&atilde;o de seu sentido, n&atilde;o havendo uma defini&ccedil;&atilde;o &uacute;nica e exata a qual ele se refira. Sua origem pode ser ligada a dois fil&oacute;sofos chaves para a sua compreens&atilde;o: o noruegu&ecirc;s <a href="http://en.wikipedia.org/wiki/Arne_Naess" id="w">Arne Naess</a>, pai da <a href="http://en.wikipedia.org/wiki/Ecologia_profunda" id="w">ecologia profunda</a>, e o p&oacute;s&shy;marxista <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Guattari" id="w">F&eacute;lix Guattari</a>.</p>&#10;<p>Por mais que os pontos de vista acerca da defini&ccedil;&atilde;o de ambos sejam diferentes &ndash; e mesmo contradit&oacute;rios &ndash;, s&atilde;o conceitualmente relacionados e expressam a necessidade da emerg&ecirc;ncia de um novo pensamento para al&eacute;m da l&oacute;gica <a href="http://en.wikipedia.org/wiki/Cartesiana" id="w">cartesiana</a>, princ&iacute;pio base das sociedades modernas, que coloca o homem como centro e medida do mundo, portanto mestre e possessor da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, o qual fez culminar numa sociedade progressista onde a destrui&ccedil;&atilde;o da vida natural e a deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es humanas amea&ccedil;am a nossa pr&oacute;pria esp&eacute;cie.&#10;Por esse caminho cada um propor&aacute; suas bases para se pensar o ser humano de forma integrada e compreensiva em todo o processo global em que estamos inseridos, compartilhando um mundo de diversas culturas e seres, movendo&shy;nos atrav&eacute;s de uma vis&atilde;o que prop&otilde;e um questionamento profundo acerca das normas e premissas sociais, por vias de articula&ccedil;&otilde;es pol&iacute;ticas e de pr&aacute;ticas cotidianas.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Guattari aponta neste texto para a necessidade de articula&ccedil;&atilde;o &eacute;tico&shy;est&eacute;tica e pol&iacute;tica desses tr&ecirc;s registros ecol&oacute;gicos. Suas teses s&atilde;o ainda atuais e provocam debates importantes em diversas &aacute;reas.</p>&#10;<p>Por esse terreno comum, outros autores inseridos no paradigma <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;moderno" id="w">p&oacute;s&shy;moderno</a> tamb&eacute;m v&atilde;o caminhar.</p>&#10;<a id="Origens_do_Termo" name="Origens_do_Termo"></a><h2> Origens do Termo </h2>&#10;<a id="A_defini%C3%A7%C3%A3o_de_Naess" name="A_defini%C3%A7%C3%A3o_de_Naess"></a><h3> A defini&ccedil;&atilde;o de Naess </h3>&#10;<p>Enquanto professor da Universidade de Oslo em 1972, Arne Naess introduziu o termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Ecologia_profunda" id="w">ecologia profunda</a>&#34&semi; e &#34&semi;ecosofia&#34&semi; na literatura ambiental. Naess baseou seu artigo em uma apresenta&ccedil;&atilde;o feita por ele em <a href="http://en.wikipedia.org/wiki/Bucareste" id="w">Bucareste</a> em 1972 na Terceira Conferencia Mundial de Pesquisa. Como Drengson nota em seu Ecophilosophy, Ecosophy and the Deep Ecology Movement: An Overvier (Ecofilosofia, Ecosofia e o Movimento Ecologia Profunda: Uma Perspectiva),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &#34&semi;Em seu discurso Naess discutiu o pano de fundo expandido do movimento ecol&oacute;gico e sua conex&atilde;o e respeito pela natureza e o valor inerente dos outros seres viventes.&#34&semi; O ponto de vista dos seres humanos como parte integral de uma imagem completa da natureza de Naess contrasta com a constru&ccedil;&atilde;o alternativa, e mais antropocentrica, de ecosofia delineada por Guattari.</p>&#9;&#10;<p>Outro termo importante &ndash; sabedoria ecol&oacute;gica &ndash; sin&ocirc;nimo de ecosofia, foi introduzido por Naess em 1973. O conceito se tornou um dos pilares da ecologia profunda. Todas express&otilde;es de valores dos <a href="http://en.wikipedia.org/wiki/Partidos_Verdes" id="w">Partidos Verdes</a> listam a sabedoria ecol&oacute;gica como um valor chave e &eacute; frequentemente considerado o mais b&aacute;sico por estes. Neste, possuir a sabedoria &eacute; ter discernimento para extrair com consci&ecirc;ncia da natureza aquilo que se faz necess&aacute;rio para o sustento da vida humana, seja em termos materiais, seja em termos referenciais para estudo, como no caso da <a href="http://en.wikipedia.org/wiki/Biomim%C3%A9tica" id="w">biomim&eacute;tica</a>. Faz&shy;se necess&aacute;rio, dessa forma, que se garanta a integridade dos ecossistemas, a preserva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> e a manuten&ccedil;&atilde;o dos sistemas que suportam a vida. </p>&#9;&#10;<p>Naess definiu a ecosofia da seguinte maneira:&#10;&#34&semi;Por Ecosofia eu quero dizer uma filosofia de harmonia ou equil&iacute;brio ecol&oacute;gico. Filosofia como um tipo de sofia ou sabedoria &eacute; abertamente normativa, cont&eacute;m normas, regras, postulados, an&uacute;ncio de prioridades e hip&oacute;teses relacionados &agrave; situa&ccedil;&atilde;o do universo. Sabedoria &eacute; sabedoria pol&iacute;tica, prescri&ccedil;&atilde;o, n&atilde;o apenas descri&ccedil;&atilde;o cient&iacute;fica e predi&ccedil;&atilde;o. Os detalhes de uma ecosofia conter&atilde;o muitas varia&ccedil;&otilde;es devidas a diferen&ccedil;as significativas relacionadas n&atilde;o apenas aos &lsquo;fatos&rsquo; da polui&ccedil;&atilde;o, dos recursos naturais, da popula&ccedil;&atilde;o, etc. mas tamb&eacute;m a prioridades de valores&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<pre>Depreendemos da&iacute; que a diversidade de manifesta&ccedil;&otilde;es do mundo dever&atilde;o sempre ser levadas em conta, dentro de uma vis&atilde;o de toler&acirc;ncia que buscar&aacute; permitir que cada indiv&iacute;duo, humano ou n&atilde;o, possa realizar suas potencialidades, por&eacute;m sem perder de vista a permiss&atilde;o para que outros realizem&shy;na.&#10;&#10;</pre><a id="A_defini%C3%A7%C3%A3o_de_F%C3%A9lix_Guattari" name="A_defini%C3%A7%C3%A3o_de_F%C3%A9lix_Guattari"></a><h3> A defini&ccedil;&atilde;o de F&eacute;lix Guattari </h3>&#10;&#10;&#10;<p>Na vis&atilde;o do psicoanalista, <a href="http://en.wikipedia.org/wiki/Filosofo" id="w">filosofo</a> p&oacute;s&shy;estruturalista e ativista pol&iacute;tico <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Guattari" id="w">F&eacute;lix Guattari</a>, a Ecosofia demarca o que ele observa como a necessidade de proposi&ccedil;&otilde;es de libera&ccedil;&atilde;o social, cujas lutas no s&eacute;culo XX foram dominadas pelo paradigma da revolu&ccedil;&atilde;o social e pelo <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>, que tenham seus argumentos enquadrados dentro de um panorama ecol&oacute;gico que entenda as interconex&otilde;es das esferas sociais e ambientais. &#10;Guattari se afasta daquela separa&ccedil;&atilde;o ambientalista dual&iacute;stica do humano (cultural) e n&atilde;o&shy;humano (natural)&semi; ele antev&ecirc; a ecosofia como um novo campo com uma abordagem <a href="http://en.wikipedia.org/wiki/Mon%C3%ADstica" id="w">mon&iacute;stica</a> e pluralista a esse estudo. Ecologia, no seu senso, ser&aacute;, ent&atilde;o, um estudo de fen&ocirc;menos complexos, incluindo a subjetividade humana, o <a href="http://en.wikipedia.org/wiki/Meio&shy;ambiente" id="w">meio&shy;ambiente</a> e as rela&ccedil;&otilde;es sociais, as quais todas est&atilde;o intimamente interconectadas. Apesar dessa &ecirc;nfase em interconex&atilde;o, atrav&eacute;s de seus escritos individuais e suas famosas contribui&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Gilles_Deleuze" id="w">Gilles Deleuze</a>, Guattari resistiu ser chamado de <a href="http://en.wikipedia.org/wiki/Hol%C3%ADstico" id="w">hol&iacute;stico</a>, preferindo enfatizar a <a href="http://en.wikipedia.org/wiki/Heterogeneidade" id="w">heterogeneidade</a> e a diferen&ccedil;a, sintetizando combina&ccedil;&otilde;es e multiplicidades de forma a tra&ccedil;ar estruturas rizom&aacute;ticas mais do que criando estruturas unificadas e hol&iacute;sticas.</p>&#10;<p>&#34&semi;Sem modifica&ccedil;&otilde;es ao ambiente social e material n&atilde;o pode haver mudan&ccedil;as de mentalidade. Aqui, n&oacute;s estamos na presen&ccedil;a de um c&iacute;rculo que me leva a postular a necessidade de funda&ccedil;&atilde;o de uma ecosofia que ligaria ecologia ambiental a ecologia social e a ecologia mental.&#34&semi; <sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>O conceito da Guattari de tr&ecirc;s ecologias interdependentes da mente, sociedade e meio ambiente est&atilde;o presentes em seu livro As Tr&ecirc;s Ecologias, onde postula que:</p>&#10;<p>&#34&semi;A ecosofia social consistira, portanto, em desenvolver praticas especificas que tendam a modificar e a reinventar maneiras de ser no seio do casal, da familia, do contexto urbano, do trabalho, etc.&#34&semi; <sup id="_ref&shy;ReferenceA_c" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>&#34&semi;A ecosofia mental, por sua vez, ser&aacute; levada a reinventar a rela&ccedil;&atilde;o do sujeito com o corpo, com o fantasma, com o tempo que passa, com os &lsquo;mist&eacute;rios&rsquo; da vida e da morte. Ela ser&aacute; levada a procurar ant&iacute;dotos para a uniformiza&ccedil;&atilde;o midi&aacute;tica e telem&aacute;tica, o conformismo das modas, as manipula&ccedil;&otilde;es da opini&atilde;o pela publicidade, pelas sondagens etc.&#34&semi; <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>&#34&semi;O princ&iacute;pio particular &agrave; ecologia ambiental &eacute; o de que tudo e poss&iacute;vel tanto as piores cat&aacute;strofes quanto as evolu&ccedil;&otilde;es flex&iacute;veis. Cada vez mais, os equil&iacute;brios naturais depender&atilde;o das interven&ccedil;&otilde;es humanas. Um tempo vira em que ser&aacute; necess&aacute;rio empreender imensos programas para regular as rela&ccedil;&otilde;es entre o oxig&ecirc;nio, o oz&ocirc;nio e o g&aacute;s carb&ocirc;nico na atmosfera terrestre.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="A_Amplia%C3%A7%C3%A3o_da_Discuss%C3%A3o" name="A_Amplia%C3%A7%C3%A3o_da_Discuss%C3%A3o"></a><h2> A Amplia&ccedil;&atilde;o da Discuss&atilde;o </h2>&#10;<pre>Pela an&aacute;lise de Guattari podemos perceber uma amplia&ccedil;&atilde;o do tema para aquela de Naess, problematizando para muito al&eacute;m do que convencionou chamar de <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a>. Pode&shy;se enxergar uma clara proposi&ccedil;&atilde;o que conclama que a discuss&atilde;o adentre no campo da <a href="http://en.wikipedia.org/wiki/Transdisciplinaridade" id="w">transdisciplinaridade</a> ecossist&ecirc;mica, onde a quest&atilde;o da <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica" id="w">t&eacute;cnica</a> &eacute; fortemente inserida, uma vez que a interven&ccedil;&atilde;o do homem se far&aacute; primordial para controlar os efeitos causados pela pr&oacute;pria esp&eacute;cie humana.&#10;&#10;Nos termos dos estudos da tecnologia se far&aacute; necess&aacute;rio que abandonemos, tamb&eacute;m, a contraposi&ccedil;&atilde;o hist&oacute;rica perpetuada entre humano e t&eacute;cnica, logo entre cultura e natureza da t&eacute;cnica, passando n&atilde;o mais a enxerg&aacute;&shy;la necessariamente como fonte de explora&ccedil;&atilde;o da natureza, mas tamb&eacute;m como parte integrante desse universo comum, a ser utilizada conscientemente de forma ecossist&ecirc;mica.&#10;&#10;Em sintonia com seu tempo, essa ideia se alinha com os estudos de <a href="http://en.wikipedia.org/wiki/Marshall_McLuhan" id="w">Marshall McLuhan</a> acerca das tecnologias e seu lugar na constitui&ccedil;&atilde;o do homem, que enxergou no ser&shy;humano a t&eacute;cnica como parte fundante, caminho certo ap&oacute;s a percep&ccedil;&atilde;o que mesmo coisas b&aacute;sicas, como a fala, s&atilde;o tecnologias. MacLuhan declara, assim, que &#34&semi;a tecnologia do homem &eacute; o que ele tem de mais humano&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;&#10;</pre><a id="A_Ecosofia_e_a_Sociedade_em_Redes" name="A_Ecosofia_e_a_Sociedade_em_Redes"></a><h2> A Ecosofia e a Sociedade em Redes </h2>&#10;<p>A comunica&ccedil;&atilde;o digital influi de fato numa possibilidade de apreens&atilde;o do mundo que torna a concep&ccedil;&atilde;o ecos&oacute;fica muito palp&aacute;vel e bastante interessante como base para refletirmos acerca do atual <a href="http://en.wikipedia.org/wiki/Estado_de_coisas" id="w">Estado de coisas</a>.&#10;A digitaliza&ccedil;&atilde;o das rela&ccedil;&otilde;es e dos espa&ccedil;os est&aacute; alterando nossa percep&ccedil;&atilde;o ao criarem sistemas <a href="http://en.wikipedia.org/wiki/Interativos" id="w">interativos</a> e <a href="http://en.wikipedia.org/wiki/Imersivos" id="w">imersivos</a>, que nos colocam de frente com o pensamento ecol&oacute;gicos entre <a href="http://en.wikipedia.org/wiki/Sujeito" id="w">sujeito</a>, <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> e <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>. Ao nos vermos mergulhados em uma rede que apaga as fronteiras entre o corpo f&iacute;sico e a mente, atrav&eacute;s de uma interface computadorizada capaz de partilhar nossa exist&ecirc;ncia em um mundo <a href="http://en.wikipedia.org/wiki/Virtual" id="w">virtual</a> distruibido mundialmente, as fronteiras entre a exist&ecirc;ncia corp&oacute;rea localizada, predominante at&eacute; ent&atilde;o em todas experiencias humanas, turva&shy;se na dire&ccedil;&atilde;o de uma experi&ecirc;ncia extra&shy;corp&oacute;rea estilha&ccedil;ada.</p>&#10;<pre>Dessa forma, nos juntamos ao mesmo tempo com a t&eacute;cnica e o ambiente, que acaba por moldar uma nova forma de participa&ccedil;&atilde;o que resulta numa integra&ccedil;&atilde;o ecol&oacute;gica com um todo interconectado. </pre>&#10;<p>Derrick de Kerckhove, estudioso canadense das redes escritor de &#34&semi;A Pele da Cultura: Investigando a nova realidade eletr&ocirc;nica&#34&semi;, propor&aacute;:</p>&#10;<pre>&#34&semi;A consci&ecirc;ncia &eacute; o termo central da globaliza&ccedil;&atilde;o. (&hellip;) Pela primeira vez na hist&oacute;ria do mundo, estamos acelerando em dire&ccedil;&atilde;o a um novo n&iacute;vel de consci&ecirc;ncia privado e p&uacute;blico ao mesmo tempo&#34&semi;&semi; e ainda &#34&semi;A transpar&ecirc;ncia global surge da distribui&ccedil;&atilde;o instant&acirc;nea das not&iacute;cias e do acesso a todo o mundo atrav&eacute;s das m&iacute;dias. Pode ser uma esp&eacute;cie de ilus&atilde;o, mas &eacute; uma ilus&atilde;o muito poderosa porque prop&otilde;e o mundo inteiro como um campo da consci&ecirc;ncia, a par da nossa pr&oacute;pria consci&ecirc;ncia e das entidades sociais.&#34&semi; <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;</pre>&#10;<p>As rela&ccedil;&otilde;es que hoje podemos estabalecer entre nossas a&ccedil;&otilde;es di&aacute;rias de <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a>, utiliza&ccedil;&atilde;o de recursos, etc. e o <a href="http://en.wikipedia.org/wiki/Impacto_ambiental" id="w">impacto ambiental</a> que elas causar&atilde;o s&atilde;o frutos direto deste pensamento.</p>&#10;<a id="As_perspectivas_de_Maffesoli" name="As_perspectivas_de_Maffesoli"></a><h2> As perspectivas de Maffesoli </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Michel_Maffesoli" id="w">Michel Maffesoli</a>, soci&oacute;logo franc&ecirc;s, focado nos estudo da <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernidade" id="w">p&oacute;s&shy;modernidade</a>, dedicou a segunda parte de seu livro Satura&ccedil;&atilde;o (2010) ao tema. Denominada Matrimonium, recebe o subt&iacute;tulo de &#34&semi;Pequeno tratado de ecosofia.&#34&semi;</p>&#10;<pre>Neste buscar&aacute; explicitar o porqu&ecirc; da racionalidade humanista estar nos levando &agrave; destrui&ccedil;&atilde;o, mas, mais interessante do que esse ponto j&aacute; discutido por diversos autores, busca, tamb&eacute;m, compreender a que rea&ccedil;&atilde;o este esgotamento est&aacute; levando e, para al&eacute;m disso, pretende postular solu&ccedil;&otilde;es poss&iacute;veis, fazendo&shy;se ativo no debate.&#10;&#10;Como poss&iacute;vel caminho, ele julga que &eacute; tempo de elabora&ccedil;&atilde;o de um novo discurso do m&eacute;todo, que fa&ccedil;a &#34&semi;compreender a metamorfose em curso. Ela que nos faz passar de progressismo (que foi vigoroso, que deu bons resultados, mas que se torna um pouco doentio) para uma progressividade que reinveste em &lsquo;arca&iacute;smos&rsquo;: povo, territ&oacute;rio, natureza, sentimentos, humores&hellip; que pens&aacute;vamos ter deixado para tr&aacute;s&#34&semi; <sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[9]</a></sup>&#10;&#10;Interessante notar Maffesoli crente de que a mudan&ccedil;a esteja em curso. Talvez para demonstrar isso, ou com raz&atilde;o, ele demonstra diversos comportamentos atuais cotidianos que demonstram uma mudan&ccedil;a da perspectiva onde h&aacute; uma revaloriza&ccedil;&atilde;o do natural e do presente frente ao recrudescimento dos valores ligados ao terreno e &agrave;s proje&ccedil;&otilde;es ordenadoras futuras.<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[9]</a></sup>&#10;</pre>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia" id="w">Ecologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia_profunda" id="w">Ecologia profunda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia_humana" id="w">Ecologia humana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pensamento_sist%C3%AAmico" id="w">Pensamento sist&ecirc;mico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neotribaliza%C3%A7%C3%A3o" id="w">Neotribaliza&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>Download do livro Satura&ccedil;&atilde;o, de Michell Maffesoli, atrav&eacute;s do banco de m&iacute;dia do Ita&uacute; Cultural: <a class="externallink" href="http://www.itaucultural.org.br/bcodemidias/001733.pdf" rel="nofollow" title="http://www.itaucultural.org.br/bcodemidias/001733.pdf">www.itaucultural.org.br</a> (PDF)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a></p></body></html>