<html><title>Rob&oacute;tica BEAM</title><body>&#10;<p>Rob&oacute;tica <b>BEAM</b> (sigla para Biology (<a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>), Electronics (<a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">Eletr&ocirc;nica</a>), Aesthetics (<a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">Est&eacute;tica</a>), e Mechanics (<a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica" id="w">Mec&acirc;nica</a>)) &eacute; um estilo de <a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica" id="w">rob&oacute;tica</a> que usa <a href="http://en.wikipedia.org/wiki/Circuitos_anal%C3%B3gicos" id="w">circuitos anal&oacute;gicos</a> simples ao inv&eacute;s de <a href="http://en.wikipedia.org/wiki/Microprocessadores" id="w">microprocessadores</a>. A maioria dos rob&ocirc;s BEAM s&atilde;o simples em seu projeto comparados aos rob&ocirc;s m&oacute;veis tradicionais.</p>&#10;<p>Existe um grande n&uacute;mero de rob&ocirc;s BEAM desenvolvidos para usar a energia de pequenos <a href="http://en.wikipedia.org/wiki/Painel_Solar" id="w">pain&eacute;is solares </a> ligados a circuitos que armazenam essa energia, criando <a href="http://en.wikipedia.org/wiki/Rob%C3%B4s_Aut%C3%B4nomos" id="w">rob&ocirc;s aut&ocirc;nomos</a> capazes de operar sem baterias e em diferentes tipos de ilumina&ccedil;&atilde;o.</p>&#10;<a id="Mecanismos" name="Mecanismos"></a><h2> Mecanismos </h2>&#10;&#10;<p>O mecanismo comentado foi inventado por <a href="http://en.wikipedia.org/wiki/Mark_Tilden" id="w">Mark W. Tilden</a>, embora exista uma pesquisa mais recente&#10;por <a href="http://en.wikipedia.org/wiki/Ed_Rietman" id="w">Ed Rietman</a> em &#39&semi;Experiments In Artificial Neural Networks (Experimentos Em Redes Neurais Artificiais)&#39&semi;, onde os circuitos s&atilde;o usados para simular o comportamento de <a href="http://en.wikipedia.org/wiki/Neur%C3%B4nios" id="w">neur&ocirc;nios</a> biol&oacute;gicos. O circuito de Tilden &eacute; frequentemente comparado com um registrador de deslocamento, mas com caracter&iacute;sticas importantes, tornando&shy;o &uacute;til para ser usado em um rob&ocirc; m&oacute;vel.</p>&#10;<p>Ao lado da computa&ccedil;&atilde;o simplistica das &#34&semi;Redes Neurais&#34&semi; de Tilden. BEAM trouxe uma s&eacute;rie de utilit&aacute;rios para as todos que est&atilde;o envolvidos na <a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica" id="w">rob&oacute;tica</a>. O circuito &#34&semi;Solar Engine&#34&semi;, muitas circuitos H&shy;bridge para o controle de pequenos <a href="http://en.wikipedia.org/wiki/Motor" id="w">motores</a>, a cria&ccedil;&atilde;o de in&uacute;meros sensores de toque, e muitas t&eacute;cnicas para o constru&ccedil;&atilde;o de rob&ocirc;s de escala m&eacute;dia (tamanho da palma da m&atilde;o) foram documentadas e compartilhadas pela comunidade BEAM.</p>&#10;<a id="Rob%C3%B4s_BEAM" name="Rob%C3%B4s_BEAM"></a><h2>Rob&ocirc;s BEAM</h2>&#10;&#10;<p>Sendo focados em comportamentos &#34&semi;baseados em rea&ccedil;&atilde;o&#34&semi; (como foi inspirado originalmente pelo trabalho de <a href="http://en.wikipedia.org/wiki/Rodney_brooks" id="w">Rodney Brooks</a>), A Rob&oacute;tica BEAM tenta copiar as caracter&iacute;sticas e o comportamento de organismos naturais, com o objetivo final de domesticar esses rob&ocirc;s &#34&semi;selvagens&#34&semi;. A rob&oacute;tica BEAM tamb&eacute;m promove a import&acirc;ncia da est&eacute;tica no desenvolvimento dos rob&ocirc;s, pois considera que um rob&ocirc; com boa est&eacute;tica &eacute; geralmente melhor constru&iacute;ido e mais robusto que um rob&ocirc; com m&aacute; est&eacute;tica.</p>&#10;<p>A sigla BEAM possui os seguintes significados poss&iacute;veis:&#10;</p><dl><dd><b>B</b>iology(Biologia) <b>E</b>lectronics(Eletr&ocirc;nica) <b>A</b>esthetics(Est&eacute;tica) <b>M</b>echanics(Mec&acirc;nica)</dd></dl><dl><dd><b>B</b>uilding(Constru&ccedil;&atilde;o) <b>E</b>volution(Evolu&ccedil;&atilde;o) <b>A</b>narchy(Anarquia) <b>M</b>odularity(Modularidade)</dd></dl><dl><dd><b>B</b>iotechnology(Biotecnologia) <b>E</b>thnology(Etnologia) <b>A</b>nalogy(Analogia) <b>M</b>orphology(Morfologia)</dd></dl>&#10;<p>Ao contrario de muitos outros tipos de rob&ocirc;s controlados por microcontroladores, os rob&ocirc;s BEAM s&atilde;o constru&iacute;dos baseados no princ&iacute;pio de usar mult&iacute;plos circuitos de comportamento simples ligados diretamente aos sensores com pouco condicionamento de sinal. A filosofia dos projetos est&aacute; intimamente ligada ao livro &#34&semi;Vehicles: Experiments in Synthetic Psychology(Ve&iacute;culos: Experimentos em Psicologia Sint&eacute;tica)&#34&semi;, o qual explora atrav&eacute;s de uma s&eacute;rie de experimentos o desenvolvimento de rob&ocirc;s complexos atrav&eacute;s de simples liga&ccedil;&otilde;es inibidoras/excitadoras entra os sensores e os atuadores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Microcontrolador" id="w">Microcontroladores</a> e <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o" id="w">Programa&ccedil;&atilde;o</a> normalmente n&atilde;o fazem parte de um rob&ocirc; BEAM devido a sua filosofia de projeto centralizada em programas fixos. Existem projetos bem&shy;sucedidos de rob&ocirc;s que utilizam&shy;se das duas tecnologias, s&atilde;o chamados de rob&ocirc;s &#34&semi;cavalo e cavaleiro&#34&semi; ou <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido" id="w">h&iacute;bridos</a>. O rob&ocirc; usando a tecnologia BEAM controla o corpo f&iacute;sico o &#34&semi;cavalo&#34&semi;), e o <a href="http://en.wikipedia.org/wiki/Microcontrolador" id="w">microcontrolador</a> e seu programa controlam o corpo do rob&ocirc; influenciando o circuito BEAM, sendo o &#34&semi;cavaleiro&#34&semi;(The ScoutWalker 3). O &#34&semi;cavaleiro&#34&semi; n&atilde;o &eacute; necess&aacute;rio para o funcionamento do rob&ocirc;, por&eacute;m sem ele o rob&ocirc; ir&aacute; perder a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Microcontrolador" id="w">microcontrolador</a> dizendo o que ele deve fazer.</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2>Aplica&ccedil;&otilde;es</h2>&#10;&#10;<p>No momento, n&atilde;o existem aplica&ccedil;&otilde;es pr&aacute;ticas para rob&ocirc;s inspirados na natureza fora dos laborat&oacute;rios de pesquisa, hobbistas e aplica&ccedil;&otilde;es educacionais. Existe um trabalho para avaliar as <a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica_biom%C3%B3rfica" id="w"> t&eacute;cnicas biom&oacute;rficas</a> que copiam sistemas naturais que parecem ter uma vantagem em performance com rela&ccedil;&atilde;o &agrave;s t&eacute;cnicas tradicionais. Existem muitos exemplos de como pequenos <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebros</a> de <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a> / <a href="http://en.wikipedia.org/wiki/Minhoca" id="w">minhocas</a> s&atilde;o capazes de performance significativa, a qual ainda devemos achar uma solu&ccedil;&atilde;o conveniente.</p>&#10;<p>Uma das principais caracter&iacute;stica que reduz o n&uacute;mero de aplica&ccedil;&otilde;es &eacute; a natureza <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_aleat%C3%B3rio" id="w">aleat&oacute;ria</a> das &#39&semi;<a href="http://en.wikipedia.org/wiki/Rede_neural" id="w">redes neurais</a>&#39&semi;, que requerem que novas t&eacute;cnicas sejam aprendidas pelo construtor para conseguir diagnosticar e manipular as caracter&iacute;sticas do <a href="http://en.wikipedia.org/wiki/Circuito" id="w">circuito</a>. Um grupo de  acad&ecirc;micos internacionais se encontra em Telluride, Colorado para tentar entender essa quest&atilde;o e, recentemente, <a href="http://en.wikipedia.org/wiki/Mark_Tilden" id="w">Mark Tilden</a> tem feito parte desse grupo (ele teve que se retirar devido aos seus compromissos comerciais com a Wow&shy;Wee toys).</p>&#10;<p>N&atilde;o tendo <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> de longa dura&ccedil;&atilde;o, Os rob&ocirc;s BEAM geralmente n&atilde;o aprendem com o comportamento passado, apesar que atualmente a Comunidade BEAM tem trabalhado para melhorar esse ponto. Um dos rob&ocirc;s BEAM mais habilidosos nesse ponto &eacute; o Hider, de Bruce Robinson<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, com uma impressionante capacidade de mem&oacute;ria e processamento em um projeto sem <a href="http://en.wikipedia.org/wiki/Microprocessador" id="w">microprocessador</a>.</p>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h2>Publica&ccedil;&otilde;es</h2>&#10;&#10;<p><b><a href="http://en.wikipedia.org/wiki/Patente" id="w">Patentes</a></b>&#10;</p>&#10;<ul>&#10;<li>US patent 613809 &shy; <i>Method of and Apparatus for Controlling Mechanism of Moving Vehicle or Vehicles</i> &shy; Patente do &#34&semi;<a href="http://en.wikipedia.org/wiki/Telautomaton" id="w">telautomaton</a>&#34&semi;  de Tesla&semi; Primeira <a href="http://en.wikipedia.org/wiki/Porta_l%C3%B3gica" id="w">porta l&oacute;gica</a>.</li>&#10;<li>US patent 5325031 &shy; <i>Adaptive robotic nervous systems and control circuits therefor</i> &shy; Patente de Tilden &semi; Um circuito de controle auto&shy;estabilizante utilizando circuitos de atraso de pulso para controlar os membros de uma rob&ocirc; membrado, e um rob&ocirc; incorporando o circuito&semi; &#34&semi;neur&ocirc;nio&#34&semi; <a href="http://en.wikipedia.org/wiki/Artificial" id="w">artificial</a>.</li>&#10;<li>US patent 5574347 &shy; <i>Aparato para locomo&ccedil;&atilde;o em espa&ccedil;os fechados</i></li></ul>&#10;<p><b>Livros e Publica&ccedil;&otilde;es</b>&#10;</p>&#10;<ul>&#10;<li>Braitenberg, Valentino, &#34&semi;<i>Vehicles: Experiments in Synthetic Psychology</i>&#34&semi;, 1984. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0262521121" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0262521121">ISBN 0&shy;262&shy;52112&shy;1</a></li>&#10;<li>Rietman, Ed, &#34&semi;<i>Experiments In Artificial Neural Networks</i>&#34&semi;, 1988. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0830602372" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0830602372">ISBN 0&shy;8306&shy;0237&shy;2</a></li>&#10;<li>Tilden, Mark W., e Brosl Hasslacher, &#34&semi;<i>Robotics and Autonomous Machines</i>: <i>The Biology and Technology of Intelligent Autonomous Agents</i>&#34&semi;, ID da publica&ccedil;&atilde;o no LANL: LA&shy;UR&shy;94&shy;2636, 1995.</li>&#10;<li>Dewdney, A.K. &#34&semi;<i>Photovores: Intelligent Robots are Constructed From Castoffs</i>&#34&semi;. Scientific American Setembro 1992, v267, n3, p42(1)</li>&#10;<li>Smit, Michael C., e Mark Tilden, &#34&semi;<i>Beam Robotics</i>&#34&semi;. Algoritmo, Vol. 2, No. 2, Mar&ccedil;o de 1991, Pg 15&shy;19.</li>&#10;<li>Hrynkiw, David M., e Tilden, Mark W., &#34&semi;<i>Junkbots, Bugbots, and Bots on Wheels</i>&#34&semi;, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0072226013" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0072226013">ISBN 0&shy;07&shy;222601&shy;3</a></li></ul>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2>Veja tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Emerg%C3%AAncia" id="w">Comportamento Emergente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_protoci%C3%AAncias" id="w">Lista de protoci&ecirc;ncias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Photovore" id="w">Photovore</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solarroller" id="w">Solarroller</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Grey_Walter" id="w">William Grey Walter</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica_baseada_em_comportamento" id="w">Rob&oacute;tica baseada em comportamento</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.solarbotics.net/library.html" rel="nofollow" title="http://www.solarbotics.net/library.html">BEAM Reference Library</a></li>&#10;<li>  <a class="externallink" href="http://www.beam&shy;online.com/navagation/_ab.htm" rel="nofollow" title="http://www.beam&shy;online.com/navagation/_ab.htm">About BEAM</a></li>&#10;<li>  <a class="externallink" href="http://www.exhibitresearch.com/tilden/" rel="nofollow" title="http://www.exhibitresearch.com/tilden/">Walke, Kevin,&#34&semi;&#39&semi;&#39&semi;Mark Tilden Interview&#39&semi;&#39&semi;&#34&semi;. Exibi&ccedil;&atilde;o da pesquisa, Mar&ccedil;o 2000</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rob%C3%B3tica" id="w">Categoria:Rob&oacute;tica</a></p></body></html>