<html><title>Berenice (Egito)</title><body>&#10;<p> &#10; &#10; &#10; &#10;A antiga cidade de <b>Berenice</b> ou  <b>Berenice Troglod&iacute;tica</b> (<i>Berenice Troglodytica</i>), na costa do <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">mar Vermelho</a>, foi fundada e nomeada por <a href="http://en.wikipedia.org/wiki/Ptolomeu_II_Filadelfos" id="w">Ptolomeu II Filadelfos</a> em honra da sua m&atilde;e. Tornou&shy;se um porto comercial em   Constru&iacute;da na cabe&ccedil;a do golfo Sino Imundo (<i>Sinus Immundus</i>), seu porto est&aacute; atualmente assoreado. </p>&#10;<p>No interior encontra&shy;se o que resta das minas de <a href="http://en.wikipedia.org/wiki/Esmeralda" id="w">esmeraldas</a> de Wadi Sakait, que foram exploradas desde a era <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;nica</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">era romana</a>. </p>&#10;<p>As ru&iacute;nas do templo de <a href="http://en.wikipedia.org/wiki/Sem%C3%ADramis" id="w">Sem&iacute;ramis</a> constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a> e <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> est&atilde;o pr&oacute;ximas da cidade moderna. Nas paredes do templo, est&atilde;o representa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> Tib&eacute;rio ante o deus <a href="http://en.wikipedia.org/wiki/Min_(mitologia)" id="w">Min</a>, e noutras, mostra oferendas &agrave; divindade das Minas Verdes. </p>&#10;<p>Por quatro ou cinco s&eacute;culos, Berenice foi um ponto importante nas rotas entre <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a> e <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto Egito</a>. Por uma estrada ladeada por bombas de &aacute;gua (<i>hydreumata</i>) em dire&ccedil;&atilde;o noroeste, atrav&eacute;s do deserto at&eacute; ao <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">rio Nilo</a> chega&shy;se a <a href="http://en.wikipedia.org/wiki/Coptos" id="w">Coptos</a>. A costa &eacute; delineada por vegeta&ccedil;&atilde;o tropical em pantanais e intocadas ba&iacute;as e cabos. A ilha de <a href="http://en.wikipedia.org/wiki/Zabargad" id="w">Zabargad</a>, um fen&oacute;meno geol&oacute;gico, &eacute; famosa pela fonte da semipreciosa <a href="http://en.wikipedia.org/wiki/Olivina" id="w">olivina</a>, extra&iacute;da aqui desde   at&eacute; meados do  . Da colina Peridot, &eacute; poss&iacute;vel ver azuis lagos, ricos em vida marina e lar de muitos golfinhos. </p>&#10;<p>Berenice &eacute; famosa pela sua pesca e por ter algumas das melhores <a href="http://en.wikipedia.org/wiki/Termas" id="w">termas</a> do Egito.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_do_Reino_Ptolemaico" id="w">Categoria:Cidades do Reino Ptolemaico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Roma_Antiga" id="w">Categoria:Cidades da Roma Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_do_Imp%C3%A9rio_Bizantino" id="w">Categoria:Cidades do Imp&eacute;rio Bizantino</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tebaida" id="w">Categoria:Tebaida</a></p></body></html>