<html><title>Hist&oacute;ria da &Iacute;ndia</title><body>&#10;<p> &#10;A <b>hist&oacute;ria da &Iacute;ndia</b> tem in&iacute;cio com o registro em 1990 <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gico</a> da presen&ccedil;a do <i><a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">homo sapiens</a></i> h&aacute; cerca de 34 000 anos. Uma civiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a> emergiu em &eacute;poca aproximadamente contempor&acirc;nea,&agrave;s civiliza&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. Como regra, a hist&oacute;ria da &Iacute;ndia abrange todo o <a href="http://en.wikipedia.org/wiki/Subcontinente_indiano" id="w">subcontinente indiano</a>, correspondente aos atuais <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">Rep&uacute;blica da &Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Bangladeche" id="w">Bangladeche</a>, <a href="http://en.wikipedia.org/wiki/Sri_Lanca" id="w">Sri Lanca</a>, <a href="http://en.wikipedia.org/wiki/Nepal" id="w">Nepal</a> e <a href="http://en.wikipedia.org/wiki/But%C3%A3o" id="w">But&atilde;o</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_do_Vale_do_Indo" id="w">civiliza&ccedil;&atilde;o do Vale do Indo</a> surgiu no   e atingiu a maturidade a partir do   Seguiu&shy;se&shy;lhe a <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_v%C3%A9dica" id="w">civiliza&ccedil;&atilde;o v&eacute;dica</a>. A origem dos <a href="http://en.wikipedia.org/wiki/Indo&shy;ariano" id="w">indo&shy;arianos</a> &eacute; um ponto de relativa controv&eacute;rsia. A maioria dos estudiosos acredita em algum tipo de hip&oacute;tese de <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o" id="w">migra&ccedil;&atilde;o</a> indo&shy;ariana, segundo a qual os <a href="http://en.wikipedia.org/wiki/Arianos" id="w">arianos</a>, um povo semi&shy;<a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;made</a> possivelmente da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a> ou do norte do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, teriam migrado para o noroeste do subcontinente entre 2000 e   A natureza de tal migra&ccedil;&atilde;o, o local de origem, e at&eacute; mesmo a pr&oacute;pria exist&ecirc;ncia dos arianos como povo distinto, s&atilde;o fortemente discutidos. At&eacute; algumas d&eacute;cadas atr&aacute;s, havia quase unanimidade sobre a ocorr&ecirc;ncia de uma invas&atilde;o ariana que teria ocorrido aproximadamente 1.500 a.C. e que teria destru&iacute;do a civiliza&ccedil;&atilde;o do Vale do Indo, mas achados arqueol&oacute;gicos e geol&oacute;gicos recentes levaram a questionar essa teoria.<sup id="_ref&shy;RefA_a" class="reference"><a href="#_note&shy;RefA" title="">[1]</a></sup></p>&#10;<p>Os autores que aceitam a hip&oacute;tese da invas&atilde;o ou migra&ccedil;&atilde;o ariana consideram que a fus&atilde;o da cultura v&eacute;dica com as <a href="http://en.wikipedia.org/wiki/Dravidianos" id="w">culturas drav&iacute;dicas</a> que lhe eram anteriores (presumivelmente os descendentes da civiliza&ccedil;&atilde;o do Vale do Indo) aparentemente resultou na cultura indiana cl&aacute;ssica, embora os detalhes espec&iacute;ficos do processo s&atilde;o controversos. Alguns entendem, por outro lado, que a civiliza&ccedil;&atilde;o do Vale do Indo era essencialmente v&eacute;dica e que se teria espalhado para partes da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> entre o sexto e o  . </p>&#10;<p>Os nascimentos de <a href="http://en.wikipedia.org/wiki/Mahavira" id="w">Mahavira</a> e de <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a> no   marcam o come&ccedil;o da fase mais bem registrada da hist&oacute;ria indiana. Pelos 1500 anos seguintes, a &Iacute;ndia produziu a sua civiliza&ccedil;&atilde;o cl&aacute;ssica e, segundo alguns historiadores, a maior <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do mundo antigo entre os s&eacute;culos I e  , ao controlar entre um&shy;ter&ccedil;o e um&shy;quarto da riqueza mundial at&eacute; a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">&eacute;poca mogol</a>, ap&oacute;s o qu&ecirc; declinou rapidamente sob <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_brit%C3%A2nica" id="w">dom&iacute;nio brit&acirc;nico</a>.</p>&#10;<p>&Agrave;s incurs&otilde;es por ex&eacute;rcitos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> e centro&shy;asi&aacute;ticos nos s&eacute;culos VIII e XIII seguiram&shy;se as de comerciantes da Europa, a partir do final do  . A <a href="http://en.wikipedia.org/wiki/Companhia_Inglesa_das_%C3%8Dndias_Orientais" id="w">Companhia Inglesa das &Iacute;ndias Orientais</a> foi fundada em <a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a> e iniciou, desde <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>, a <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">coloniza&ccedil;&atilde;o</a> de partes da &Iacute;ndia. Na altura de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>, ap&oacute;s derrotar uma confedera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Sikhismo" id="w">sique</a> no <a href="http://en.wikipedia.org/wiki/Punjabe" id="w">Panjabe</a> em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, a coroa brit&acirc;nica assumira o controle pol&iacute;tico de virtualmente todo o subcontinente. Tropas indianas no ex&eacute;rcito brit&acirc;nico desempenharam um papel vital em ambas as guerras mundiais. A resist&ecirc;ncia n&atilde;o&shy;violenta ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">colonialismo brit&acirc;nico</a>, chefiada por <a href="http://en.wikipedia.org/wiki/Mahatma_Gandhi" id="w">Mahatma Gandhi</a>, <a href="http://en.wikipedia.org/wiki/Vallabhbhai_Patel" id="w">Vallabhbhai Patel</a> e <a href="http://en.wikipedia.org/wiki/Jawaharlal_Nehru" id="w">Jawaharlal Nehru</a>, levou &agrave; independ&ecirc;ncia frente ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>. O subcontinente foi partilhado entre a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">Rep&uacute;blica da &Iacute;ndia</a>, secular e <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;tica</a>, e a <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Rep&uacute;blica Isl&acirc;mica do Paquist&atilde;o</a>. Como resultado de uma <a href="http://en.wikipedia.org/wiki/Guerras_indo&shy;paquistanesas" id="w">guerra entre aqueles dois pa&iacute;ses</a> em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, o Paquist&atilde;o Oriental tornou&shy;se o Estado independente de <a href="http://en.wikipedia.org/wiki/Bangladeche" id="w">Bangladeche</a>. No  , a &Iacute;ndia tem obtido ganhos expressivos em investimento e produ&ccedil;&atilde;o econ&ocirc;micos, constituindo&shy;se na maior democracia do mundo, com uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de mais de 1 bilh&atilde;o de pessoas, e na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)" id="w">quarta maior economia do planeta</a> (crit&eacute;rio <a href="http://en.wikipedia.org/wiki/Paridade_do_Poder_de_Compra" id="w">PPP</a>). </p>&#10;<p>Fora do sul da &Aacute;sia, a hist&oacute;ria, a cultura e a pol&iacute;tica da &Iacute;ndia freq&uuml;entemente se sobrep&otilde;em aos pa&iacute;ses vizinhos. A cultura, economia e pol&iacute;tica indianas exerceram influ&ecirc;ncia ao longo de mil&ecirc;nios na hist&oacute;ria e na cultura de pa&iacute;ses no sudeste asi&aacute;tico, no leste e no centro da &Aacute;sia, como <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Cambodja" id="w">Cambodja</a>, <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a>, <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Turquest%C3%A3o" id="w">Turquest&atilde;o</a>. Ap&oacute;s incurs&otilde;es &aacute;rabes na &Iacute;ndia no in&iacute;cio do segundo mil&ecirc;nio, miss&otilde;es semelhantes em busca da lend&aacute;ria riqueza indiana influenciaram fortemente a hist&oacute;ria da Europa <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a>, a partir da chegada de <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a>. <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> descobriu a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> quando procurava uma nova rota para a &Iacute;ndia, e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a> obteve grande parte de seus recursos ap&oacute;s a incorpora&ccedil;&atilde;o da &Iacute;ndia (a &#34&semi;J&oacute;ia da Coroa&#34&semi;) do final do   at&eacute; 1947.</p>&#10;<p>Para a hist&oacute;ria da &Iacute;ndia ap&oacute;s a independ&ecirc;ncia em 1947, ver <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Rep%C3%BAblica_da_%C3%8Dndia" id="w">Hist&oacute;ria da Rep&uacute;blica da &Iacute;ndia</a>.</p>&#10;<a id="Idade_da_Pedra" name="Idade_da_Pedra"></a><h2> Idade da Pedra </h2>&#10;<p>A cultura da <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra" id="w">Idade da Pedra</a> no <a href="http://en.wikipedia.org/wiki/Subcontinente_Indiano" id="w">subcontinente indiano</a> coincidiu com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> pelo homem e progrediu para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e o desenvolvimento de ferramentas derivadas de objetos naturais ou criados a partir de mat&eacute;rias&shy;primas. A comunidade <a href="http://en.wikipedia.org/wiki/Mehrgarh" id="w">Mehrgarh</a> constitui&shy;se no est&aacute;gio preliminar da agricultura no subcontinente e levou ao surgimento da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_do_Vale_do_Indo" id="w">civiliza&ccedil;&atilde;o do Vale do Indo</a>, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>.</p>&#10;<a id="Idade_do_Bronze" name="Idade_do_Bronze"></a><h2> Idade do Bronze </h2>&#10;<p>As civiliza&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a> no <a href="http://en.wikipedia.org/wiki/Sub&shy;continente_Indiano" id="w">sub&shy;continente indiano</a> lan&ccedil;aram as bases da moderna cultura indiana, inclusive o surgimento de <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">assentamentos urbanos</a> e o desenvolvimento das <a href="http://en.wikipedia.org/wiki/Vedas" id="w">cren&ccedil;as v&eacute;dicas</a> que formam o n&uacute;cleo do <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>.</p>&#10;<a id="Civiliza%C3%A7%C3%A3o_do_Vale_do_Indo" name="Civiliza%C3%A7%C3%A3o_do_Vale_do_Indo"></a><h3> Civiliza&ccedil;&atilde;o do Vale do Indo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IndusValleySeals.JPG%7Cthumb%7C300px" id="w">Selos com a [[escrita &iacute;ndica]].</a></p>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Vale_do_Indo" id="w">Vale do Indo</a>, que fornecia recursos suficentes para sustentar grandes centros urbanos como <a href="http://en.wikipedia.org/wiki/Harappa" id="w">Harappa</a> e <a href="http://en.wikipedia.org/wiki/Mohenjo&shy;daro" id="w">Mohenjo&shy;daro</a> em cerca de  , marcou o in&iacute;cio da civiliza&ccedil;&atilde;o harappa. Aquele per&iacute;odo testemunhou o nascimento da primeira sociedade urbana na &Iacute;ndia, conhecida como a <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_do_Vale_do_Indo" id="w">civiliza&ccedil;&atilde;o do Vale do Indo</a> (ou civiliza&ccedil;&atilde;o harappa), que floresceu entre 2500 e   Concentrava&shy;se em volta do <a href="http://en.wikipedia.org/wiki/Rio_Indo" id="w">rio Indo</a> e seus tribut&aacute;rios e estendia&shy;se ao <i><a href="http://en.wikipedia.org/wiki/Doab" id="w">doab</a></i> <a href="http://en.wikipedia.org/wiki/Ganges" id="w">Ganges</a>&shy;<a href="http://en.wikipedia.org/wiki/Yamuna" id="w">Yamuna</a>, ao <a href="http://en.wikipedia.org/wiki/Gujarate" id="w">Guzarate</a> e ao norte do atual <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>.</p>&#10;<p>Esta civiliza&ccedil;&atilde;o caracterizava&shy;se por suas cidades constru&iacute;das com tijolos, por sistemas de &aacute;guas pluviais e por casas com v&aacute;rios andares. Quando comparada a civiliza&ccedil;&otilde;es contempor&acirc;neas como o <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito</a> e a <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>, a cultura do Indo dispunha de t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento urbano</a> singulares, cobria uma &aacute;rea geogr&aacute;fica mais extensa e pode ter formado um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> unificado, como sugere a extraordin&aacute;ria uniformidade de seus <a href="http://en.wikipedia.org/wiki/Unidade_de_medida" id="w">sistemas de medida</a>. As refer&ecirc;ncias hist&oacute;ricas mais antigas &agrave; &Iacute;ndia talvez sejam as relativas a &#34&semi;Meluhha&#34&semi;, em registros sum&eacute;rios, que poderia ser a civiliza&ccedil;&atilde;o do Vale do Indo. </p>&#10;<p>As ru&iacute;nas de Mohenjo&shy;daro constitu&iacute;am o centro daquela antiga sociedade. Os assentamentos da civiliza&ccedil;&atilde;o do Indo disseminaram&shy;se at&eacute; as modernas <a href="http://en.wikipedia.org/wiki/Bombaim" id="w">Bombaim</a>, ao sul, <a href="http://en.wikipedia.org/wiki/D%C3%A9li" id="w">D&eacute;li</a>, a leste, e a fronteira <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">iraniana</a>, a oeste, limitando com os <a href="http://en.wikipedia.org/wiki/Himalaias" id="w">Himalaias</a> a norte. Os principais centros urbanos eram Harappa e Mohenjo&shy;daro, bem como <a href="http://en.wikipedia.org/wiki/Dholavira" id="w">Dholavira</a>, <a href="http://en.wikipedia.org/wiki/Ganweriwala" id="w">Ganweriwala</a>, <a href="http://en.wikipedia.org/wiki/Lothal" id="w">Lothal</a>, <a href="http://en.wikipedia.org/wiki/Kalibanga" id="w">Kalibanga</a> e <a href="http://en.wikipedia.org/wiki/Rakhigarhi" id="w">Rakhigarhi</a>. No seu z&ecirc;nite, como creem alguns <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arque&oacute;logos</a>, a civiliza&ccedil;&atilde;o do Indo talvez contivesse uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de mais de cinco milh&otilde;es de habitantes. At&eacute; o presente, mais de 2 500 antigas cidades e assentamentos foram identificados, em geral na regi&atilde;o a leste do rio Indo no atual <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>. Alguns acreditam que perturba&ccedil;&otilde;es geol&oacute;gicas e mudan&ccedil;as clim&aacute;ticas, respons&aacute;veis por um desmatamento gradual, teriam contribu&iacute;do para a queda daquela civiliza&ccedil;&atilde;o. Em meados do  , a regi&atilde;o da bacia do rio Indo, que inclui cerca de dois&shy;ter&ccedil;os dos s&iacute;tios atualmente conhecidos, secou, levando a popula&ccedil;&atilde;o a abandonar os assentamentos.<sup id="_ref&shy;RefA_b" class="reference"><a href="#_note&shy;RefA" title="">[1]</a></sup></p>&#10;<a id="Civiliza%C3%A7%C3%A3o_v%C3%A9dica" name="Civiliza%C3%A7%C3%A3o_v%C3%A9dica"></a><h3> Civiliza&ccedil;&atilde;o v&eacute;dica </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_v%C3%A9dica" id="w">civiliza&ccedil;&atilde;o v&eacute;dica</a> &eacute; a cultura <a href="http://en.wikipedia.org/wiki/Indo&shy;ariano" id="w">indo&shy;ariana</a> associada com o povo que comp&ocirc;s os <a href="http://en.wikipedia.org/wiki/Vedas" id="w">Vedas</a> no subcontinente indiano. Inclu&iacute;a o atual <a href="http://en.wikipedia.org/wiki/Panjabe" id="w">Panjabe</a>, na &Iacute;ndia e Paquist&atilde;o, e a maior parte da &Iacute;ndia setentrional. A rela&ccedil;&atilde;o exata entre a g&ecirc;nese desta civiliza&ccedil;&atilde;o e a cultura do Vale do Indo, por um lado, e uma poss&iacute;vel imigra&ccedil;&atilde;o indo&shy;ariana, por outro, &eacute; motivo de controv&eacute;rsia. </p>&#10;<p>A maioria dos estudiosos entende que esta civiliza&ccedil;&atilde;o floresceu entre os II e   O uso do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito v&eacute;dico</a> continuou at&eacute; o  , quando a cultura come&ccedil;ou a transformar&shy;se nas formas cl&aacute;ssicas do <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>. Esta fase da hist&oacute;ria da &Iacute;ndia &eacute; conhecida como o per&iacute;odo v&eacute;dico ou era v&eacute;dica. Sua fase primitiva testemunhou a forma&ccedil;&atilde;o de diversos reinos da &Iacute;ndia antiga&semi; em sua fase tardia (a partir de cerca de  ), surgiram os <i><a href="http://en.wikipedia.org/wiki/Mahajanapadas" id="w">Mahajanapadas</a></i>, dezesseis grandes reinos no norte e no noroeste da &Iacute;ndia. Seguiram&shy;se&shy;lhe a idade de ouro do hindu&iacute;smo e da literatura em <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito cl&aacute;ssico</a>, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A1uria" id="w">Imp&eacute;rio M&aacute;uria</a> (a partir de cerca de  ) e os <a href="http://en.wikipedia.org/wiki/Reinos_m%C3%A9dios_da_%C3%8Dndia" id="w">reinos m&eacute;dios da &Iacute;ndia</a> (a partir do  ).</p>&#10;<p>Ademais dos principais textos do hindu&iacute;smo (os Vedas), os grandes &eacute;picos indianos (<a href="http://en.wikipedia.org/wiki/Ram%C3%A1iana" id="w">Ram&aacute;iana</a> e <a href="http://en.wikipedia.org/wiki/Maab%C3%A1rata" id="w">Maab&aacute;rata</a>), inclusive as famosas hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Rama" id="w">Rama</a> e <a href="http://en.wikipedia.org/wiki/Cr%C3%ADxena" id="w">Cr&iacute;xena</a>, teriam sua origem neste per&iacute;odo, a partir de uma <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_oral" id="w">tradi&ccedil;&atilde;o oral</a>. O <a href="http://en.wikipedia.org/wiki/Bhagavad_Gita" id="w">Bhagavad Gita</a>, outro bem&shy;conhecido texto prim&aacute;rio do hindu&iacute;smo, est&aacute; contido no Maab&aacute;rata.</p>&#10;<a id="Os_16_Mahajanapadas_da_Idade_do_Ferro" name="Os_16_Mahajanapadas_da_Idade_do_Ferro"></a><h2> Os 16 Mahajanapadas da Idade do Ferro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ancient_india.png%7Cthumb%7C300px%7COs_dezesseis_%26%2339%3B%26%2339%3BMahajanapadas%26%2339%3B%26%2339%3B_da_%5B%5BIdade_do_Ferro%5D%5D_no_%5B%5Bsubcontinente_Indiano%7Csubcontinente_indiano%5D%5D%2C_estendendo&shy;se_principalmente_ao_longo_da_plan%C3%ADcie_%5B%5Brio_Ganges" id="w">gang&eacute;tica]].</a></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>, que come&ccedil;ou na &Iacute;ndia em torno de  , diversos pequenos reinos e <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">cidades&shy;Estado</a> cobriram o <a href="http://en.wikipedia.org/wiki/Subcontinente_Indiano" id="w">subcontinente</a>, muitos mencionados na <a href="http://en.wikipedia.org/wiki/Literatura_v%C3%A9dica" id="w">literatura v&eacute;dica</a> a partir de   Em torno de  , dezesseis monarquias e &#34&semi;rep&uacute;blicas&#34&semi;, conhecidas como <i><a href="http://en.wikipedia.org/wiki/Mahajanapadas" id="w">Mahajanapadas</a></i>, estendiam&shy;se atrav&eacute;s das plan&iacute;cies <a href="http://en.wikipedia.org/wiki/Rio_Indo" id="w">indo</a>&shy;<a href="http://en.wikipedia.org/wiki/Rio_Ganges" id="w">gang&eacute;ticas</a>, desde o que &eacute; hoje o <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>: <a href="http://en.wikipedia.org/wiki/Kasi" id="w">Kasi</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_C%C3%B4ssala" id="w">C&ocirc;ssala</a>, <a href="http://en.wikipedia.org/wiki/Anga" id="w">Anga</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1gada" id="w">M&aacute;gada</a>, <a href="http://en.wikipedia.org/wiki/Vajji" id="w">Vajji</a> (ou Vriji), <a href="http://en.wikipedia.org/wiki/Malla_(%C3%8Dndia)" id="w">Malla</a>, <a href="http://en.wikipedia.org/wiki/Chedi" id="w">Chedi</a>, <a href="http://en.wikipedia.org/wiki/Vatsa" id="w">Vatsa</a> (ou <a href="http://en.wikipedia.org/wiki/Vamsa" id="w">Vamsa</a>), <a href="http://en.wikipedia.org/wiki/Reino_de_Kuru" id="w">Kuru</a>, <a href="http://en.wikipedia.org/wiki/Panchala" id="w">Panchala</a>, <a href="http://en.wikipedia.org/wiki/Machcha" id="w">Machcha</a> (ou Matsya), <a href="http://en.wikipedia.org/wiki/Surasena" id="w">Surasena</a>, <a href="http://en.wikipedia.org/wiki/Assaka" id="w">Assaka</a>, <a href="http://en.wikipedia.org/wiki/Avanti" id="w">Avanti</a>, <a href="http://en.wikipedia.org/wiki/Gandara" id="w">Gandara</a> e <a href="http://en.wikipedia.org/wiki/Kamboja" id="w">Kamboja</a>. Os maiores dentre aqueles pa&iacute;ses eram M&aacute;gada, C&ocirc;ssala, Kuru e Gandara. A <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_culta" id="w">l&iacute;ngua culta</a> daquele per&iacute;odo era o <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>, enquanto que os <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialetos</a> da popula&ccedil;&atilde;o em geral do norte da &Iacute;ndia eram conhecidos como <a href="http://en.wikipedia.org/wiki/Pr%C3%A1crito" id="w">pr&aacute;critos</a>.</p>&#10;<p>Os rituais hindus da &eacute;poca eram complicados e conduzidos pela classe sacerdotal. Os <a href="http://en.wikipedia.org/wiki/Upanishads" id="w">Upanixades</a>, <a href="http://en.wikipedia.org/wiki/Vedas" id="w">textos v&eacute;dicos</a> tardios que lidavam principalmente com <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, teriam sido compostos no in&iacute;cio daquele per&iacute;odo e seriam portanto contempor&acirc;neos ao desenvolvimento do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> e do <a href="http://en.wikipedia.org/wiki/Jainismo" id="w">jainismo</a>, o que indicaria uma idade do ouro filos&oacute;fica naquele momento, semelhante ao que ocorreu na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gr&eacute;cia antiga</a>. Em  , <a href="http://en.wikipedia.org/wiki/Buda" id="w">Gautama Buda</a> atingiu a ilumina&ccedil;&atilde;o e fundou o budismo, inicialmente visto como um complemento ao <a href="http://en.wikipedia.org/wiki/Dharma" id="w">darma</a> v&eacute;dico. No mesmo per&iacute;odo, em meados do  , <a href="http://en.wikipedia.org/wiki/Mahavira" id="w">Mahavira</a> fundou o jainismo. Ambas as religi&otilde;es tinham uma doutrina simples e eram pregadas em pr&aacute;crito, o que ajudava a dissemin&aacute;&shy;las entre as massas. Embora o impacto geogr&aacute;fico do jainismo tenha sido limitado, freiras e monges budistas levaram os ensinamentos de Buda &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a> e <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Oriental</a>, <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a>, <a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">Sri Lanka</a> e <a href="http://en.wikipedia.org/wiki/Sudeste_asi%C3%A1tico" id="w">Sudeste asi&aacute;tico</a>.</p>&#10;<p>Os Mahajanapadas eram, grosso modo, o equivalente &agrave;s cidades&shy;Estado gregas do mesmo per&iacute;odo no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, e produziam uma filosofia que viria a formar a base de grande parte das cren&ccedil;as do mundo oriental, da mesma maneira que a Gr&eacute;cia antiga produziria uma filosofia que embasaria grande parte das cren&ccedil;as do mundo ocidental. O per&iacute;odo encerrou&shy;se com as invas&otilde;es persa e grega e a ascens&atilde;o subseq&uuml;ente de um &uacute;nico imp&eacute;rio indiano a partir do <a href="http://en.wikipedia.org/wiki/Reino_de_M%C3%A1gada" id="w">Reino de M&aacute;gada</a>.</p>&#10;<a id="Invas%C3%B5es_persa_e_grega" name="Invas%C3%B5es_persa_e_grega"></a><h2> Invas&otilde;es persa e grega </h2>&#10;<p>Na altura do  , o norte do <a href="http://en.wikipedia.org/wiki/Subcontinente_Indiano" id="w">subcontinente indiano</a> foi invadido pelo <a href="http://en.wikipedia.org/wiki/Aquem%C3%AAnidas" id="w">Imp&eacute;rio Aquem&ecirc;nida</a> e, no final do  , pelos <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> do ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>. Ambos os eventos repercutiram fortemente na civiliza&ccedil;&atilde;o indiana, pois os sistemas pol&iacute;ticos dos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">persas</a> viriam a influenciar a <a href="http://en.wikipedia.org/wiki/Filosofia_pol%C3%ADtica" id="w">filosofia pol&iacute;tica</a> indiana, inclusive a administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A1uria" id="w">Imp&eacute;rio M&aacute;uria</a>, e formou&shy;se um cadinho das culturas indiana, persa, centro&shy;asi&aacute;tica e grega no que &eacute; hoje o <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, de modo a produzir uma singular cultura h&iacute;brida.</p>&#10;<a id="Imp%C3%A9rio_Aquem%C3%AAnida" name="Imp%C3%A9rio_Aquem%C3%AAnida"></a><h3> Imp&eacute;rio Aquem&ecirc;nida </h3>&#10;&#10;<p> </p>&#10;<p>Grande parte do noroeste do subcontinente indiano (atualmente o leste do Afeganist&atilde;o e quase todo o <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>) foi governada pelo Imp&eacute;rio Aquem&ecirc;nida a partir de cerca de   (durante o reinado de <a href="http://en.wikipedia.org/wiki/Dario%2C_o_Grande" id="w">Dario, o Grande</a>) at&eacute; a sua conquista por Alexandre, o Grande. Os aquem&ecirc;nidas, cujo controle sobre a regi&atilde;o durou 186 anos, usavam a <a href="http://en.wikipedia.org/wiki/Alfabeto_aramaico" id="w">escrita aramaica</a> para a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">l&iacute;ngua persa</a>. Com o fim da dinastia, a <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">escrita grega</a> passou a ser mais comum.</p>&#10;<a id="O_imp%C3%A9rio_de_Alexandre" name="O_imp%C3%A9rio_de_Alexandre"></a><h3> O imp&eacute;rio de Alexandre </h3>&#10;<p>A intera&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helen&iacute;stica</a> e o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> teve in&iacute;cio com a conquista da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a> e do Imp&eacute;rio Aquem&ecirc;nida por <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>. Em seu avan&ccedil;o, o <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_Antiga" id="w">monarca maced&ocirc;nio</a> atingiu as fronteiras noroeste do subcontinente indiano em   Ali, derrotou o <a href="http://en.wikipedia.org/wiki/Rei_Poro" id="w">Rei Poro</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Hidaspes" id="w">batalha de Hidaspes</a> (pr&oacute;ximo &agrave; atual <a href="http://en.wikipedia.org/wiki/Jhelum" id="w">Jhelum</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Paquist&atilde;o) e apoderou&shy;se da maior parte do atual <a href="http://en.wikipedia.org/wiki/Punjabe" id="w">Panjabe</a>. Entretanto, as tropas de Alexandre recusaram&shy;se a prosseguir al&eacute;m do Hifasis (<a href="http://en.wikipedia.org/wiki/Rio_Beas" id="w">rio Beas</a>), pr&oacute;ximo &agrave; atual <a href="http://en.wikipedia.org/wiki/Jalandhar" id="w">Jalandhar</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. O monarca atravessou ent&atilde;o o curso d&acute;&aacute;gua e mandou erguer altares para marcar o extremo oriental de seu imp&eacute;rio.</p>&#10;<a id="Imp%C3%A9rio_M%C3%A1gada" name="Imp%C3%A9rio_M%C3%A1gada"></a><h2> Imp&eacute;rio M&aacute;gada </h2>&#10;<p>Originalmente, <a href="http://en.wikipedia.org/wiki/M%C3%A1gada" id="w">M&aacute;gada</a> era um dos dezesseis <i><a href="http://en.wikipedia.org/wiki/Mahajanapadas" id="w">Mahajanapadas</a></i> <a href="http://en.wikipedia.org/wiki/Indo&shy;ariano" id="w">indo&shy;arianos</a> da &Iacute;ndia Antiga. O reino emergiu como uma grande pot&ecirc;ncia ap&oacute;s subjugar dois Estados vizinhos, e era dono de um ex&eacute;rcito incompar&aacute;vel na regi&atilde;o.</p>&#10;<p>Em  , o ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>, aproximou&shy;se das fronteiras do Imp&eacute;rio M&aacute;gada. As tropas, exaustas e receosas de enfrentar mais um gigantesco ex&eacute;rcito indiano no <a href="http://en.wikipedia.org/wiki/Rio_Ganges" id="w">rio Ganges</a>, amotinaram&shy;se no rio Hifasis e recusaram&shy;se a prosseguir em dire&ccedil;&atilde;o a leste. Naquelas condi&ccedil;&otilde;es, Alexandre decidiu avan&ccedil;ar na dire&ccedil;&atilde;o sul, seguindo o <a href="http://en.wikipedia.org/wiki/Rio_Indo" id="w">Indo</a> at&eacute; o Oceano.</p>&#10;<p>ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Asoca" id="w">Asoca</a> ( ). A partir de ent&atilde;o, formaram um imp&eacute;rio que controlou o centro e o sul da &Iacute;ndia (o <a href="http://en.wikipedia.org/wiki/Dec%C3%A3o" id="w">Dec&atilde;o</a>), mantendo a ordem naquela por&ccedil;&atilde;o do subcontinente em especial ap&oacute;s o fim dos m&aacute;urias e em face das sucessivas ondas de invasores vindos do noroeste.</p>&#10;<p>Os andaras competiam pela supremacia na plan&iacute;cie gang&eacute;tica com o <a href="http://en.wikipedia.org/wiki/Dinastia_sunga" id="w">Imp&eacute;rio Sunga</a>, que controlava o nordeste da &Iacute;ndia entre c.   e  </p>&#10;<p>Bateram&shy;se ao longo do tempo contra os <a href="http://en.wikipedia.org/wiki/Indo&shy;gregos" id="w">indo&shy;gregos</a>, os <a href="http://en.wikipedia.org/wiki/S%C3%A1trapas_ocidentais" id="w">s&aacute;trapas ocidentais</a> (indo&shy;citas) e os <a href="http://en.wikipedia.org/wiki/Indo&shy;partos" id="w">indo&shy;partos</a> (partos). Embora pudessem resistir aos avan&ccedil;os dos seu inimigos (os andaras dispunham talvez das for&ccedil;as armadas mais poderosas da &eacute;poca na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>), os conflitos com os imp&eacute;rios constitu&iacute;dos pelos invasores de noroeste terminaram por enfraquec&ecirc;&shy;los at&eacute; que, em cerca de <a href="http://en.wikipedia.org/wiki/220" id="w">220</a>, a dinastia extinguiu&shy;se.</p>&#10;<a id="Imp%C3%A9rio_Gupta" name="Imp%C3%A9rio_Gupta"></a><h3> Imp&eacute;rio Gupta </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Guptaempire.gif%7Cthumb%7C300px%7CMapa_do_%5B%5Bsubcontinente_Indiano" id="w">subcontinente indiano]] com a localiza&ccedil;&atilde;o do [[Imp&eacute;rio Gupta]] (azul).</a></p>&#10;<p> </p>&#10;<p>Da mesma forma que os andaras, os guptas foram uma dinastia nativa da &Iacute;ndia que se op&ocirc;s aos invasores de noroeste. Nos s&eacute;culos IV e V, a dinastia Gupta unificou a &Iacute;ndia setentrional. Naquele per&iacute;odo, conhecido como a Idade do Ouro indiana, a cultura, a pol&iacute;tica e a administra&ccedil;&atilde;o hindus atingiram patamares sem precedentes. Com o colapso do imp&eacute;rio no  , a &Iacute;ndia voltou a ser governada por diversos reinos regionais.</p>&#10;<p>Suas origens s&atilde;o, em grande medida, desconhecidas. O viajante chin&ecirc;s I&shy;tsing fornece a mais antiga prova da exist&ecirc;ncia de um reino gupta em <a href="http://en.wikipedia.org/wiki/M%C3%A1gada" id="w">M&aacute;gada</a>. Acredita&shy;se que os <a href="http://en.wikipedia.org/wiki/Puranas" id="w">puranas</a> v&eacute;dicos foram redigidos naquela &eacute;poca&semi; deve&shy;se ao Imp&eacute;rio Gupta, tamb&eacute;m, a inven&ccedil;&atilde;o dos conceitos de <a href="http://en.wikipedia.org/wiki/Zero" id="w">zero</a> e <a href="http://en.wikipedia.org/wiki/Infinito" id="w">infinito</a> e os s&iacute;mbolos para o que viria a ser conhecido como os <a href="http://en.wikipedia.org/wiki/Algarismos_ar%C3%A1bicos" id="w">algarismos ar&aacute;bicos</a> (1&shy;9). O imp&eacute;rio chegou ao fim com o ataque dos <a href="http://en.wikipedia.org/wiki/Hunos_brancos" id="w">hunos brancos</a> provenientes da &Aacute;sia Central. Uma linhagem menor do cl&atilde; gupta, que continuou a reinar em M&aacute;gada ap&oacute;s a desintegra&ccedil;&atilde;o do imp&eacute;rio, foi finalmente destronada pelo <a href="http://en.wikipedia.org/wiki/Harshavardhana" id="w">Harshavardhana</a>, que reunificou o norte do subcontinente na primeira metade do  . </p>&#10;<a id="Invas%C3%A3o_dos_hunos_brancos" name="Invas%C3%A3o_dos_hunos_brancos"></a><h3> Invas&atilde;o dos hunos brancos </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Hunos_brancos" id="w">hunos brancos</a> aparentemente integravam o grupo heftalita que se estabeleceu no territ&oacute;rio correspondente ao <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> na primeira metade do  , com capital em <a href="http://en.wikipedia.org/wiki/Bamiyan" id="w">Bamiyan</a>. Foram os respons&aacute;veis pela queda do Imp&eacute;rio Gupta, encerrando o que os historiadores consideram uma Idade do Ouro da &Iacute;ndia setentrional. Entretanto, grande parte do <a href="http://en.wikipedia.org/wiki/Dec%C3%A3o" id="w">Dec&atilde;o</a> e a &Iacute;ndia meridional mantiveram&shy;se ao largo dos sobressaltos ocorridos ao norte.</p>&#10;<p>O imperador gupta <a href="http://en.wikipedia.org/wiki/Skandagupta" id="w">Skandagupta</a> repeliu uma invas&atilde;o huna em <a href="http://en.wikipedia.org/wiki/455" id="w">455</a>, mas os hunos brancos continuaram a pressionar a fronteira noroeste (atual <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>) e terminaram por penetrar o norte da &Iacute;ndia no final do  , de maneira a acelerar a desintegra&ccedil;&atilde;o do Imp&eacute;rio Gupta. Ap&oacute;s o  , h&aacute; poucos registros na &Iacute;ndia acerca dos hunos. Seu destino &eacute; incerto: alguns estudiosos pensam que os invasores foram assimilados pela popula&ccedil;&atilde;o local&semi; outros sugeriram que os hunos seriam os ancestrais dos <a href="http://en.wikipedia.org/wiki/Rajaputros" id="w">rajaputros</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Reinos_m%C3%A9dios_tardios_&shy;_a_era_cl%C3%A1ssica" name="Reinos_m%C3%A9dios_tardios_&shy;_a_era_cl%C3%A1ssica"></a><h2> Reinos m&eacute;dios tardios &shy; a era cl&aacute;ssica </h2>&#10;<p>Esta fase hist&oacute;rica pode ser definida como o per&iacute;odo entre a queda do <a href="http://en.wikipedia.org/wiki/Dinastia_Gupta" id="w">Imp&eacute;rio Gupta</a> e as conquistas de <a href="http://en.wikipedia.org/wiki/Harshavardhana" id="w">Harshavardhana</a>, por um lado, e o surgimento dos primeiros sultanatos <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;micos</a> na &Iacute;ndia com o correlato decl&iacute;nio do Imp&eacute;rio meridional Vijaynagar, no  , por outro. Naquela fase destacaram&shy;se o <a href="http://en.wikipedia.org/wiki/Cholas" id="w">Reino Chola</a>, no territ&oacute;rio correspondente ao norte de <a href="http://en.wikipedia.org/wiki/Tamil_Nadu" id="w">T&acirc;mil Nadu</a>, e o Reino Chera, no que &eacute; hoje <a href="http://en.wikipedia.org/wiki/Kerala" id="w">Kerala</a>. Os portos da &Iacute;ndia meridional dedicavam&shy;se ent&atilde;o ao com&eacute;rcio do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, especialmente de especiarias, com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> a oeste e o sudeste da &Aacute;sia a leste. No norte, estabeleceu&shy;se o primeiro dos <a href="http://en.wikipedia.org/wiki/Rajaputros" id="w">Rajaputros</a>, uma s&eacute;rie de reinos que sobreviveria em certa medida por quase um mil&ecirc;nio at&eacute; a independ&ecirc;ncia indiana frente aos <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_brit%C3%A2nica" id="w">brit&acirc;nicos</a>. O per&iacute;odo assistiu uma produ&ccedil;&atilde;o art&iacute;stica considerada a ep&iacute;tome do desenvolvimento cl&aacute;ssico&semi; os principais sistemas espirituais e filos&oacute;ficos locais continuaram a ser o <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>, o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> e o <a href="http://en.wikipedia.org/wiki/Jainismo" id="w">jainismo</a>. </p>&#10;<p>No norte, sucederam o imp&eacute;rio formado por Harshavardhana as dinastias Pratihara, de Malwa (no atual <a href="http://en.wikipedia.org/wiki/Rajast%C3%A3o" id="w">Rajast&atilde;o</a>), Pala, de <a href="http://en.wikipedia.org/wiki/Bengala" id="w">Bengala</a>, e Rashtrakuta, do <a href="http://en.wikipedia.org/wiki/Dec%C3%A3o" id="w">Dec&atilde;o</a>, entre os s&eacute;culos VII e IX. No sul e no centro, surgiram o Imp&eacute;rio Chalukya, de Badami (no atual <a href="http://en.wikipedia.org/wiki/Karnataka" id="w">Karnataka</a>), e Pallavi, de Kanchipuram (no atual T&acirc;mil Nadu), entre os s&eacute;culos VI e VIII.</p>&#10;<a id="Imp%C3%A9rio_Chola" name="Imp%C3%A9rio_Chola"></a><h3> Imp&eacute;rio Chola </h3>&#10;&#10;<p> </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Cholas" id="w">cholas</a> emergiram como o imp&eacute;rio mais poderoso do <a href="http://en.wikipedia.org/wiki/Subcontinente_Indiano" id="w">subcontinente</a> no   e mantiveram seu dom&iacute;nio at&eacute; o  . Como uma dinastia de origem <a href="http://en.wikipedia.org/wiki/T%C3%A2mil" id="w">t&acirc;mil</a>, seu centro de poder localizava&shy;se no sul da pen&iacute;nsula indiana. Seu z&ecirc;nite ocorreu durante os s&eacute;culos X, XI e XII, quando governavam um territ&oacute;rio que inclu&iacute;a o sul do subcontinente, as <a href="http://en.wikipedia.org/wiki/Ilhas_Maldivas" id="w">ilhas Maldivas</a> e parte do <a href="http://en.wikipedia.org/wiki/Ceil%C3%A3o" id="w">Ceil&atilde;o</a>, chegando em certo momento at&eacute; o <a href="http://en.wikipedia.org/wiki/Ganges" id="w">Ganges</a>, ao norte, e ao <a href="http://en.wikipedia.org/wiki/Insul%C3%ADndia" id="w">Arquip&eacute;lago Malaio</a>, ademais de certos pontos ao longo do <a href="http://en.wikipedia.org/wiki/Golfo_de_Bengala" id="w">Golfo de Bengala</a>.</p>&#10;<p>Enquanto os cholas dominavam o sul, ao norte tr&ecirc;s reinos disputavam a supremacia: os pratiharas, no atual Rajast&atilde;o, o Imp&eacute;rio Pala, nos atuais <a href="http://en.wikipedia.org/wiki/Bihar" id="w">Bihar</a> e Bengala, e os rashtrakutas, no <a href="http://en.wikipedia.org/wiki/Dec%C3%A3o" id="w">Dec&atilde;o</a>. </p>&#10;<a id="Rajaputros" name="Rajaputros"></a><h3> Rajaputros </h3>&#10;<p>A hist&oacute;ria registra os primeiros reinos <a href="http://en.wikipedia.org/wiki/Rajaputros" id="w">rajaputros</a> no Rajast&atilde;o a partir do  , mas foi nos s&eacute;culos IX a XI que passaram a participar ativamente os acontecimentos no subcontinente. As diversas dinastias rajaputras posteriormente governaram boa parte da &Iacute;ndia setentrional. Como regra geral, os rajaputros, devido a sua localiza&ccedil;&atilde;o no norte do subcontinente indiano, foram os que mais enfrentaram as invas&otilde;es isl&acirc;micas e a subseq&uuml;ente expans&atilde;o dos sultanatos mu&ccedil;ulmanos. Em per&iacute;odo hist&oacute;rico posterior, cooperaram com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">Imp&eacute;rio Mogol</a>.</p>&#10;<a id="Invas%C3%A3o_isl%C3%A2mica" name="Invas%C3%A3o_isl%C3%A2mica"></a><h2> Invas&atilde;o isl&acirc;mica </h2>&#10;<p>A invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Subcontinente_Indiano" id="w">subcontinente indiano</a> por tribos e imp&eacute;rios estrangeiros foi freq&uuml;ente ao longo da hist&oacute;ria, e costumava terminar com o invasor absorvido pelo cadinho s&oacute;cio&shy;cultural indiano. A diferen&ccedil;a, na fase hist&oacute;rica em apre&ccedil;o, &eacute; que os Estados <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanos</a> invasores &shy; em geral, de origem <a href="http://en.wikipedia.org/wiki/Turcomano" id="w">turcomana</a> &shy; mantiveram, uma vez instalados no subcontinente, seu car&aacute;ter isl&acirc;mico, com repercuss&otilde;es at&eacute; os dias de hoje.</p>&#10;<p>A primeira incurs&atilde;o mu&ccedil;ulmana (<a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a> <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">om&iacute;ada</a>) de monta ocorreu no  , contra o <a href="http://en.wikipedia.org/wiki/Baluchist%C3%A3o" id="w">Baluchist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sind" id="w">Sind</a> e o <a href="http://en.wikipedia.org/wiki/Punjabe" id="w">Panjabe</a>, resultando em Estados isl&acirc;micos sobre os quais o controle do <a href="http://en.wikipedia.org/wiki/Califado" id="w">Califado</a> era muito t&ecirc;nue. No in&iacute;cio do  , a dinastia gazn&eacute;vida (de <a href="http://en.wikipedia.org/wiki/G%C3%A1zni" id="w">G&aacute;zni</a>, cidade do atual <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>), de origem turcomana, avan&ccedil;ou sobre o oeste e o norte da &Iacute;ndia, conquistando o Panjabe&semi; a <a href="http://en.wikipedia.org/wiki/Caxemira" id="w">Caxemira</a>, o <a href="http://en.wikipedia.org/wiki/Rajast%C3%A3o" id="w">Rajast&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Guzerate" id="w">Guzerate</a> permaneceram sob controle dos <a href="http://en.wikipedia.org/wiki/Rajaputros" id="w">rajaputros</a>. No  , os g&oacute;ridas, uma dinastia tamb&eacute;m turcomana e originalmente do Afeganist&atilde;o, venceram o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Gazn%C3%A9vida" id="w">Imp&eacute;rio Gazn&eacute;vida</a> e alguns <a href="http://en.wikipedia.org/wiki/Raj%C3%A1" id="w">raj&aacute;s</a> do norte da &Iacute;ndia e lograram conquistar <a href="http://en.wikipedia.org/wiki/D%C3%A9li" id="w">D&eacute;li</a>, ali fundando (j&aacute; no  ) o <a href="http://en.wikipedia.org/wiki/Sultanato_de_D%C3%A9li" id="w">Sultanato de D&eacute;li</a>.</p>&#10;<a id="Sultanato_de_D%C3%A9li" name="Sultanato_de_D%C3%A9li"></a><h3> Sultanato de D&eacute;li </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sultanato_de_D%C3%A9li" id="w">Sultanato de D&eacute;li</a> (<a href="http://en.wikipedia.org/wiki/1206" id="w">1206</a>&shy;<a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a>) expandiu&shy;se rapidamente at&eacute; incluir a maior parte da &Iacute;ndia setentrional, do <a href="http://en.wikipedia.org/wiki/Passo_Khyber" id="w">passo Khyber</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Bengala" id="w">Bengala</a>. Posteriormente, conquistou o Guzerate e <a href="http://en.wikipedia.org/wiki/Malwa" id="w">Malwa</a> e voltou&shy;se para o sul, chegando at&eacute; o atual <a href="http://en.wikipedia.org/wiki/Tamil_Nadu" id="w">T&acirc;mil Nadu</a>. A expans&atilde;o para o sul continuou pelas m&atilde;os do Sultanato Bahmani, que se separara de D&eacute;li, e dos cinco sultanatos independentes do <a href="http://en.wikipedia.org/wiki/Dec%C3%A3o" id="w">Dec&atilde;o</a>, sucessores de Bahmani ap&oacute;s 1518. O reino <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindu</a> de <a href="http://en.wikipedia.org/wiki/Bisnaga" id="w">Vijayanagar</a> uniu o sul da &Iacute;ndia e bloqueou o avan&ccedil;o mu&ccedil;ulmano at&eacute; cair frente aos sultanatos decanis, em 1565.</p>&#10;<p>Talvez a contribui&ccedil;&atilde;o mais importante do Sultanato tenha sido seu sucesso tempor&aacute;rio em isolar o subcontinente da potencial devasta&ccedil;&atilde;o provocada pela <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mongol_da_%C3%81sia_Central" id="w">invas&atilde;o mongol da &Aacute;sia Central</a> no  . O Sultanato de D&eacute;li foi absorvido em 1526 pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">Imp&eacute;rio Mogol</a>.</p>&#10;<a id="Imp%C3%A9rio_Mogol" name="Imp%C3%A9rio_Mogol"></a><h2> Imp&eacute;rio Mogol </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mughal1700.png%7Cthumb%7C300px" id="w">Mapa do [[subcontinente indiano]] com o [[Imp&eacute;rio Mogol]] em destaque.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Taj_Mahal_in_March_2004.jpg%7Cthumb%7Cesquerda%7C200px%7CO_%5B%5BTaj_Mahal%5D%5D%2C_constru%C3%ADdo_pelo_%5B%5BGr%C3%A3o&shy;Mogol_(Imp%C3%A9rio_Mogol)" id="w">Gr&atilde;o&shy;Mogol]] [[Shah Jahan]].</a></p>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a>, um descendente de <a href="http://en.wikipedia.org/wiki/Tamerl%C3%A3o" id="w">Tamerl&atilde;o</a> chamado <a href="http://en.wikipedia.org/wiki/Babur" id="w">Babur</a>, de origem turco&shy;perso&shy;mongol, atravessou o <a href="http://en.wikipedia.org/wiki/Passo_Khyber" id="w">Passo Khyber</a>, invadiu o subcontinente e estabeleceu o que viria a ser o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">Imp&eacute;rio Mogol</a>, que perduraria por mais de dois s&eacute;culos e cobriria um territ&oacute;rio ainda maior do que o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A1uria" id="w">Imp&eacute;rio M&aacute;uria</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Por volta de <a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a>, a dinastia mogol j&aacute; controlava a maior parte do subcontinente&semi; entrou em decl&iacute;nio ap&oacute;s <a href="http://en.wikipedia.org/wiki/1707" id="w">1707</a> e foi finalmente defenestrada pelos <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a> em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolta_dos_sipais" id="w">revolta dos sipais</a>. Este per&iacute;odo foi marcado por grandes mudan&ccedil;as sociais, ocorridas numa sociedade de maioria <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindu</a> governada por <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Mogol_(Imp%C3%A9rio_Mogol)" id="w">gr&atilde;o&shy;mog&oacute;is</a> (imperadores) <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanos</a> que, alguns, adotavam uma postura de toler&acirc;ncia religiosa, outros, destru&iacute;am templos hindus e cobravam impostos dos n&atilde;o&shy;mu&ccedil;ulmanos.</p>&#10;<p>Da mesma maneira pela qual os conquistadores mong&oacute;is da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e da <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> haviam adotado a cultura local, os mog&oacute;is professavam uma pol&iacute;tica de integra&ccedil;&atilde;o com a cultura indiana que contribui para explicar o seu sucesso em compara&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Sultanato_de_D%C3%A9li" id="w">Sultanato de D&eacute;li</a>. Os gr&atilde;o&shy;mog&oacute;is casaram&shy;se com a realeza local, aliaram&shy;se com <a href="http://en.wikipedia.org/wiki/Maraj%C3%A1" id="w">maraj&aacute;s</a> e procuraram fundir a sua cultura turco&shy;persa com as tradi&ccedil;&otilde;es indianas.</p>&#10;<a id="Era_p%C3%B3s&shy;mogol" name="Era_p%C3%B3s&shy;mogol"></a><h2> Era p&oacute;s&shy;mogol </h2>&#10;<a id="Imp%C3%A9rio_Marata" name="Imp%C3%A9rio_Marata"></a><h3> Imp&eacute;rio Marata </h3>&#10;&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Marata" id="w">Imp&eacute;rio Marata</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> (posteriormente conhecido como Confedera&ccedil;&atilde;o Marata) foi um Estado <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindu</a> que existiu entre <a href="http://en.wikipedia.org/wiki/1674" id="w">1674</a> e <a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a> e que esteve freq&uuml;entemente em guerra com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">Imp&eacute;rio Mogol</a> mu&ccedil;ulmano, contribuindo para o decl&iacute;nio deste &uacute;ltimo. Foi a for&ccedil;a predominante no <a href="http://en.wikipedia.org/wiki/Subcontinente_Indiano" id="w">subcontinente</a> durante a maior parte do   e logrou conter o avan&ccedil;o dos <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_brit%C3%A2nica" id="w">colonizadores brit&acirc;nicos</a>. Disputas internas e tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Guerras_anglo&shy;maratas" id="w">guerras anglo&shy;maratas</a> (final do   e in&iacute;cio do XIX) puseram fim ao imp&eacute;rio, cujo territ&oacute;rio foi em grande medida anexado ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a>, embora algumas regi&otilde;es se tenham mantido nominalmente independentes como <a href="http://en.wikipedia.org/wiki/Estados_principescos" id="w">Estados principescos</a> vinculados &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_brit%C3%A2nica" id="w">&Iacute;ndia brit&acirc;nica</a>.</p>&#10;<a id="Panjabe" name="Panjabe"></a><h3> Panjabe </h3>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1716" id="w">1716</a> e <a href="http://en.wikipedia.org/wiki/1799" id="w">1799</a>, o <a href="http://en.wikipedia.org/wiki/Panjabe" id="w">Panjabe</a> foi governado por um conjunto de Estados <a href="http://en.wikipedia.org/wiki/Sikhismo" id="w">siques</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> de m&eacute;dio porte conhecido como Confedera&ccedil;&atilde;o Sique. Embora em termos pol&iacute;ticos a confedera&ccedil;&atilde;o fosse descentralizada, os Estados integrantes eram unidos em torno de uma cultura e religi&atilde;o comuns, representados pela <a href="http://en.wikipedia.org/wiki/Sikhismo" id="w">religi&atilde;o sique</a>. As duas <a href="http://en.wikipedia.org/wiki/Guerras_anglo&shy;siques" id="w">guerras anglo&shy;siques</a> (1845 a 1849) resultaram na absor&ccedil;&atilde;o do Panjabe pela &Iacute;ndia brit&acirc;nica.</p>&#10;<a id="Era_colonial" name="Era_colonial"></a><h2> Era colonial </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Descoberta_do_caminho_mar%C3%ADtimo_para_a_%C3%8Dndia" id="w">descoberta da rota mar&iacute;tima para a &Iacute;ndia</a> em <a href="http://en.wikipedia.org/wiki/1498" id="w">1498</a>, por <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a>, sinalizou o in&iacute;cio do estabelecimento de territ&oacute;rios controlados pelas pot&ecirc;ncias europeias no subcontinente. Os <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_Portuguesa" id="w">portugueses</a> constitu&iacute;ram bases em <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a>, <a href="http://en.wikipedia.org/wiki/Dam%C3%A3o" id="w">Dam&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Diu" id="w">Diu</a> e <a href="http://en.wikipedia.org/wiki/Bombaim" id="w">Bombaim</a>, dentre outras. Seguiram&shy;se os <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> e os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandeses</a> no  .</p>&#10;<a id="%C3%8Dndia_brit%C3%A2nica" name="%C3%8Dndia_brit%C3%A2nica"></a><h3> &Iacute;ndia brit&acirc;nica </h3>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Companhia_Inglesa_das_%C3%8Dndias_Orientais" id="w">Companhia Inglesa das &Iacute;ndias Orientais</a> estabeleceu uma primeira base em <a href="http://en.wikipedia.org/wiki/Bengala" id="w">Bengala</a>, em <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>. Na altura dos anos <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, os brit&acirc;nicos j&aacute; controlavam quase todo o subcontinente, inclusive o territ&oacute;rio correspondente aos atuais <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>. A <a href="http://en.wikipedia.org/wiki/Revolta_dos_sipais" id="w">revolta dos sipais</a>, de <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, for&ccedil;ou a companhia a transferir a administra&ccedil;&atilde;o da &Iacute;ndia para a coroa brit&acirc;nica.</p>&#10;<a id="Movimento_de_independ%C3%AAncia" name="Movimento_de_independ%C3%AAncia"></a><h2> Movimento de independ&ecirc;ncia </h2>&#10;<p> &#10;Organiza&ccedil;&otilde;es sociais fundadas no final do   e in&iacute;cio do XX para defender os interesses indianos junto ao governo da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_brit%C3%A2nica" id="w">&Iacute;ndia brit&acirc;nica</a> transformaram&shy;se em movimentos de massa contra a presen&ccedil;a brit&acirc;nica no <a href="http://en.wikipedia.org/wiki/Subcontinente_Indiano" id="w">subcontinente</a>, agindo por meio de a&ccedil;&otilde;es parlamentares e resist&ecirc;ncia n&atilde;o&shy;violenta. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Parti%C3%A7%C3%A3o_da_%C3%8Dndia" id="w">parti&ccedil;&atilde;o da &Iacute;ndia</a>, ou seja, a separa&ccedil;&atilde;o do antigo <a href="http://en.wikipedia.org/wiki/Raj_brit%C3%A2nico" id="w">Raj brit&acirc;nico</a> entre a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">Rep&uacute;blica da &Iacute;ndia</a> e o <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, em agosto de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, o mundo testemunhou a maior <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o" id="w">migra&ccedil;&atilde;o</a> maci&ccedil;a da hist&oacute;ria, quando um total de 12 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Hindus" id="w">hindus</a>, <a href="http://en.wikipedia.org/wiki/Sikhismo" id="w">siques</a> e <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a> cruzaram a <a href="http://en.wikipedia.org/wiki/Fronteira_%C3%8Dndia&shy;Paquist%C3%A3o" id="w">fronteira da &Iacute;ndia com o Paquist&atilde;o Ocidental</a> e a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia&shy;Bangladesh" id="w">fronteira da &Iacute;ndia com o Paquist&atilde;o Oriental</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;ndia_Portuguesa" id="w">&Iacute;ndia Portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_governadores_da_%C3%8Dndia_Portuguesa" id="w">Lista de governadores da &Iacute;ndia Portuguesa</a></li>&#10;<li>artigo <i><a class="externallink" href="http://en.wikipedia.org/wiki/History_of_India" rel="nofollow" title="http://en.wikipedia.org/wiki/History_of_India">History of India</a></i>, da <a class="externallink" href="http://en.wikipedia.org/wiki/Main_Page" rel="nofollow" title="http://en.wikipedia.org/wiki/Main_Page">en:Wikipedia</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_%C3%8Dndia" id="w">*</a></p>&#10;<p> &#10; </p></body></html>