<html><title>Clube de Regatas Tiet&ecirc;</title><body>&#10;<p> </p>&#10;<p>O <b>Clube de Regatas Tiet&ecirc;</b> foi um clube <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desportivo</a> da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>S&atilde;o muitos os em&eacute;ritos atletas tieteanos que despontaram no cen&aacute;rio nacional, destacando&shy;se entre eles <a href="http://en.wikipedia.org/wiki/Ab%C3%ADlio_Couto" id="w">Ab&iacute;lio Couto</a>, <a href="http://en.wikipedia.org/wiki/Maria_Esther_Bueno" id="w">Maria Esther Bueno</a> e <a href="http://en.wikipedia.org/wiki/Maria_Lenk" id="w">Maria Lenk</a>. O primeiro, nadador, se consagrou por realizar as maiores travessias do mundo em &aacute;guas abertas que s&atilde;o o Canal da Mancha, Estreito de Darnelos, Estreito de Bosphoro, Dover to Deal, Miramar a Mar del Plata, Canal de Suez, Santa F&eacute; a Coronha, Lac Des Cygnes, Salton Sea, Baia de T&oacute;quio, Capri/N&aacute;poles, entre outros. No ano de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> Ab&iacute;lio viria a realizar outro sonho, a travessia do Estreito de Gibraltar, que separa a &Aacute;frica da Europa. A segunda atleta, tenista, consagrou&shy;se pelo tricampeonato em Wimbledon (d&eacute;cadas de 50 e 60), mas j&aacute; houvera sido campe&atilde; de duplas mista em Roland Garros e outros torneios de &#39&semi;Grand Slam&#39&semi;, tais como aberto da Austr&aacute;lia e do EUA. A terceira atleta, nadadora, foi a primeira atleta sul&shy;americana a disputar os Jogos Ol&iacute;mpicos, em 1932, na cidade de Los Angeles, nos Estados Unidos e a  primeira a quebrar recordes mundiais nos 200m e 400m peito em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. </p>&#10;<p>O Clube registrou sua import&acirc;ncia tamb&eacute;m no futebol, que remonta o ano de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, quando compra o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_da_Floresta" id="w">S&atilde;o Paulo da Floresta</a>, que havia sido <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">campe&atilde;o paulista</a> em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>. Contava com grandes jogadores, como <a href="http://en.wikipedia.org/wiki/Arthur_Friedenreich" id="w">Arthur Friedenreich</a>, mas havia assumido mais d&iacute;vida do que poderia pagar. O Tiet&ecirc; passa a se chamar <i>Tiet&ecirc;&shy;S&atilde;o Paulo</i> e tenta disputar o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonato Paulista</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, alterando seu nome para <a href="http://en.wikipedia.org/wiki/Independente_Esporte_Clube_(S%C3%A3o_Paulo)" id="w">Independente Esporte Clube</a>, mas acaba desistindo.</p>&#10;<p>O Clube contou, ainda, com muitos colaboradores na sua diretoria, destacando, dentre eles, na  Presid&ecirc;ncia do Conselho Deliberativo e da Diretoria, respectivamente, Armando Sim&otilde;es Neto (ex&shy;presidente da C&acirc;mara dos Vereadores de S&atilde;o Paulo) e <a href="http://en.wikipedia.org/wiki/Durval_Guimar%C3%A3es" id="w">Durval Guimar&atilde;es</a> (atleta do tiro esportivo, participou de 9 Pan&shy;americanos, onde conquistou 2 medalhas de prata e 6 de bronze, bem como participou em 5 olimp&iacute;adas consecutivas). </p>&#10;<p>As gest&otilde;es anteriores, mais recentes, contaram com os seguintes presidentes da diretoria: Jos&eacute; Jorge de Oliveira Braga (advogado), Paulo Roberto Bonjorno (perito criminal), Evaldo Renato de Oliveira (advogado) e Jo&atilde;o da Silva Filho (procurador de justi&ccedil;a). </p>&#10;<p>O clube de Regatas Tiete possuia sete quadras de t&ecirc;nis de campo de saibro sendo uma coberta, conta atualmente com mais ou menos 300 tenistas cadastrados em seu departamento de t&ecirc;nis.</p>&#10;<p>Ap&oacute;s 105 anos de hist&oacute;ria, o clube deixou de existir em 2012 quando o prefeito de S&atilde;o Paulo Fernando Haddad n&atilde;o renovou sua concess&atilde;o. O terreno de 50 mil m&sup2; no Bom Retiro, no centro, &agrave;s margens do Rio Tiet&ecirc;, por decis&atilde;o da 6.&ordf; Vara da Fazenda P&uacute;blica, foi devolvido &agrave; Prefeitura. A &uacute;ltima concess&atilde;o, de 40 anos, havia vencido em outubro de 2009 &ndash; desde ent&atilde;o, o clube brigava judicialmente com o poder p&uacute;blico. Em nota, a Secretaria de Esportes informou que o espa&ccedil;o ser&aacute; transformado em centro de forma&ccedil;&atilde;o de atletas de alto rendimento e inicia&ccedil;&atilde;o esportiva aberto &agrave; comunidade.</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.camara.sp.gov.br/index.php?option=com_content&#38&semi;view=article&#38&semi;id=10982:desapropriacao&shy;de&shy;clube&shy;de&shy;regatas&shy;do&shy;tiete&shy;e&shy;debatida&shy;em&shy;plenario&#38&semi;catid=38:plenario&#38&semi;Itemid=95" rel="nofollow" title="http://www.camara.sp.gov.br/index.php?option=com_content&#38&semi;view=article&#38&semi;id=10982:desapropriacao&shy;de&shy;clube&shy;de&shy;regatas&shy;do&shy;tiete&shy;e&shy;debatida&shy;em&shy;plenario&#38&semi;catid=38:plenario&#38&semi;Itemid=95">Desapropria&ccedil;&atilde;o do Clube Tiet&ecirc; debatida no Plan&aacute;rio da C&acirc;mara Municipal de S&atilde;o Paulo</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_da_Floresta" id="w">S&atilde;o Paulo da Floresta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ch%C3%A1cara_da_Floresta" id="w">Est&aacute;dio da Floresta</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.clubederegatastiete.com.br/" rel="nofollow" title="http://www.clubederegatastiete.com.br/">P&aacute;gina oficial</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_de_S%C3%A3o_Paulo" id="w">Categoria:Clubes de futebol de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1925" id="w">Categoria:Clubes de futebol fundados em 1925</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_extintos_do_Brasil" id="w">Categoria:Clubes de futebol extintos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_desportivos_do_Brasil" id="w">Categoria:Clubes desportivos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_basquetebol_de_S%C3%A3o_Paulo" id="w">Categoria:Clubes de basquetebol de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_remo_de_S%C3%A3o_Paulo" id="w">Categoria:Clubes de remo de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_esportivos_fundados_em_1925" id="w">Categoria:Clubes esportivos fundados em 1925</a></p></body></html>