<html><title>Finta</title><body>&#10;<p> &#10;<b>Finta</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> <i>finta</i>, ato de fingir, do partic&iacute;pio passado do verbo &#34&semi;fingir&#34&semi;) &eacute; um termo usado para designar um ou v&aacute;rios movimentos que tendem a &#34&semi;ludibriar&#34&semi;, enganar um advers&aacute;rio, quando se est&aacute; participando de competi&ccedil;&otilde;es ou jogos esportivos. O objetivo &eacute; fazer com que o advers&aacute;rio acredite em uma a&ccedil;&atilde;o, que n&atilde;o acontecer&aacute;, levando&shy;o a tomar postura, posi&ccedil;&atilde;o ou atitude ineficiente diante do ataque.</p>&#10;<p>A finta, &eacute; uma jogada individual, que existe em praticamente em todos os <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esportes</a> coletivos, como <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a> e etc. No caso do futebol, o termo mais usado &eacute; o &#34&semi;drible&#34&semi;&semi; na verdade, a defini&ccedil;&atilde;o acima &eacute; insuficiente, pois &agrave;s vezes, o movimento n&atilde;o visa enganar o advers&aacute;rio, mas sim tir&aacute;&shy;lo da jogada, que pode ser feita tamb&eacute;m pela rapidez e perfei&ccedil;&atilde;o do movimento, como no caso de <a href="http://en.wikipedia.org/wiki/Garrincha" id="w">Garrincha</a>, que tinha as pernas tortas e que driblava quase sempre para o mesmo lado, mas com tal rapidez que o advers&aacute;rio n&atilde;o conseguia reagir de modo eficiente.</p>&#10;<p>A finta pode existir tamb&eacute;m em esportes individuais, como no caso da <a href="http://en.wikipedia.org/wiki/Esgrima" id="w">esgrima</a>.</p>&#10;<p>j&aacute; no caso do drible, o aluno pode correr a quadra com a posse da bola, sem infringir as regras do jogo.&#10;</p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Drible" id="w">Drible</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_coletivos" id="w">Categoria:Desportos coletivos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_esportiva" id="w">Categoria:Terminologia esportiva</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Finte">de:Finte</a>&#10;tipos de finta:&#10;</p>&#10;<ul>&#10;<li>com as m&atilde;os</li>&#10;<li>por cima</li>&#10;<li>por baixo</li></ul></body></html>