<html><title>Usenet</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Usenet_servers_and_clients.svg%7Cthumb" id="w">Um diagrama de alguns servidores e clientes Usenet. Os pontos azuis, verdes e vermelhos nos servidores representam quais grupos eles armazenam. Setas entre servidores indicam que os servidores compartilham artigos dos grupos. Setas entre clientes e servidores indica que o usu&aacute;rio subscreve um determinado grupo, recebendo e enviando artigos de/para o servidor.</a>&#10;<b>Usenet</b> (do ingl&ecirc;s <i>Unix User Network</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Meio_de_comunica%C3%A7%C3%A3o" id="w">meio de comunica&ccedil;&atilde;o</a> onde usu&aacute;rios postam mensagens de texto (chamadas de &#34&semi;artigos&#34&semi;) em f&oacute;runs que s&atilde;o agrupados por assunto (chamados de <i>newsgroups</i> ou <i>grupos de not&iacute;cias</i>). Ao contr&aacute;rio das mensagens de <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a>, que s&atilde;o transmitidas quase que diretamente do remetente para o destinat&aacute;rio, os artigos postados nos newsgroups s&atilde;o retransmitidos atrav&eacute;s de uma extensa rede de servidores interligados.</p>&#10;<p>O surgimento da rede data de 1979 e a maioria dos computadores participantes naquela &eacute;poca se comunicava atrav&eacute;s de conex&otilde;es <i>discadas</i> por um protocolo chamado de <a href="http://en.wikipedia.org/wiki/UUCP" id="w">UUCP</a>, mas com a populariza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> nas d&eacute;cadas de 80 e 90 o sistema passou a funcionar quase que completamente baseado no protocolo <a href="http://en.wikipedia.org/wiki/NNTP" id="w">NNTP</a> da fam&iacute;lia de protocolos <a href="http://en.wikipedia.org/wiki/TCP/IP" id="w">TCP/IP</a>. O programa chamado <a href="http://en.wikipedia.org/wiki/INN" id="w">INN</a> &eacute; hoje o servidor mais utilizado para conectar as m&aacute;quinas que fazem parte da rede Usenet.</p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;<p>A Usenet trata&shy;se de uma das mais antigas redes de comunica&ccedil;&atilde;o por computador ainda em uso generalizado.</p>&#10;<p>Foi concebida em 1979 e estabelecida publicamente em 1980 na <a href="http://en.wikipedia.org/wiki/Universidade_da_Carolina_do_Norte_em_Chapel_Hill" id="w">Universidade da Carolina do Norte em Chapel Hill</a> a na <a href="http://en.wikipedia.org/wiki/Duke_University" id="w">Duke University</a>, mais de uma d&eacute;cada antes da <a href="http://en.wikipedia.org/wiki/World_Wide_Web" id="w">World Wide Web</a> ter sido desenvolvida e o acesso p&uacute;blico &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> ter sido disponibilizado. Tendo sido baseada originalmente na <a href="http://en.wikipedia.org/wiki/ARPANET" id="w">ARPANET</a>, fazendo uso do <a href="http://en.wikipedia.org/wiki/UUCP" id="w">UUCP</a> como protocolo de transporte, para oferecer servi&ccedil;o de correio a transfer&ecirc;ncias de arquivos, segundo an&uacute;ncios haveria um servi&ccedil;o de not&iacute;cias como o <a href="http://en.wikipedia.org/wiki/A_News" id="w">A News</a>. O nome USENET enfatizava, segundo seus criadores, a esperan&ccedil;a de que a organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/USENIX" id="w">USENIX</a> tivesse um papel ativo no funcionamento do servi&ccedil;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Os textos publicados pelos usu&aacute;rios s&atilde;o organizados dentro de categorias chamadas <a href="http://en.wikipedia.org/wiki/Newsgroup" id="w">newsgroups</a>, que s&atilde;o organizados por hierarquias de assuntos. Por exemplo, <tt>[news:sci.math sci.math]</tt> e <tt>[news:sci.physics sci.physics]</tt> est&atilde;o dentro da hierarquia <tt> sci</tt>, ou seja, assuntos cient&iacute;ficos. Quando um usu&aacute;rio subscreva para um <i>newgroup</i> o software <i>novo cliente</i> organiza os artigos que o usu&aacute;rio tenha lido.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Nos grupos, a maioria dos textos s&atilde;o respostas para algum outro texto. O conjunto de artigos que podem ser rastreados para um &uacute;nico artigo sem resposta &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Lista_de_discuss%C3%A3o" id="w">lista de discuss&atilde;o</a>. Muitos dos modernos leitores de not&iacute;cia organizam artigos da mesma forma, em t&oacute;picos e sub&shy;t&oacute;picos. Assim que um usu&aacute;rio posta um artigo, o texto ficar&aacute; dispon&iacute;vel inicialmente apenas no servidor onde o usu&aacute;rio est&aacute; conectado. Cada servidor informa aos outros que houve uma mudan&ccedil;a em um artigo, que informam essas mudan&ccedil;as para os outros servidores, em cascata. Dessa forma os artigos s&atilde;o copiados de um servidor para outro, at&eacute; que todos tenham uma c&oacute;pia do novo texto. Esse mesmo modelo &eacute; aplicado em redes <a href="http://en.wikipedia.org/wiki/Peer&shy;to&shy;peer" id="w">peer&shy;to&shy;peer</a>, mas para a Usenet &eacute; normalmente o remetente, ao inv&eacute;s do receptor, que inicia as transfer&ecirc;ncias.</p>&#10;<p>Usenet teve uma significativa import&acirc;ncia cultural na sociedade virtual, popularizando ou informando grande variedade de conceitos e termos, os famosos &#34&semi;<a href="http://en.wikipedia.org/wiki/FAQ" id="w">FAQ</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Spam" id="w">spam</a>&#34&semi; s&atilde;o bons exemplos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Hoje, Usenet tem diminu&iacute;do em import&acirc;ncia em rela&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/F%C3%B3rum" id="w">f&oacute;rums</a>, <a href="http://en.wikipedia.org/wiki/Blog" id="w">blogs</a> e listas de email. A diferen&ccedil;a, contudo, &eacute; que este sistema de troca de informa&ccedil;&otilde;es n&atilde;o requer registro com o grupo de interesse. Os arquivos est&atilde;o sempre dispon&iacute;veis e a leitura de mensagens n&atilde;o requer um cliente de email ou web (mas um cliente de not&iacute;cias). Em sua maior parte, esta foi substitu&iacute;da pela Internet como a conhecemos hoje, mas ainda hoje tem um grande n&uacute;mero de utilizadores.</p>&#10;<p>A Usenet foi originalmente criada para distribuir conte&uacute;do de texto codificado no conjunto de caracteres ASCII de 7 bits. Com a ajuda de programas que codificam os valores de 8 bits em ASCII, tornou&shy;se pr&aacute;tica a distribui&ccedil;&atilde;o de ficheiros bin&aacute;rios. As mensagens bin&aacute;rias, devido ao seu tamanho e ao facto de n&atilde;o ser poss&iacute;vel confirmar que o direito de c&oacute;pia era assegurado, foram restritas a Newsgroups espec&iacute;ficos, tornando&shy;se mais f&aacute;cil para os administradores permitir ou n&atilde;o o seu tr&aacute;fego.</p>&#10;<p>O m&eacute;todo mais antigo de codifica&ccedil;&atilde;o utilizado para conte&uacute;do bin&aacute;rio &eacute; uuencode, baseado em UUCP Unix. No final da d&eacute;cada de 1980, as submiss&otilde;es na Usenet foram muitas vezes limitadas a 60.000 caracteres, e ainda maiores limites existem hoje. Os ficheiros s&atilde;o, portanto, geralmente divididos em sec&ccedil;&otilde;es que requerem, posteriormente, a sua jun&ccedil;&atilde;o por parte do leitor.</p>&#10;<a id="Newsreaders" name="Newsreaders"></a><h2> Newsreaders </h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Newsgroups" id="w">newsgroups</a> s&atilde;o acessados tipicamente com newsreaders: aplica&ccedil;&atilde;o que permite ao usu&aacute;rio ler e responder a posts nos newsgroups. Esses aplicativos atuam como clientes para um ou mais servidores de news. Embora historicamente a Usenet fosse associada com o sistema operacional <a href="http://en.wikipedia.org/wiki/Unix" id="w">Unix</a> desenvolvido na <a href="http://en.wikipedia.org/wiki/AT%26amp%3BT" id="w">AT&#38&semi;T</a>, newsreaders est&atilde;o dispon&iacute;veis para todos os principais sistemas operacionais. Clientes de e&shy;mail modernos ou &#34&semi;su&iacute;tes de comunica&ccedil;&atilde;o&#34&semi; tem comumente integradas um newsreader. Muitas vezes, por&eacute;m, esses clientes integrados s&atilde;o de baixa qualidade, em compara&ccedil;&atilde;o com newsreaders independentes, e implementam incorretamente protocolos, normas e conven&ccedil;&otilde;es da Usenet. Muitos desses clientes integrados, s&atilde;o detestados pelos puristas por causa de seu mau comportamento.</p>&#10;<p>Com o surgimento da World Wide Web (WWW), web <a href="http://en.wikipedia.org/wiki/Front&shy;end_e_back&shy;end" id="w">front&shy;ends</a> (web2news) tornaram&shy;se mais comuns. Com os web front&shy;ends diminuiu&shy;se as barreiras t&eacute;cnicas dos aplicativos Usenet. Existem in&uacute;meros sites que oferecem portais baseados na web para grupos Usenet, mas por uma raz&atilde;o ou outra algumas pessoas come&ccedil;aram a filtrar mensagens feitas por algumas dessas interfaces. Google Groups &eacute; uma dessas front&shy;end baseadas na web e alguns navegadores da Web podem acessar o Google Groups via news.</p>&#10;<a id="Newsgroups_moderados_e_n%C3%A3o&shy;moderados" name="Newsgroups_moderados_e_n%C3%A3o&shy;moderados"></a><h2> Newsgroups moderados e n&atilde;o&shy;moderados </h2>&#10;<p>Uma minoria dos newsgroups s&atilde;o moderados, ou seja, as mensagens enviadas n&atilde;o s&atilde;o distribu&iacute;das diretamente para a Usenet, mas sim, enviadas para o moderador do newsgroup para serem aprovadas. Os moderadores s&atilde;o respons&aacute;veis por receber os artigos enviados, revisa&shy;los e enviar os que foram aprovados, permitindo assim eles se propaguem pelo mundo. Artigos aprovados por um moderador precisam ter na linha de cabe&ccedil;alho: Aprovado. Moderadores garantem que as mensagens que os leitores v&ecirc;em no newsgroup est&atilde;o em conformidade com as regras do newsgroup, embora eles n&atilde;o s&atilde;o obrigados a seguir tais regras ou orienta&ccedil;&otilde;es. Normalmente, os moderadores s&atilde;o designados na proposta para o newsgroup, e as mudan&ccedil;as de moderadores seguem um plano de sucess&atilde;o.</p>&#10;<p>Existia uma hierarquia mod.* antes da Usenet ser reorganizada. Agora, newsgroups moderados podem aparecer em qualquer hierarquia.</p>&#10;<p>Newsgroups na hierarquia <a href="http://en.wikipedia.org/wiki/Big&shy;8" id="w">Big&shy;8</a> s&atilde;o criados por propostas chamadas de Pedido de Discuss&atilde;o, ou RFD (Request for Discussion). O RFD &eacute; obrigado a ter as seguintes informa&ccedil;&otilde;es: nome do newsgroup, checkgroups, o status de modera&ccedil;&atilde;o (se o grupo deve ser moderado, ent&atilde;o deve ser fornecido pelo menos um moderador com um endere&ccedil;o de e&shy;mail v&aacute;lido). Outras informa&ccedil;&otilde;es que s&atilde;o importantes, mas n&atilde;o exigidas incluem: uma licen&ccedil;a, uma justificativa e uma pol&iacute;tica de modera&ccedil;&atilde;o, se o grupo deve ser moderado. A discuss&atilde;o de uma nova proposta de newsgroup termina com os membros do Conselho de Administra&ccedil;&atilde;o do Big&shy;8 que tomam a decis&atilde;o, por voto, para aprovar ou desaprovar o novo newsgroup.</p>&#10;<p>Newsgroups sem modera&ccedil;&atilde;o formam a maioria dos newsgroups da Usenet, onde as mensagens enviadas s&atilde;o imediatamente propagadas para todo mundo ver. A filtragem m&iacute;nima de conte&uacute;do X a propaga&ccedil;&atilde;o de forma r&aacute;pida s&atilde;o um ponto crucial da comunidade Usenet. Uma pequena defesa contra a propaga&ccedil;&atilde;o &eacute; o cancelamento de uma mensagem propagada, mas poucos usu&aacute;rios da Usenet usam este comando e alguns newsreaders n&atilde;o oferecem comandos de cancelamento, em parte por causa da r&aacute;pida expira&ccedil;&atilde;o do artigo armazenado. A cria&ccedil;&atilde;o de newsgroup moderados, muitas vezes torna&shy;se um assunto controverso, levantando quest&otilde;es sobre a censura e o desejo de um subconjunto de usu&aacute;rios.</p>&#10;<a id="Detalhes_t%C3%A9cnicos" name="Detalhes_t%C3%A9cnicos"></a><h2> Detalhes t&eacute;cnicos </h2>&#10;<p>A Usenet &eacute; um conjunto de protocolos para a gera&ccedil;&atilde;o, o armazenamento e a recupera&ccedil;&atilde;o de News, &#34&semi;artigos&#34&semi; (que se assemelham a mensagens de e&shy;mail) para sua posterior troca entre um p&uacute;blico que est&aacute;, potencialmente, amplamente distribu&iacute;do. Esses protocolos usam mais comumente um algoritmo que propaga c&oacute;pias para todos os servidores de uma rede. Sempre que uma mensagem chega a um servidor, esse servidor envia a mensagem para todos os servidores na rede que ainda n&atilde;o possuem o artigo. Apenas uma c&oacute;pia de uma mensagem &eacute; armazenada por servidor, e cada servidor torna dispon&iacute;vel sob demanda para os leitores (geralmente locais). O conjunto de servidores Usenet, portanto, tem um car&aacute;ter de uma conex&atilde;o <a href="http://en.wikipedia.org/wiki/Peer&shy;to&shy;peer" id="w">peer&shy;to&shy;peer</a> em que eles compartilham recursos, trocando&shy;os, a granularidade de troca, por&eacute;m, &eacute; em uma escala diferente de um moderno sistema de peer&shy;to&shy;peer e essa caracter&iacute;stica exclui os usu&aacute;rios reais do sistema que se conectam aos servidores de News com uma t&iacute;pica aplica&ccedil;&atilde;o cliente&shy;servidor, como um leitor de e&shy;mail.</p>&#10;<p>A RFC 850 foi a primeira especifica&ccedil;&atilde;o formal das mensagens trocadas pelos servidores da Usenet. Ela foi substitu&iacute;da pela RFC 1036 e, posteriormente, pela RFC 5536 e RFC 5537.</p>&#10;<p>Nos casos em que conte&uacute;do inadequado foi postado, Usenet tem suporte para remo&ccedil;&atilde;o autom&aacute;tica de uma postagem de toda a rede, criando uma mensagem de cancelamento, embora, devido &agrave; falta de autentica&ccedil;&atilde;o e abuso, esta capacidade &eacute; frequentemente desativada. Detentores de direitos autorais ainda podem solicitar a elimina&ccedil;&atilde;o manual do material il&iacute;cito com base nas disposi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Propriedade_Intelectual" id="w">Organiza&ccedil;&atilde;o Mundial da Propriedade Intelectual</a>.</p>&#10;<p>Na Internet, a Usenet &eacute; transportada atrav&eacute;s do protocolo <a href="http://en.wikipedia.org/wiki/NNTP" id="w">NNTP</a> (Network News Transfer Protocol) na porta <a href="http://en.wikipedia.org/wiki/TCP" id="w">TCP</a> 119 por padr&atilde;o, para conex&otilde;es n&atilde;o protegidas e na porta TCP 563 para conex&otilde;es criptografadas (<a href="http://en.wikipedia.org/wiki/SSL" id="w">SSL</a>).</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<p>O principal conjunto de newsgroups em todo o mundo est&aacute; contido em nove hierarquias, das quais oito s&atilde;o operados sob as diretrizes consensuais que regem a sua administra&ccedil;&atilde;o e nomea&ccedil;&atilde;o.</p>&#10;<p>As oito s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>comp.* &ndash; discuss&otilde;es relacionadas com computador. (comp.software, comp.sys.amiga)</li>&#10;<li>humanities.* &ndash; artes pl&aacute;sticas, literatura e filosofia (humanities.classics, humanities.design.misc)</li>&#10;<li>misc.* &ndash; temas diversos (misc.education, misc.forsale, misc.kids)</li>&#10;<li>news.* &ndash; discuss&otilde;es e an&uacute;ncios sobre news (sobre a Usenet, e n&atilde;o eventos atuais) (news.groups, news.admin)</li>&#10;<li>rec.* &ndash; recrea&ccedil;&atilde;o e entretenimento (rec.music, rec.arts.movies)</li>&#10;<li>sci.* &ndash; discuss&otilde;es relacionadas com a ci&ecirc;ncia (sci.psychology, sci.research)</li>&#10;<li>soc.* &ndash; discuss&otilde;es sociais (soc.college.org, soc.culture.african)</li>&#10;<li>talk.* &ndash; falar sobre v&aacute;rios temas controversos (talk.religion, talk.politics, talk.origins)</li></ul>&#10;<p>A hierarquia alt.* n&atilde;o est&aacute; sujeita aos procedimentos de controle da Big Eight, como resultado &eacute; menos organizada.</p>&#10;<p>Grupos na hierarquia alt.* tendem a ser mais especializados ou espec&iacute;ficos, por exemplo, pode haver um grupo de not&iacute;cias sob a Big Eight que cont&eacute;m discuss&otilde;es sobre livros infantis, mas um grupo na hierarquia alt.* pode ser dedicado a um autor espec&iacute;fico de livros para crian&ccedil;as. Arquivos bin&aacute;rios s&atilde;o postados em alt.binaries.*, tornando&shy;a a maior de todas as hierarquias.</p>&#10;<p>Muitas outras hierarquias de newsgroups s&atilde;o distribu&iacute;das juntamente com estas. Hierarquias espec&iacute;ficas de idiomas e regi&otilde;es, tais como japan.*, malta.* e ne.* servem para pa&iacute;ses e regi&otilde;es espec&iacute;ficas, como o Jap&atilde;o, Malta e Nova Inglaterra. Empresas administram suas pr&oacute;prias hierarquias para discutir os seus produtos e oferecer suporte t&eacute;cnico comunit&aacute;rio, como o hist&oacute;rico gnu.* da <a href="http://en.wikipedia.org/wiki/Free_Software_Foundation" id="w">Free Software Foundation</a>. A Microsoft fechou seu servidor de News em junho de 2010, provendo suporte aos seus produtos por meio de f&oacute;runs. Alguns usu&aacute;rios preferem usar o termo &#34&semi;Usenet&#34&semi; para se referir apenas aos oito grandes hierarquias, outros incluem alt.* tamb&eacute;m. O termo mais geral &#34&semi;netnews&#34&semi; incorpora o meio inteiro, incluindo sistemas privados de News. Tamb&eacute;m existem conven&ccedil;&otilde;es informais de sub&shy;hierarquias.</p>&#10;<a id="Conte%C3%BAdo_bin%C3%A1rio" name="Conte%C3%BAdo_bin%C3%A1rio"></a><h2> Conte&uacute;do bin&aacute;rio </h2>&#10;<p>A Usenet foi criada originalmente para distribuir texto codificado no conjunto ASCII de 7 bits. Com a ajuda de programas que codificavam valores de 8 bits em ASCI, se tornou poss&iacute;vel distribuir arquivos bin&aacute;rios. Post bin&aacute;rios, devido ao seu tamanho e aos direitos autorais, que muitas vezes eram duvidosos, estavam restritos a newsgroups espec&iacute;ficos, tornando mais f&aacute;cil para os administradores permitir ou n&atilde;o o tr&aacute;fego.</p>&#10;<p>O mais antigo m&eacute;todo de codifica&ccedil;&atilde;o utilizado para conte&uacute;do bin&aacute;rio &eacute; <a href="http://en.wikipedia.org/wiki/Uuencode" id="w">uuencode</a>, do pacote Unix <a href="http://en.wikipedia.org/wiki/UUCP" id="w">UUCP</a>. No final de 1980, os artigos Usenet foram muitas vezes limitados a 60.000 caracteres e limites r&iacute;gidos maiores existem hoje. Os arquivos s&atilde;o, portanto, dividido em se&ccedil;&otilde;es que requerem o reagrupamento pelo leitor.</p>&#10;<p>Com as extens&otilde;es de cabe&ccedil;alho, Base64 e codifica&ccedil;&otilde;es quoted&shy;printable MIME, houve uma nova gera&ccedil;&atilde;o de transfer&ecirc;ncia bin&aacute;ria. Na pr&aacute;tica, MIME vem sofrendo um aumento de sua ado&ccedil;&atilde;o em mensagens de texto, mas &eacute; evitado para a maioria dos anexos bin&aacute;rios. Alguns sistemas operacionais com metadados anexados a arquivos usam formatos de codifica&ccedil;&atilde;o especializados. Para o sistema operacional Mac, tanto Binhex e tipos especiais de MIME s&atilde;o usados&#8203;&#8203;. Outros sistemas de codifica&ccedil;&atilde;o menos conhecidos que podem ter sido usados em um momento foram BTOA, codifica&ccedil;&atilde;o XX, BOO, e codifica&ccedil;&atilde;o USR.</p>&#10;<p>Em uma tentativa de reduzir o tempo de transfer&ecirc;ncia de arquivos, uma codifica&ccedil;&atilde;o de arquivo informal conhecido como yEnc foi introduzido em 2001. Ela atinge uma redu&ccedil;&atilde;o de cerca de 30% nos dados transferidos ao assumir que a maior parte dos caracteres de 8 bits pode seguramente ser transferidos atrav&eacute;s da rede sem codifica&shy;lo primeiro para ASCII de 7 bits.</p>&#10;<p>O m&eacute;todo mais comum de enviar grandes mensagens bin&aacute;rias para a Usenet &eacute; converter os arquivos para arquivos RAR e criar arquivos de paridade para eles. Arquivos de paridade s&atilde;o usados &#8203;&#8203;para recriar dados em falta quando nem todas as partes dos arquivos chegam a um servidor.</p>&#10;<a id="Tempo_de_reten%C3%A7%C3%A3o_bin%C3%A1ria" name="Tempo_de_reten%C3%A7%C3%A3o_bin%C3%A1ria"></a><h3> Tempo de reten&ccedil;&atilde;o bin&aacute;ria </h3>&#10;<p>A cada newsgroup &eacute; geralmente atribu&iacute;da certa quantidade de espa&ccedil;o de armazenamento para conte&uacute;dos postados. Quando esse armazenamento for preenchido, cada vez que uma nova mensagem chegar, mensagens antigas ser&atilde;o apagadas para criar espa&ccedil;o para o novo conte&uacute;do. Se a largura de banda dispon&iacute;vel para um servidor &eacute; alta, mas o armazenamento &eacute; pequeno, &eacute; poss&iacute;vel que a entrada de uma enorme quantidade de conte&uacute;do novo possa apagar tudo que estava no grupo antes. Se a quantidade for grande o suficiente, o in&iacute;cio do conte&uacute;do novo sera eliminado antes mesmo da &uacute;ltima parte ser postada.</p>&#10;<p>Newsgroups bin&aacute;rios s&oacute; s&atilde;o capazes de funcionar de forma vi&aacute;vel se existir armazenamento suficiente para permitir que os leitores tenham tempo suficiente para baixar todas as partes de uma postagem bin&aacute;ria antes dela ser apagada para liberar espa&ccedil;o para outra postagem. Havia um tempo em que quando o conte&uacute;do de uma postagem era indesejado, o newsgroup era inundado com posts aleat&oacute;rios em quantidade suficiente para apagar o conte&uacute;do. Mas isto foi compensado pelas prestadoras de servi&ccedil;os que passaram a possuir armazenamento suficiente para manter tudo que era postado todos os dias, incluindo as inunda&ccedil;&otilde;es de spam, sem apagar nada.</p>&#10;<p>A dura&ccedil;&atilde;o m&eacute;dia em que as mensagens s&atilde;o capazes de permanecer no grupo antes de serem exclu&iacute;das &eacute; comumente chamada de tempo de reten&ccedil;&atilde;o. Geralmente os maiores servidores de Usenet t&ecirc;m capacidade suficiente para arquivar v&aacute;rios anos de conte&uacute;do bin&aacute;rio, mesmo quando inundado com novos dados na velocidade m&aacute;xima di&aacute;ria dispon&iacute;vel. Um bom prestador de servi&ccedil;os bin&aacute;rios n&atilde;o s&oacute; deve acomodar os usu&aacute;rios de conex&otilde;es r&aacute;pidas (3 megabits), mas tamb&eacute;m os usu&aacute;rios de conex&otilde;es lentas (256 kilobits ou menos) que necessitam de mais tempo para fazer o download de conte&uacute;do ao longo de um per&iacute;odo de v&aacute;rios dias ou semanas.</p>&#10;<p>O maior provedor de News tem um tempo de reten&ccedil;&atilde;o maior que 4 anos. Isso resulta em mais de 9 <a href="http://en.wikipedia.org/wiki/Petabyte" id="w">petabytes</a> (9000 <a href="http://en.wikipedia.org/wiki/Terabyte" id="w">terabytes</a>) de armazenamento.</p>&#10;<p>Em parte por causa dos longos tempos de reten&ccedil;&atilde;o, bem como as crescentes velocidades de upload da Internet, a Usenet &eacute; tamb&eacute;m utilizada por usu&aacute;rios individuais para armazenar os dados de backup em uma pr&aacute;tica chamada de backup Usenet, ou uBackup. Enquanto provedores comerciais oferecem formas mais f&aacute;ceis de usar servi&ccedil;os de backup online, armazenamento de dados na Usenet &eacute; gratuita (embora o acesso &agrave; pr&oacute;pria Usenet possa n&atilde;o ser). O m&eacute;todo requer que o usu&aacute;rio selecione manualmente, prepare e envie os arquivos. Como qualquer um pode, potencialmente, fazer o download dos arquivos de backup, os dados s&atilde;o normalmente codificados. Depois que os arquivos s&atilde;o carregados, o usu&aacute;rio n&atilde;o tem qualquer controle sobre eles, os arquivos s&atilde;o copiados automaticamente para todos os provedores de Usenet, por isso haver&aacute; v&aacute;rias c&oacute;pias dele espalhados por diferentes localiza&ccedil;&otilde;es geogr&aacute;ficas, o que &eacute; desej&aacute;vel em um esquema de backup.</p>&#10;<a id="Problemas_legais" name="Problemas_legais"></a><h3> Problemas legais </h3>&#10;<p>Enquanto newsgroups bin&aacute;rios podem ser usados para distribuir trabalhos completamente legais criados pelo usu&aacute;rio, software de c&oacute;digo aberto, e material de dom&iacute;nio p&uacute;blico, alguns grupos bin&aacute;rios s&atilde;o usados &#8203;&#8203;para distribuir ilegalmente software comercial, m&iacute;dia protegida por direitos autorais, e material obsceno.</p>&#10;<p>Operadores de servidores Usenet frequentemente bloqueiam o acesso a todos os grupos alt.binaries.* para reduzir o tr&aacute;fego de rede e para evitar problemas legais. Prestadores de servi&ccedil;os comerciais de Usenet afirmam operar como um servi&ccedil;o de telecomunica&ccedil;&otilde;es, e que eles n&atilde;o s&atilde;o respons&aacute;veis &#8203;&#8203;pelo conte&uacute;do postado pelo usu&aacute;rio e transferido atrav&eacute;s do seu equipamento. Nos Estados Unidos, os provedores de Usenet podem beneficiar&shy;se da prote&ccedil;&atilde;o nos termos da regulamenta&ccedil;&atilde;o DMCA, desde que estabele&ccedil;am um mecanismo para cumprir e responder aos pedidos dos detentores de direitos autorais.</p>&#10;<p>A remo&ccedil;&atilde;o do conte&uacute;do protegido de toda a rede Usenet &eacute; uma tarefa quase imposs&iacute;vel, devido &agrave; r&aacute;pida propaga&ccedil;&atilde;o entre servidores e a reten&ccedil;&atilde;o feita por cada servidor. Peti&ccedil;&otilde;es a um provedor de Usenet para a remo&ccedil;&atilde;o apenas remove o conte&uacute;do do cache do servidor, mas n&atilde;o de quaisquer outros. &Eacute; poss&iacute;vel por meio de uma mensagem especial de cancelamento remover o conte&uacute;do de todos os servidores, mas muitos provedores ignoram ou cancelam a mensagem, porque elas podem ser facilmente falsificadas e enviadas por qualquer pessoa. Para que um pedido de remo&ccedil;&atilde;o seja mais eficaz em toda a rede, ele teria de ser emitido para o servidor de origem em que o conte&uacute;do foi publicado, antes de ter sido propagado para outros servidores. A remo&ccedil;&atilde;o do conte&uacute;do nesta fase inicial evitaria a propaga&ccedil;&atilde;o, mas com as modernas conex&otilde;es de alta velocidade o conte&uacute;do pode ser propagado t&atilde;o r&aacute;pido quanto chega, n&atilde;o permitindo tempo para revisar o conte&uacute;do e verificar o pedido de remo&ccedil;&atilde;o pelos detentores de direitos autorais.</p>&#10;<p>Estabelecer a identidade da pessoa que postou o conte&uacute;do ilegal &eacute; igualmente dif&iacute;cil devido ao desenho da rede. Como em servidores de <a href="http://en.wikipedia.org/wiki/SMTP" id="w">SMTP</a>, os servidores da Usenet geralmente assumem as informa&ccedil;&otilde;es do cabe&ccedil;alho de origem em um post como sendo verdadeiras e precisas. No entanto, como no SMTP, os cabe&ccedil;alhos Usenet s&atilde;o facilmente falsificados, a fim de ocultar a verdadeira identidade e localiza&ccedil;&atilde;o da fonte da mensagem. Desta forma, a Usenet &eacute; significativamente diferente de servi&ccedil;os de P2P modernos, a maioria dos usu&aacute;rios de P2P que distribuem conte&uacute;do normalmente s&atilde;o imediatamente identific&aacute;veis &#8203;&#8203;a todos os outros usu&aacute;rios de seu endere&ccedil;o de rede, mas a informa&ccedil;&atilde;o de origem para uma postagem Usenet pode ser completamente obscurecida e inalcan&ccedil;&aacute;vel, uma vez propagada.</p>&#10;<p>Tamb&eacute;m ao contr&aacute;rio de servi&ccedil;os de P2P modernos, a identidade dos usu&aacute;rios est&aacute; escondida. Em servi&ccedil;os de P2P um usu&aacute;rio &eacute; identific&aacute;vel a todos os outros por seu endere&ccedil;o de rede. Na Usenet, o usu&aacute;rio conecta&shy;se diretamente a um servidor, e apenas o servidor conhece o endere&ccedil;o de quem est&aacute; ligado nele. Alguns provedores de Usenet n&atilde;o mant&ecirc;m logs de uso, mas nem todos fazem isso registrado informa&ccedil;&atilde;o casualmente &agrave; disposi&ccedil;&atilde;o das partes externas. A exist&ecirc;ncia de servi&ccedil;os que ocultam a identidade de utilizadores da Usenet tamb&eacute;m complica o tra&ccedil;ado de uma verdadeira origem para as postagens.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os primeiros experimentos com newsgroups ocorreram em 1979. <a href="http://en.wikipedia.org/wiki/Tom_Truscott" id="w">Tom Truscott</a> e <a href="http://en.wikipedia.org/wiki/Jim_Ellis" id="w">Jim Ellis</a>, da <a href="http://en.wikipedia.org/wiki/Universidade_de_Duke" id="w">Universidade de Duke</a>, come&ccedil;aram com uma ideia de substituir um programa de informa&ccedil;&otilde;es locais, e acabaram estabelecendo um link com a Universidade da Carolina do Norte usando scripts em shell escritos por <a href="http://en.wikipedia.org/wiki/Steve_Bellovin" id="w">Steve Bellovin</a>. O lan&ccedil;amento p&uacute;blico das news foi feito na forma de software compilado tradicionalmente, escrito por <a href="http://en.wikipedia.org/wiki/Steve_Daniel" id="w">Steve Daniel</a> e Truscott. Em 1980, a Usenet foi conectada &agrave; <a href="http://en.wikipedia.org/wiki/ARPANET" id="w">ARPANET</a> atrav&eacute;s da Universidade da Calif&oacute;rnia, em <a href="http://en.wikipedia.org/wiki/Berkeley" id="w">Berkeley</a>, que tinha conex&otilde;es com ambos, Usenet e ARPANET. <a href="http://en.wikipedia.org/wiki/Michael_Horton" id="w">Michael Horton</a>, o estudante de p&oacute;s&shy;gradua&ccedil;&atilde;o que configurou a conex&atilde;o, come&ccedil;ou a &#34&semi;alimentar as listas de discuss&atilde;o da ARPANET na Usenet&#34&semi; com o identificador &#34&semi;fa&#34&semi;. Como resultado, o n&uacute;mero de pessoas na Usenet aumentou dramaticamente, no entanto, ainda iria levar um pouco mais de tempo para os usu&aacute;rios da Usenet poderem contribuir para a ARPANET. Ap&oacute;s 32 anos, o link de News da Usenet da Universidade da Carolina do Norte em <a href="http://en.wikipedia.org/wiki/Chapel_Hill" id="w">Chapel Hill</a> (news.unc.edu) foi finalmente retirado do ar no dia 4 de fevereiro de 2011.</p>&#10;<a id="Network" name="Network"></a><h3> Network </h3>&#10;<p>Redes <a href="http://en.wikipedia.org/wiki/UUCP" id="w">UUCP</a> se espalharam rapidamente, devido aos baixos custos envolvidos, bem como a capacidade de usar linhas alugadas existentes, links X.25 ou at&eacute; mesmo conex&otilde;es ARPANET. Em 1983, o n&uacute;mero de hosts UUCP tinha crescido para 550, e em 1984 j&aacute; era quase o dobro, 940.</p>&#10;<p>&Agrave; medida que a malha de hosts UUCP se expandiu rapidamente, tornou&shy;se desej&aacute;vel distinguir o subconjunto Usenet da internet. Uma vota&ccedil;&atilde;o foi realizada na confer&ecirc;ncia USENIX 1982 para escolher um novo nome. O nome Usenet foi mantido, mas estabeleceu&shy;se que ele s&oacute; se aplica a News. O nome UUCPNET tornou&shy;se o nome comum para a rede global.</p>&#10;<p>Al&eacute;m de UUCP, o tr&aacute;fego Usenet primitivo tamb&eacute;m foi trocado com a Fidonet e outras redes BBS dial&shy;up. O uso generalizado de Usenet pela comunidade <a href="http://en.wikipedia.org/wiki/BBS" id="w">BBS</a> foi facilitada pela introdu&ccedil;&atilde;o de feeds UUCP poss&iacute;vel pela implementa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/MS&shy;DOS" id="w">MS&shy;DOS</a> para UUCP, como UFGATE (UUCP para FidoNet Gateway) FSUUCP e UUPC. Em 1986, a RFC 977 providenciou o Network News Transfer Protocol (NNTP) especifica&ccedil;&atilde;o para distribui&ccedil;&atilde;o de artigos Usenet sobre TCP/IP como uma alternativa mais flex&iacute;vel para as transfer&ecirc;ncias informais de Internet de tr&aacute;fego UUCP. Desde o boom da Internet da d&eacute;cada de 1990, quase toda a distribui&ccedil;&atilde;o Usenet acabou sendo via <a href="http://en.wikipedia.org/wiki/NNTP" id="w">NNTP</a>.</p>&#10;<a id="Software" name="Software"></a><h3> Software </h3>&#10;<p>As primeiras vers&otilde;es da Usenet usaram o software de Duke, <a href="http://en.wikipedia.org/wiki/A_News" id="w">A News</a>. Logo, na <a href="http://en.wikipedia.org/wiki/Universidade_de_Berkeley" id="w">Universidade de Berkeley</a>, <a href="http://en.wikipedia.org/wiki/Matt_Glickman" id="w">Matt Glickman</a> e <a href="http://en.wikipedia.org/wiki/Mark_Horton" id="w">Mark Horton</a> produziram uma vers&atilde;o melhorada chamada <a href="http://en.wikipedia.org/wiki/B_News" id="w">B News</a>. Com um formato de mensagem que oferecia compatibilidade com e&shy;mail e melhor desempenho, tornou&shy;se o software de servidor dominante. <a href="http://en.wikipedia.org/wiki/C_News" id="w">C News</a>, desenvolvido por <a href="http://en.wikipedia.org/wiki/Geoff_Collyer" id="w">Geoff Collyer</a> e <a href="http://en.wikipedia.org/wiki/Henry_Spencer" id="w">Henry Spencer</a>, da <a href="http://en.wikipedia.org/wiki/Universidade_de_Toronto" id="w">Universidade de Toronto</a>, foi compar&aacute;vel ao B News em recursos, mas ofereceu processamento consideravelmente mais r&aacute;pido. No in&iacute;cio de 1990, <a href="http://en.wikipedia.org/wiki/InterNetNews" id="w">InterNetNews</a> criado por <a href="http://en.wikipedia.org/wiki/Rich_Salz" id="w">Rich Salz</a> foi desenvolvido para aproveitar o fluxo de mensagens cont&iacute;nua poss&iacute;vel gra&ccedil;as NNTP contra o projeto store&shy;and&shy;forward em lote de UUCP.</p>&#10;<a id="Local_p%C3%BAblico" name="Local_p%C3%BAblico"></a><h3> Local p&uacute;blico </h3>&#10;<p>A Usenet era a comunidade inicial da Internet e o lugar para muitos dos desenvolvimentos p&uacute;blicos mais importantes da Internet comercial. Era o lugar onde <a href="http://en.wikipedia.org/wiki/Tim_Berners&shy;Lee" id="w">Tim Berners&shy;Lee</a> anunciou o lan&ccedil;amento da World Wide Web, onde <a href="http://en.wikipedia.org/wiki/Linus_Torvalds" id="w">Linus Torvalds</a> anunciou o projeto <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, e onde <a href="http://en.wikipedia.org/wiki/Marc_Andreessen" id="w">Marc Andreessen</a> anunciou a cria&ccedil;&atilde;o do navegador <a href="http://en.wikipedia.org/wiki/Mosaic" id="w">Mosaic</a> e com a introdu&ccedil;&atilde;o da tag de imagem, que revolucionou a World Wide Web por transform&aacute;&shy;la em um meio gr&aacute;fico.</p>&#10;<a id="Jarg%C3%B5es_da_Internet_e_hist%C3%B3ria" name="Jarg%C3%B5es_da_Internet_e_hist%C3%B3ria"></a><h3> Jarg&otilde;es da Internet e hist&oacute;ria </h3>&#10;<p>Muitos jarg&otilde;es em uso na Internet originaram&shy;se ou foram popularizadas na Usenet. Da mesma forma, muitos conflitos que mais tarde se espalharam para o resto da Internet, tais como as dificuldades com spam, come&ccedil;aram na Usenet.&#10; </p>&#10;<a id="Decl%C3%ADnio_na_taxa_de_crescimento" name="Decl%C3%ADnio_na_taxa_de_crescimento"></a><h3> Decl&iacute;nio na taxa de crescimento </h3>&#10;<p>Sascha Segan do PC Magazine disse em 2008 &#34&semi;A Usenet est&aacute; morrendo h&aacute; anos.&#34&semi; Segan disse que algumas pessoas apontavam para o Eterno Setembro em 1993 como o in&iacute;cio do decl&iacute;nio da Usenet. Al&eacute;m disso, DejaNews e Google Groups fizeram com que as conversas pudessem ser pesquisadas, e Segan disse que isso retirou a obscuridade dos grupos na Usenet. Segan explicou que quando pornografia e softwares piratas come&ccedil;aram a serem colocados na Usenet no fim de 1990, o espa&ccedil;o em disco e tr&aacute;fego aumentou na mesma propor&ccedil;&atilde;o. Prestadores de servi&ccedil;os de Internet alocaram espa&ccedil;o para bibliotecas Usenet, e prestadores de servi&ccedil;os Internet questionaram por que eles precisavam espa&ccedil;o para hospedar pornografia e software pirata. Quando o Estado de Nova York abriu uma investiga&ccedil;&atilde;o sobre pornografia infantil que usava Usenet, muitos provedores cancelaram todo o acesso a hierarquia alt.*. Segan concluiu: &#34&semi;&Eacute; dif&iacute;cil de desativar completamente algo t&atilde;o descentralizado como a Usenet, contanto que dois servidores concordam em compartilhar o protocolo NNTP, ela vai continuar de alguma forma. Mas a Usenet, eu lamento, h&aacute; muito desapareceu&#34&semi;.</p>&#10;<p>Em resposta, John Biggs do TechCrunch disse que &#34&semi;A Usenet est&aacute; morta como Sascha diz? Eu n&atilde;o penso assim. Enquanto h&aacute; pessoas que pensam que uma linha de comando &eacute; melhor do que um mouse, a rede social s&oacute; de texto original vai viver.&#34&semi; Biggs acrescentou que, embora muitos provedores de servi&ccedil;os de Internet cancelaram o acesso, &#34&semi;os verdadeiros profissionais sabem para onde ir para obter seu cheio de ang&uacute;stia, picuinhas, corre&ccedil;&atilde;o obsessiva&#34&semi;. Em maio de 2010, a Universidade Duke, cuja implementa&ccedil;&atilde;o da Usenet se iniciou a mais de 30, descontinuou o seu servidor Usenet, citando baixo uso e aumento dos custos.</p>&#10;<a id="Altera%C3%A7%C3%B5es_de_tr%C3%A1fego" name="Altera%C3%A7%C3%B5es_de_tr%C3%A1fego"></a><h2> Altera&ccedil;&otilde;es de tr&aacute;fego </h2>&#10;&#10;<p>Com o tempo, a quantidade de tr&aacute;fego da Usenet tem aumentado constantemente. A partir de 2010, o n&uacute;mero de novas mensagens de texto feitas em todos os newsgroups era de em m&eacute;dia 1.800 a cada hora, numa m&eacute;dia de 25.000 por dia. No entanto, estas m&eacute;dias s&atilde;o min&uacute;sculas em compara&ccedil;&atilde;o com o tr&aacute;fego nos grupos bin&aacute;rios. Grande parte desse aumento de tr&aacute;fego reflete n&atilde;o um aumento de usu&aacute;rios ou discuss&otilde;es nos newsgroups, mas sim, uma combina&ccedil;&atilde;o de uma enorme quantidade de spam automatizado e um aumento no uso dos newsgroups para postagem de arquivos bin&aacute;rios, nos quais grandes arquivos s&atilde;o muitas vezes postados publicamente.&#10;Uma pequena amostra da mudan&ccedil;a (medido em tamanho de alimenta&ccedil;&atilde;o por dia) a seguir:</p>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Usenet_traffic_per_day_(en).svg.png" title="right"><img src="http://en.wikipedia.org/wiki/Usenet_traffic_per_day_(en).svg.png" alt="right" title="right" class="location&shy;none" />&#10;</a>&#10;<div class="caption">right</div></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th style="text&shy;align:right">Volume di&aacute;rio</th>&#10;<th>Data</th>&#10;<th>Fonte</th></tr>&#10;<tr>&#10;<td style="text&shy;align:right">4.5 <a href="http://en.wikipedia.org/wiki/Gigabyte" id="w">GB</a> </td>&#10;<td>1996&shy;12 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">9 GB </td>&#10;<td>1997&shy;07 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">12 GB </td>&#10;<td>1998&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">26 GB </td>&#10;<td>1999&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">82 GB </td>&#10;<td>2000&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">181 GB </td>&#10;<td>2001&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">257 GB </td>&#10;<td>2002&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">492 GB </td>&#10;<td>2003&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">969 GB </td>&#10;<td>2004&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">1.30 <a href="http://en.wikipedia.org/wiki/Terabyte" id="w">TB</a> </td>&#10;<td>2004&shy;09&shy;30 </td>&#10;<td>Octanews.net</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">1.38 TB </td>&#10;<td>2004&shy;12&shy;31 </td>&#10;<td>Octanews.net</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">1.52 TB </td>&#10;<td>2005&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">1.34 TB </td>&#10;<td>2005&shy;01&shy;01 </td>&#10;<td>Octanews.net</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">1.30 TB </td>&#10;<td>2005&shy;01&shy;01 </td>&#10;<td>Newsreader.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">1.81 TB </td>&#10;<td>2005&shy;02&shy;28 </td>&#10;<td>Octanews.net</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">1.87 TB </td>&#10;<td>2005&shy;03&shy;08 </td>&#10;<td>Newsreader.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">2.00 TB </td>&#10;<td>2005&shy;03&shy;11 </td>&#10;<td>Various sources</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">2.27 TB </td>&#10;<td>2006&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">2.95 TB </td>&#10;<td>2007&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">3.07 TB </td>&#10;<td>2008&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">3.80 TB </td>&#10;<td>2008&shy;04&shy;16 </td>&#10;<td>Newsdemon.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">4.60 TB </td>&#10;<td>2008&shy;11&shy;01 </td>&#10;<td>Giganews.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">4.65 TB </td>&#10;<td>2009&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">6.00 TB </td>&#10;<td>2009&shy;12 </td>&#10;<td>Newsdemon.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">5.42 TB </td>&#10;<td>2010&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">8.00 TB </td>&#10;<td>2010&shy;09 </td>&#10;<td>Newsdemon.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">7.52 TB </td>&#10;<td>2011&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">8.25 TB </td>&#10;<td>2011&shy;10 </td>&#10;<td>Thecubenet.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">9.29 TB </td>&#10;<td>2012&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">11.49 TB </td>&#10;<td>2013&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">14.61 TB </td>&#10;<td>2014&shy;01 </td>&#10;<td>Altopia.com</td></tr>&#10;<tr>&#10;<td style="text&shy;align:right">15.50 TB </td>&#10;<td>2014&shy;02 </td>&#10;<td>Newsdemon.com</td></tr></table></div>&#10;<p>Em 2008, a <a href="http://en.wikipedia.org/wiki/Verizon_Communications" id="w">Verizon Communications</a>, <a href="http://en.wikipedia.org/wiki/Time_Warner_Cable" id="w">Time Warner Cable</a> e <a href="http://en.wikipedia.org/wiki/Sprint_Nextel" id="w">Sprint Nextel</a> assinaram um acordo com o procurador&shy;geral de Nova York, <a href="http://en.wikipedia.org/wiki/Andrew_Cuomo" id="w">Andrew Cuomo</a> para encerrar o acesso a fontes de pornografia infantil. Time Warner Cable parou de oferecer acesso &agrave; Usenet. Verizon reduziu seu acesso &agrave;s hierarquias Big 8. Sprint parou com o acesso &agrave; hierarquia alt.*. AT&#38&semi;T cancelou o acesso &agrave; hierarquia alt.binaries.*. Cuomo nunca mencionou especificamente a Usenet em sua campanha anti&shy;pornografia infantil.David DeJean da PC World disse que alguns temem que os provedores utilizem a campanha de Cuomo como uma desculpa para acabar com o acesso de uma parcela dos clientes &agrave; Usenet, porque h&aacute; um alto custo para os provedores de servi&ccedil;os de Internet e n&atilde;o h&aacute; uma alta demanda por parte dos clientes. Em 2008, a AOL, que j&aacute; n&atilde;o oferecia acesso &agrave; Usenet, e os quatro fornecedores que responderam &agrave; campanha de Cuomo foram os cinco maiores provedores de servi&ccedil;os de Internet nos Estados Unidos. Em 8 de junho de 2009, a AT&#38&semi;T anunciou que deixaria de fornecer acesso &agrave; Usenet a partir de 15 de julho de 2009.</p>&#10;<p>A AOL anunciou que iria descontinuar seu servi&ccedil;o Usenet no in&iacute;cio de 2005, citando a crescente popularidade dos blogs, f&oacute;runs de discuss&atilde;o e confer&ecirc;ncias on&shy;line. A comunidade AOL teve um papel enorme na populariza&ccedil;&atilde;o Usenet cerca de 11 anos antes. </p>&#10;<p>Em agosto de 2009, a Verizon anunciou que iria descontinuar o acesso &agrave; Usenet em 30 de setembro de 2009. JANET (UK) anunciou que iria descontinuar o servi&ccedil;o Usenet, a partir de 31 julho de 2010, citando o Google Groups como uma alternativa. A Microsoft anunciou que iria descontinuar o suporte para os seus newsgroups p&uacute;blicos ( msnews.microsoft.com ) a partir de 1 de Junho de 2010, oferecendo f&oacute;runs na web como uma alternativa.</p>&#10;<p>As principais raz&otilde;es citadas por ISPs para a interrup&ccedil;&atilde;o do servi&ccedil;o Usenet incluem a diminui&ccedil;&atilde;o do volume de leitores, devido &agrave; concorr&ecirc;ncia de blogs, juntamente com as preocupa&ccedil;&otilde;es com o custo e responsabilidade devido ao aumento do compartilhamento de arquivos e do spam em grupos n&atilde;o utilizados ou descontinuados.</p>&#10;<p>Alguns ISPs n&atilde;o incluem a press&atilde;o do procurador&shy;geral, Andrew Cuomo, da campanha agressiva de Nova York contra a pornografia infantil como uma das suas raz&otilde;es para deixar de fornecer a Usenet como parte de seus servi&ccedil;os.</p>&#10;<a id="Arquivamento" name="Arquivamento"></a><h2> Arquivamento </h2>&#10;&#10;<p>Arquivamentos p&uacute;blicos de artigos da Usenet existem desde os prim&oacute;rdios da Usenet, como o sistema criado por Kenneth Almquist no final de 1982. O arquivamento distribu&iacute;do de mensagens da Usenet foi sugerido em novembro de 1982 por Scott Orshan, que prop&ocirc;s que &#34&semi;Todo site deve manter todos os artigos postados, para sempre.&#34&semi; Tamb&eacute;m em novembro do mesmo ano, Rick Adams respondeu a um post perguntando: &#34&semi;Algu&eacute;m tem netnews arquivadas, ou algu&eacute;m pretende fazer?&#34&semi;, afirmando que, &#34&semi;estou com medo de admitir isso, mas eu comecei a arquivar a maioria dos newsgroups &uacute;teis em 18 de setembro.&#34&semi; Em junho de 1982, Gregory G. Woodbury prop&ocirc;s um &#34&semi;acesso autom&aacute;tico aos arquivos&#34&semi; sistema que consistia em &#34&semi;respostas autom&aacute;ticas de mensagens de formato fixo para um destinat&aacute;rio de e&shy;mail especial em m&aacute;quinas espec&iacute;ficas.&#34&semi;</p>&#10;<p>Em 1985, dois sistemas de arquivamento de news e um RFC foram postados na Internet. O primeiro sistema, chamado Keepnews, de Mark M. Swenson, da Universidade do Arizona, foi descrito como &#34&semi;um programa que tenta fornecer uma maneira s&atilde; de extrair e manter a informa&ccedil;&atilde;o que vem da Usenet.&#34&semi; A principal vantagem deste sistema &eacute; permitir que os usu&aacute;rios marquem artigos como v&aacute;lidas para reter. O segundo sistema, YA Not&iacute;cias Archiver, de Chuq Von Rospach, foi semelhante ao Keepnews, mas foi &#34&semi;projetado para trabalhar com arquivos muito grandes, onde o recurso de tempo de busca quadr&aacute;tica maravilhosa do Unix... torna&shy;se um problema real.&#34&semi; Von Rospach no in&iacute;cio de 1985 publicou um RFC detalhado para &#34&semi;arquivamento e acesso a artigos da Usenet com pesquisa de palavras&shy;chave.&#34&semi; Esta RFC descreve um programa que poderia &#34&semi;gerar e manter um arquivo de artigos da Usenet e permitir que artigos fossem olhados com base na sua id, linhas de assunto, ou palavras&shy;chave do pr&oacute;prio artigo.&#34&semi; Tamb&eacute;m estava inclu&iacute;do c&oacute;digo C para a estrutura do sistema de dados interno.</p>&#10;<p>O desejo de ter um &iacute;ndice de pesquisa de texto completo de artigos de news arquivadas n&atilde;o &eacute; novo, h&aacute; um pedido feito em abril de 1991 por Alex Martelli que procurou &#34&semi;construir uma esp&eacute;cie de &iacute;ndice de palavras&shy;chave para [o arquivo de news]. &#34&semi;No in&iacute;cio de maio, o Sr. Martelli postou um resumo de suas respostas, observando que o &#34&semi;pr&ecirc;mio de sugest&atilde;o mais popular, deve definitivamente ir para o pacote &#34&semi;lq&shy; texto&#34&semi;, de Liam Quin, recentemente postado em alt.sources.&#34&semi; Hoje, o arquivamento da Usenet levou a um medo da perda de privacidade. Isto foi parcialmente contrariado com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/X&shy;No&shy;Archive" id="w">X&shy;No&shy;Archive</a>.</p>&#10;<a id="Arquivamento_por_Google_Groups_e_DejaNews" name="Arquivamento_por_Google_Groups_e_DejaNews"></a><h3> Arquivamento por Google Groups e DejaNews </h3>&#10;&#10;<p>Veja o artigo principal: <a href="http://en.wikipedia.org/wiki/Google_Groups" id="w">Google Groups</a></p>&#10;<p>Arquivamento com base na Web de mensagens Usenet come&ccedil;ou em 1995 com a <a href="http://en.wikipedia.org/wiki/DejaNews" id="w">DejaNews</a>. Com um banco de dados muito grande, pesquis&aacute;vel. Em 2001, este banco de dados foi adquirido pelo Google.</p>&#10;<p>O Google Groups hospeda um arquivo de mensagens Usenet datada de Maio de 1981. As primeiras mensagens, que datam de maio de 1981 a junho de 1991, foram doadas para o Google pela University of Western Ontario, com a ajuda de David Wiseman e outros, e foram originalmente arquivadas por Henry Spencer, do departamento de Zoologia da Universidade de Toronto. Os arquivos do final de 1991 at&eacute; o in&iacute;cio de 1995, foram fornecidos pelo Kent Landfield da s&eacute;rie CD NetNews e J&uuml;rgen Christoffel de GMD. O arquivo de mensagens de mar&ccedil;o de 1995 em diante foi iniciada pela empresa DejaNews (mais tarde Deja), que foi comprada pelo Google em fevereiro de 2001. O Google come&ccedil;ou a arquivar mensagens Usenet para si, come&ccedil;ando na segunda semana de agosto de 2000.</p>&#10;<p> </p>&#10;<a id="Leitura_complementar" name="Leitura_complementar"></a><h3> Leitura complementar </h3>&#10;&#10;<ul>&#10;<li>Bruce Jones, archiver (1997). <a class="externallink" href="http://communication.ucsd.edu/bjones/Usenet.Hist/Nethist/index.html" rel="nofollow" title="http://communication.ucsd.edu/bjones/Usenet.Hist/Nethist/index.html">USENET History mailing list archive</a> covering 1990&ndash;1997. communication.ucsd.edu</li>&#10;<li> </li>&#10;<li> </li>&#10;<li>John Herrman, archiver (2009). <a class="externallink" href="http://gizmodo.com/5343260/how&shy;to&shy;kick&shy;your&shy;torrent&shy;addiction&shy;with&shy;usenet" rel="nofollow" title="http://gizmodo.com/5343260/how&shy;to&shy;kick&shy;your&shy;torrent&shy;addiction&shy;with&shy;usenet">HOW TO kick your torrent addiction with USENET</a> GIZMODO USA, Aug 2009</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Personalidades_not%C3%A1veis_da_Usenet" id="w">Personalidades not&aacute;veis da Usenet</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.usenet2.org" rel="nofollow" title="http://www.usenet2.org">Usenet II</a>, projeto que visa construir uma nova Usenet.</li>&#10;<li><a class="externallink" href="http://www.google.com/grphp?hl=en&#38&semi;tab=wg&#38&semi;ie=UTF&shy;8" rel="nofollow" title="http://www.google.com/grphp?hl=en&#38&semi;tab=wg&#38&semi;ie=UTF&shy;8">Google Groups</a>, explore os newsgroups da Usenet pela web.</li>&#10;<li><a class="externallink" href="http://www.usenet&shy;replayer.com" rel="nofollow" title="http://www.usenet&shy;replayer.com">Replayer</a>, explore os newsgroups da Usenet bin&aacute;rio pela web.</li>&#10;<li><a class="externallink" href="http://www.elfqrin.com/hacklab/pages/nntpserv.php" rel="nofollow" title="http://www.elfqrin.com/hacklab/pages/nntpserv.php">Lista de servidores NNTP de acesso p&uacute;blico</a></li>&#10;<li><a class="externallink" href="http://www.usenet&shy;zone.com" rel="nofollow" title="http://www.usenet&shy;zone.com">Usenext</a></li>&#10;<li><a class="externallink" href="http://www.gizmodo.com.br/conteudo/giz&shy;explica&shy;como&shy;se&shy;livrar&shy;do&shy;seu&shy;vicio&shy;em&shy;torrent&shy;usando&shy;usenet" rel="nofollow" title="http://www.gizmodo.com.br/conteudo/giz&shy;explica&shy;como&shy;se&shy;livrar&shy;do&shy;seu&shy;vicio&shy;em&shy;torrent&shy;usando&shy;usenet">Excelente e ilustrado guia, em portugu&ecirc;s, feito pelo site Gizmodo</a>, O que &eacute; e como usar a Usenet, &#34&semi;livre&shy;se do seu v&iacute;cio em torrent usando a usenet&#34&semi;.</li>&#10;<li><a class="externallink" href="http://www.howtogeek.com/71315/the&shy;how&shy;to&shy;geek&shy;guide&shy;to&shy;getting&shy;started&shy;with&shy;usenet" rel="nofollow" title="http://www.howtogeek.com/71315/the&shy;how&shy;to&shy;geek&shy;guide&shy;to&shy;getting&shy;started&shy;with&shy;usenet">Em ingl&ecirc;s, guia completo</a>, The How&shy;To Geek Guide to Getting Started with Usenet.</li>&#10;<li><a class="externallink" href="http://www.howtogeek.com/73150/how&shy;to&shy;supercharge&shy;your&shy;sabnzbd&shy;experience&shy;with&shy;tweaks&shy;add&shy;ons&shy;and&shy;mobile&shy;apps" rel="nofollow" title="http://www.howtogeek.com/73150/how&shy;to&shy;supercharge&shy;your&shy;sabnzbd&shy;experience&shy;with&shy;tweaks&shy;add&shy;ons&shy;and&shy;mobile&shy;apps">Sabnzdb</a>, Em ingl&ecirc;s, bons add&shy;ons para o programa sabnzdb e aplicativos para control&aacute;&shy;lo atrav&eacute;s de celulares.</li>&#10;<li><a class="externallink" href="http://www.howtogeek.com/72267/how&shy;to&shy;turn&shy;your&shy;computer&shy;into&shy;a&shy;supercharged&shy;tivo&shy;with&shy;sick&shy;beard" rel="nofollow" title="http://www.howtogeek.com/72267/how&shy;to&shy;turn&shy;your&shy;computer&shy;into&shy;a&shy;supercharged&shy;tivo&shy;with&shy;sick&shy;beard">Sick&shy;beard</a>, Em ingl&ecirc;s, como fazer download autom&aacute;ticos de s&eacute;ries pela usenet.</li>&#10;<li><a class="externallink" href="http://sabnzbd.wikidot.com" rel="nofollow" title="http://sabnzbd.wikidot.com">Wiki do programa Sabnzdb</a>, Em ingl&ecirc;s</li></ul>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Usenet" id="w">Categoria:Usenet</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunidades_virtuais" id="w">Categoria:Comunidades virtuais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Internet" id="w">Categoria:Hist&oacute;ria da Internet</a></p></body></html>