<html><title>Bantust&atilde;o</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Architects_of_apartheid.jpg%7Cthumb%7C250px" id="w">Arquitetos do &#39&semi;&#39&semi;[[apartheid]]&#39&semi;&#39&semi; discutem a cria&ccedil;&atilde;o de um bantust&atilde;o</a></p>&#10;<p>Os <b>bantust&otilde;es</b> foram territ&oacute;rios reservados &agrave; popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Negros" id="w">negra</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e na <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a> de acordo com sua <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnia</a> pelo governo <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racista</a> sul&shy;africano na segunda metade do s&eacute;culo 20 (na &eacute;poca, a Nam&iacute;bia era governada pela &Aacute;frica do Sul) com a finalidade de criar um predom&iacute;nio demogr&aacute;fico <a href="http://en.wikipedia.org/wiki/Brancos" id="w">branco</a> na &Aacute;frica do Sul, embora as primeiras medidas de segrega&ccedil;&atilde;o da popula&ccedil;&atilde;o negra da &Aacute;frica do Sul em reservas j&aacute; tenham se iniciado no governo colonial ingl&ecirc;s do s&eacute;culo 19. Segundo o plano do governo sul&shy;africano, toda a popula&ccedil;&atilde;o negra do pa&iacute;s seria deslocada para os bantust&otilde;es e perderia a nacionalidade sul&shy;africana, mas continuaria trabalhando na &Aacute;frica do Sul. </p>&#10;<p>Tal objetivo n&atilde;o foi atingido, pois grande parte da popula&ccedil;&atilde;o negra continuou a morar na &Aacute;frica do Sul nas periferias das grandes cidades, como nas chamadas <a href="http://en.wikipedia.org/wiki/Township_(%C3%81frica_do_Sul)" id="w">&#39&semi;&#39&semi;townships&#39&semi;&#39&semi;</a>. Alguns bantust&otilde;es foram declarados independentes pelo governo sul&shy;africano, embora n&atilde;o tenham ganho reconhecimento internacional. Na pr&aacute;tica, por&eacute;m, os bantust&otilde;es, com sua escassa infraestrutura econ&ocirc;mica e seu territ&oacute;rio muitas vezes fragmentado, n&atilde;o passavam de <a href="http://en.wikipedia.org/wiki/Estado_fantoche" id="w">estados fantoches</a> do governo sul&shy;africano, que era respons&aacute;vel pela maior parte das <a href="http://en.wikipedia.org/wiki/Receita_(economia)" id="w">receitas</a> dos bantust&otilde;es sob a forma de <a href="http://en.wikipedia.org/wiki/Subs%C3%ADdio" id="w">subs&iacute;dios</a>.<sup id="_ref&shy;FUNAG_a" class="reference"><a href="#_note&shy;FUNAG" title="">[1]</a></sup> Os bantust&otilde;es namibianos foram extintos em 1990 com a proclama&ccedil;&atilde;o da independ&ecirc;ncia da Nam&iacute;bia e a reincorpora&ccedil;&atilde;o dos territ&oacute;rios dos bantust&otilde;es ao territ&oacute;rio namibiano. Os bantust&otilde;es sul&shy;africanos foram extintos e seus territ&oacute;rios reincorporados &agrave; &Aacute;frica do Sul em 1994 com o fim do <i><a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a></i> no pa&iacute;s.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>O termo &#34&semi;bantust&atilde;o&#34&semi; foi usado originalmente pelos partid&aacute;rios do <i>apartheid</i> ao se referir &agrave; parti&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> em 1947. Posteriormente, no entanto, o termo foi adotado pelos cr&iacute;ticos do <i>apartheid</i> com um sentido pejorativo. O <a href="http://en.wikipedia.org/wiki/Partido_Nacional_(%C3%81frica_do_Sul)" id="w">Partido Nacional</a> sul&shy;africano, ent&atilde;o, substituiu o termo por <i>homeland</i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) e <i>tuisland</i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_afric%C3%A2ner" id="w">afric&acirc;ner</a>), que significam &#34&semi;p&aacute;tria&#34&semi;. &#34&semi;Bantu&#34&semi; &eacute; um termo de algumas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_bantas" id="w">l&iacute;nguas bantas</a> que significa &#34&semi;povo&#34&semi;&semi; e &#34&semi;st&atilde;o&#34&semi; &eacute; uma termina&ccedil;&atilde;o de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a> que designa o territ&oacute;rio de determinado povo, como em &#34&semi;<a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>&#34&semi; (a &#34&semi;terra dos afeg&atilde;os&#34&semi;). Portanto, &#34&semi;bantust&atilde;o&#34&semi; significa &#34&semi;terra do povo&#34&semi;.&#10;<a href="http://en.wikipedia.org/wiki/File:Bantustans_in_South_Africa.svg%7Cleft%7C350px%7Cthumb" id="w">Mapa mostrando os bantust&otilde;es sul&shy;africanos pouco antes do fim do regime do &#39&semi;&#39&semi;apartheid&#39&semi;&#39&semi;, em 1994</a>&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O conceito vem dos primeiros anos do <i>apartheid</i>, mas s&oacute; nos anos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">1970</a> o governo sul&shy;africano deu a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> a algumas daquelas terras. O bantust&atilde;o era um territ&oacute;rio supostamente aut&ocirc;nomo: na verdade, existia para controlar a popula&ccedil;&atilde;o negra, que s&oacute; podia deix&aacute;&shy;lo se fosse trabalhar nas &aacute;reas brancas e, para isso, recebiam uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Passaporte" id="w">passaporte</a>. Os negros, privados da cidadania sul&shy;africana, eram usados como <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra" id="w">m&atilde;o de obra</a> barata pelos brancos.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> a <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, a &Aacute;frica do Sul teve repartido o seu territ&oacute;rio: dois ter&ccedil;os da popula&ccedil;&atilde;o negra ficaram com 13% das terras e a minoria branca com 92,5%.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;HV_a" class="reference"><a href="#_note&shy;HV" title="">[3]</a></sup> Era o in&iacute;cio do apartar de brancos e negros, que se tornara legal com a institui&ccedil;&atilde;o da <i>Native Land Act</i> (1913), ato constitucional e territorial com o objetivo definido de implementa&ccedil;&atilde;o de medidas de favorecimento pol&iacute;tico, econ&ocirc;mico e social &agrave; minoria branca do pa&iacute;s: os <a href="http://en.wikipedia.org/wiki/Afric%C3%A2nderes" id="w">afric&acirc;nderes</a> &shy; grupo de descendentes dos primeiros colonos protestantes europeus, tamb&eacute;m denominados <a href="http://en.wikipedia.org/wiki/B%C3%B4er" id="w">b&ocirc;eres</a> na sua vertente mais rural.<sup id="_ref&shy;HV_b" class="reference"><a href="#_note&shy;HV" title="">[3]</a></sup></p>&#10;<p>A partir de ent&atilde;o, com a vit&oacute;ria do <a href="http://en.wikipedia.org/wiki/Partido_Nacional_(%C3%81frica_do_Sul)" id="w">Partido Nacional</a> e com a chegada de <a href="http://en.wikipedia.org/wiki/Daniel_Fran%C3%A7ois_Malan" id="w">Daniel Fran&ccedil;ois Malan</a> ao poder (1948), uma s&eacute;rie de leis foi criada para proibir casamentos mistos e rela&ccedil;&otilde;es sexuais entre brancos e negros e restringir direitos de ir e vir dos negros, obrigados a portar passes especiais para circular nas cidades (ao contr&aacute;rio do resto do mundo, que legislava para minorar preconceitos e formas de segrega&ccedil;&atilde;o). O governo tornou obrigat&oacute;ria a defini&ccedil;&atilde;o de &#34&semi;ra&ccedil;a&#34&semi; nos registros de nascimento, proibiu a atua&ccedil;&atilde;o de partidos de oposi&ccedil;&atilde;o ao governo e criou &aacute;reas especiais habitadas por brancos, onde a entrada de negros s&oacute; era permitida para trabalhar.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[4]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Namibia_homelands_78.jpeg%7C300px%7Cthumb" id="w">Em vermelho, os bantust&otilde;es namibianos em 1978</a>&#10; &#10;A cria&ccedil;&atilde;o dos bantust&otilde;es, em 1951, resgatou elementos do regime de segrega&ccedil;&atilde;o institu&iacute;do pela antiga <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_da_%C3%81frica_do_Sul" id="w">Uni&atilde;o da &Aacute;frica do Sul</a>. Era a vers&atilde;o mais abrangente do <i>apartheid</i>, colocada em pr&aacute;tica por Malan e seguida por <a href="http://en.wikipedia.org/wiki/Johannes_Gerhardus_Stridjon" id="w">Johannes Gerhardus Stridjon</a>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> que o sucedeu em 1954, sendo ele, por sua vez, sucedido por <a href="http://en.wikipedia.org/wiki/Hendrik_Frensch_Verwoerd" id="w">Hendrik Frensch Verwoerd</a>. Verwoerd reformulou as leis de segrega&ccedil;&atilde;o com a roupagem do &#34&semi;desenvolvimento separado&#34&semi;, doutrina que vigorou at&eacute; 1966, e seguiu proibindo o uso dos mesmos locais p&uacute;blicos por negros e brancos, criando um sistema de ensino especial com o intuito de rebaixar a forma&ccedil;&atilde;o dos negros, at&eacute; a aprova&ccedil;&atilde;o de lei reguladora da segrega&ccedil;&atilde;o profissional em 1956.<sup id="_ref&shy;Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[4]</a></sup></p>&#10;<p>O projeto de uma &Aacute;frica do Sul 100% branca seguiu amparado na lei da independ&ecirc;ncia aos bantust&otilde;es (1958). Os l&iacute;deres dos bantust&otilde;es eram indicados pelo governo racista sul&shy;africano. Em 1971, a &Aacute;frica do Sul proibiu a cidadania sul&shy;africana aos habitantes dos bantust&otilde;es: eles passaram a poder trabalhar na &Aacute;frica do Sul, seu pa&iacute;s de origem, mas na condi&ccedil;&atilde;o de imigrantes.<sup id="_ref&shy;HV_c" class="reference"><a href="#_note&shy;HV" title="">[3]</a></sup> A proclama&ccedil;&atilde;o da independ&ecirc;ncia da Nam&iacute;bia, em 1990, extinguiu os bantust&otilde;es no pa&iacute;s. Na &Aacute;frica do Sul, com o fim do regime do <i><a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a></i> em 1994, os bantust&otilde;es foram desmantelados e seus territ&oacute;rios reincorporados &agrave; &Aacute;frica do Sul.</p>&#10;<a id="Bantust%C3%B5es_sul&shy;africanos" name="Bantust%C3%B5es_sul&shy;africanos"></a><h2> Bantust&otilde;es sul&shy;africanos </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bophuthatswana" id="w">Bophuthatswana</a> &shy; independente a <a href="http://en.wikipedia.org/wiki/5_de_Dezembro" id="w">5 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciskei" id="w">Ciskei</a> (etnia <a href="http://en.wikipedia.org/wiki/Xhosa" id="w">Xhosa</a>) &shy; independente a <a href="http://en.wikipedia.org/wiki/4_de_Dezembro" id="w">4 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Venda" id="w">Venda</a> (etnia Venda) &shy; independente a <a href="http://en.wikipedia.org/wiki/13_de_Setembro" id="w">13 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gazankulu" id="w">Gazankulu</a> (<a href="http://en.wikipedia.org/wiki/Tsonga" id="w">Tsonga</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/KaNgwane" id="w">KaNgwane</a> (<a href="http://en.wikipedia.org/wiki/Swazi" id="w">Swazi</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/KwaNdebele" id="w">KwaNdebele</a> (<a href="http://en.wikipedia.org/wiki/Ndebele" id="w">Ndebele</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/KwaZulu" id="w">KwaZulu</a> (<a href="http://en.wikipedia.org/wiki/Zulu" id="w">Zulu</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lebowa" id="w">Lebowa</a> (<a href="http://en.wikipedia.org/wiki/Sotho_do_norte" id="w">Sotho do norte</a> ou Pedi)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transkei" id="w">Transkei</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/QwaQwa" id="w">QwaQwa</a> (<a href="http://en.wikipedia.org/wiki/Sotho_do_sul" id="w">Sotho do sul</a>)</li></ul><a id="Bantust%C3%B5es_namibianos" name="Bantust%C3%B5es_namibianos"></a><h2> Bantust&otilde;es namibianos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bushmanland" id="w">Bushmanland</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Damaraland" id="w">Damaraland</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/East_Caprivi" id="w">East Caprivi</a> (autodetermina&ccedil;&atilde;o em 1976)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hereroland" id="w">Hereroland</a> (autodetermina&ccedil;&atilde;o em 1970)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kaokoland" id="w">Kaokoland</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kavangoland" id="w">Kavangoland</a> (autodetermina&ccedil;&atilde;o em 1973)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Namaland" id="w">Namaland</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ovamboland" id="w">Ovamboland</a> (autodetermina&ccedil;&atilde;o em 1973)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rehobot" id="w">Rehobot</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tswanaland" id="w">Tswanaland</a></li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Territ%C3%B3rios_hist%C3%B3ricos_da_%C3%81frica_do_Sul" id="w"> </a></p>&#10;<p> </p></body></html>