<html><title>N&uacute;mero de acessos</title><body>&#10;<p> &#10;<b>N&uacute;mero de acessos</b> ou <b><i>pageviews</i></b> &eacute; o n&uacute;mero de vezes que uma <a href="http://en.wikipedia.org/wiki/Site" id="w">p&aacute;gina da internet</a> &eacute; visualizada em algum <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a>. &Eacute; um dos instrumentos mais importantes que os <a href="http://en.wikipedia.org/wiki/EMarketeer" id="w">eMarketeers</a> utilizam para medir a audi&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Site" id="w">site</a> ou <a href="http://en.wikipedia.org/wiki/Portal" id="w">portal</a>.</p>&#10;<p>Muitas vezes o termo <b>pageview</b> &eacute; confundido erradamente com o termo <a href="http://en.wikipedia.org/wiki/Hit" id="w">hit</a> que &eacute; o n&uacute;mero de vezes que um elemento (ex: uma imagem em formato <a href="http://en.wikipedia.org/wiki/JPG" id="w">JPG</a>) de uma p&aacute;gina da internet &eacute; visualizado. Por outras palavras, uma pageview pode significar m&uacute;ltiplos hits.</p>&#10;<a id="Dicion%C3%A1rio_de_Termos" name="Dicion%C3%A1rio_de_Termos"></a><h2> Dicion&aacute;rio de Termos </h2>&#10;<p><b>Visit ou Session &ndash;</b> Visita ou Sess&atilde;o &shy; Uma s&eacute;rie dos pedidos do mesmo cliente excepcionalmente identificado com um intervalo de timeout. Uma visita espera&shy;se conter batidas m&uacute;ltiplas (na an&aacute;lise do registro) e vistas da p&aacute;gina.</p>&#10;<p><b>First Visit ou First Session &ndash;</b> Primeira visita ou primeira sess&atilde;o &ndash; Uma visita de um visitante que ainda n&atilde;o fez nenhuma visita precedente.</p>&#10;<p><b>Visitor / Unique Visitor / Unique User &ndash;</b> Visitante / Visitante Original / Usu&aacute;rio Original &shy; O cliente excepcionalmente identificado que gera pedidos no web server (an&aacute;lise do registro) ou que v&ecirc; p&aacute;ginas, dentro de um per&iacute;odo de tempo definido (isto &eacute; dia, semana ou m&ecirc;s). Um visitante original conta uma vez dentro do timescale. Um visitante pode fazer visitas m&uacute;ltiplas.</p>&#10;<p><b>Repeat Visitor &ndash;</b> Visita Repetida &ndash; Um visitante que j&aacute; fez pelo menos uma visita. O per&iacute;odo entre a &uacute;ltima e visita atual &eacute; chamado &#34&semi;recency&#34&semi; do visitante e medido nos dias.</p>&#10;<p><b>New Visitor &ndash;</b> Novo visitante &ndash; Visitante que ainda n&atilde;o fez nenhuma visita. Esta defini&ccedil;&atilde;o cria uma determinada quantidade de confus&atilde;o, e &eacute; substitu&iacute;da &agrave;s vezes com an&aacute;lise de primeiras visitas.</p>&#10;<p><b>Impression &ndash;</b> Impress&atilde;o &ndash; Uma Impress&atilde;o &eacute; quando um an&uacute;ncio aparece na tela. Quando voc&ecirc; v&ecirc; um banner &eacute; uma impress&atilde;o.</p>&#10;<p><b>Singleton &ndash;</b> O n&uacute;mero de vezes que uma &uacute;nica p&aacute;gina foi visitada.</p>&#10;<p><b>Bounce Rate &ndash;</b> A porcentagem das visitas onde o visitante entra e sai na mesma p&aacute;gina sem visitar nenhumas outras p&aacute;ginas no local.</p>&#10;<p><b>Hit &ndash;</b> tem a ver com quantos arquivos s&atilde;o acessados toda vez que a gente digita um site. Exemplo: Site da Livraria Cultura, sendo que na tela que se abre encontram&shy;se muitos arquivos, a capa do livro que est&aacute; sendo anunciado na primeira p&aacute;gina, o carrinho de compras, etc.</p>&#10;<p><b>Page view &ndash;</b> Conta por visitas. N&atilde;o interessa quantos arquivos/imagens foram acessados. Tudo vale como 1 Page view.</p>&#10;<p><b>Visit ou Session &ndash;</b> Quantas visualiazacoes e como as pessoas se comportaram. O que e o tempo que os visitantes gastam no seu site. Depende muito do tipo de conte&uacute;do que seu site oferece. &Eacute; poss&iacute;vel atrav&eacute;s desta ferramenta fazer uma m&eacute;dia.</p>&#10;<p><b>First Visit ou First Session &ndash;</b> Primeira visita ou primeira se&ccedil;&atilde;o. Usu&aacute;rios que nunca entraram antes no site e est&atilde;o entrando agora. &Eacute; interessante pois podemos verificar quando o site estiver h&aacute; algum tempo no ar, quem &#34&semi;novo&#34&semi; acessou o site.</p>&#10;<p><b>Visitor / Unique Visitor / Unique User &ndash;</b> O site pode ter visitas durante toda a semana, mas se acessa do mesmo computador contar&aacute; apenas como uma.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Contador_de_visitas" id="w">Contador de visitas</a></li></ul>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Web" id="w">Categoria:Web</a></p>&#10;<p><a href="http://fr.wikipedia.org/wiki/Web_Analytics">fr:Web Analytics</a></p></body></html>