<html><title>Neurocirurgia</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Parkinson_surgery.jpg%7Cthumb" id="w">Neurocirurgia a um paciente com [[doen&ccedil;a de Parkinson]].</a>&#10;<b>Neurocirurgia</b> &eacute; a especialidade <a href="http://en.wikipedia.org/wiki/Medicina" id="w">m&eacute;dica</a> que se ocupa do tratamento de adultos e crian&ccedil;as portadores de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> do <a href="http://en.wikipedia.org/wiki/Sistema_nervoso_central" id="w">sistema nervoso central</a> e <a href="http://en.wikipedia.org/wiki/Sistema_nervoso_perif%C3%A9rico" id="w">perif&eacute;rico</a>, assim (como <a href="http://en.wikipedia.org/wiki/Tumor" id="w">tumores</a>, doen&ccedil;as <a href="http://en.wikipedia.org/wiki/Vascular" id="w">vasculares</a>, <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_degenerativa" id="w">degenerativas</a>), traumas cr&acirc;nio&shy;encef&aacute;licos e les&otilde;es raqui&shy;medulares pass&iacute;veis de abordagem <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cir&uacute;rgica</a>. Recentemente, tamb&eacute;m passou a tratar da substitui&ccedil;&atilde;o de &oacute;rg&atilde;os sensoriais (olho e ouvido interno) disfuncionais por dispositivos artificiais.</p>&#10;<p>Esta especialidade &eacute; certificada ao <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> que realize um per&iacute;odo de forma&ccedil;&atilde;o tutelada, variante segundo os pa&iacute;ses.</p>&#10;<p>No Brasil, ap&oacute;s o t&eacute;rmino regular do curso (faculdade) de medicina de seis anos, atualmente a Resid&ecirc;ncia em Neurocirurgia compreende mais 5 anos de estudos com pr&aacute;tica cl&iacute;nica e cir&uacute;rgica. Licenciado como m&eacute;dico, o interessado em cumprir o programa da resid&ecirc;ncia m&eacute;dica para se tornar neurocirurgi&atilde;o, similar &agrave;s outras especialidades m&eacute;dicas, deve realizar prova de acesso concorrendo com outros colegas m&eacute;dicos interessados e ser submetido &agrave; entrevista, pois as vagas s&atilde;o restritas a uma a quatro vagas em m&eacute;dia na maioria dos servi&ccedil;os. As provas s&atilde;o anuais e costumam ser muito concorridas, semelhante a um segundo vestibular. O programa oficial de resid&ecirc;ncia m&eacute;dica &eacute; definido pelo Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura (MEC) em parceria com a <a href="http://en.wikipedia.org/wiki/Sociedade_Brasileira_de_Neurocirurgia" id="w">Sociedade Brasileira de Neurocirurgia</a>, que fornece o t&iacute;tulo de especialista, de comum acordo com a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_M%C3%A9dica_Brasileira" id="w">Associa&ccedil;&atilde;o M&eacute;dica Brasileira</a>. Pode ainda haver um 6&ordm; ano opcional dentro do programa da resid&ecirc;ncia, de subespecializa&ccedil;&atilde;o.</p>&#10;<p>Em Portugal, o internato consiste em 72 meses distribu&iacute;dos do seguinte modo: 6 de Cirurgia Geral (o que inclui 3 de Traumatologia), 3 de Neurologia, 3 de Neuro&shy;radiologia, 48 de Neurocirurgia, 3 de Otoneurocirurgia, 3 de Oftalmoneurocirurgia, 2 de Ortopedia, 2 de Cirurgia Pl&aacute;stica e 2 de Cirurgia Vascular. A avalia&ccedil;&atilde;o (te&oacute;rica, pr&aacute;tica e curricular) &eacute; feita no fim de cada ano e do internato. Finalizado este per&iacute;odo de forma&ccedil;&atilde;o, o m&eacute;dico adquire o grau de especialista.</p>&#10;<p>Tanto as Sociedades Brasileira e Portuguesa de Neurocirurgia como a Academia Brasileira de Neurocirurgia e o Col&eacute;gio de Especialidade de Neurocirurgia da Ordem dos M&eacute;dicos portuguesa s&atilde;o reconhecidos pela World Federation of Neurosurgical Societies.</p>&#10;<p>As cirurgias neurol&oacute;gicas compreendem as:&#10;1&shy; cranianas,&#10;2&shy; espinhais,&#10;3&shy; dos nervos perif&eacute;ricos.</p>&#10;<p>As cirurgias do cr&acirc;nio envolvem em sua grande maioria apenas o segmento da parte intracraniana e seus envolt&oacute;rios, mas eventualmente podem envolver estruturas circunvizinhas, assim como o ouvido, cavidades orbit&aacute;rias, cavidades abaixo da base do cr&acirc;nio, por exemplo, fossa nasal, faringe, podendo servir como acesso ou &aacute;rea de interesse da patologia como nos casos de tumores que invadem a base do cr&acirc;nio e se estendem para outras regi&otilde;es, alguns tumores de hip&oacute;fise, etc...</p>&#10;<p>A abertura do cr&acirc;nio &eacute; vari&aacute;vel em tamanho, formato e regi&atilde;o de interesse. Cabe ao neurocirurgi&atilde;o escolher estes importantes detalhes de acordo o quadro cl&iacute;nico de seu paciente. Pode ser um ou mais pequenos furos (<a href="http://en.wikipedia.org/wiki/Trepana%C3%A7%C3%A3o" id="w">trepana&ccedil;&atilde;o</a>/trepana&ccedil;&otilde;es), uma abertura maior bastante vari&aacute;vel em tamanho e contornos (<a href="http://en.wikipedia.org/wiki/Craniotomia" id="w">craniotomia</a>, onde um peda&ccedil;o do osso &eacute; retirado temporariamente para o acesso)com formato poligonal, arredondado ou com um formato intermedi&aacute;rio. Existe tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Craniectomia" id="w">craniectomia</a>, onde o retalho &oacute;sseo retirado n&atilde;o &eacute; colocado de volta, pelo menos n&atilde;o no momento da cirurgia devido v&aacute;rios motivos: incha&ccedil;o cerebral grave, infec&ccedil;&atilde;o &oacute;ssea, estilha&ccedil;amento &oacute;sseo, etc. A corre&ccedil;&atilde;o da craniectomia se chama <a href="http://en.wikipedia.org/wiki/Cranioplastia" id="w">cranioplastia</a> e &eacute; muito comum o uso de pr&oacute;teses para substituir o retalho &oacute;sseo,</p>&#10;<p>Para  acesso &agrave; regi&atilde;o &oacute;ssea do cr&acirc;nio a ser aberta o especialista tamb&eacute;m definir&aacute; como ser&aacute; aberto o couro cabeludo, musculatura local se houver, na regi&atilde;o da ferida operat&oacute;ria. As aberturas do couro cabeludo geralmente s&atilde;o arqueadas ou tem formatos de ferradura, em ponto de interroga&ccedil;&atilde;o, sinus&oacute;ide e at&eacute; retil&iacute;neas. Dentro da melhor t&eacute;cnica, o neurocirurgi&atilde;o deve procurar, entre outras preocupa&ccedil;&otilde;es mais importantes, preservar a est&eacute;tica do paciente, por exemplo, sempre que poss&iacute;vel evitando fazer cortes na fronte (testa) do mesmo.</p>&#10;<p>Um neurocirurgi&atilde;o pode: </p>&#10;&shy; tratar traumatismos cranianos, encef&aacute;licos, espinhais e de nervos perif&eacute;ricos&semi;&#10;&#10;&shy; tratar les&otilde;es vasculares intracranianas e suas consequ&ecirc;ncias: aneurismas, mal&shy;forma&ccedil;&otilde;es art&eacute;rio&shy;venosas, hemorragia, hematoma&semi;&#10;&#10;&shy; tratar tumores do <a href="http://en.wikipedia.org/wiki/Enc%C3%A9falo" id="w">enc&eacute;falo</a> e da caixa &oacute;ssea craniana, bem como tumores da coluna.&#10;&#10;&shy; tratar <a href="http://en.wikipedia.org/wiki/Hidrocefalia" id="w">hidrocefalia</a> (algumas vezes intra&shy;&uacute;tero), <a href="http://en.wikipedia.org/wiki/Meningocele" id="w">meningocele</a>, <a href="http://en.wikipedia.org/wiki/Meningomielocele" id="w">meningomielocele</a>, <a href="http://en.wikipedia.org/wiki/Siringomielia" id="w">siringomielia</a>&#10;&#10;&shy; tratar <a href="http://en.wikipedia.org/wiki/Edema_cerebral" id="w">edema cerebral</a>, abscessos, parasitoses cerebrais, cistos, etc...&#10;&#10;&shy; tratar deforma&ccedil;&otilde;es cong&ecirc;nitas do cr&acirc;nio&semi; afundamentos e falhas &oacute;sseas&semi;&#10;&#10;&shy; tratar casos selecionados de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Parkinson" id="w">Doen&ccedil;a de Parkinson</a> e outras condi&ccedil;&otilde;es que exijam inser&ccedil;&atilde;o de eletrodos no <a href="http://en.wikipedia.org/wiki/Sistema_nervoso_central" id="w">sistema nervoso central</a>&semi;&#10;&#10;&shy; tratar casos selecionados de <a href="http://en.wikipedia.org/wiki/Epilepsia" id="w">epilepsia</a> de dif&iacute;cil controle medicamentoso&semi;&#10;&#10;&shy; tratar dores cr&ocirc;nicas diversas com procedimentos cir&uacute;rgicos&semi;&#10;&#10;&shy; tratar h&eacute;rnia de disco, estenoses, degenera&ccedil;&otilde;es discais sintom&aacute;ticas, listese vertebral, escolioses, fraturas por osteoporose, <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_facet%C3%A1ria" id="w">s&iacute;ndrome facet&aacute;ria</a>, compress&atilde;o radicular, etc...&#10;&#10;&shy; inserir e retirar pr&oacute;teses diversas do cr&acirc;nio e coluna espinhal.&#10;&#10;&shy; trabalhar como pesquisador, perito m&eacute;dico judicial, professor, desenvolver pr&oacute;teses, etc...&#10;&#10;<p>Os neurocirurgi&otilde;es conseguem com a hist&oacute;ria cl&iacute;nica do <a href="http://en.wikipedia.org/wiki/Paciente" id="w">paciente</a> e exame f&iacute;sico compreender as altera&ccedil;&otilde;es das partes chave e precisas que t&ecirc;m de ser operadas. Ferramentas como os Raios&shy;X, TC ou CT (<a href="http://en.wikipedia.org/wiki/Tomografia_Computadorizada" id="w">Tomografia Computadorizada</a>), <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia_Magn%C3%A9tica" id="w">Resson&acirc;ncia Magn&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Cisternocintilografia" id="w">Cisternocintilografia</a>, <a href="http://en.wikipedia.org/wiki/Eletroneuromiografia" id="w">Eletroneuromiografia</a>,  e outros tipos de exames auxiliam secundariamente no racioc&iacute;nio diagn&oacute;stico e a topografar o s&iacute;tio anat&ocirc;mico do problema, bem como posteriormente definir a estrat&eacute;gia terap&ecirc;utica mais apropriada.</p>&#10;&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sbn.com.br/" rel="nofollow" title="http://www.sbn.com.br/">Sociedade Brasileira de Neurocirurgia</a></li>&#10;<li><a class="externallink" href="http://www.abnc.org.br/" rel="nofollow" title="http://www.abnc.org.br/">Academia Brasileira de Neurocirurgia</a></li>&#10;<li><a class="externallink" href="http://www.e&shy;flanc.org/php/home.php?idioma=po" rel="nofollow" title="http://www.e&shy;flanc.org/php/home.php?idioma=po">Federa&ccedil;&atilde;o Latino&shy;Americana de Neurocirurgia</a></li>&#10;<li><a class="externallink" href="http://sapp.telepac.pt/spnc/spnc1.htm" rel="nofollow" title="http://sapp.telepac.pt/spnc/spnc1.htm">Sociedade Portuguesa de Neurocirurgia</a></li>&#10;<li><a class="externallink" href="http://www.wfns.org/" rel="nofollow" title="http://www.wfns.org/">World Federation of Neurosurgical Societies</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Neurocirurgia" id="w">!</a></p></body></html>