<html><title>Exu (Pernambuco)</title><body>&#10;<p> &#10;<b>Exu</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Administrativamente, o munic&iacute;pio &eacute; composto pelo distrito sede e pelos povoados de Tabocas, <a href="http://en.wikipedia.org/wiki/Timorante" id="w">Timorante</a>, Vira&ccedil;&atilde;o e Z&eacute; Gomes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A regi&atilde;o onde se situa o munic&iacute;pio era primitivamente habitada pelos <a href="http://en.wikipedia.org/wiki/&Iacute;ndios_An%C3%A7us" id="w">&iacute;ndios An&ccedil;us</a>, do tronco dos <a href="http://en.wikipedia.org/wiki/Cariris" id="w">Cariris</a>. A regi&atilde;o foi ocupada por fazendas de gado no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, tendo &agrave; frente Leonel de Alencar Rego e posteriormente seu filho Joaquim Pereira de Alencar. Ap&oacute;s a ocupa&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_jesu%C3%ADticas" id="w">miss&otilde;es jesu&iacute;ticas</a> viveram na regi&atilde;o, onde constru&iacute;ram a capela de Bom Jesus dos Aflitos. Em 1734, foi criada a freguesia do Senhor Bom Jesus dos Aflitos de Exu. O munic&iacute;pio foi instalado em 7 de junho de 1885, passando a aut&ocirc;nomo em 9 de julho de 1893, em face a lei n. 52, de 3 de agosto de 1892. O primeiro prefeito foi Manoel da Silva Parente. O munic&iacute;pio foi supresso em 1895 e restaurado 1907, com a denomina&ccedil;&atilde;o de Novo Exu. Pelo decreto&shy;lei estadual n 235, de 9 de dezembro de 1938, o munic&iacute;pio de Novo Exu passou a denominar&shy;se Exu.</p>&#10;<p>Passou por uma grave crise no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> devido a lutas pol&iacute;ticas entre tr&ecirc;s fam&iacute;lias: Alencar, Sampaio e Saraiva, o que provocou o atraso da cidade em rela&ccedil;&atilde;o a outras da regi&atilde;o, como <a href="http://en.wikipedia.org/wiki/Araripina" id="w">Araripina</a>, <a href="http://en.wikipedia.org/wiki/Ouricuri" id="w">Ouricuri</a> e <a href="http://en.wikipedia.org/wiki/Salgueiro_(Pernambuco)" id="w">Salgueiro</a>. Procurou reconquistar o espa&ccedil;o novamente na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Araripina" id="w">Microrregi&atilde;o de Araripina</a> com a cultura (sem sucesso), atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Artistas" id="w">artistas</a> como <a href="http://en.wikipedia.org/wiki/Luiz_Gonzaga" id="w">Luiz Gonzaga</a>, oriundo de Exu.</p>&#10;<p>A cidade est&aacute; localizada no Pol&iacute;gono da Seca e abriga um museu em homenagem ao seu filho mais ilustre, Luiz Gonzaga.</p>&#10;<a id="Origens_do_nome" name="Origens_do_nome"></a><h3> Origens do nome </h3>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, h&aacute; duas vers&otilde;es prov&aacute;veis para o nome do munic&iacute;pio. A primeira &eacute; que seja uma <a href="http://en.wikipedia.org/wiki/Corruptela" id="w">corruptela</a> de <i>An&ccedil;u</i>, uma tribo &iacute;ndigena que habitava o entorno. Outra, &eacute; que o nome tenha vindo da abelha <a href="http://en.wikipedia.org/wiki/Enxu" id="w">enxu</a> (inxu), muito comum na regi&atilde;o &agrave; &eacute;poca. H&aacute; que se notar que dificilmente as origens do nome sejam no <a href="http://en.wikipedia.org/wiki/Exu_de_Umbanda" id="w">orix&aacute;</a> hom&ocirc;nimo, haja vista que &agrave; altura da funda&ccedil;&atilde;o da vila, criada por colonos, apenas ind&iacute;genas habitavam o local.</p>&#10;<p>Deve&shy;se considerar que devido a influ&ecirc;ncia dos crist&atilde;os&shy;novos (muito abundantes em Pernambuco naquela &eacute;poca) o nome da freguesia &#34&semi;Aflitos de Exu&#34&semi; pode aludir &agrave; afli&ccedil;&atilde;o que os marranos sentiam por serem perseguidos pelo <a href="http://en.wikipedia.org/wiki/Tribunal_do_Santo_Of%C3%ADcio" id="w">Tribunal do Santo Of&iacute;cio</a> que os perseguiu desde Espanha e Portugal at&eacute; ao Brasil. Para fugir da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> aqueles marranos buscaram se instalar cada vez mais no interior de Pernambuco. Ieshu (ou IEXU em portugu&ecirc;s) &eacute; uma palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraica</a> (a lingua dos marranos pernambucanos) e significa Jesus.</p>&#10;&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;30&#39&semi;43&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 39&ordm;43&#39&semi;27&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 523 metros. Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 30.569 habitantes.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima &eacute; semi&shy;&aacute;rido e quente, frio no inverno e quente no ver&atilde;o. O <a href="http://en.wikipedia.org/wiki/Pluviosidade" id="w">&iacute;ndice pluviom&eacute;trico</a> est&aacute; em torno de 700 a 750&#160&semi;mm anuais de &aacute;gua.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O munic&iacute;pio de Exu est&aacute; inserido na maior parte na <a href="http://en.wikipedia.org/wiki/Unidade_geoambiental" id="w">unidade geoambiental</a> dos <a href="http://en.wikipedia.org/wiki/Maci%C3%A7os_e_Serras_Baixas" id="w">Maci&ccedil;os e Serras Baixas</a>, com altitudes entre 300 e 800 metros. Ao norte, uma por&ccedil;&atilde;o est&aacute; inserida na unidade geoambiental das <a href="http://en.wikipedia.org/wiki/Chapadas_Altas" id="w">Chapadas Altas</a>.</p>&#10;<p>O relevo de Exu apresenta terrenos planos e acidentados, influenciado pela <a href="http://en.wikipedia.org/wiki/Chapada_do_Araripe" id="w">Chapada do Araripe</a>, com terras altas, planas e descendo a serra, encontram&shy;se terras baixas e terras f&eacute;rteis e v&aacute;rias nascentes no sop&eacute; da serra.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A vegeta&ccedil;&atilde;o &eacute; predominantemente de Floresta Caducif&oacute;lia e Caatinga Hipoxer&oacute;fila. O munic&iacute;pio tamb&eacute;m apresenta vegeta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a> no sop&eacute; da chapada, com esp&eacute;cies como: <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a>, <a href="http://en.wikipedia.org/wiki/Bra%C3%BAna" id="w">bra&uacute;na</a>, <a href="http://en.wikipedia.org/wiki/Sabi%C3%A1" id="w">sabi&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Ameixa" id="w">ameixa</a>, <a href="http://en.wikipedia.org/wiki/Pequi" id="w">pequi</a>, <a href="http://en.wikipedia.org/wiki/Sucupira" id="w">sucupira</a> e <a href="http://en.wikipedia.org/wiki/Angico" id="w">angico</a>, <a href="http://en.wikipedia.org/wiki/Amburana" id="w">amburana</a> branca e vermelha, <a href="http://en.wikipedia.org/wiki/Cedro" id="w">cedro</a>, angico, <a href="http://en.wikipedia.org/wiki/Eucalipto" id="w">eucalipto</a> e a <a href="http://en.wikipedia.org/wiki/Barriguda" id="w">barriguda</a>, quase extinta.</p>&#10;<p>As principais esp&eacute;cies animais da regi&atilde;o s&atilde;o o <a href="http://en.wikipedia.org/wiki/Pre%C3%A1" id="w">pre&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Tatupeba" id="w">tatupeba</a>, <a href="http://en.wikipedia.org/wiki/Gamb%C3%A1" id="w">gamb&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Sag%C3%BCi" id="w">sag&uuml;i</a>, <a href="http://en.wikipedia.org/wiki/Urubu" id="w">urubu</a>, <a href="http://en.wikipedia.org/wiki/Coruja" id="w">coruja</a>, <a href="http://en.wikipedia.org/wiki/Gavi%C3%A3o" id="w">gavi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposa</a>, al&eacute;m de diversos tipos de aves e r&eacute;ptais.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio de Exu situa&shy;se na <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Br%C3%ADgida" id="w">bacia hidrogr&aacute;fica do rio Br&iacute;gida</a>. Seus principais tribut&aacute;rios s&atilde;o os riachos da Br&iacute;gida, da Carna&uacute;ba ou Carrancudo, da Queimada Grande, Tabuleiro, Cantarino, do Ouro, da  Calif&oacute;rnia, da Mani&ccedil;oba, de Jos&eacute; Gomes, da Estrada, dos Paus Grandes, das Tabocas, do Mocambo, S&atilde;o Joaquim e do Tigre, todos de regime intermitente. Conta ainda com as lagoas da Cara&iacute;ba, de Dentro, da Cascavel, do Caracol, Grande e das&#10;Marrecas.</p>&#10;<a id="Filhos_ilustres" name="Filhos_ilustres"></a><h2> Filhos ilustres </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_Gonzaga" id="w">Luiz Gonzaga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_de_Alencar" id="w">B&aacute;rbara de Alencar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gu%C3%A1lter_Martiniano_de_Alencar_Araripe" id="w">Gu&aacute;lter Martiniano de Alencar Araripe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Odilon_de_Oliveira" id="w">Odilon de Oliveira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zezinho_Barros" id="w">Zezinho Barros</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Exu" id="w"> </a></p></body></html>