<html><title>Ascarid&iacute;ase</title><body>&#10;<p> &#10; &#10;<b>Ascarid&iacute;ase</b>, <b>ascaridose</b>, <b>ascariose</b> e <b>ascar&iacute;ase</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitose</a> causada pelo verme <a href="http://en.wikipedia.org/wiki/Nem%C3%A1todeos" id="w">nem&aacute;todeos</a> <i><a href="http://en.wikipedia.org/wiki/Ascaris_lumbricoides" id="w">Ascaris lumbricoides</a></i>, tamb&eacute;m conhecido popularmente como <b>lombriga</b>.</p>&#10;<p>S&atilde;o vermes <a href="http://en.wikipedia.org/wiki/Nem%C3%A1todeos" id="w">nem&aacute;todeos</a>, ou seja <a href="http://en.wikipedia.org/wiki/Fusiforme" id="w">fusiformes</a> sem <a href="http://en.wikipedia.org/wiki/Segmento" id="w">segmenta&ccedil;&atilde;o</a>, e com <a href="http://en.wikipedia.org/wiki/Tubo_digestivo" id="w">tubo digestivo</a> completo. A reprodu&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Sexuada" id="w">sexuada</a>, sendo a f&ecirc;mea (com at&eacute; 40&#160&semi;cm de comprimento) bem maior que o macho, e com o di&acirc;metro de um l&aacute;pis. Os <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> t&ecirc;m 50 micr&ocirc;metros e s&atilde;o absolutamente invis&iacute;veis a olho nu.&#10;A ambientes quentes e &uacute;midos (por exemplo, o solo nos pa&iacute;ses tropicais) no qual permanece dentro do ovo. A infec&ccedil;&atilde;o ocorre por meio da ingest&atilde;o dos ovos infectantes em &aacute;gua ou alimentos, principalmente verduras. As larvas s&atilde;o liberadas no <a href="http://en.wikipedia.org/wiki/Intestino_delgado" id="w">intestino delgado</a> e alcan&ccedil;am a corrente sangu&iacute;nea atrav&eacute;s da parede do intestino. Infectam o <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, onde crescem durante menos de uma semana e entram nos vasos sangu&iacute;neos novamente, passando pelo cora&ccedil;&atilde;o e seguem para os pulm&otilde;es. Nos pulm&otilde;es invadem os <a href="http://en.wikipedia.org/wiki/Alv%C3%A9olo" id="w">alv&eacute;olos</a>, e crescem mais com os nutrientes e <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> abundantes nesse &oacute;rg&atilde;o bem irrigado. Quando crescem demasiados para os alv&eacute;olos, as larvas saem dos pulm&otilde;es e sobem pelos <a href="http://en.wikipedia.org/wiki/Br%C3%B4nquio" id="w">br&ocirc;nquios</a> chegando &agrave; <a href="http://en.wikipedia.org/wiki/Faringe" id="w">faringe</a> onde s&atilde;o maioritariamente deglutidas pelo tubo digestivo, passando pelo est&ocirc;mago, atingem o intestino delgado onde completam o desenvolvimento, tornando&shy;se adultos.Apesar de haver alguns casos em que s&atilde;o expectoradas saindo pela boca. A forma adulta vive aproximadamente dois anos. Durante esse per&iacute;odo, ocorre a <a href="http://en.wikipedia.org/wiki/C%C3%B3pula" id="w">c&oacute;pula</a> e a libera&ccedil;&atilde;o de ovos que s&atilde;o excretados com as fezes.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>Existem em todo o mundo sendo maior a preval&ecirc;ncia em pa&iacute;ses tropicais, sendo muito frequente no Brasil. H&aacute; no mundo 1,38 bilh&otilde;es de pessoas infectadas pela parasitose segundo a OMS, ou seja, um quinto da humanidade. O ser humano &eacute; o seu &uacute;nico hospedeiro. A transmiss&atilde;o se d&aacute; pela ingest&atilde;o de &aacute;gua ou alimentos contaminados com ovos infectantes eliminados anteriormente por fezes de outro hospedeiro.</p>&#10;<a id="Progress%C3%A3o_e_Sintomas" name="Progress%C3%A3o_e_Sintomas"></a><h2> Progress&atilde;o e Sintomas </h2>&#10;<p>A  maioria dos infectados tem apenas um n&uacute;mero pequeno de lombrigas que n&atilde;o causam nenhum sintoma.</p>&#10;<p>O per&iacute;odo de incuba&ccedil;&atilde;o entre a ingest&atilde;o do ovo e a chegada do parasito adulto ao <a href="http://en.wikipedia.org/wiki/L%C3%BAmen_intestinal" id="w">l&uacute;men intestinal</a> dura cerca de dois meses. Nesse per&iacute;odo as larvas passam por v&aacute;rios &oacute;rg&atilde;os, como <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> e <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&otilde;es</a>. Normalmente n&atilde;o causam problemas na sua migra&ccedil;&atilde;o mas, particularmente se existirem em grandes n&uacute;meros, podem causar irrita&ccedil;&atilde;o pulmonar com hemorragias e hemoptise (tosse com sangue). Outros sintomas nessa fase al&eacute;m da tosse s&atilde;o, falta de ar e febre baixa.</p>&#10;<p>Ap&oacute;s chegada ao intestino e matura&ccedil;&atilde;o nas formas adultas, os parasitos nutrem&shy;se com o <a href="http://en.wikipedia.org/wiki/Bolo_alimentar" id="w">bolo alimentar</a> e n&atilde;o s&atilde;o invasivos. Sintomas poss&iacute;veis numa maioria incluem <a href="http://en.wikipedia.org/wiki/N%C3%A1useas" id="w">n&aacute;useas</a>, <a href="http://en.wikipedia.org/wiki/V%C3%B4mito" id="w">v&ocirc;mito</a>, <a href="http://en.wikipedia.org/wiki/Diarr%C3%A9ia" id="w">diarr&eacute;ia</a> e <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a> <a href="http://en.wikipedia.org/wiki/Abdomen" id="w">abdominal</a>, particularmente se a carga de parasitas &eacute; alta. &#10;Em alguns casos em que existe subnutri&ccedil;&atilde;o do hospedeiro, os parasitas alimentam&shy;se das pr&oacute;prias paredes intestinais causando hemorragias internas que podem levar &agrave; morte do hospedeiro.</p>&#10;<p>As complica&ccedil;&otilde;es graves da ascarid&iacute;ase s&atilde;o raras e predominantemente em crian&ccedil;as que t&ecirc;m grande n&uacute;mero de parasitos (devido muitas vezes &agrave;s crian&ccedil;as comerem terra ou lamberem objetos sujos de terra). Assim, um grande n&uacute;mero de adultos no intestino pode formar uma bolo de parasitos, que obstrui a passagem dos alimentos pelo intestino (<a href="http://en.wikipedia.org/wiki/&Iacute;leo_mec%C3%A2nico" id="w">&iacute;leo mec&acirc;nico</a>)&semi; grande n&uacute;mero de parasitas na passagem pelos pulm&otilde;es e <a href="http://en.wikipedia.org/wiki/Faringe" id="w">faringe</a> podem provocar crises de <a href="http://en.wikipedia.org/wiki/Asfixia" id="w">asfixia</a>&semi; e a migra&ccedil;&atilde;o de parasitas para os ductos <a href="http://en.wikipedia.org/wiki/Ves%C3%ADcula_biliar" id="w">biliares</a>, <a href="http://en.wikipedia.org/wiki/Pancr%C3%AAas" id="w">pancre&aacute;ticos</a> ou <a href="http://en.wikipedia.org/wiki/Ap%C3%AAndice_vermiforme" id="w">ap&ecirc;ndice</a> resultar em <a href="http://en.wikipedia.org/wiki/Colecistite" id="w">colecistite</a>, <a href="http://en.wikipedia.org/wiki/Pancreatite" id="w">pancreatite</a> ou <a href="http://en.wikipedia.org/wiki/Apendicite" id="w">apendicite</a>. Pode tamb&eacute;m existir a forma err&aacute;tica da infec&ccedil;&atilde;o (altas cargas parasit&aacute;rias), onde os parasitos albergam &oacute;rg&atilde;os n&atilde;o naturais da infec&ccedil;&atilde;o podendo provocar hemorragias internas.</p>&#10;<a id="Diagn%C3%B3stico_e_Tratamento" name="Diagn%C3%B3stico_e_Tratamento"></a><h2> Diagn&oacute;stico e Tratamento </h2>&#10;<p> &#10;O diagn&oacute;stico &eacute; feito pela observa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_%C3%B3ptico" id="w">microsc&oacute;pica</a> de ovos nas fezes, atrav&eacute;s do Exame Parasitol&oacute;gico de Fezes, pelo m&eacute;todo do HPJ (M&eacute;todo de Sedimenta&ccedil;&atilde;o Espont&acirc;nea). O diagn&oacute;stico tamb&eacute;m pode ser feito por testes imunol&oacute;gicos ou exames de imagem, como endoscopias, ultrassonografias e raio&shy;x, sendo esses &uacute;ltimos acidentais.</p>&#10;<p>F&aacute;rmacos utilizados no tratamento de ascarid&iacute;ase s&atilde;o os az&oacute;licos como o <a href="http://en.wikipedia.org/wiki/Mebendazol" id="w">mebendazol</a> e o <a href="http://en.wikipedia.org/wiki/Albendazol" id="w">albendazol</a>, em casos de obstru&ccedil;&atilde;o intestinal, o indicado &eacute; que antes da administra&ccedil;&atilde;o desses medicamentos seja utilizado <a href="http://en.wikipedia.org/wiki/Piperazina" id="w">piperazina</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;leo_mineral" id="w">&oacute;leo mineral</a>. O tratamento deve ser repetido ap&oacute;s algumas semanas para matar larvas que possam estar migrando e, portanto, inacess&iacute;veis aos f&aacute;rmacos administrados por via oral no intestino.</p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li>Educa&ccedil;&atilde;o sanit&aacute;ria&semi;</li>&#10;<li>Saneamento b&aacute;sico, com &ecirc;nfase para o destino adequado das fezes humanas&semi;</li>&#10;<li>Tratamento da &aacute;gua usada para consumo humano&semi;</li>&#10;<li>Cuidados higi&ecirc;nicos no preparo dos alimentos (particularmente de verduras)&semi;</li>&#10;<li>Higiene pessoal&semi;</li>&#10;<li>Combate aos insetos dom&eacute;sticos, pois moscas e baratas podem veicular os ovos&semi;</li>&#10;<li>Tratamento das pessoas parasitadas&semi;</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Parasitoses" id="w">Categoria:Parasitoses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nematoda" id="w">Categoria:Nematoda</a></p></body></html>