<html><title>Princ&iacute;pio de exclus&atilde;o de Pauli</title><body>&#10;<p> &#10;O <b>princ&iacute;pio de exclus&atilde;o de Pauli</b> &eacute; um princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> formulado por <a href="http://en.wikipedia.org/wiki/Wolfgang_Pauli" id="w">Wolfgang Pauli</a> em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>. Ele afirma que dois <a href="http://en.wikipedia.org/wiki/F%C3%A9rmion" id="w">f&eacute;rmions</a> <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas_id%C3%AAnticas" id="w">id&ecirc;nticos</a> n&atilde;o podem ocupar o mesmo <a href="http://en.wikipedia.org/wiki/Estado_qu%C3%A2ntico" id="w">estado qu&acirc;ntico</a> <i>simultaneamente</i>. Uma forma mais rigorosa de enunciar este princ&iacute;pio &eacute; dizer que a fun&ccedil;&atilde;o de onda total de um sistema composto por dois fermions id&ecirc;nticos deve ser <a href="http://en.wikipedia.org/wiki/Antissim%C3%A9trica" id="w">antissim&eacute;trica</a>, com respeito ao cambiamento de duas part&iacute;culas. Para eletrons de um mesmo &aacute;tomo, ele implica que dois el&eacute;trons n&atilde;o podem ter os mesmos quatro <a href="http://en.wikipedia.org/wiki/N%C3%BAmeros_qu%C3%A2nticos" id="w">n&uacute;meros qu&acirc;nticos</a>. Por exemplo, se os n&uacute;meros qu&acirc;nticos <i>n</i>, <i>l</i>, e <i>m<sub>l</sub></i> s&atilde;o iguais nos dois el&eacute;trons, estes dever&atilde;o necessariamente ter os n&uacute;meros <i>m<sub>s</sub></i> diferentes, e portanto os dois el&eacute;trons t&ecirc;m spins opostos.</p>&#10;<p>O princ&iacute;pio de exclus&atilde;o de Pauli &eacute; uma consequ&ecirc;ncia matem&aacute;tica das restri&ccedil;&otilde;es impostas por raz&otilde;es de simetria ao resultado da aplica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Operador_de_rota%C3%A7%C3%A3o" id="w">operador de rota&ccedil;&atilde;o</a> a duas part&iacute;culas id&ecirc;nticas de <a href="http://en.wikipedia.org/wiki/Spin" id="w">spin</a> <a href="http://en.wikipedia.org/wiki/Semi&shy;inteiro" id="w">semi&shy;inteiro</a>.</p>&#10;<a id="Sum%C3%A1rio" name="Sum%C3%A1rio"></a><h2> Sum&aacute;rio </h2>&#10;<p>O princ&iacute;pio de exclus&atilde;o de Pauli &eacute; um dos mais relevantes princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, basicamente porque os tr&ecirc;s tipos de part&iacute;culas que formam a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> ordin&aacute;ria &shy; <a href="http://en.wikipedia.org/wiki/Eletron" id="w">eletrons</a>, <a href="http://en.wikipedia.org/wiki/Proton" id="w">protons</a> e <a href="http://en.wikipedia.org/wiki/Neutron" id="w">neutrons</a> &shy; t&ecirc;m que satisfaz&ecirc;&shy;lo. O princ&iacute;pio de exclus&atilde;o de Pauli &eacute; a raz&atilde;o fundamental para muitas das propriedades caracter&iacute;sticas da mat&eacute;ria, desde sua estabilidade at&eacute; a exist&ecirc;ncia das regularidades expressas pela  <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica dos elementos</a>.</p>&#10;<p>O princ&iacute;pio de exclus&atilde;o de Pauli &eacute; uma consequ&ecirc;ncia matem&aacute;tica das propriedades do <a href="http://en.wikipedia.org/wiki/Operador_momento_angular" id="w">operador momento angular</a>, que &eacute; o gerador das opera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o" id="w">rota&ccedil;&atilde;o</a>, em mec&acirc;nica qu&acirc;ntica. A permuta&ccedil;&atilde;o de part&iacute;culas num sistema de duas part&iacute;culas id&ecirc;nticas (que &eacute; matematicamente equivalente &agrave; rota&ccedil;&atilde;o de cada part&iacute;cula de um &acirc;ngulo de 180 graus) deve resultar em uma configura&ccedil;&atilde;o descrita pela mesma fun&ccedil;&atilde;o de onda da configura&ccedil;&atilde;o original (quando as part&iacute;culas t&ecirc;m <a href="http://en.wikipedia.org/wiki/Spin_inteiro" id="w">spin inteiro</a>) ou numa mudan&ccedil;a de sinal desta fun&ccedil;&atilde;o de onda (para part&iacute;culas de <a href="http://en.wikipedia.org/wiki/Spin_semi&shy;inteiro" id="w">spin semi&shy;inteiro</a>). Por isso, duas part&iacute;culas de spin semi&shy;inteiro n&atilde;o podem estar em um mesmo estado qu&acirc;ntico, j&aacute; que a fun&ccedil;&atilde;o de onda do sistema composto pelas duas teria que ser igual a sua sim&eacute;trica, e a &uacute;nica fun&ccedil;&atilde;o que atende a esta condi&ccedil;&atilde;o &eacute; a fun&ccedil;&atilde;o identicamente nula.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Part%C3%ADculas_elementares" id="w">Part&iacute;culas</a> com fun&ccedil;&atilde;o de onda anti&shy;sim&eacute;trica s&atilde;o chamadas <a href="http://en.wikipedia.org/wiki/F%C3%A9rmion" id="w">f&eacute;rmions</a>, e obedecem ao princ&iacute;pio de exclus&atilde;o de Pauli. Al&eacute;m das mais familiares j&aacute; citadas &shy; el&eacute;tron, pr&oacute;ton e n&ecirc;utron &shy; s&atilde;o tamb&eacute;m fermions o <a href="http://en.wikipedia.org/wiki/Neutrino" id="w">neutrino</a> e o <a href="http://en.wikipedia.org/wiki/Quark" id="w">quark</a> (que s&atilde;o os constituintes elementares dos pr&oacute;tons e n&ecirc;utrons), al&eacute;m de alguns <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, como o <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio&shy;3</a>. Todos os f&eacute;rmions possuem spin &#34&semi;semi&shy;inteiro&#34&semi;, o que quer dizer que seu <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> intr&iacute;nseco tem valor <span class="math">\hbar = h/2\pi</span> (a <a href="http://en.wikipedia.org/wiki/Constante_de_Planck" id="w">constante de Planck</a> dividida por 2&pi;) multiplicada por um <a href="http://en.wikipedia.org/wiki/Semi&shy;inteiro" id="w">semi&shy;inteiro</a> (1/2, 3/2, 5/2, etc.). Na teoria da mec&acirc;nica qu&acirc;ntica, fermions s&atilde;o descritos por &#34&semi;estados anti&shy;sim&eacute;tricos&#34&semi;, que s&atilde;o explicados em mais detalhes no artigo sobre <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas_id%C3%AAnticas" id="w">part&iacute;culas id&ecirc;nticas</a>.</p>&#10;<p>Um sistema formado por part&iacute;culas id&ecirc;nticas com spin inteiro &eacute; descrito por uma fun&ccedil;&atilde;o de onda sim&eacute;trica&semi; estas part&iacute;culas s&atilde;o chamadas <a href="http://en.wikipedia.org/wiki/B%C3%B3son" id="w">b&oacute;sons</a>. Ao contr&aacute;rio dos fermions, elas podem partilhar um mesmo estado qu&acirc;ntico. S&atilde;o exemplos de b&oacute;sons o <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;ton</a> e os <a href="http://en.wikipedia.org/wiki/B%C3%B3sons_W_e_Z" id="w">b&oacute;sons W e Z</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>No in&iacute;cio do s&eacute;culo XX tornou&shy;se evidente que &aacute;tomos e mol&eacute;culas com el&eacute;trons emparelhados ou um n&uacute;mero par de eletrons s&atilde;o mais est&aacute;veis que aqueles com um n&uacute;mero &iacute;mpar de eletrons. Num artigo famoso <i><a class="externallink" href="http://dbhs.wvusd.k12.ca.us/webdocs/Chem&shy;History/Lewis&shy;1916/Lewis&shy;1916.html" rel="nofollow" title="http://dbhs.wvusd.k12.ca.us/webdocs/Chem&shy;History/Lewis&shy;1916/Lewis&shy;1916.html">The Atom and the Molecule</a></i> publicado em 1916 por <a href="http://en.wikipedia.org/wiki/Gilbert_N._Lewis" id="w">Gilbert N. Lewis</a>, por exemplo, a regra tr&ecirc;s dos seis postulados propostos pelo autor para explicar o comportamento qu&iacute;mico das subst&acirc;ncias estabelece que um &aacute;tomo tende a ter um n&uacute;mero par de el&eacute;trons em sua camada de val&ecirc;ncia, sendo esse n&uacute;mero, de prefer&ecirc;ncia oito, que est&atilde;o normalmente dispostos simetricamente nos oito v&eacute;rtices de um cubo (ver: <a href="http://en.wikipedia.org/wiki/&Aacute;tomo_c%C3%BAbico" id="w">&aacute;tomo c&uacute;bico</a>). Em 1922 <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Niels Bohr</a> mostrou que a tabela peri&oacute;dica pode ser explicada pela hip&oacute;tese de que certos n&uacute;meros de el&eacute;trons (por exemplo, 2, 8 e 18) correspondem a &#34&semi;camadas fechadas&#34&semi; est&aacute;veis.</p>&#10;<p>Pauli procurou uma explica&ccedil;&atilde;o para estes n&uacute;meros, que eram a esta altura apenas <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_emp%C3%ADricas" id="w">emp&iacute;ricos</a>. Ao mesmo tempo, ele estava tentando explicar certos resultados experimentais envolvendo o <a href="http://en.wikipedia.org/wiki/Efeito_Zeeman" id="w">Efeito Zeeman</a> em <a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">espectroscopia at&ocirc;mica</a> e no <a href="http://en.wikipedia.org/wiki/Ferromagnetismo" id="w">ferromagnetismo</a>. Ele encontrou uma pista essencial em um artigo de 1924 escrito por <a href="http://en.wikipedia.org/wiki/Edmund_Clifton_Stoner" id="w">E.C.Stoner</a>, que estabelecia que, para um dado valor do <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_qu%C3%A2ntico_principal" id="w">n&uacute;mero qu&acirc;ntico principal</a> (n), o n&uacute;mero de n&iacute;veis de energia de um eletron no espectro de um &aacute;tomo de <a href="http://en.wikipedia.org/wiki/Metal_alcalino" id="w">metal alcalino</a> posto sob a a&ccedil;&atilde;o de um campo magn&eacute;tico externo, situa&ccedil;&atilde;o na qual todos os <a href="http://en.wikipedia.org/wiki/N%C3%ADveis_de_energia_degenerados" id="w">n&iacute;veis de energia degenerados</a> s&atilde;o separados, &eacute; igual ao n&uacute;mero de el&eacute;trons na camada fechada de um <a href="http://en.wikipedia.org/wiki/G%C3%A1s_nobre" id="w">g&aacute;s nobre</a> correspondente ao mesmo valor de n. Este fato levou Pauli a perceber que os n&uacute;meros aparentemente complicados de el&eacute;trons em camadas fechadas podem ser reduzidos a uma regra muito simples, a de que s&oacute; pode haver um el&eacute;tron em cada estado at&ocirc;mico, definido por um conjunto de quatro n&uacute;meros qu&acirc;nticos. Para esta finalidade ele introduziu um novo n&uacute;mero qu&acirc;ntico com apenas dois valores poss&iacute;veis, identificado por <a href="http://en.wikipedia.org/wiki/Samuel_Goudsmit" id="w">Samuel Goudsmit</a> e <a href="http://en.wikipedia.org/wiki/George_Uhlenbeck" id="w">George Uhlenbeck</a> como o <a href="http://en.wikipedia.org/wiki/Spin_do_eletron" id="w">spin do eletron</a>.</p>&#10;<a id="Conex%C3%A3o_com_a_simetria_do_estado_qu%C3%A2ntico" name="Conex%C3%A3o_com_a_simetria_do_estado_qu%C3%A2ntico"></a><h2> Conex&atilde;o com a simetria do estado qu&acirc;ntico </h2>&#10;<p>O princ&iacute;pio de exclus&atilde;o de Pauli pode ser deduzido a partir da hip&oacute;tese de que um sistema de part&iacute;culas s&oacute; pode ocupar estados qu&acirc;nticos anti&shy;sim&eacute;tricos. De acordo com o <a href="http://en.wikipedia.org/wiki/Teorema_spin&shy;estat%C3%ADstica" id="w">teorema spin&shy;estat&iacute;stica</a>, sistemas de part&iacute;culas id&ecirc;nticas de spin inteiro ocupam estados sim&eacute;tricos, enquanto sistemas de part&iacute;culas de spin semi&shy;inteiro ocupam estados anti&shy;sim&eacute;tricos&semi; al&eacute;m disso, apenas valores de spin inteiros ou semi&shy;inteiros s&atilde;o permitidos pelos princ&iacute;pio da mec&acirc;nica qu&acirc;ntica.</p>&#10;<p>Como discutido no artigo sobre <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas_id%C3%AAnticas" id="w">part&iacute;culas id&ecirc;nticas</a>, um estado anti&shy;sim&eacute;trico no qual uma das part&iacute;culas est&aacute; no estado <span class="math">\left|\psi_1\right\rangle</span> (<i><a href="http://en.wikipedia.org/wiki/Bra&shy;ket_notation" id="w">nota</a></i>) enquanto a outra est&aacute; no estado <span class="math">\left|\psi_2\right\rangle</span> &eacute;</p>&#10;<dl><dd><span class="math"> |\psi_1, \psi_2\rangle = \frac{1}{\sqrt{2}} \Big( |\psi_1\rangle|\psi_2\rangle &shy; |\psi_2\rangle|\psi_1\rangle \Big). </span></dd></dl>&#10;<p>No entanto, se <span class="math">\left|\psi_1\right\rangle</span> e <span class="math">\left|\psi_2\right\rangle</span> s&atilde;o exatamente o mesmo estado, a express&atilde;o acima &eacute; identicamente nula:</p>&#10;<dl><dd><span class="math"> |\psi_1, \psi_2\rangle = 0. </span></dd></dl>&#10;<p>Isto n&atilde;o representa um estado qu&acirc;ntico v&aacute;lido, porque vetores de estado que representem estados qu&acirc;nticos t&ecirc;m obrigatoriamente que ser <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_vetorial_normado" id="w">normaliz&aacute;veis</a>, isto &eacute; devem ter norma finita. Em outras palavras, nunca poderemos encontrar as part&iacute;culas que formam o sistema ocupando um mesmo estado qu&acirc;ntico.</p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;&#10;<p>O princ&iacute;pio de exclus&atilde;o de Pauli ajuda a explicar uma grande variedade de fen&ocirc;menos f&iacute;sicos. Um destes fen&ocirc;menos &eacute; a &#34&semi;rigidez&#34&semi; ou &#34&semi;resili&ecirc;ncia&#34&semi; da mat&eacute;ria ordin&aacute;ria (fermions): o princ&iacute;pio pro&iacute;be que fermions id&ecirc;nticos sejam <i>espremidos</i> uns contra os outros (cf. <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_Young" id="w">m&oacute;dulo de Young</a> e <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_rigidez" id="w">m&oacute;dulo de rigidez</a> de s&oacute;lidos), e por isso nossas observa&ccedil;&otilde;es quotidianas do mundo macrosc&oacute;pico mostram que objetos materiais colidem, ao inv&eacute;s de atravessar uns aos outros, e de que somos capazes de nos apoiar de p&eacute; sobre o solo sem nele afundar. Outra consequ&ecirc;ncia deste princ&iacute;pio &eacute; a elaborada estrutura das <a href="http://en.wikipedia.org/wiki/Camadas_eletr%C3%B4nicas" id="w">camadas eletr&ocirc;nicas</a> dos <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> e a maneira como &aacute;tomos partilham eletrons na forma&ccedil;&atilde;o da variedade de mol&eacute;culas ou subst&acirc;ncia qu&iacute;micas e a gama de suas combina&ccedil;&otilde;es (qu&iacute;mica). Um &aacute;tomo eletricamente neutro cont&eacute;m eletrons ligados em n&uacute;mero igual ao de protons de seu <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B4mico" id="w">n&uacute;cleo</a>. Como os eletrons s&atilde;o fermions, o princ&iacute;pio de exclus&atilde;o de Pauli os pro&iacute;be de ocupar o mesmo estado qu&acirc;ntico, e por isso os eletrons tem que se &#34&semi;empilhar&#34&semi; em estados qu&acirc;nticos diversos no interior de um &aacute;tomo.</p>&#10;<p>Considere, por exemplo, um &aacute;tomo de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a> neutro, que tem dois eletrons ligados. Ambos podem ocupar o estado de mais baixa energia (<i>1s</i>) mas para isso t&ecirc;m que ter spins opostos. Isto n&atilde;o viola o princ&iacute;pio de Pauli porque o spin &eacute; parte da caracteriza&ccedil;&atilde;o do estado qu&acirc;ntico do eletron, e por isso os dois eletrons ocupam estados qu&acirc;nticos diferentes. No entanto, o spin s&oacute; pode ter dois valores diferentes (ou <a href="http://en.wikipedia.org/wiki/Autovalor" id="w">autovalores</a>). Num &aacute;tomo de <a href="http://en.wikipedia.org/wiki/L%C3%ADtio" id="w">l&iacute;tio</a>, que cont&eacute;m tr&ecirc;s eletrons ligados, o terceiro eletron n&atilde;o pode ocupar um estado <i>1s</i>, j&aacute; que resultaria com o spin, e portanto o estado qu&acirc;ntico, igual a algum dos dois primeiros, e tem que ocupar um dos estados <i>2s</i> de energia mais alta. De forma an&aacute;loga, os elementos sucessivos v&atilde;o requerer que os eletrons adicionais v&atilde;o ocupando estados de energia cada vez mais alta, a cada vez que um n&uacute;mero par de eletrons esgota os estados dispon&iacute;veis no estado anterior. As propriedades qu&iacute;micas de uma subst&acirc;ncia depende fortemente do n&uacute;mero de eletrons em sua camada mais externa, o que d&aacute; origem &agrave; tabela peri&oacute;dica dos elementos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Condutor_el%C3%A9trico" id="w">condutores</a> e <a href="http://en.wikipedia.org/wiki/Semi&shy;condutor" id="w">semi&shy;condutores</a>, <a href="http://en.wikipedia.org/wiki/El%C3%A9tron_livre" id="w">el&eacute;trons livres</a> t&ecirc;m que partilhar o espa&ccedil;o total dispon&iacute;vel no interior do material &shy; e por isso seus n&iacute;veis de energia se empilham criando uma <a href="http://en.wikipedia.org/wiki/Estrutura_de_bandas" id="w">estrutura de bandas</a> a partir de cada <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_de_energia" id="w">n&iacute;vel de energia</a> at&ocirc;mico. Em bons condutores (<a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a>) os eletrons est&atilde;o t&atilde;o fortemente <a href="http://en.wikipedia.org/wiki/N%C3%ADveis_de_energia_degenerados" id="w">degenerados</a> que eles acabam por n&atilde;o contribuir de forma significativa para a <a href="http://en.wikipedia.org/wiki/Capacidade_t%C3%A9rmica" id="w">capacidade t&eacute;rmica</a> do metal. Muitas propriedades mec&acirc;nicas, el&eacute;tricas, magn&eacute;ticas, &oacute;pticas e qu&iacute;micas dos s&oacute;lidos s&atilde;o consequ&ecirc;ncias diretas da repuls&atilde;o de Pauli entre eletrons livres ou semi&shy;livres.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a> mostra outra demonstra&ccedil;&atilde;o espetacular deste efeito, na forma de <a href="http://en.wikipedia.org/wiki/An%C3%A3_branca" id="w">estrelas an&atilde;s brancas</a> e <a href="http://en.wikipedia.org/wiki/Estrela_de_n%C3%AAutron" id="w">estrelas de n&ecirc;utron</a>. Em ambos os tipos de objetos, a estrutura at&ocirc;mica usual da mat&eacute;ria ordin&aacute;ria &eacute; quebrada por <a href="http://en.wikipedia.org/wiki/Gravita%C3%A7%C3%A3o" id="w">for&ccedil;as gravitacionais</a> enormes, fazendo com que a estabilidade seja suportada apenas pela &#34&semi;press&atilde;o de degeneresc&ecirc;ncia&#34&semi;. Esta forma ex&oacute;tica de mat&eacute;ria &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_degenerada" id="w">mat&eacute;ria degenerada</a>. Nas an&atilde;s brancas, os &aacute;tomos s&atilde;o impedidos de colapsar uns sobre os outros pela press&atilde;o de degeneresc&ecirc;ncia de seus eletrons. Nas estrelas de neutrons, que exibem for&ccedil;as gravitacionais ainda mais intensas, os eletrons e os protons colapsam formando neutrons, que s&atilde;o capazes de  produzir press&otilde;es de degeneresc&ecirc;ncia maiores. Os neutrons s&atilde;o os objetos mais &#34&semi;r&iacute;gidos&#34&semi; conhecidos &shy; seu m&oacute;dulo de Young, ou mais apropriadamente m&oacute;dulo de rigidez &eacute; 20 ordens de grandeza maior que o do diamante.</p>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a>, as for&ccedil;as gravitacionais no centro de um <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buraco negro</a> se tornam t&atilde;o intensas que toda a mat&eacute;ria se quebra em seus constituintes fundamentais, que s&atilde;o supostamente puntiformes e sem estrutura interna. Todas estas part&iacute;culas poderiam se empilhar em um ponto zero dimensional porque as for&ccedil;as gravitacionais seriam maiores que a press&atilde;o de degeneresc&ecirc;ncia. Isto parece violar o princ&iacute;pio de exclus&atilde;o de Pauli, mas j&aacute; que o interior de um buraco negro est&aacute; al&eacute;m do <a href="http://en.wikipedia.org/wiki/Horizonte_de_eventos" id="w">horizonte de eventos</a>, ele &eacute; inacess&iacute;vel a verifica&ccedil;&atilde;o experimental e esta hip&oacute;tese permanece sem comprova&ccedil;&atilde;o poss&iacute;vel.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_troca" id="w">For&ccedil;as de troca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intera%C3%A7%C3%A3o_de_troca" id="w">Intera&ccedil;&atilde;o de troca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simetria_de_troca" id="w">Simetria de troca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regra_de_Hund" id="w">Regra de Hund</a></li></ul>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://nobelprize.org/nobel_prizes/physics/laureates/1945/pauli&shy;lecture.html" rel="nofollow" title="http://nobelprize.org/nobel_prizes/physics/laureates/1945/pauli&shy;lecture.html">Nobel Lecture: Exclusion Principle and Quantum Mechanics</a> Testemunho de Pauli sobre o desenvolvimento do princ&iacute;pio de exclus&atilde;o.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica_qu%C3%A2ntica" id="w">*</a></p></body></html>