<html><title>Wolfgang Pauli</title><body>&#10;<p> &#10;<b>Wolfgang Ernst Pauli</b> (<a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a> <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austr&iacute;aco</a> conhecido por seu trabalho na teoria do <a href="http://en.wikipedia.org/wiki/Spin" id="w">spin</a> do <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Pauli nasceu em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> filho de Wolfgang Joseph Pauli e Berta Camilla Sch&uuml;tz. Seu nome do meio &eacute; uma homenagem ao seu padrinho, o f&iacute;sico <a href="http://en.wikipedia.org/wiki/Ernst_Mach" id="w">Ernst Mach</a>.</p>&#10;<p>Pauli estudou no D&ouml;blinger Gymnasium em Viena, graduando&shy;se com honra em 1918. Apenas dois meses ap&oacute;s a gradua&ccedil;&atilde;o, ele publicou seu primeiro ensaio cient&iacute;fico, sobre a <a href="http://en.wikipedia.org/wiki/Teoria_da_Relatividade_Geral" id="w">Teoria da Relatividade Geral</a> de <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>. Freq&uuml;entou ent&atilde;o a Universidade Ludwig&shy;Maximilian de Munich, trabalhando com <a href="http://en.wikipedia.org/wiki/Arnold_Sommerfeld" id="w">Arnold Sommerfeld</a>, onde recebeu seu doutorado em julho de 1921 por sua tese sobre a teoria qu&acirc;ntica da mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> ionizada.</p>&#10;<p>Sommerfeld prop&ocirc;s a Pauli a revis&atilde;o da parte de <a href="http://en.wikipedia.org/wiki/Relatividade" id="w">relatividade</a> numa enciclop&eacute;dia alem&atilde;, a <i>Encyklopaedie der mathematischen Wissenschaften</i>. Dois meses depois de receber seu doutorado, Pauli completou o artigo, apresentado com 237 p&aacute;ginas. Ele foi elogiado por <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Einstein</a>, publicado como monografia, e continua at&eacute; hoje uma refer&ecirc;ncia sobre o tema.</p>&#10;<p>Esteve um ano na Universidade de G&ouml;ttingen como assistente de <a href="http://en.wikipedia.org/wiki/Max_Born" id="w">Max Born</a>, e no ano seguinte em que esta se tornou o Instituto <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Niels Bohr</a> de F&iacute;sica Te&oacute;rica em <a href="http://en.wikipedia.org/wiki/Copenhague" id="w">Copenhague</a>. Ficou entre 1923 e 1928 como conferencista na Universidade de <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>. Durante este per&iacute;odo, teve &agrave; disposi&ccedil;&atilde;o material para o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> moderna. A formula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_exclus%C3%A3o_de_Pauli" id="w">princ&iacute;pio de exclus&atilde;o</a> e a teoria do <a href="http://en.wikipedia.org/wiki/Spin" id="w">spin</a> n&atilde;o relativ&iacute;stico s&atilde;o desta &eacute;poca. (veja adiante uma lista de suas contribui&ccedil;&otilde;es &agrave; ci&ecirc;ncia).</p>&#10;<p>Em maio de 1929, Pauli deixou de ser <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a>&semi; em dezembro, deste ano, casou&shy;se com K&auml;the Margarethe Deppner. O casamento n&atilde;o deu certo e eles se divorciaram em 1930, menos de um ano depois.</p>&#10;<p>No come&ccedil;o de 1931, logo ap&oacute;s seu div&oacute;rcio e a proposi&ccedil;&atilde;o do neutrino, Pauli teve um grave colapso. Ele consultou o psiquiatra e psicoterapeuta <a href="http://en.wikipedia.org/wiki/Carl_Gustav_Jung" id="w">Carl Jung</a>, que vivia, como ele, pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>. Pauli come&ccedil;ou logo a interpretar seus  sonhos e tornou&shy;se um dos melhores estudantes de psiquiatria. Cedo, ele come&ccedil;a a criticar cientificamente a epistemologia da teoria de Jung e contribuir com seu desenvolvimento, especialmente no conceito de <i>sincronicidade</i>. Grande parte destas discuss&otilde;es est&atilde;o nas cartas que eles trocavam, publicadas atualmente como &#34&semi;Atom and Archetype&#34&semi;.</p>&#10;<p>Em 1928, foi indicado Professor de  f&iacute;sica te&oacute;rica no Instituto de Tecnologia de Zurique, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. Ele manteve contato com o corpo docente da Universidade de <a href="http://en.wikipedia.org/wiki/Michigan" id="w">Michigan</a> em 1931 e com o Instituto de Estudos avan&ccedil;ados em <a href="http://en.wikipedia.org/wiki/Princeton" id="w">Princeton</a> em 1935.</p>&#10;<p>Em 1934, casou com Franciska Bertram. Este casamento durou at&eacute; o fim de sua vida, e n&atilde;o tiveram filhos.</p>&#10;<p>A ocupa&ccedil;&atilde;o nazista da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> em 1938 tornou&shy;o cidad&atilde;o alem&atilde;o, o que se tornou uma dificuldade com a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> em 1939. Pauli migrou para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em 1940, onde se tornou professor de f&iacute;sica te&oacute;rica em Princeton. Ap&oacute;s o t&eacute;rmino da guerra em 1945, retornou para Zurique, onde permaneceu a maior parte do tempo at&eacute; sua morte.</p>&#10;<p>Tamb&eacute;m em 1945, ele recebeu o <a href="http://en.wikipedia.org/wiki/Nobel_de_F%C3%ADsica" id="w">Nobel de F&iacute;sica</a> por sua &#34&semi;contribui&ccedil;&atilde;o decisiva na descoberta em 1925 de uma nova lei da natureza, o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_exclus%C3%A3o_de_Pauli" id="w">Princ&iacute;pio de exclus&atilde;o de Pauli</a>&#34&semi;. Ele foi nomeado para o pr&ecirc;mio por <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Einstein</a>.</p>&#10;<p>Em 1958, Pauli foi condecorado com a medalha <a href="http://en.wikipedia.org/wiki/Max_Planck" id="w">Max Planck</a>. No mesmo ano, foi acometido de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> no <a href="http://en.wikipedia.org/wiki/P%C3%A2ncreas" id="w">p&acirc;ncreas</a>. Quando seu &uacute;ltimo assistente, Charles Enz, foi visit&aacute;&shy;lo no hospital <a href="http://en.wikipedia.org/wiki/Rotkreuz" id="w">Rotkreuz</a>, em <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>, Pauli perguntou: &#34&semi;viu o n&uacute;mero do meu quarto?&#34&semi;. Era 137. Pela sua vida, Pauli mostrou preocupa&ccedil;&atilde;o do por que a constante da <a href="http://en.wikipedia.org/wiki/Estrutura_fina" id="w">estrutura fina</a>, uma constante adimensional, com valor pr&oacute;ximo a 1/137. Pauli morreu naquele quarto em 15 de dezembro de 1958.</p>&#10;<a id="Carreira_cient%C3%ADfica" name="Carreira_cient%C3%ADfica"></a><h2> Carreira cient&iacute;fica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wolfgang_Pauli_young.jpg%7Cthumb%7Cright" id="w">Wolfgang Pauli</a>&#10;Pauli fez muitas contribui&ccedil;&otilde;es importantes em sua carreira como F&iacute;sico, principalmente na <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>. Ele publicou artigos, mas preferia longas cartas a seus colegas, como <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Niels Bohr</a> e <a href="http://en.wikipedia.org/wiki/Werner_Heisenberg" id="w">Heisenberg</a>, com quem mantinha grande amizade. Muitas de suas id&eacute;ias e resultados nunca foram publicas, e aparecem apenas nestas cartas, que s&atilde;o copiadas e distribu&iacute;das por quem as possui. Pauli n&atilde;o parecia preocupado que muito de seu trabalho, assim, fosse desacreditado. O que descreve&shy;se agora s&atilde;o os mais importantes resultados pelos quais ele <i>foi</i> creditado:</p>&#10;<p>Em 1924 Pauli prop&ocirc;s um novo <a href="http://en.wikipedia.org/wiki/Grau_de_liberdade" id="w">grau de liberdade</a> qu&acirc;ntico, para explicar inconsist&ecirc;ncias entre o espectro molecular observado e o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>. Ele formulou o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_exclus%C3%A3o_de_Pauli" id="w">Princ&iacute;pio de exclus&atilde;o</a>, talvez seu mais importante trabalho, que estabelece que nenhuma part&iacute;cula (por exemplo el&eacute;trons) pode existir no mesmo estado qu&acirc;ntico. <a href="http://en.wikipedia.org/wiki/Uhlenbeck" id="w">Uhlenbeck</a> e <a href="http://en.wikipedia.org/wiki/Goudsmit" id="w">Goudsmit</a> posteriormente identificaram este <a href="http://en.wikipedia.org/wiki/Grau_de_liberdade" id="w">grau de liberdade</a> como o <a href="http://en.wikipedia.org/wiki/Spin" id="w">spin</a>.</p>&#10;<p>Em 1926, logo depois que Werner Heisenberg publicou a teoria matricial da moderna <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, Pauli a usou para derivar o espetro do &aacute;tomo de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>. Este resultado foi importante para credibilizar a teoria de Heisenberg.</p>&#10;<p>Em 1927, ele apresentou as , como base dos <a href="http://en.wikipedia.org/wiki/Operador" id="w">operadores</a> de <a href="http://en.wikipedia.org/wiki/Spin" id="w">spin</a>. Seu trabalho influenciou <a href="http://en.wikipedia.org/wiki/Paul_Dirac" id="w">Dirac</a> na descoberta da <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Dirac" id="w">equa&ccedil;&atilde;o de Dirac</a> para o eletron <a href="http://en.wikipedia.org/wiki/Relatividade" id="w">relativ&iacute;stico</a></p>&#10;<p>Em 1931 prop&ocirc;s a exist&ecirc;ncia de uma part&iacute;cula neutra, n&atilde;o&shy;observada e sem massa, para explicar o espectro cont&iacute;nuo no <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_beta" id="w">decaimento beta</a>. Em 1934 <a href="http://en.wikipedia.org/wiki/Enrico_Fermi" id="w">Fermi</a> introduziu a part&iacute;cula em sua teoria de decaimento <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">radioativo</a>, chamando&shy;a <a href="http://en.wikipedia.org/wiki/Neutrino" id="w">neutrino</a>. O <a href="http://en.wikipedia.org/wiki/Neutrino" id="w">neutrino</a> foi observado directamente em 1959.</p>&#10;<p>Em 1940  provou o <a href="http://en.wikipedia.org/wiki/Teorema" id="w">teorema</a> estat&iacute;stico de <a href="http://en.wikipedia.org/wiki/Spin" id="w">spin</a>, um resultado cr&iacute;tico da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> que estabelece quais estados part&iacute;culas com <a href="http://en.wikipedia.org/wiki/Spin" id="w">spin</a> 1/2 s&atilde;o <a href="http://en.wikipedia.org/wiki/F%C3%A9rmion" id="w">f&eacute;rmions</a>, e part&iacute;culas com <a href="http://en.wikipedia.org/wiki/Spin" id="w">spin</a> 1 s&atilde;o <a href="http://en.wikipedia.org/wiki/B%C3%B3son" id="w">b&oacute;sons</a>.</p>&#10;<p>Participou da 5&ordf;, 6&ordf; 7&ordf;, 8&ordf;, 10&ordf; e 11&ordf; <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Solvay" id="w">Confer&ecirc;ncia de Solvay</a>.</p>&#10;<a id="Personalidade_e_Reputa%C3%A7%C3%A3o" name="Personalidade_e_Reputa%C3%A7%C3%A3o"></a><h2> Personalidade e Reputa&ccedil;&atilde;o </h2>&#10;<p>O &#34&semi;efeito Pauli&#34&semi; era conhecido comicamente como a suposta capacidade bizarra de quebrar equipamentos cient&iacute;ficos apenas com sua presen&ccedil;a. O pr&oacute;prio Pauli reconhecia esta reputa&ccedil;&atilde;o, gostando, onde quer que o &#34&semi;efeito Pauli&#34&semi; se manifestasse.</p>&#10;<p>Al&eacute;m da F&iacute;sica, Pauli era um reconhecido perfeccionista. E isto n&atilde;o se limitava ao seu trabalho, mas ao trabalho de seus colegas. Como resultado, tornou&shy;se conhecido como &#34&semi;a consci&ecirc;ncia da F&iacute;sica&#34&semi;, dadas as cr&iacute;ticas aos seus colegas. Era &#34&semi;cruel&#34&semi; se encontrasse qualquer falha nas outras teorias, chamando&shy;as <i>ganz falsch</i> (algo como &#34&semi;completamente errado&#34&semi;). Famos&iacute;ssima foi uma de suas declara&ccedil;&otilde;es: &#34&semi;N&atilde;o apenas n&atilde;o est&aacute; certo, como nem ao menos est&aacute; errado!&#34&semi; &shy; querendo dizer que uma certa ideia estava t&atilde;o mal formulada que nem havia elementos suficientes nela para prov&aacute;&shy;la como errada.</p>&#10;<p>De acordo com uma anedota bem conhecida na comunidade f&iacute;sica, ap&oacute;s sua morte, em 1958, Pauli teve um encontro com <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. Pauli perguntou por que a constante da estrutura fina tem o valor de 1/137,036.... <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> ent&atilde;o foi para o quadro negro, onde come&ccedil;ou a descrever equa&ccedil;&otilde;es num ritmo alucinante. Pauli observava&shy;o com um grande sorriso, mas logo come&ccedil;ou a balan&ccedil;ar a cabe&ccedil;a negativamente para um lado e para o outro quase freneticamente...</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_exclus%C3%A3o_de_Pauli" id="w">Princ&iacute;pio de exclus&atilde;o de Pauli</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nobel_de_F%C3%ADsica" id="w">Categoria:Nobel de F&iacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Lorentz" id="w">Categoria:Medalha Lorentz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Max_Planck" id="w">Categoria:Medalha Max Planck</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Confer%C3%AAncia_de_Solvay" id="w">Categoria:Confer&ecirc;ncia de Solvay</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_do_Instituto_Federal_de_Tecnologia_de_Zurique" id="w">Categoria:Professores do Instituto Federal de Tecnologia de Zurique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_do_Instituto_de_Estudos_Avan%C3%A7ados_de_Princeton" id="w">Categoria:Professores do Instituto de Estudos Avan&ccedil;ados de Princeton</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_G%C3%B6ttingen" id="w">Categoria:Professores da Universidade de G&ouml;ttingen</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmicos_da_%C3%81ustria" id="w">Categoria:Qu&iacute;micos da &Aacute;ustria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_%C3%81ustria" id="w">Categoria:F&iacute;sicos da &Aacute;ustria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_Su%C3%AD%C3%A7a" id="w">Categoria:F&iacute;sicos da Su&iacute;&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_que_imigraram_para_escapar_do_nazismo" id="w">Categoria:Pessoas que imigraram para escapar do nazismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidad%C3%A3os_naturalizados_dos_Estados_Unidos" id="w">Categoria:Cidad&atilde;os naturalizados dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Viena" id="w">Categoria:Naturais de Viena</a></p></body></html>