<html><title>Mitologia iorub&aacute;</title><body>&#10;<p> &#10; &#10;A <b><a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> dos <a href="http://en.wikipedia.org/wiki/Iorub%C3%A1s" id="w">iorub&aacute;s</a></b> engloba toda a vis&atilde;o de mundo e as <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_Yor%C3%B9b%C3%A1" id="w">religi&otilde;es dos iorub&aacute;s</a>, tanto na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> (principalmente na <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> e na Rep&uacute;blica do <a href="http://en.wikipedia.org/wiki/Benin" id="w">Benin</a>) quanto no <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a>, onde influenciou ou deu nascimento v&aacute;rias religi&otilde;es, tais como a <a href="http://en.wikipedia.org/wiki/Santer%C3%ADa" id="w">Santer&iacute;a</a> em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, o <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a> e a <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">Umbanda</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em acr&eacute;scimo ao transplante das religi&otilde;es trazidas da terra natal. A mitologia iorub&aacute; &eacute; definida por <a href="http://en.wikipedia.org/wiki/Itan" id="w">Itans</a> de <a href="http://en.wikipedia.org/wiki/If%C3%A1" id="w">If&aacute;</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Eleggua2005.jpg%7Cthumb%7C200px" id="w">Representa&ccedil;&atilde;o de Eleggua na [[Venezuela]] feita em [[concreto]].</a>&#10; </p>&#10;<a id="Mito_da_cria%C3%A7%C3%A3o" name="Mito_da_cria%C3%A7%C3%A3o"></a><h2> Mito da cria&ccedil;&atilde;o </h2>&#10;<p>Na mitologia iorub&aacute; o deus supremo &eacute; <a href="http://en.wikipedia.org/wiki/Olorun" id="w">Olorun</a>, chamado tamb&eacute;m de <b><a href="http://en.wikipedia.org/wiki/Olodumare" id="w">Olodumare</a></b>. N&atilde;o aceita oferendas, pois tudo o que existe e pode ser ofertado j&aacute; lhe pertence, na qualidade de criador de tudo o que existe, em todos os nove espa&ccedil;os do <a href="http://en.wikipedia.org/wiki/Orun" id="w">Orun</a>.</p>&#10;<p>H&aacute; algumas variantes do mito da cria&ccedil;&atilde;o iorub&aacute;, mas de uma forma geral, h&aacute; tr&ecirc;s principais ra&iacute;zes mitologicas, que ainda diferenciam&shy;se em detalhes, mas que mant&eacute;m uma linha central.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em algumas, Ob&agrave;t&aacute;l&aacute; &eacute; o criador, n&atilde;o s&oacute; do mundo, como tamb&eacute;m da humanidade, criando simultaneamente, no &ograve;run (mundo espiritual) e no ay&eacute; (mundo material).</p>&#10;<p>Em outras, &Ograve;duduw&agrave; cria o mundo ap&oacute;s Ob&agrave;t&aacute;l&aacute; falhar na sua miss&atilde;o por haver embriagado com o emu (vinho de palma), restando a ele o poder da cria&ccedil;&atilde;o da humanidade, no &ograve;run e no ay&eacute;.</p>&#10;<p>Em outra variante, esta mais recente, &eacute; &Ograve;r&uacute;nm&igrave;l&agrave; (a divindade do or&aacute;culo If&aacute;), o criador da Terra, enquanto Ob&agrave;t&aacute;l&aacute; &eacute; o respons&aacute;vel pela cria&ccedil;&atilde;o da humanidade, em ambos os n&iacute;veis.</p>&#10;<a id="Principais_orix%C3%A1s" name="Principais_orix%C3%A1s"></a><h2> Principais orix&aacute;s </h2>&#10;<p>Na mitologia iorub&aacute;, <a href="http://en.wikipedia.org/wiki/Olodumare" id="w">Olodumare</a> tamb&eacute;m chamado de <a href="http://en.wikipedia.org/wiki/Olorun" id="w">Olorun</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> supremo do povo <a href="http://en.wikipedia.org/wiki/Iorub%C3%A1" id="w">Iorub&aacute;</a>, que criou as <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindades</a>, chamadas de <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">orix&aacute;s</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <i>irunmole</i> na <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>, para representar todos os seus dom&iacute;nios aqui na terra, mas n&atilde;o s&atilde;o considerados deuses, s&atilde;o considerados ancestrais divinizados ap&oacute;s &agrave; morte.</p>&#10;<a id="Orix%C3%A1s" name="Orix%C3%A1s"></a><h3> Orix&aacute;s </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Exu" id="w">Exu</a>, orix&aacute; guardi&atilde;o dos templos, casas, cidades e das pessoas, mensageiro divino dos or&aacute;culos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ogum" id="w">Ogum</a>, orix&aacute; do ferro, guerra, e tecnologia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ox%C3%B3ssi" id="w">Ox&oacute;ssi</a>, orix&aacute; da ca&ccedil;a e da fartura.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Loguned%C3%A9" id="w">Loguned&eacute;</a>, orix&aacute; jovem da ca&ccedil;a e da pesca</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xang%C3%B4" id="w">Xang&ocirc;</a>, orix&aacute; da pedreira,  protetor da justi&ccedil;a.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ayr%C3%A0" id="w">Ayr&agrave;</a>, usa cores brancas, tem profundas liga&ccedil;&otilde;es com Oxal&aacute;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xapan%C3%A3" id="w">Xapan&atilde;</a> (<a href="http://en.wikipedia.org/wiki/Obaluaiy%C3%AA" id="w">Obaluaiy&ecirc;</a>/<a href="http://en.wikipedia.org/wiki/Omolu" id="w">Omolu</a>), Orix&aacute; das doen&ccedil;as epid&eacute;rmicas e pragas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxumar%C3%AA" id="w">Oxumar&ecirc;</a>, orix&aacute; da &#34&semi;chuva&#34&semi; e do arco&shy;&iacute;ris.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ossaim" id="w">Ossaim</a>, orix&aacute; das ervas medicinais e seus segredos curativos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oy%C3%A1" id="w">Oy&aacute;</a> ou Ians&atilde;, orix&aacute; feminino dos ventos, rel&acirc;mpagos, tempestade, trov&atilde;o e do Rio Niger</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxum" id="w">Oxum</a>, orix&aacute; feminino dos rios, cachoeira, do ouro, amor e fertilidade e particularmente do <a href="http://en.wikipedia.org/wiki/Rio_Osun" id="w">rio Osun</a> em <a href="http://en.wikipedia.org/wiki/Osogbo" id="w">Osogbo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iemanj%C3%A1" id="w">Iemanj&aacute;</a> ou Yemanj&aacute;, orix&aacute; feminino dos mares , m&atilde;e de todos os Orix&aacute;s de origem yorubana.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nan%C3%A3" id="w">Nan&atilde;</a>, orix&aacute; feminino das &aacute;guas das chuvas, dos p&acirc;ntanos, da lama e da morte, m&atilde;e de Obaluaiy&ecirc;, Iroko, Oxumar&ecirc; e Ew&aacute;, orix&aacute;s de origem daomeana.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yew%C3%A1" id="w">Yew&aacute;</a>, orix&aacute; feminino do <a href="http://en.wikipedia.org/wiki/Rio_Yewa" id="w">rio Yewa</a>, senhora da vid&ecirc;ncia, a virgem ca&ccedil;adora.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ob%C3%A1" id="w">Ob&aacute;</a>, orix&aacute; feminino do <a href="http://en.wikipedia.org/wiki/Rio_Oba" id="w">rio Oba</a>, uma das esposas de Xang&ocirc; juntamente com Oxum e Ians&atilde;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Axab%C3%B3" id="w">Axab&oacute;</a>, orix&aacute; feminino da fam&iacute;lia de Xang&ocirc;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ibeji" id="w">Ibeji</a>, orix&aacute;s g&ecirc;meos, protetor das crian&ccedil;as.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iroko" id="w">Iroko</a>, orix&aacute; da &aacute;rvore sagrada (conhecida como gameleira branca no Brasil).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Egungun" id="w">Egungun</a>, ancestral cultuado ap&oacute;s a morte em Casas separadas dos Orix&aacute;s.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iyami&shy;Aj%C3%A9" id="w">Iyami&shy;Aj&eacute;</a>, &eacute; a sacraliza&ccedil;&atilde;o da figura materna.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Onil%C3%A9" id="w">Onil&eacute;</a>, orix&aacute; relacionado ao culto da terra.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/OrixaNl%C3%A1" id="w">OrixaNl&aacute;</a> (<a href="http://en.wikipedia.org/wiki/Oxal%C3%A1" id="w">Oxal&aacute;</a>) ou <a href="http://en.wikipedia.org/wiki/Obatal%C3%A1" id="w">Obatal&aacute;</a>, o mais respeitado Orix&aacute;, Pai de todos os Orix&aacute;s e dos seres humanos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/If%C3%A1" id="w">If&aacute;</a> ou <a href="http://en.wikipedia.org/wiki/Orunmila&shy;Ifa" id="w">Orunmila&shy;Ifa</a>, orix&aacute; da <a href="http://en.wikipedia.org/wiki/Adivinha%C3%A7%C3%A3o" id="w">Adivinha&ccedil;&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Destino" id="w">destino</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Odudua" id="w">Odudua</a>, orix&aacute; tamb&eacute;m tido como criador do mundo, pai de Oranian e dos yorubas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oranian" id="w">Oranian</a>, orix&aacute; filho mais novo de Odudua.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baiani" id="w">Baiani</a>, orix&aacute; tamb&eacute;m chamado Dad&aacute; Ajak&aacute;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Olokun" id="w">Olokun</a>, orix&aacute; divindade do mar.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Olossa" id="w">Oloss&aacute;</a>, orix&aacute; dos lagos e lagoas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxalufon" id="w">Oxalufon</a>, orix&aacute; velho e s&aacute;bio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxaguian" id="w">Oxaguian</a>, orix&aacute; jovem e guerreiro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orix%C3%A1_Oko" id="w">Orix&aacute; Oko</a>, orix&aacute; da agricultura.</li></ul>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2>No Brasil</h2>&#10;&#10;<p>Os iorub&aacute;s deixaram uma presen&ccedil;a importante no Brasil, e particularmente muito significativa no estado brasileiro da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>: &#34&semi;Os nag&ocirc;s (iorub&aacute;s) s&atilde;o, ainda hoje, os africanos mais numerosos e influentes nesse estado (Bahia). Existiam aqui quase todas as pequenas na&ccedil;&otilde;es iorubanas. Os mais numerosos s&atilde;o os de <a href="http://en.wikipedia.org/wiki/Oy%C3%B3" id="w">Oy&oacute;</a>, capital do reino de Iorub&aacute;, que, naturalmente, foram exportados ao tempo em que os <a href="http://en.wikipedia.org/wiki/Hau%C3%A7%C3%A1s" id="w">hau&ccedil;&aacute;s</a> invadiram o reino, destru&iacute;ram sua capital e tomaram Ilorin. Depois, em ordem decrescente de n&uacute;mero, v&ecirc;m os de Ij&ecirc;s&aacute;, de que sobretudo h&aacute; muitas mulheres. Depois os de Egb&aacute;, principalmente da sua capital Abeokut&aacute;. Em menor n&uacute;mero, s&atilde;o os de Lagos, Ket&uacute;, Ibadan. Apenas conheci um negro de If&eacute;. Conhe&ccedil;o tr&ecirc;s de Ieb&uacute;, dos quais o que estacionava todos os dias na porta do conhecido Bazar 65, de cujos propriet&aacute;rios foi escravo, acaba de falecer. Em geral, os nag&ocirc;s do centro da Costa dos Escravos, os de Oy&oacute;, Ilorin, Ij&ecirc;s&aacute; etc., s&atilde;o quase todos, na Bahia, mu&ccedil;ulmis, mal&ecirc;s ou mu&ccedil;ulmanos, e a seus compatriotas se deve atribuir a grande <a href="http://en.wikipedia.org/wiki/Revolta_dos_Mal%C3%AAs" id="w">revolta de 1835</a>. Durante o &uacute;ltimo per&iacute;odo da escravatura, os iorub&aacute;s foram concentrados nas zonas urbanas, ent&atilde;o em pleno apogeu&semi; nas regi&otilde;es suburbanas ricas e desenvolvidas do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a>, particularmente em <a href="http://en.wikipedia.org/wiki/Salvador" id="w">Salvador</a> e no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>. Ligados pela origem m&iacute;tica comum, pela pr&aacute;tica religiosa e semelhan&ccedil;a dos costumes, rapidamente os diversos grupos nag&ocirc;s passaram a inter&shy;relacionar&shy;se. N&atilde;o perderam contato com a &Aacute;frica, dada a intensa atividade comercial entre a Bahia e a Costa Africana&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>No Brasil, j&aacute; foi elaborado um organograma contemplando os principais orix&aacute;s conhecidos no Brasil, e mostrando algumas de suas principais caracter&iacute;sticas: &#34&semi;Mitologia dos Orix&aacute;s&#34&semi; (PRANDI, 2007), &#34&semi;Contos e Lendas Afro&shy;brasileiros&#34&semi;, &#34&semi;A Cria&ccedil;&atilde;o do Mundo&#34&semi; (PRANDI, 2007) e &#34&semi;Dicion&aacute;rio de Cultos Afro&shy;Brasileiros&#34&semi; (CACCIATORE, 1988).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p>BASTIDE, Roger. As religi&otilde;es africanas no Brasil &ndash; contribui&ccedil;&atilde;o a uma sociologia das interpenetra&ccedil;&otilde;es de civiliza&ccedil;&otilde;es. S&atilde;o Paulo: Editora da Universidade de S&atilde;o Paulo, 1971</p>&#10;<p>CACCIATORE, Olga Gudolle. Dicion&aacute;rio de cultos afro&shy;brasileiros. Rio de Janeiro:Forense Universit&aacute;ria, 1977</p>&#10;<p>LOPES, Nei. Dicion&aacute;rio Escolar Afro&shy;Brasileiro. S&atilde;o Paulo: Selo Negro, 2006</p>&#10;<p>PRANDI, Reginaldo. Mitologia dos orix&aacute;s. S&atilde;o Paulo: Companhia das Letras, 2000</p>&#10;<p>Contos e lendas afro&shy;brasileiros &ndash; a cria&ccedil;&atilde;o do mundo. S&atilde;o Paulo: Companhia das Letras, 2007</p>&#10;<p>SILVA, W. W. da Matta e (Yapacani). Umbanda do Brasil. Rio de Janeiro: Freitas Bastos, 1969</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_iorub%C3%A1" id="w">L&iacute;ngua iorub&aacute;</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Yoruba" id="w">Categoria:Yoruba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_yoruba" id="w">Categoria:Cultura yoruba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_africana" id="w">Categoria:Mitologia africana</a></p></body></html>