<html><title>Coronel Ezequiel</title><body>&#10;<p> </p>&#10;<p><b>Coronel Ezequiel</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Borborema_Potiguar" id="w">microrregi&atilde;o da Borborema Potiguar</a>. Segundo o censo de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, sua popula&ccedil;&atilde;o era de 5.409 habitantes. A &aacute;rea territorial &eacute; de 203&#160&semi;km&sup2;.</p>&#10;<p>Em Coronel Ezequiel existem 1.334 domic&iacute;lios permanentes, sendo 346 ligados &agrave; rede geral de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, 336 abastecidos por <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_(%C3%A1gua)" id="w">po&ccedil;o</a> ou nascente e 652 por outras fontes. Apenas 43 domic&iacute;lios s&atilde;o ligados &agrave; rede geral de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a>. As principais atividades econ&ocirc;micas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>, o <a href="http://en.wikipedia.org/wiki/Extrativismo" id="w">extrativismo</a> e o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Com rela&ccedil;&atilde;o &agrave; infra&shy;estrutura, o munic&iacute;pio possui uma <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_banc%C3%A1ria" id="w">ag&ecirc;ncia banc&aacute;ria</a>, uma ag&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Correios</a>, uma esta&ccedil;&atilde;o repetidora de <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a>, 1 <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> em circula&ccedil;&atilde;o e 18 empresas com CNPJ atuantes no com&eacute;rcio varejista. No ranking de desenvolvimento, Coronel Ezequiel est&aacute; em 130&ordm; lugar no estado (130/167 munic&iacute;pios) e em 4.651&ordm; lugar no Brasil, de um total de 5.561 munic&iacute;pios.</p>&#10;<p>O novo nome do munic&iacute;pio deve&shy;se a uma homenagem ao coronel Ezequiel Mergelino de Sousa (<a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>&ndash;1953), nascido em <a href="http://en.wikipedia.org/wiki/Araruna_(Para%C3%ADba)" id="w">Araruna</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, que viveu durante muito tempo na localidade de Mel&atilde;o, tendo participado efetivamente do desenvolvimento da comunidade. Presidiu a intend&ecirc;ncia municipal de Santa Cruz de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> a <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, e de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> a <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>&semi; foi deputado estadual em muitas legislaturas e na Constituinte em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>. Segundo o censo realizado no ano <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, os habitantes est&atilde;o assim divididos: 2.737 s&atilde;o do sexo masculino (50,60%) e 2.672 do sexo feminino (49,40%), sendo que 2.212 vivem na &aacute;rea urbana (40,90%) e 3.197 na &aacute;rea rural (59,10%). A densidade demogr&aacute;fica &eacute; de 26,66 hab/km&sup2;. </p>&#10;<p>Da popula&ccedil;&atilde;o total, 61,90% &eacute; de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetizados</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Em 1808, Jos&eacute; Joaquim da Silva, possuidor de uma fazenda de gado bovino conhecida por &#34&semi;Riacho de Mel&atilde;o&#34&semi; fundou a povoa&ccedil;&atilde;o de Mel&atilde;o. Em 1856, a peste grande, conhecida como c&oacute;lera&shy;morbo, come&ccedil;ava a assolar a regi&atilde;o. Os moradores de Mel&atilde;o, depois de cinco anos de sofrimento e doen&ccedil;a, decidiram apelar para a f&eacute; e ergueram em 1861 uma capela, na esperan&ccedil;a de dias melhores. O povoado foi crescendo e por conta disso, a capela foi demolida e constru&iacute;da em outro lugar, para dar acesso ao desenvolvimento. Surgiram armaz&eacute;ns para guardar algod&atilde;o, apareceram v&aacute;rias casas, com&eacute;rcios e em 1925 j&aacute; existia o alinhamento de tr&ecirc;s ruas. O povoado de Mel&atilde;o tornou&shy;se distrito de Santa Cruz em outubro de 1938, passando a se chamar oficialmente de Jeric&oacute;. Cinco anos depois, em dezembro de 1943, o distrito retornou ao seu nome inicial, Mel&atilde;o. Em 11&shy;12&shy;1953, por for&ccedil;a da Lei n&ordm;. 1.029, Coronel Ezequiel conquistou a sua emancipa&ccedil;&atilde;o pol&iacute;tica, desmembrando&shy;se de Santa Cruz. O munic&iacute;pio foi instalado em 11&shy;12&shy;1954, ocasi&atilde;o em que tomou posse o primeiro prefeito, nomeado pelo governador do estado do Rio Grande do Norte. </p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2>Comunica&ccedil;&atilde;o</h2>&#10;&#10;<p>Na cidade, funciona apenas a operadora <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a>, instalada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a televis&atilde;o anal&oacute;gica na cidade funciona apenas a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, no canal 7 <a href="http://en.wikipedia.org/wiki/VHF" id="w">VHF</a>, est&aacute; para instala&ccedil;&atilde;o o canal da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, que ficar&aacute; no canal 9 <a href="http://en.wikipedia.org/wiki/VHF" id="w">VHF</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">Categoria:Munic&iacute;pios do Rio Grande do Norte</a></p></body></html>