<html><title>Gametog&eacute;nese</title><body><a id="Gametog%C3%AAnese" name="Gametog%C3%AAnese"></a><h2> Gametog&ecirc;nese </h2>&#10;&#10;<p>&Eacute; um processo pelo qual os gametas s&atilde;o produzidos nos organismos dotados de reprodu&ccedil;&atilde;o sexuada. Nos animais, a gametog&ecirc;nese tamb&eacute;m acontece nas g&ocirc;nadas, &oacute;rg&atilde;os que tamb&eacute;m produzem os horm&ocirc;nios sexuais, que determinam as caracter&iacute;sticas que diferenciam os machos das f&ecirc;meas.</p>&#10;<p>O evento fundamental da gametog&ecirc;nese &eacute; a meiose, que reduz &agrave; metade a quantidade de cromossomos das c&eacute;lulas, originando c&eacute;lulas haploides. Na fecunda&ccedil;&atilde;o, a fus&atilde;o de dois gametas haploides reconstitui o n&uacute;mero diploide caracter&iacute;stico de cada esp&eacute;cie.</p>&#10;<a id="Espermatog%C3%AAnese" name="Espermatog%C3%AAnese"></a><h2> Espermatog&ecirc;nese </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Espermatog%C3%AAnese" id="w">Espermatog&ecirc;nese</a><b> &eacute; o processo de forma&ccedil;&atilde;o das c&eacute;lulas sexuais <a href="http://en.wikipedia.org/wiki/Masculino" id="w">masculinas</a>, os <a href="http://en.wikipedia.org/wiki/Espermatoz%C3%B3ide" id="w">espermatoz&oacute;ides</a>. Os espermatoz&oacute;ides s&atilde;o formados nos t&uacute;bulos semin&iacute;feros.</b></p>&#10;<a id="Ovog%C3%AAnese" name="Ovog%C3%AAnese"></a><h2>Ovog&ecirc;nese</h2>&#10;<p><b>[[Ovog&ecirc;nese ou </b><a href="http://en.wikipedia.org/wiki/Ovog%C3%AAnese" id="w">ovog&ecirc;nese</a><b>, &eacute; o processo de forma&ccedil;&atilde;o das c&eacute;lulas sexuais <a href="http://en.wikipedia.org/wiki/Feminino" id="w">femininas</a>, os <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulos</a>. No entanto nos Seres Humanos bem como na maioria dos mam&iacute;feros este processo s&oacute; termina se ap&oacute;s a ovula&ccedil;&atilde;o ocorrer a fecunda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/O%C3%B3cito_II" id="w">ov&oacute;cito II</a> que se encontra em metafase II.</b></p>&#10;<a id="Gametog%C3%AAnese_nos_animais" name="Gametog%C3%AAnese_nos_animais"></a><h2>Gametog&ecirc;nese nos animais</h2>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Espermatozoide" id="w">espermatozoides</a> e os <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulos</a> t&ecirc;m origem nas <b><a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_germinativas_primordiais" id="w">c&eacute;lulas germinativas primordiais</a> (CGPs)</b> do <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embri&atilde;o</a>. Estas c&eacute;lulas <a href="http://en.wikipedia.org/wiki/Diferencia%C3%A7%C3%A3o" id="w">diferenciam&shy;se</a> muito cedo (no Ser Humano, aparecem na quarta semana da <a href="http://en.wikipedia.org/wiki/Gesta%C3%A7%C3%A3o" id="w">gesta&ccedil;&atilde;o</a>) na <a href="http://en.wikipedia.org/wiki/Endoderme" id="w">endoderme</a> e s&atilde;o f&aacute;ceis de reconhecer uma vez que cont&ecirc;m grande quantidade do <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> <a href="http://en.wikipedia.org/wiki/Fosfatase_alcalina" id="w">fosfatase alcalina</a>.</p>&#10;<p>As CGPs <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o" id="w">migram</a> por movimento <a href="http://en.wikipedia.org/wiki/Amoeba" id="w">ameboide</a> para o <a href="http://en.wikipedia.org/wiki/Mesent%C3%A9rio" id="w">mesent&eacute;rio</a> <a href="http://en.wikipedia.org/wiki/Dorsal" id="w">dorsal</a> do embri&atilde;o e da&iacute; lateralmente para as <a href="http://en.wikipedia.org/wiki/Crista_genital_(embri%C3%A3o)" id="w">cristas genitais</a>, que se encontram pr&oacute;ximas do local onde ficar&atilde;o os <a href="http://en.wikipedia.org/wiki/Rim" id="w">rins</a>. Durante esta migra&ccedil;&atilde;o, as CGPs dividem&shy;se v&aacute;rias vezes e, quando chegam &agrave;s cristas genitais, os embri&otilde;es <a href="http://en.wikipedia.org/wiki/Macho" id="w">macho</a> e <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">f&ecirc;mea</a> n&atilde;o s&atilde;o ainda morfologicamente reconhec&iacute;veis. No entanto, pouco tempo depois (na 6&ordf; semana de gesta&ccedil;&atilde;o, nos <a href="http://en.wikipedia.org/wiki/Humano" id="w">humanos</a>) as diferen&ccedil;as come&ccedil;am a formar&shy;se: enquanto que na f&ecirc;mea, as cristas genitais mant&ecirc;m a sua apar&ecirc;ncia, nos machos come&ccedil;am a formar&shy;se as <a href="http://en.wikipedia.org/wiki/G%C3%B3nada" id="w">g&oacute;nadas</a> com o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Cord%C3%A3o_sexual_(embri%C3%A3o)" id="w">cord&otilde;es sexuais</a>.</p>&#10;<a id="%5B%5BEspermatog%C3%AAnese%5D%5D" name="%5B%5BEspermatog%C3%AAnese%5D%5D"></a><h3>[[Espermatog&ecirc;nese]]</h3>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Macho" id="w">machos</a>, as CGPs (<a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_germinativas_primordiais" id="w">c&eacute;lulas germinativas primordiais</a>) transformam&shy;se em <b><a href="http://en.wikipedia.org/wiki/Espermatog%C3%B4nia" id="w">espermatog&ocirc;nias</a></b> <a href="http://en.wikipedia.org/wiki/Diploide" id="w">diploides</a>, que gra&ccedil;as &agrave;s fases: multiplica&ccedil;&atilde;o, crescimento, matura&ccedil;&atilde;o e diferencia&ccedil;&atilde;o (ou espermiog&eacute;nese), v&atilde;o dar origem aos <b><a href="http://en.wikipedia.org/wiki/Espermatozoide" id="w">espermatozoides</a></b> <a href="http://en.wikipedia.org/wiki/Haploide" id="w">haploides</a> que se v&atilde;o acumulando no <a href="http://en.wikipedia.org/wiki/L%C3%BAmen" id="w">l&uacute;men</a> dos <a href="http://en.wikipedia.org/wiki/Tubo_semin%C3%ADfero" id="w">tubos semin&iacute;feros</a>. O aparelho reprodutor masculino &eacute; formado pelos test&iacute;culos, epid&iacute;dimo, canal deferente e gl&acirc;ndulas anexas. Os test&iacute;culos s&atilde;o gl&acirc;ndulas de dupla fun&ccedil;&atilde;o: produzir espermatozoides e horm&ocirc;nio sexual masculino. Dentro dos test&iacute;culos encontramos os t&uacute;bulos semin&iacute;feros, no epit&eacute;lio desses t&uacute;bulos encontramos as espermatog&ocirc;nias, c&eacute;lulas que est&atilde;o em constante prolifera&ccedil;&atilde;o e que se diferenciam em espermat&oacute;cito de 1&ordm; ordem, de 2&ordm; ordem e em seguida entra em meiose resultando nas esperm&aacute;tides. As esperm&aacute;tides sofrem espermiog&ecirc;nese, esp&eacute;cie de diferencia&ccedil;&atilde;o, um processo que as leva a dar origem aos espermatozoides. As modifica&ccedil;&otilde;es que ocorrem durante a espermiog&ecirc;nese s&atilde;o as seguintes: 1) O complexo de Golgi origina uma estrutura localizada na parte anterior da cabe&ccedil;a do espermatozoide denominado acrossoma que cont&eacute;m hialuronidase e outras proteases que t&ecirc;m fun&ccedil;&atilde;o na penetra&ccedil;&atilde;o do espermatozoide no ov&oacute;cito. 2) Um dos centr&iacute;olos origina o flagelo do espermatozoide. 3) As mitoc&ocirc;ndrias se localizam na base do flagelo para fornecer energia nos batimentos flagelares. 4) Ocorre extrus&atilde;o do material citoplasm&aacute;tico.</p>&#10;&#10;<a id="%5B%5BOvulog%C3%AAnese%5D%5D" name="%5B%5BOvulog%C3%AAnese%5D%5D"></a><h3>[[Ovulog&ecirc;nese]]</h3>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">f&ecirc;meas</a>, as CGPs (<a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_germinativas_primordiais" id="w">c&eacute;lulas germinativas primordiais</a>) transformam&shy;se em <b><a href="http://en.wikipedia.org/wiki/Ovog%C3%B4nia" id="w">ovog&ocirc;nias</a></b> <a href="http://en.wikipedia.org/wiki/Diploide" id="w">diploides</a>, que gra&ccedil;as &agrave;s fases: multiplica&ccedil;&atilde;o, crescimento e matura&ccedil;&atilde;o, v&atilde;o dar origem ao(s) <b><a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulo</a>(s)</b> <a href="http://en.wikipedia.org/wiki/Haploide" id="w">haploide</a>(s). Mas, no caso dos <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">Seres Humanos</a> bem como na maioria dos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> este processo s&oacute; termina se ap&oacute;s a ovula&ccedil;&atilde;o ocorrer a fecunda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ov%C3%B3cito_II" id="w">ov&oacute;cito II</a> que se encontra em metafase II, caso contrario o processo n&atilde;o chega a ser conclu&iacute;do.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reprodu%C3%A7%C3%A3o" id="w">Categoria:Reprodu&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Histologia" id="w">Categoria:Histologia</a></p></body></html>