<html><title>Bexiga natat&oacute;ria</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Swim_bladder.jpg%7Cthumb" id="w">Uma bexiga natat&oacute;ria.</a>&#10;A <b>ves&iacute;cula gasosa</b>, tamb&eacute;m conhecida como <b>bexiga natat&oacute;ria</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;o</a> que auxilia os <a href="http://en.wikipedia.org/wiki/Peixes_%C3%B3sseos" id="w">peixes &oacute;sseos</a> a manterem&shy;se a determinada profundidade atrav&eacute;s do controle da sua <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> relativamente &agrave; da &aacute;gua.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>&Eacute; um saco de paredes flex&iacute;veis, e pode expandir&shy;se ou contrair de acordo com a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>&semi; tem muito poucos vasos <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangu&iacute;neos</a>, mas as paredes est&atilde;o forradas com <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristais</a> de <a href="http://en.wikipedia.org/wiki/Guanina" id="w">guanina</a>, que a tornam <a href="http://en.wikipedia.org/wiki/Imperme%C3%A1vel" id="w">imperme&aacute;vel</a> aos <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gases</a>.</p>&#10;<p>Nem todos os peixes possuem este &oacute;rg&atilde;o: os <a href="http://en.wikipedia.org/wiki/Chondrichthyes" id="w">tubar&otilde;es</a> controlam a sua posi&ccedil;&atilde;o na &aacute;gua atrav&eacute;s da quantidade de &oacute;leo presente em seus f&iacute;gados bastante desenvolvidos&semi; outros peixes t&ecirc;m reservas de <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">tecido adiposo</a> sob a pele para essa finalidade.</p>&#10;<p>A presen&ccedil;a de ves&iacute;cula gasosa traz uma desvantagem para o seu portador: ela pro&iacute;be a subida r&aacute;pida do animal dentro da coluna de &aacute;gua, sob o risco daquele &oacute;rg&atilde;o rebentar.</p>&#10;<p>Nos peixes pulmonados, como &eacute; o caso da <a href="http://en.wikipedia.org/wiki/Piramboia" id="w">piramboia</a>, a bexiga funciona como pulm&atilde;o, podendo ser bilobada.</p>&#10;<a id="Fisiologia_da_ves%C3%ADcula_gasosa" name="Fisiologia_da_ves%C3%ADcula_gasosa"></a><h2> Fisiologia da ves&iacute;cula gasosa </h2>&#10;<p>A ves&iacute;cula gasosa possui uma <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndula</a> que permite a introdu&ccedil;&atilde;o de gases, principalmente <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a>, neste &oacute;rg&atilde;o, para aumentar o seu volume. O mecanismo para a troca de gases &eacute; o seguinte: a gl&acirc;ndula <a href="http://en.wikipedia.org/wiki/Excre%C3%A7%C3%A3o" id="w">excreta</a> <a href="http://en.wikipedia.org/wiki/&Aacute;cido_l%C3%A1ctico" id="w">&aacute;cido l&aacute;ctico</a> que provoca a perda de oxig&eacute;nio pela <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a>. Este <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o" id="w">difunde&shy;se</a> para dentro da ves&iacute;cula gasosa atrav&eacute;s de uma complexa estrutura chamada <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Rete_mirabile" id="w">rete mirabile</a>&#34&semi;</i>. Noutra regi&atilde;o da ves&iacute;cula, esta encontra&shy;se em contacto com o <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> atrav&eacute;s duma estrutura conhecida por <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Janela_oval" id="w">janela oval</a>&#34&semi;</i>, atrav&eacute;s da qual o oxig&ecirc;nio pode voltar para a corrente sangu&iacute;nea, baixando assim a press&atilde;o dentro da bexiga natat&oacute;ria e diminuindo o seu tamanho.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%A3o" id="w">propor&ccedil;&atilde;o</a> de gases dentro da ves&iacute;cula gasosa varia: em &aacute;guas pouco profundas, a composi&ccedil;&atilde;o &eacute; muito pr&oacute;xima da da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, enquanto que em &aacute;guas profundas tem a tend&ecirc;ncia para ter uma maior <a href="http://en.wikipedia.org/wiki/Percentagem" id="w">percentagem</a> de oxig&ecirc;nio. Observou&shy;se, por exemplo, na <a href="http://en.wikipedia.org/wiki/Anguilliformes" id="w">enguia</a> <i>Synaphobranchus</i> (que j&aacute; foi encontrada a uma profundidade de 5440 metros) a seguinte composi&ccedil;&atilde;o do g&aacute;s da sua bexiga natat&oacute;ria: 75,1% de oxig&ecirc;nio, 20,5% de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>, 3,1% de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> e 0,4% de <a href="http://en.wikipedia.org/wiki/Argon" id="w">argon</a>.</p>&#10;<p>Em algumas <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>, principalmente de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>, a bexiga natat&oacute;ria encontra&shy;se ligada com o <a href="http://en.wikipedia.org/wiki/Labirinto_(ouvido)" id="w">labirinto</a> do <a href="http://en.wikipedia.org/wiki/Ouvido" id="w">ouvido</a> interno, onde o <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a> obt&eacute;m um <a href="http://en.wikipedia.org/wiki/Sentido" id="w">sentido</a> preciso da <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> da &aacute;gua (e portanto, da profundidade). Pensa&shy;se que esta liga&ccedil;&atilde;o tamb&eacute;m auxilia o sentido da <a href="http://en.wikipedia.org/wiki/Audi%C3%A7%C3%A3o" id="w">audi&ccedil;&atilde;o</a> dos peixes.</p>&#10;<a id="Ontogenia_e_rela%C3%A7%C3%B5es_filogen%C3%A9ticas_entre_a_bexiga_natat%C3%B3ria_e_o_pulm%C3%A3o_dos_animais_terrestres" name="Ontogenia_e_rela%C3%A7%C3%B5es_filogen%C3%A9ticas_entre_a_bexiga_natat%C3%B3ria_e_o_pulm%C3%A3o_dos_animais_terrestres"></a><h2> Ontogenia e rela&ccedil;&otilde;es filogen&eacute;ticas entre a bexiga natat&oacute;ria e o pulm&atilde;o dos animais terrestres </h2>&#10;<p>A ves&iacute;cula gasosa est&aacute; relacionada <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolutivamente</a> com o <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&atilde;o</a> dos animais terrestres. Pensa&shy;se que os primeiros pulm&otilde;es eram simples sacos onde o peixe podia armazenar ar da atmosfera quando a &aacute;gua tinha muito pouco oxig&eacute;nio (<a href="http://en.wikipedia.org/wiki/Hip%C3%B3xia" id="w">hip&oacute;xia</a>) e que evoluiram como pulm&otilde;es, nos animais terrestres, e como ves&iacute;cula gasosa nos peixes. Durante o desenvolvimento <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embrion&aacute;rio</a>, tanto o pulm&atilde;o como a ves&iacute;cula gasosa t&ecirc;m origem numa <a href="http://en.wikipedia.org/wiki/Evagina%C3%A7%C3%A3o" id="w">evagina&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Tubo_digestivo" id="w">tubo digestivo</a> e, em algumas esp&eacute;cies actuais, a bexiga natat&oacute;ria continua a ter uma liga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Osso_pneum%C3%A1tico" id="w">pneum&aacute;tica</a> com aquele &oacute;rg&atilde;o. Este &eacute; um exemplo de <a href="http://en.wikipedia.org/wiki/Correla%C3%A7%C3%A3o" id="w">correla&ccedil;&atilde;o</a> entre <a href="http://en.wikipedia.org/wiki/Ontogenia" id="w">ontogenia</a> e <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogenia</a>. N&atilde;o existe qualquer esp&eacute;cie que possua ao mesmo tempo pulm&otilde;es e bexiga natat&oacute;ria.&#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anatomia_dos_peixes" id="w">Categoria:Anatomia dos peixes</a></p></body></html>