<html><title>Oceano Atl&acirc;ntico</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Atlantic_Ocean.png%7Cdireita%7C300px%7Cthumb" id="w">O oceano Atl&acirc;ntico, dividido em Norte e Sul pela [[linha do Equador]]</a></p>&#10;<p>O <b>oceano Atl&acirc;ntico</b> &eacute; o segundo maior <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a> em extens&atilde;o, com uma &aacute;rea de aproximadamente 106.400.000&#160&semi;km&sup2;,<sup id="_ref&shy;brit_a" class="reference"><a href="#_note&shy;brit" title="">[1]</a></sup> cerca de um quinto da superf&iacute;cie da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. &Eacute; o oceano que separa a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> a Leste, da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, a Oeste. Seu nome deriva&shy;se de <a href="http://en.wikipedia.org/wiki/Atlas_(mitologia)" id="w">Atlas</a>, uma divindade da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>. &Eacute; por isso que, &agrave;s vezes, o oceano Atl&acirc;ntico &eacute; referido como &#34&semi;mar de Atlas&#34&semi;. A men&ccedil;&atilde;o mais antiga sobre seu nome &eacute; encontrada em <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_(Her%C3%B3doto)" id="w">Hist&oacute;rias</a>, de <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, por volta de 450 a.C. Antes dos europeus descobrirem outros oceanos, o termo &#34&semi;oceano&#34&semi; foi sin&ocirc;nimo de todas as &aacute;guas que circundam a <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> e que os gregos acreditavam ser um grande <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> que circundava toda a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Esta denomina&ccedil;&atilde;o desapareceu, no entanto, na Idade M&eacute;dia, altura em que se utilizava o nome de <b>Mar Ocidental</b> ou <b><a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">Mar do Norte</a></b>. O respons&aacute;vel pelo reaparecimento do nome &#34&semi;Atl&acirc;ntico&#34&semi;, foi o ge&oacute;grafo <a href="http://en.wikipedia.org/wiki/Mercator" id="w">Mercator</a> ao coloc&aacute;&shy;lo no seu c&eacute;lebre mapa do mundo em <a href="http://en.wikipedia.org/wiki/1569" id="w">1569</a>. A partir deste momento a nomenclatura da idade m&eacute;dia foi gradualmente sendo subsitu&iacute;da por este nome, que subsistiu at&eacute; aos nossos dias.<sup id="_ref&shy;foroc_a" class="reference"><a href="#_note&shy;foroc" title="">[2]</a></sup></p>&#10;<p>O oceano Atl&acirc;ntico apresenta uma forma semelhante &agrave; letra S. Sendo uma divis&atilde;o das &aacute;guas mar&iacute;timas terrestres, o Atl&acirc;ntico &eacute; ligado ao <a href="http://en.wikipedia.org/wiki/Oceano_%C3%81rtico" id="w">oceano &Aacute;rtico</a> (que em algumas vezes &eacute; referido como sendo apenas um mar do Atl&acirc;ntico), a norte, ao <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a>, a sudoeste, e ao <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">oceano &Iacute;ndico</a>, a sudeste, e ao <a href="http://en.wikipedia.org/wiki/Oceano_Ant%C3%A1rtico" id="w">oceano Ant&aacute;rtico</a>, a sul. (Alternativamente, ao inv&eacute;s do oceano Atl&acirc;ntico ligar&shy;se com o oceano Ant&aacute;rtico, pode&shy;se estabelecer a <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a> como limite sul do oceano, sob outro ponto de vista). A <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">linha do Equador</a> divide o oceano em Atl&acirc;ntico Norte e Atl&acirc;ntico Sul. Com um ter&ccedil;o das &aacute;guas oce&acirc;nicas mundiais, o Atl&acirc;ntico inclui mares como o <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, o <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a>, o <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">B&aacute;ltico</a> e o <a href="http://en.wikipedia.org/wiki/Mar_das_Cara%C3%ADbas" id="w">mar das Cara&iacute;bas</a> (Caribe).</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O oceano Atl&acirc;ntico, o segundo do mundo em superf&iacute;cie, est&aacute; localizado no hemisf&eacute;rio ocidental e alonga&shy;se no sentido Norte&shy;Sul. Com um formato que lembra um S, comunica com o <a href="http://en.wikipedia.org/wiki/Oceano_%C3%81rtico" id="w">oceano &Aacute;rtico</a> pelo estreito da Isl&acirc;ndia&semi; com o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a> e com o <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">oceano &Iacute;ndico</a> pela ampla passagem que se abre entre a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e a <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a>, nas altas latitudes austrais. No hemisf&eacute;rio Norte, as costas continentais, muito recortadas, delimitam numerosos mares anexos (<a href="http://en.wikipedia.org/wiki/Mar_da_Mancha" id="w">mar da Mancha</a>, <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a>, <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>, <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar Mediterr&acirc;neo</a>, <a href="http://en.wikipedia.org/wiki/Mar_das_Antilhas" id="w">mar das Antilhas</a>). Ao sul, ao contr&aacute;rio, as costas s&atilde;o bem retil&iacute;neas.</p>&#10;<p>O <i>Atl&acirc;ntico</i>, embora seja o segundo maior extens&atilde;o, &eacute; o oceano que junto com seus mares banha a maior quantidade de pa&iacute;ses:&#10;</p>&#10;<ul>&#10;<li>Os pa&iacute;ses litor&acirc;neos das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;ricas do Norte</a> e do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Sul</a> &shy; <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.</li>&#10;<li>Pelo <a href="http://en.wikipedia.org/wiki/Mar_do_Caribe" id="w">Mar do Caribe</a>, parte do <i>Atl&acirc;ntico</i> s&atilde;o banhados os pa&iacute;ses no norte da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, os da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> e todos os insulares do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>.</li>&#10;<li>Os pa&iacute;ses do litoral oeste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>.</li>&#10;<li>Os pa&iacute;ses litor&acirc;neos do oeste da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e os do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">B&aacute;ltico</a>.</li>&#10;<li>Pelo <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> s&atilde;o banhados os pa&iacute;ses litor&acirc;neos do sul da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, Norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, oeste da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>.</li></ul> &#10;<a id="Fundo_oce%C3%A2nico" name="Fundo_oce%C3%A2nico"></a><h3> Fundo oce&acirc;nico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Atlantic_bathymetry.jpg%7Cthumb%7Cesquerda" id="w">Mapa que usa a cor para mostrar a profundidade do oceano.</a></p>&#10;<p>O fundo oce&acirc;nico apresenta uma disposi&ccedil;&atilde;o regular: a plataforma continental, ampla ao largo das costas da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e da por&ccedil;&atilde;o meridional da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, estreita&shy;se nas costas da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>&semi; uma enorme cadeia de montanhas submarinas, a <a href="http://en.wikipedia.org/wiki/Dorsal_meso&shy;atl%C3%A2ntica" id="w">dorsal meso&shy;atl&acirc;ntica</a>, estende&shy;se ao longo do oceano&semi; entre ela e os continentes abre&shy;se uma s&eacute;rie de bacias de 6.000 a 7.000 m de profundidade (bacias americana, brasileira e argentina, a Oeste&semi; bacias escandinava, da Europa Ocidental, da Guin&eacute;, de Angola e do Cabo, a Este). A crista dorsal &eacute; sulcada em toda a sua extens&atilde;o por uma grande fossa tect&ocirc;nica (<i><a href="http://en.wikipedia.org/wiki/Rift" id="w">rift</a></i>), que secciona no sentido longitudinal. &Aacute;rea de constante instabilidade geol&oacute;gica, provocada pela cont&iacute;nua emiss&atilde;o de material &iacute;gneo, &eacute; objeto de estudos geol&oacute;gicos que analisam os processos de forma&ccedil;&atilde;o e evolu&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Placa_tect%C3%B3nica" id="w">placas tect&ocirc;nicas</a>, ou seja, da <a href="http://en.wikipedia.org/wiki/Crosta_terrestre" id="w">crosta terrestre</a>. A crista da <a href="http://en.wikipedia.org/wiki/Dorsal_meso&shy;atl%C3%A2ntica" id="w">dorsal meso&shy;atl&acirc;ntica</a> situa&shy;se geralmente entre &shy;3.000 e &shy;1.500 m, mas emerge em alguns pontos, formando ilhas: <a href="http://en.wikipedia.org/wiki/Jan_Mayen" id="w">Jan Mayen</a>, <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o" id="w">Ascens&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ilha_de_Trist%C3%A3o_da_Cunha" id="w">Trist&atilde;o da Cunha</a>. Nas latitudes equatoriais, a dorsal &eacute; cortada por falhas transversais que determinam <a href="http://en.wikipedia.org/wiki/Fossa_abissal" id="w">fossas abissais</a> (fossa da Romanche. &shy;7.758 m). Nas outras por&ccedil;&otilde;es do Atl&acirc;ntico as fossas s&atilde;o raras: situam&shy;se nas <a href="http://en.wikipedia.org/wiki/Antilhas" id="w">Antilhas</a> (<a href="http://en.wikipedia.org/wiki/Ilhas_Caim%C3%A3o" id="w">Ilhas Caim&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Fossa_de_Porto_Rico" id="w">Porto Rico</a> &shy; a mais profunda com &shy;9.218 m) e nas ilhas <a href="http://en.wikipedia.org/wiki/Sandwich_do_Sul" id="w">Sandwich do Sul</a> (&shy;8.264 m)</p>&#10;<p>A origem da cordilheira meso&shy;oce&acirc;nica (ou Dorsal Atl&acirc;ntica) est&aacute; relacionada &agrave; din&acirc;mica da <a href="http://en.wikipedia.org/wiki/Tect%C3%B4nica_de_placas" id="w">tect&ocirc;nica de placas</a>. O afastamento entre as placas <a href="http://en.wikipedia.org/wiki/Placa_Sul&shy;americana" id="w">Sul&shy;Americana</a> e <a href="http://en.wikipedia.org/wiki/Placa_Africana" id="w">Africana</a>, em consequ&ecirc;ncia das correntes de <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convec&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Magma" id="w">magma</a> existente no <a href="http://en.wikipedia.org/wiki/Manto" id="w">manto</a>, determina a forma&ccedil;&atilde;o de um extenso dobramento moderno que se estende de norte a sul ao longo do oceano Atl&acirc;ntico.</p>&#10;<a id="Origem_das_%C3%A1guas" name="Origem_das_%C3%A1guas"></a><h3> Origem das &aacute;guas </h3>&#10;&#10;<p>O meio ambiente terreno, exposto ao calor dos raios solares e os ventos, promove a evapora&ccedil;&atilde;o e precipita&ccedil;&atilde;o dos l&iacute;quidos sobre os continentes dando in&iacute;cio ao ciclo das &aacute;guas, respons&aacute;vel pela sedimenta&ccedil;&atilde;o do fundo do mar e a saliniza&ccedil;&atilde;o dos oceanos. Nesse sentido, tem&shy;se que na fachada ocidental, grandes bacias hidrogr&aacute;ficas despejam consider&aacute;vel quantidade de sedimentos sobre a plataforma continental, definindo cones aluvionais, como os dos rios <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o" id="w">S&atilde;o Louren&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Mississippi</a>, no Atl&acirc;ntico Norte, e o do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, na faixa equatorial. As &aacute;guas do Atl&acirc;ntico s&atilde;o as mais salgadas de todos os oceanos (37,5 por mil de salinidade m&eacute;dia) e animadas por correntes que asseguram intensa circula&ccedil;&atilde;o entre as &aacute;guas frias das altas latitudes e as &aacute;guas quentes equatoriais. As correntes frias do Labrador e das Falkland descem respectivamente ao longo das encostas setentrionais e meridionais da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>. De <a href="http://en.wikipedia.org/wiki/Benguela" id="w">Benguela</a> percorre a costa sul&shy;ocidental africana, em dire&ccedil;&atilde;o ao equador. S&atilde;o compensadas pelas correntes quentes do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e Equatorial Atl&acirc;ntica, nos seus ramos N e S, pela <a href="http://en.wikipedia.org/wiki/Corrente_do_Golfo" id="w">corrente do Golfo</a>, que tem grande influ&ecirc;ncia sobre os climas da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> norte&shy;ocidental tornando&shy;os menos rigorosos. Essa circula&ccedil;&atilde;o das &aacute;guas favorece sua oxigena&ccedil;&atilde;o e a prolifera&ccedil;&atilde;o de pl&acirc;ncton, definindo importantes zonas pesqueiras, como as costas do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> meridional, a fachada norte&shy;americana em torno da Terra Nova, as costas da <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> e da <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> meridional. As plataformas continentais encerram, &agrave;s vezes, jazidas petrol&iacute;feras (<a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a>, costas da <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> e do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Golfo_da_Guin%C3%A9" id="w">golfo da Guin&eacute;</a>). Ladeado no hemisf&eacute;rio Norte pelas duas &aacute;reas mais industrializadas do globo (NE dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> Ocidental), o Atl&acirc;ntico Norte apresenta o mais intenso tr&aacute;fego mar&iacute;timo e a&eacute;reo transoce&acirc;nico do mundo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pangea_animation_03.gif%7Cthumb%7CAnima%C3%A7%C3%A3o_da_separa%C3%A7%C3%A3o_da_%5B%5BPangeia%5D%5D%2C_que_formou_o_oceano_Atl%C3%A2ntico_como_%C3%A9_conhecido_atualmente" id="w">alt=Animation showing the continents separating from a single mass, making creating the Atlantic in the process</a></p>&#10;<p>Os antigos, que o apelidavam de <i>Mar Tenebroso</i> ou <i>Mar Oceano</i>, conheciam apenas as costas situadas entre o norte das ilhas brit&acirc;nicas e as Can&aacute;rias. Dos s&eacute;culos VIII a XI, os <a href="http://en.wikipedia.org/wiki/Normandos" id="w">Normandos</a> frequentaram as praias da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, da <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, da <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a>, de Spitsbergen e da <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a>, no actual <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. At&eacute; o final da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, s&oacute; se faziam navega&ccedil;&otilde;es costeiras, indo at&eacute; ao <a href="http://en.wikipedia.org/wiki/Cabo_Bojador" id="w">Cabo Bojador</a> (atingido pelo navegador portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Gil_Eanes" id="w">Gil Eanes</a> em <a href="http://en.wikipedia.org/wiki/1434" id="w">1434</a>). No s&eacute;culo XV os portugueses intensificaram a explora&ccedil;&atilde;o da costa africana e, ao mesmo tempo, desenvolveram t&eacute;cnicas de navega&ccedil;&atilde;o que permitiram viagens por alto mar. A navega&ccedil;&atilde;o por latitudes (determinadas pela observa&ccedil;&atilde;o da altura da estrela Polar ou do Sol ao meio&shy;dia, t&eacute;cnica desenvolvida por volta de 1485) foi facilitada pelo uso de instrumentos como a <a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">b&uacute;ssola</a> e o <a href="http://en.wikipedia.org/wiki/Astrol%C3%A1bio" id="w">astrol&aacute;bio</a>. Outro fator decisivo foi o estudo do regime dos ventos no Atl&acirc;ntico: em <a href="http://en.wikipedia.org/wiki/1439" id="w">1439</a>, as informa&ccedil;&otilde;es existentes j&aacute; permitiam uma navega&ccedil;&atilde;o ass&iacute;dua e segura. Essas t&eacute;cnicas, aliadas aos novos navios desenvolvidos pelos portugueses (as caravelas, de maior porte, calado mais alto e comum sistema de velas que permitia o aproveitamento dos ventos, mesmo em sentido contr&aacute;rio) permitiriam o reconhecimento da costa da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e as primeiras incurs&otilde;es em alto mar&semi; h&aacute; ainda informa&ccedil;&otilde;es de que no s&eacute;culo XV os portugueses teriam explorado tamb&eacute;m o Atl&acirc;ntico Norte, juntando conhecimentos que mais tarde facilitaram a viagem de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> na primeira travessia documentada do oceano. Com o desenvolvimento t&eacute;cnico obtido, as viagens portuguesas tornaram&shy;se mais ousadas e frequentes atrav&eacute;s do Atl&acirc;ntico, de tal forma que at&eacute; 1488 toda a costa oeste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> estava explorada, reconhecida e, nos primeiros 20 anos do s&eacute;culo XVI, toda a costa atl&acirc;ntica do continente americano (encontrado em <i>1492</i> por Colombo) fora visitada por navegadores portugueses, espanh&oacute;is ou italianos a servi&ccedil;o da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Os reis de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> procuraram, desde o in&iacute;cio, garantir descobertas de seus navegadores e desde 1443, v&aacute;rias leis reivindicaram o direito de navega&ccedil;&atilde;o exclusiva nos mares reconhecidos por suas naus.</p>&#10;<p>Em 1454, o <a href="http://en.wikipedia.org/wiki/Papa_Nicolau_V" id="w">Papa Nicolau V</a> ratificou a pretens&atilde;o dos portugueses, reservando&shy;lhes o direito exclusivo de navega&ccedil;&atilde;o e com&eacute;rcio. Em <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a>, <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">D. Afonso V</a> mandou que aqueles que violassem essas determina&ccedil;&otilde;es fossem mortos e seu bens confiscados pela coroa. O Tratado de paz de Toledo, entre <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, ratificou esses direitos, que foram reafirmados nas ordena&ccedil;&otilde;es Manuelinas (1514). At&eacute; 1580, houve pouca contesta&ccedil;&atilde;o internacional a essas pretens&otilde;es, exceto pequenos conflitos diplom&aacute;ticos causados pela a&ccedil;&atilde;o de cors&aacute;rios protegidos pelos reis da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>. Ap&oacute;s 1580, contudo, a contesta&ccedil;&atilde;o cresceu, envolvendo tamb&eacute;m os holandeses em guerra com a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> pela sua independ&ecirc;ncia. Eles estenderam as a&ccedil;&otilde;es b&eacute;licas contra <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, ap&oacute;s a uni&atilde;o das duas Coroas e passaram &agrave; liberdade dos mares&semi; na tr&eacute;gua assinada com <a href="http://en.wikipedia.org/wiki/Felipe_II_de_Portugal" id="w">Felipe III</a> (III de Espanha e II de Portugal), obtiveram o direito de navegar por esses mares, embora sob licen&ccedil;a r&eacute;gia. Esse tratado marcou o in&iacute;cio do fim do dom&iacute;nio exclusivo pelos portugueses dos mares que haviam descoberto e, ap&oacute;s <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, o princ&iacute;pio da liberdade dos mares estava solidamente estabelecido.</p>&#10;<p>A partir do s&eacute;culo XVII, come&ccedil;ou a explora&ccedil;&atilde;o hidrogr&aacute;fica do Atl&acirc;ntico, efetuada de in&iacute;cio pelos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holandeses</a>, depois pelos ingleses e franceses no s&eacute;culo XVIII. No s&eacute;culo XIX, foram organizados numerosos cruzeiros oceanogr&aacute;ficos que permitiram a elabora&ccedil;&atilde;o de uma detalhada carta <a href="http://en.wikipedia.org/wiki/Batimetria" id="w">batim&eacute;trica</a> do Atl&acirc;ntico.</p>&#10;<a id="Fundos_oce%C3%A2nicos" name="Fundos_oce%C3%A2nicos"></a><h2> Fundos oce&acirc;nicos </h2>&#10;&#10;<p>A crosta oce&acirc;nica forma o fundo dos grandes oceanos e difere da crosta continental essencialmente pela sua pouca espessura e alta densidade.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;&#10;<p>Das &aacute;reas cobertas pelas &aacute;guas oce&acirc;nicas pode&shy;se considerar um dom&iacute;nio continental e um dom&iacute;nio oce&acirc;nico.</p>&#10;<p>No dom&iacute;nio continental englobam&shy;se os seguintes elementos morfol&oacute;gicos:</p>&#10;&#10;<ul>&#10;<li><b>Plataforma continental</b> &ndash; zona circundante da maior parte das costas, ligeiramente inclinada, coberta por sedimentos continentais, que corresponde &agrave;s zonas marginais imersas dos continentes&semi; zona que prolonga o continente para o mar at&eacute; a uma profundidade de 200 m</li></ul>  &#10;&#10;<ul>&#10;<li><b>Talude continental</b> &ndash; nesta zona, o declive acentuado &eacute;, muitas vezes, sulcado por desfiladeiros, representando o limite da parte imersa do dom&iacute;nio continental&semi; a zona imersa estende&shy;se at&eacute; profundidades de 4000m.</li></ul>&#10;<p>No dom&iacute;nio oce&acirc;nico englobam&shy;se os seguintes elementos morfol&oacute;gicos:</p>&#10;&#10;<ul>&#10;<li><b>Plan&iacute;cies abissais</b> &ndash; zona plana que ocupa grande extens&atilde;o do fundo dos oceanos e que ocorre &agrave;s profundidades de aproximadamente, 5000 metros em m&eacute;dia. S&atilde;o superf&iacute;cies quase planas que representam o tecto da crosta oce&acirc;nica n&atilde;o perturbada, oculta por uma camada de sedimentos pel&aacute;gicos, de um modo geral pouco espessa. Os relevos que perturbam esta plan&iacute;cie s&atilde;o normalmente de origem vulc&acirc;nica, mas dividem&shy;se em dois grupos consoante s&atilde;o, ou n&atilde;o sismicamente activos.</li></ul>&#10;&#10;<ul>&#10;<li><b>Dorsais m&eacute;dio&shy;oce&acirc;nicas</b> &ndash; s&atilde;o relevos vulc&acirc;nicos dos fundos oce&acirc;nicos que se situam geralmente na parte m&eacute;dia ou nos bordos dos oceanos, formadas por alinhamentos de cadeias montanhosas separadas por riftes&semi; elevam&shy;se a 3000 m acima dos fundos das bacias e estendem&shy;se por uma largura se cerca de 1000&#160&semi;km.</li></ul>&#10;&#10;<ul>&#10;<li><b>Fossas oce&acirc;nicas</b> &ndash; zonas profundamente entalhadas no fundo oce&acirc;nico, onde se verifica a converg&ecirc;ncia de placas tect&oacute;nicas&semi; localizam&shy;se perto dos arcos vulc&acirc;nicos ou na base do talude continental, nas proximidades de cadeias montanhosas que ocorrem nas margens dos continentes.</li></ul>&#10;&#10;<ul>&#10;<li><b>Bacias oce&acirc;nicas</b> &ndash; nascem, evoluem e morrem com relativa rapidez, pelo que os seus fundos s&atilde;o essencialmente constitu&iacute;dos por rochas relativamente recentes.</li></ul>&#10;<a id="Pa%C3%ADses_e_territ%C3%B3rios_banhados_pelo_oceano" name="Pa%C3%ADses_e_territ%C3%B3rios_banhados_pelo_oceano"></a><h2>Pa&iacute;ses e territ&oacute;rios banhados pelo oceano</h2>&#10;<p>O Oceano Atl&acirc;ntico, com as exce&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a>, do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> e do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>, banha os seguintes pa&iacute;ses e territ&oacute;rios (em <a href="http://en.wikipedia.org/wiki/It%C3%A1lico" id="w">it&aacute;lico</a>):</p>&#10;<a id="Europa" name="Europa"></a><h3>Europa</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr>&#10;<td valign="top" width="50%">&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><i> </i></li>&#10;<li><i> </i></li>&#10;<li><i> </i></li></ul></td>&#10;<td valign="top" width="50%">&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></td></tr></table></div>&#10;&#10;<a id="%C3%81frica" name="%C3%81frica"></a><h3>&Aacute;frica</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr>&#10;<td valign="top" width="50%">&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a>)</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></td>&#10;<td valign="top" width="50%">&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais_da_Rep%C3%BAblica_%C3%81rabe_Saar%C3%A1ui_Democr%C3%A1tica" id="w">reivindicado pelo Marrocos</a>)</li>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></td></tr></table></div>&#10;&#10;<a id="Ant%C3%A1rtida" name="Ant%C3%A1rtida"></a><h3>Ant&aacute;rtida</h3>&#10;&#10;<ul>&#10;<li><i> </i></li></ul>&#10;<a id="Am%C3%A9rica_do_Sul" name="Am%C3%A9rica_do_Sul"></a><h3>Am&eacute;rica do Sul</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr>&#10;<td valign="top" width="50%">&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/Guiana_Francesa" id="w">Guiana Francesa</a>)</li>&#10;<li> </li></ul></td>&#10;<td valign="top" width="50%">&#10;&#10;<ul>&#10;<li><i> </i></li>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></td></tr></table></div>&#10;&#10;<a id="Caribe" name="Caribe"></a><h3>Caribe</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr>&#10;<td valign="top" width="50%">&#10;&#10;<ul>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9%2C_Provid%C3%AAncia_e_Santa_Catarina" id="w">Arquip&eacute;lago de Santo Andr&eacute;, Provid&ecirc;ncia e Santa Catarina</a>)</li>&#10;<li> </li>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/Guadalupe" id="w">Guadalupe</a> e <a href="http://en.wikipedia.org/wiki/Martinica" id="w">Martinica</a>)</li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  <i><a href="http://en.wikipedia.org/wiki/Ilha_de_Navassa" id="w">Ilha de Navassa</a></i></li>&#10;<li><i> </i></li></ul></td>&#10;<td valign="top" width="50%">&#10;&#10;<ul>&#10;<li><i> </i></li>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li><i> </i></li>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos_Caribenhos" id="w">Pa&iacute;ses Baixos Caribenhos</a>)</li>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li><i> </i></li>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li> </li>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li><i> </i></li>&#10;<li> </li></ul></td></tr></table></div>&#10;&#10;<a id="Am%C3%A9rica_Central" name="Am%C3%A9rica_Central"></a><h3>Am&eacute;rica Central</h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Am%C3%A9rica_do_Norte" name="Am%C3%A9rica_do_Norte"></a><h3>Am&eacute;rica do Norte</h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li> </li>&#10;<li><i> </i></li>&#10;<li> </li>&#10;<li><i> </i></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Norte" id="w">Atl&acirc;ntico Norte</a>&#9; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">Atl&acirc;ntico Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>&#9; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_do_Caribe" id="w">Mar do Caribe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zona_de_Paz_e_Coopera%C3%A7%C3%A3o_do_Atl%C3%A2ntico_Sul" id="w">Zona de Paz e Coopera&ccedil;&atilde;o do Atl&acirc;ntico Sul</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://nhc.noaa.gov/" rel="nofollow" title="http://nhc.noaa.gov/">Centro de alerta de ciclones Oceano Atl&acirc;ntico</a>  </li>&#10;<li><a class="externallink" href="http://www.hidrografico.pt/sigoceanos.php" rel="nofollow" title="http://www.hidrografico.pt/sigoceanos.php">http://www.hidrografico.pt/sigoceanos.php</a> Sistema de Informa&ccedil;&atilde;o Geogr&aacute;fica sobre os Oceanos </li>&#10;<li><a class="externallink" href="http://www.inmet.gov.br/portal/" rel="nofollow" title="http://www.inmet.gov.br/portal/">http://www.inmet.gov.br/portal/</a> Portal <a href="http://en.wikipedia.org/wiki/INMET" id="w">INMET</a> Meteorologia</li>&#10;<li><a class="externallink" href="http://www.wdl.org/pt/item/10081" rel="nofollow" title="http://www.wdl.org/pt/item/10081">&#34&semi;Mapa da costa atl&acirc;ntica da Am&eacute;rica do Norte desde a Ba&iacute;a de Chesapeake at&eacute; a Fl&oacute;rida&#34&semi;</a> de 1639 atrav&eacute;s da Biblioteca Digital Mundial</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Oceano_Atl%C3%A2ntico" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>