<html><title>Budismo na China</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>O <b>Budismo na China</b> (&#27721;&#20256;&#20315;&#25945;), &eacute; um ramo do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> que &eacute; origin&aacute;rio da China e &eacute; uma das tr&ecirc;s maiores escolas de filosofia junto com o <a href="http://en.wikipedia.org/wiki/Confucionismo" id="w">confucionismo</a> e o <a href="http://en.wikipedia.org/wiki/Tao%C3%ADsmo" id="w">tao&iacute;smo</a>. Ele influencia e &eacute; influenciado pela cultura chinesa, pela pol&iacute;tica, pela literatura e pela filosofia, ao longo de dois mil&ecirc;nios.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Central_Asian_Buddhist_Monks.jpeg%7Cthumb%7C165px%7Cleft" id="w">Pintura nas grutas de Bezeklik, oeste da China, retratando monges budistas.</a></p>&#10;<p>A tradi&ccedil;&atilde;o atribui a introdu&ccedil;&atilde;o do budismo na China ao imperador <a href="http://en.wikipedia.org/wiki/Ming_de_Han" id="w">Ming de Han</a> (25&shy;220 d.C.), o segundo imperador da dinastia Han do leste. Este imperador soltou um bafo no qual viu um ser voador dourado parecendo um unic&oacute;rnio, interpretado por seus conselheiros como uma vis&atilde;o do Buda. O imperador enviou cerca de 400 emiss&aacute;rios &agrave; outros pa&iacute;ses, a oeste da China, para obter informa&ccedil;&otilde;es sobre a doutrina de Buda.</p>&#10;<p>Escrituas budistas teriam sido trazidas &agrave; China, nas costas de cavalos brancos, por Dharmarak&#7779;a e Kaśyapa Māta&#7749;ga, dois grandes monges indianos. Ent&atilde;o o imperador ordenou a constru&ccedil;&atilde;o do primeiro templo budista da China, o monast&eacute;rio Baima, na atual cidade de <a href="http://en.wikipedia.org/wiki/Luoyang" id="w">Luoyang</a>, prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Henan" id="w">Henan</a>. Os monges levaram para a China 42 <a href="http://en.wikipedia.org/wiki/Sutras" id="w">sutras</a>, contendo 600.000 palavras em <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>.</p>&#10;<p>Independentemente da tradi&ccedil;&atilde;o, o budismo s&oacute; se espalhou na China nos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">V</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">VI</a> com o apoio da dinastia <a href="http://en.wikipedia.org/wiki/Dinastia_Wei" id="w">Wei</a> e <a href="http://en.wikipedia.org/wiki/Dinastia_Tang" id="w">Tang</a>. Durante este per&iacute;odo estabelecem&shy;se na China escolas budistas de origem indiana ao mesmo tempo em que se desenvolvem escolas pr&oacute;prias chinesas.</p>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_na_China" id="w">Religi&atilde;o na China</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_tradicional_chinesa" id="w">Religi&atilde;o tradicional chinesa</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Budismo_na_China" id="w"> </a>&#10; </p></body></html>