<html><title>Carta Ren&uacute;ncia de J&acirc;nio Quadros</title><body>&#10;<p>A <b>carta ren&uacute;ncia de <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a></b> foi divulgada no dia 25 de agosto de 1961. Muitos dizem que a ren&uacute;ncia de J&acirc;nio foi a tentativa fracassada de um autogolpe. O ex&shy;presidente confessou, em 1992, que a ren&uacute;ncia foi apenas um blefe.</p>&#10;<a id="A_carta&shy;ren%C3%BAncia" name="A_carta&shy;ren%C3%BAncia"></a><h2>A carta&shy;ren&uacute;ncia</h2>&#10;<dl><dd><i>&#34&semi;Fui vencido pela rea&ccedil;&atilde;o e assim deixo o governo. Nestes sete meses cumpri o meu dever. Tenho&shy;o cumprido dia e noite, trabalhando infatigavelmente, sem preven&ccedil;&otilde;es, nem rancores. Mas baldaram&shy;se os meus esfor&ccedil;os para conduzir esta na&ccedil;&atilde;o, que pelo caminho de sua verdadeira liberta&ccedil;&atilde;o pol&iacute;tica e econ&ocirc;mica, a &uacute;nica que possibilitaria o progresso efetivo e a justi&ccedil;a social, a que tem direito o seu generoso povo.</i></dd></dl>  &#10;<dl><dd><i>&#34&semi;Desejei um Brasil para os brasileiros, afrontando, nesse sonho, a corrup&ccedil;&atilde;o, a mentira e a covardia que subordinam os interesses gerais aos apetites e &agrave;s ambi&ccedil;&otilde;es de grupos ou de indiv&iacute;duos, inclusive do exterior. Sinto&shy;me, por&eacute;m, esmagado. For&ccedil;as terr&iacute;veis levantam&shy;se contra mim e me intrigam ou infamam, at&eacute; com a desculpa de colabora&ccedil;&atilde;o.</i></dd></dl>&#10;<dl><dd><i>&#34&semi;Se permanecesse, n&atilde;o manteria a confian&ccedil;a e a tranquilidade, ora quebradas, indispens&aacute;veis ao exerc&iacute;cio da minha autoridade. Creio mesmo que n&atilde;o manteria a pr&oacute;pria paz p&uacute;blica.</i></dd></dl>&#10;<dl><dd><i>&#34&semi;Encerro, assim, com o pensamento voltado para a nossa gente, para os estudantes, para os oper&aacute;rios, para a grande fam&iacute;lia do Brasil, esta p&aacute;gina da minha vida e da vida nacional. A mim n&atilde;o falta a coragem da ren&uacute;ncia.</i></dd></dl>   &#10;<dl><dd><i>&#34&semi;Saio com um agradecimento e um apelo. O agradecimento &eacute; aos companheiros que comigo lutaram e me sustentaram dentro e fora do governo e, de forma especial, &agrave;s For&ccedil;as Armadas, cuja conduta exemplar, em todos os instantes, proclamo nesta oportunidade. O apelo &eacute; no sentido da ordem, do congra&ccedil;amento, do respeito e da estima de cada um dos meus patr&iacute;cios, para todos e de todos para cada um.</i></dd></dl>  &#10;<dl><dd><i>&#34&semi;Somente assim seremos dignos deste pa&iacute;s e do mundo. Somente assim seremos dignos de nossa heran&ccedil;a e da nossa predestina&ccedil;&atilde;o crist&atilde;. Retorno agora ao meu trabalho de advogado e professor. Trabalharemos todos. H&aacute; muitas formas de servir nossa p&aacute;tria.&#34&semi;</i></dd></dl>   &#10;<dl><dd><i>Bras&iacute;lia, 25 de agosto de 1961.</i></dd></dl>   &#10;<dl><dd><i>J&acirc;nio Quadros&#34&semi;</i></dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Auro_de_Moura_Andrade" id="w">Auro de Moura Andrade</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:1961_no_Brasil" id="w">Categoria:1961 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil_Republicano" id="w">Categoria:Hist&oacute;ria do Brasil Republicano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crises_do_Brasil" id="w">Categoria:Crises do Brasil</a></p></body></html>