<html><title>A Not&iacute;cia</title><body>&#10;<p> &#10; &#10; &#10;<b>A Not&iacute;cia</b> (<b>AN</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, com sede em <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>.</p>&#10;<p>Fundado por Aurino Soares, sua primeira edi&ccedil;&atilde;o foi veiculada no dia <a href="http://en.wikipedia.org/wiki/24_de_fevereiro" id="w">24 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, com quatro <a href="http://en.wikipedia.org/wiki/P%C3%A1gina" id="w">p&aacute;ginas</a> e com <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo" id="w">periodicidade</a> <a href="http://en.wikipedia.org/wiki/Semana" id="w">semanal</a>. Era produzido por <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o" id="w">composi&ccedil;&atilde;o</a> manual, e <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o" id="w">impresso</a> na <a href="http://en.wikipedia.org/wiki/Tipografia_Koch" id="w">Tipografia Koch</a>, localizada na rua <a href="http://en.wikipedia.org/wiki/Conselheiro_Mafra" id="w">Conselheiro Mafra</a>, atual <a href="http://en.wikipedia.org/wiki/Abdon_Batista" id="w">Abdon Batista</a>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Nascido em Palmas, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, no dia <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, <a href="http://en.wikipedia.org/wiki/Aurino_Soares" id="w">Aurino Soares</a> chegou a Joinville com 26 anos de idade, em fins de 1921. Ainda pessoa de poucos recursos, j&aacute; demonstrara a voca&ccedil;&atilde;o para o jornalismo. N&atilde;o tanto para as fun&ccedil;&otilde;es de rep&oacute;rter ou jornalista, mas como empreendedor do ramo das comunica&ccedil;&otilde;es. Exercera fun&ccedil;&otilde;es ligadas ao jornalismo em Paranagu&aacute;, Rio de Janeiro, Florian&oacute;polis e Curitiba.</p>&#10;<p>Depois de analisar as condi&ccedil;&otilde;es para o lan&ccedil;amento de um novo jornal, Aurino optou por Joinville, ent&atilde;o vivendo boa fase de crescimento econ&ocirc;mico, ainda impulsionado pelo &#34&semi;ciclo do mate&#34&semi;. Habilidoso nas palavras, com pendor para a lideran&ccedil;a, ousado nas ideias e de esp&iacute;rito aberto ao novo, Aurino Soares logo conseguiu forte penetra&ccedil;&atilde;o na comunidade de Joinville, constituindo&shy;se numa das lideran&ccedil;as mais respeitadas. Mesmo com pr&aacute;ticas empresariais e comerciais pol&ecirc;micas, o fundador de A Not&iacute;cia foi um dos primeiros empres&aacute;rios de sucesso na cidade. </p>&#10;<p>Assim, o jornal iniciou como um seman&aacute;rio, circulando aos s&aacute;bados &agrave; tarde. Sua primeira reda&ccedil;&atilde;o foi instalada na rua 3 de Maio, paralela &agrave; rua das Palmeiras, a poucos passos do grande Pal&aacute;cio dos Pr&iacute;ncipes, mais tarde transformado em Museu Nacional de Imigra&ccedil;&atilde;o e Coloniza&ccedil;&atilde;o. A reda&ccedil;&atilde;o abrigava, ent&atilde;o, apenas dois funcion&aacute;rios, mais o dono, Aurino Soares, que prometia um &#34&semi;jornal independente&#34&semi;, acima das filia&ccedil;&otilde;es partid&aacute;rias, que ent&atilde;o justificavam o surgimento regular de jornais na pequena col&ocirc;nia. </p>&#10;<p>A impress&atilde;o das quatro p&aacute;ginas era feita na Tipografia Koch, localizada na rua Conselheiro Mafra, atual Abdon Batista, em oficinas terceirizadas. Face &agrave; boa aceita&ccedil;&atilde;o, apesar de publicado apenas em l&iacute;ngua portuguesa, numa comunidade em que mais de 70% das pessoas se comunicavam somente em alem&atilde;o, logo o jornal passou a ser editado duas vezes por semana, &agrave;s quartas e s&aacute;bados e, finalmente, a partir de 11 de outubro de 1930, foi transformado em di&aacute;rio, com exce&ccedil;&atilde;o apenas das segundas&shy;feiras.</p>&#10;<p>De 1923 a 1944, quando veio a falecer, v&iacute;tima de derrame cerebral, no entardecer do dia 17 de dezembro, Aurino Soares projetou o jornal como um dos mais fortes e respeitados do Sul do Brasil, com ampla circula&ccedil;&atilde;o e maquin&aacute;rio gr&aacute;fico de primeira linha, um dos mais modernos do Brasil. Casado, Aurino Soares n&atilde;o deixou sucessor, e o jornal teve a circula&ccedil;&atilde;o interrompida por 18 meses ap&oacute;s o desaparecimento de seu fundador. S&oacute; voltou &agrave;s bancas no dia 1&ordm; de maio de 1946, com novos donos.</p>&#10;<p>Com novos controladores &shy; a fam&iacute;lia do empres&aacute;rio do setor da madeira Ant&ocirc;nio Ramos Alvim, de Araquari, ent&atilde;o denominada Paraty, e do pol&iacute;tico Aderbal Ramos da Silva, de Florian&oacute;polis, que adiante se eleger&aacute; governador de Santa Catarina &shy; o jornal volta a circular em 1&ordm; de maio de 1946, dessa vez de forma ininterrupta.</p>&#10;<p>Em 1956, a empresa &eacute; adquirida por novo grupo de acionistas &shy; cerca de 150, a maioria constitu&iacute;da por empres&aacute;rios de Joinville &shy;, dos quais se destacar&aacute; o pol&iacute;tico (prefeito de Joinville de 1961 a 1965) e empres&aacute;rio Helmut Fallgatter, principal investidor na &uacute;ltima fase da empresa, a partir de 1978. </p>&#10;<p>Sob a condu&ccedil;&atilde;o do professor Moacir Thomazi, eleito diretor&shy;presidente em agosto de 1978, A Not&iacute;cia vem percorrendo interessante trajet&oacute;ria empresarial e jornal&iacute;stica desde 1978. Voltou a conquistar prest&iacute;gio, conceito e import&acirc;ncia como um dos principais jornais do Sul do Brasil.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/21_de_maio" id="w">21 de maio</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o <b>AN</b>, como &eacute; conhecido, publicou seu novo projeto <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o" id="w">editorial</a> e <a href="http://en.wikipedia.org/wiki/Grafismo" id="w">gr&aacute;fico</a>, trabalhando melhor as <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a> e trazendo novos <a href="http://en.wikipedia.org/wiki/Caderno" id="w">cadernos</a>, como o <a href="http://en.wikipedia.org/wiki/AN_Id%C3%A9ias" id="w">AN Id&eacute;ias</a>.</p>&#10;<p>O jornal foi comprado pelo <a href="http://en.wikipedia.org/wiki/Grupo_RBS" id="w">Grupo RBS</a> (editor do <a href="http://en.wikipedia.org/wiki/Jornal_de_Santa_Catarina" id="w">Jornal de Santa Catarina</a> e do <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Catarinense" id="w">Di&aacute;rio Catarinense</a>) no dia <a href="http://en.wikipedia.org/wiki/25_de_agosto" id="w">25 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. </p>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h2>Controv&eacute;rsias</h2>&#10;<a id="Compra_do_jornal_pelo_Grupo_RBS_e_investiga%C3%A7%C3%A3o_por_parte_do_Minist%C3%A9rio_P%C3%BAblico_Federal" name="Compra_do_jornal_pelo_Grupo_RBS_e_investiga%C3%A7%C3%A3o_por_parte_do_Minist%C3%A9rio_P%C3%BAblico_Federal"></a><h3> Compra do jornal pelo Grupo RBS e investiga&ccedil;&atilde;o por parte do Minist&eacute;rio P&uacute;blico Federal </h3>&#10;<p>Em 2008, o Ministerio P&uacute;blico Federal (MPF) de Santa Catarina apresentou uma a&ccedil;&atilde;o civil p&uacute;blica (N &ordm;. 2008.72.00.014043&shy;5) contra a Rede Brasil Sul (RBS) denunciando a forma&ccedil;&atilde;o de oligop&oacute;lio. O MPF solicitou &agrave; empresa, entre outras medidas, a redu&ccedil;&atilde;o do n&uacute;mero de esta&ccedil;&otilde;es de r&aacute;dio e televis&atilde;o em Santa Catarina e Rio Grande do Sul, de forma a adequar&shy;se &agrave; legisla&ccedil;&atilde;o, e a cancela&ccedil;&atilde;o da compra do peri&oacute;dico <a href="http://en.wikipedia.org/wiki/A_Noticia" id="w">A Noticia</a>, de Joinville, em 2006.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.an.com.br" rel="nofollow" title="http://www.an.com.br">P&aacute;gina oficial</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jornais_de_Santa_Catarina" id="w">Categoria:Jornais de Santa Catarina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Joinville" id="w">Categoria:Joinville</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:RBS" id="w">Categoria:RBS</a></p></body></html>