<html><title>Matthew Fox</title><body>&#10;<p> &#10; &#10;<b>Matthew Chandler Fox</b> (<a href="http://en.wikipedia.org/wiki/Abington" id="w">Abington</a>, <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a>. Ele &eacute; conhecido por interpretar o personagem <a href="http://en.wikipedia.org/wiki/Charlie_Salinger" id="w">Charlie Salinger</a>, no seriado de <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a> <a href="http://en.wikipedia.org/wiki/Party_of_Five" id="w">Party of Five</a> bem como <a href="http://en.wikipedia.org/wiki/Jack_Shephard" id="w">Jack Shephard</a> em <a href="http://en.wikipedia.org/wiki/Lost_(desambigua%C3%A7%C3%A3o)" id="w">Lost</a>. Casou com Margherita Ronchi em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</p>&#10;<p>Participou tamb&eacute;m do filme <a href="http://en.wikipedia.org/wiki/Somos_Marshall" id="w">Somos Marshall</a> (We Are Marshall) de 2006, no papel de treinador auxiliar do time de <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a>.</p>&#10;<p>Interpretou o misterioso <a href="http://en.wikipedia.org/wiki/Corredor_X" id="w">corredor X</a>, irm&atilde;o de Speed Racer, a vers&atilde;o live action do cl&aacute;ssico desenho <a href="http://en.wikipedia.org/wiki/Speed_Racer" id="w">Speed Racer</a>. Escrito e dirigido pelos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Wachowski" id="w">irm&atilde;os Wachowski</a> (trilogia <a href="http://en.wikipedia.org/wiki/Matrix" id="w">Matrix</a>) e produzido por <a href="http://en.wikipedia.org/wiki/Joe_Silver" id="w">Joe Silver</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Quando mais jovem, Matthew Fox viveu em v&aacute;rias partes dos pa&iacute;s. Seus pais criaram gado longhorn (uma esp&eacute;cie com chifres longos) e cavalos, al&eacute;m de plantarem cevada para a cerveja Coors na cidade de Crowheart, Wyoming.</p>&#10;<p>Entrou para a escola de ensino m&eacute;dio Wind River e fez p&oacute;s&shy;gradua&ccedil;&atilde;o na Deerfield Academy em Massachusetts. Logo ap&oacute;s, Fox entrou para a Universidade Columbia, onde ele jogou futebol americano e se formou em economia com o intuito de trabalhar em Wall Street. A m&atilde;e de sua namorada era agente de modelos e foi quem o convenceu de tentar seguir essa carreira, isso o levou a fazer alguns comerciais de TV. N&atilde;o muito depois, j&aacute; estava convencido que essa seria a sua carreira. Ent&atilde;o, Matthew dedicou&shy;se a estudar atua&ccedil;&atilde;o por dois anos na The School for Film and Television em Nova York. O primeiro passo de Fox para a fama foi com o papel de Charlie Salinger, o irm&atilde;o mais velho, em O Quinteto (Party of Five). Fox tamb&eacute;m atuou na s&eacute;rie Wings como participa&ccedil;&atilde;o especial em algumas partes. Ele casou&shy;se com Margherita Ronchi em 1992. Eles t&ecirc;m dois filhos, Kyle e Byron.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2_de_Dezembro" id="w">2 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, Matthew apresentou o show de com&eacute;dia da NBC, Saturday Night Live com os m&uacute;sicos convidados do Tenacious D.</p>&#10;<p>Matthew co&shy;estrelou o filme da Warner Bros &#34&semi; Somos Marshall&#34&semi;, sobre o acidente de avi&atilde;o em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> que tirou a vida de quase todo o time de futebol americano da Universidade Marshall. Ele fez o papel do treinador Red Dawson, rival de Matthew McConaughey. A data de lan&ccedil;amento foi em <a href="http://en.wikipedia.org/wiki/22_de_Dezembro" id="w">22 de Dezembro</a> de 2006. Tamb&eacute;m fez um papel no filme &#34&semi;Ponto de Vista&#34&semi;, no ano de 2007, sobre a tentativa de assassinato do <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> sendo vista por cinco diferentes perspectivas. Ele ir&aacute; estrelar como os rivais de <a href="http://en.wikipedia.org/wiki/Dennis_Quaid" id="w">Dennis Quaid</a> e <a href="http://en.wikipedia.org/wiki/Shelby_Fenner" id="w">Shelby Fenner</a>.</p>&#10;<p>Matthew fez ainda o papel do Dr. Jack Shepard na s&eacute;rie televisiva <a href="http://en.wikipedia.org/wiki/Lost" id="w">Lost</a> e do <a href="http://en.wikipedia.org/wiki/Corredor_X" id="w">Corredor X</a> no filme dos Irm&atilde;os Wachowski <a href="http://en.wikipedia.org/wiki/Speed_Racer" id="w">Speed Racer</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_dos_Estados_Unidos" id="w">Categoria:Atores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Saturno_de_melhor_ator_em_televis%C3%A3o" id="w">Categoria:Saturno de melhor ator em televis&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Satellite_de_melhor_ator_em_s%C3%A9rie_de_drama" id="w">Categoria:Satellite de melhor ator em s&eacute;rie de drama</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Pr%C3%A9mio_Screen_Actors_Guild_de_melhor_elenco_em_s%C3%A9rie_dram%C3%A1tica" id="w">Categoria:Vencedores do Pr&eacute;mio Screen Actors Guild de melhor elenco em s&eacute;rie dram&aacute;tica</a></p></body></html>