<html><title>Will Truman</title><body>&#10;<p> &#10;<b>Will Truman</b> (nascido em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>) &eacute; um personagem da <a href="http://en.wikipedia.org/wiki/Sitcom" id="w">sitcom</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> <i><a href="http://en.wikipedia.org/wiki/Will_%26amp%3B_Grace" id="w">Will &#38&semi; Grace</a></i>, interpretado por <a href="http://en.wikipedia.org/wiki/Eric_McCormack" id="w">Eric McCormack</a>. Ele &eacute; um advogado <a href="http://en.wikipedia.org/wiki/Gay" id="w">gay</a> que vive em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> com sua melhor amiga, <a href="http://en.wikipedia.org/wiki/Grace_Adler" id="w">Grace Adler</a>.</p>&#10;<p>Will nasceu em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> filho de pais conservadores e ricos, Marilyn (interprtada pela famosa atriz e m&atilde;e de <a href="http://en.wikipedia.org/wiki/Gwyneth_Paltrow" id="w">Gwyneth Paltrow</a> Blythe Danner) e George (o ator e tamb&eacute;m famoso diretor <a href="http://en.wikipedia.org/wiki/Sydney_Pollack" id="w">Sydney Pollack</a>). Ele assumiu&shy;se <a href="http://en.wikipedia.org/wiki/Gay" id="w">gay</a> em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, ainda na faculdade quando, com a ajuda de <a href="http://en.wikipedia.org/wiki/Jack_McFarland" id="w">Jack McFarland</a>, ele descobriu que seu relacionamento com Grace apenas escondia sua verdadeira sexualidade.</p>&#10;<p>Ap&oacute;s se formar, ele trabalhou para um grande escrit&oacute;rio de advocacia, mas mesmo tendo um futuro promissor, largou tudo para abrir sua pr&oacute;pria firma, que s&oacute; durou at&eacute; a segunda temporada, quando ele come&ccedil;ou a trabalhar para a firma Doucette &#38&semi; Stein, onde continuou at&eacute; o final da s&eacute;tima temporada.</p>&#10;<p>Ao longo de sua vida, todos os anivers&aacute;rios de Will terminaram com algu&eacute;m, ou algo, roubando sua &#34&semi;cena&#34&semi;. Essa peculiaridade foi tema para v&aacute;rios epis&oacute;dios da s&eacute;rie, como &#34&semi;Will On Ice&#34&semi;, &#34&semi;Gypsies&#34&semi;, &#34&semi;Tramps &#38&semi; Weed&#34&semi; e &#34&semi;Key party&#34&semi;. Como a data de exibi&ccedil;&atilde;o dos epis&oacute;dios nunca foi a mesma, presume&shy;se que o anivers&aacute;rio do personagem seja entre outubro e janeiro.</p>&#10;<p>Will relacionou&shy;se com tr&ecirc;s mulheres: Grace&semi; sua namorada de escola Claire&semi; e Diane (<a href="http://en.wikipedia.org/wiki/Mira_Sorvino" id="w">Mira Sorvino</a>), com quem teve um encontro, sendo a &uacute;nica mulher com quem Will transou em toda a sua vida.</p>&#10;<p>Seu mais bem&shy;sucedido relacionamento com um homem foi o longo namoro com Michael (Chris Potter) que durou sete anos, at&eacute; novembro de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> (logo antes do in&iacute;cio da hist&oacute;ria).</p>&#10;<p>Muito da com&eacute;dia do programa &eacute; por parte das piadas feitas sobre Will e seus v&aacute;rios relacionamentos mal&shy;sucedidos. Na temporada de 2004&shy;2005, contudo, ele envolveu&shy;se seriamente com um <a href="http://en.wikipedia.org/wiki/Policial" id="w">policial</a> chamado Vince, interpretado por Bobby Cannavale. No Fim da s&eacute;rie Will acaba casado com Vince e com um bebe rapaz chamado Ben. No &uacute;ltimo epis&oacute;dio a s&eacute;rie salta no tempo uns 15 anos e acaba por se saber que Ben se casa com Lila a filha de Grace.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Will_%26amp%3B_Grace" id="w">Categoria:Will &#38&semi; Grace</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_LGBT" id="w">Categoria:Personagens LGBT</a></p>&#10;<p><a href="http://nl.wikipedia.org/wiki/Will_%26amp%3B_Grace">nl:Will &#38&semi; Grace</a></p></body></html>