<html><title>Azinheira dos Barros e S&atilde;o Mamede do S&aacute;d&atilde;o</title><body>&#10;<p> &#10; &#10;<b>Azinheira dos Barros e S&atilde;o Mamede do S&aacute;d&atilde;o</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a> do concelho de <a href="http://en.wikipedia.org/wiki/Gr%C3%A2ndola" id="w">Gr&acirc;ndola</a>, distrito de <a href="http://en.wikipedia.org/wiki/Set%C3%BAbal" id="w">Set&uacute;bal</a>, com caracter&iacute;sticas essencialmente rurais, sendo a agricultura a actividade predominante.</p>&#10;<p>A  respectiva freguesia tem 172,52&#160&semi;km&sup2; de &aacute;rea e 704 habitantes, apresentando uma densidade populacional de 4,1 hab/km&sup2; (2011) e &eacute; composta por tr&ecirc;s aglomerados populacionais (Azinheira dos Barros, <a href="http://en.wikipedia.org/wiki/Lousal" id="w">Lousal</a> e <a href="http://en.wikipedia.org/wiki/Atalaia_do_Viso" id="w">Atalaia do Viso</a>). Foi criada em 1855, ap&oacute;s uma reforma administrativa que uniu as freguesias de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mamede_do_S%C3%A1d%C3%A3o" id="w">S&atilde;o Mamede do S&aacute;d&atilde;o</a> que pertencia ao munic&iacute;pio de  <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer_do_Sal" id="w">Alc&aacute;cer do Sal</a> e de <a href="http://en.wikipedia.org/wiki/Azinheira_dos_Barros" id="w">Azinheira dos Barros</a>.<sup id="_ref&shy;CMGRANDOLA_a" class="reference"><a href="#_note&shy;CMGRANDOLA" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Esta freguesia foi durante muito tempo designada Bairros. O povoamento em Bairros teve o seu in&iacute;cio em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.<sup id="_ref&shy;CMGRANDOLA_b" class="reference"><a href="#_note&shy;CMGRANDOLA" title="">[1]</a></sup> A altera&ccedil;&atilde;o de Bairros para Barros &eacute; de &eacute;poca bastante recente e s&oacute; se tornou comum no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. O nome actual (Azinheira dos Barros) est&aacute; relacionado com uma <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a> da imagem de <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>. O principal objectivo dos moradores era erguer a <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> da povoa&ccedil;&atilde;o no cimo do Outeiro de Palmela, pelo que transportaram a imagem para cima de uma <a href="http://en.wikipedia.org/wiki/Azinheira" id="w">azinheira</a>, at&eacute; que a capela acabou por ser constru&iacute;da no local onde esta se encontrava.</p>&#10;<p>O Lousal e a respectiva aldeia mineira correspondem a um antigo couto mineiro explorado desde o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, tendo este se desenvolvido devido &agrave; explora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pirita" id="w">pirite</a>, entre <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> e <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. Em Azinheira dos Barros, o <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a> &eacute; Nossa Senhora da Concei&ccedil;&atilde;o e no Lousal, o orago &eacute; <a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_de_Nicom%C3%A9dia" id="w">Santa B&aacute;rbara</a>.</p>&#10;<a id="Patrim%C3%B3nio_Cultural_e_Edificado%3Cref_name%3D%22CMGRANDOLA%22/%3E" name="Patrim%C3%B3nio_Cultural_e_Edificado%3Cref_name%3D%22CMGRANDOLA%22/%3E"></a><h2> Patrim&oacute;nio Cultural e Edificado&#60&semi;ref name=&#34&semi;CMGRANDOLA&#34&semi;/&#62&semi; </h2>&#10;&#10;<ul>&#10;<li><b>Monumento megal&iacute;tico da Pata do Cavalo:</b> Situada a 5&#160&semi;km de Azinheira dos Barros na estrada municipal que liga a Azinheira dos Barros a Gr&acirc;ndola, pela Atalaia do Viso, mais propriamente no Monte das Boi&ccedil;as, a anta da Pata do Cavalo tem esta denomina&ccedil;&atilde;o devido &agrave; sua configura&ccedil;&atilde;o apresentar semelhan&ccedil;as com uma pegada de <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a>. Destinado a <a href="http://en.wikipedia.org/wiki/Funeral" id="w">enterramentos</a> colectivos dos habitantes que exploraram as minas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> na regi&atilde;o, este monumento situa&shy;se no per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a> e insere&shy;se numa cultura espec&iacute;fica que se d&aacute; o nome de cultura <a href="http://en.wikipedia.org/wiki/Monumento_megal%C3%ADtico" id="w">megal&iacute;tica</a>. A Pata do Cavalo foi descoberta e escavada nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 50</a> por uma equipa ligada ao Servi&ccedil;o de Fomento Mineiro e aos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_Geol%C3%B3gicos_de_Portugal" id="w">Servi&ccedil;os Geol&oacute;gicos de Portugal</a>. A Pata do Cavalo &eacute; considerada uma das maiores <a href="http://en.wikipedia.org/wiki/D%C3%B3lmen" id="w">antas</a> do pa&iacute;s devido ao tamanho da sua c&acirc;mara que apresenta 6 metros de di&acirc;metro. Possui uma galeria em redor da qual existe um mont&iacute;culo de terra artificial, designada por &ldquo;Mamoa&rdquo;. Durante a explora&ccedil;&atilde;o do monumento foram encontradas algumas pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e de pedra que se encontram no Museu dos Servi&ccedil;os Geol&oacute;gicos de Portugal</li></ul>&#10;&#10;<ul>&#10;<li><b>Igreja Matriz</b> (originalmente do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>): Presume&shy;se que os primeiros vest&iacute;gios populacionais na Herdade dos Bairros, ap&oacute;s o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>, tenham tido origem na posse da dita Herdade por um lavrador que ali se instalou e que trouxe consigo v&aacute;rios <a href="http://en.wikipedia.org/wiki/Campon%C3%AAs" id="w">camponeses</a> que se foram fixando. De acordo com alguns documentos consultados no ano de <a href="http://en.wikipedia.org/wiki/1513" id="w">1513</a> a <a href="http://en.wikipedia.org/wiki/Capela" id="w">ermida</a> j&aacute; estava constru&iacute;do, tendo a sua edifica&ccedil;&atilde;o sido feita pela popula&ccedil;&atilde;o,  existindo a hip&oacute;tese de que a localidade tenha come&ccedil;ado a ser habitada entre o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a>. Sabe&shy;se que no ano de 1513, <a href="http://en.wikipedia.org/wiki/Jorge_de_Lencastre" id="w">D. Jorge de Lencastre</a>, Mestre da <a href="http://en.wikipedia.org/wiki/Ordem_de_Santiago" id="w">Ordem de Santiago</a>, efectuou uma visita &agrave; povoa&ccedil;&atilde;o dos Bairros para conhecer a ermida. Volvidos 20 anos ap&oacute;s a primeira visita, em <a href="http://en.wikipedia.org/wiki/1533" id="w">1533</a> D. Jorge de Lencastre envia novamente a esta ermida um emiss&aacute;rio que registou as altera&ccedil;&otilde;es na ermida feitas durante as duas d&eacute;cadas. Em suma, pode concluir&shy;se que a Igreja teve um papel importante na fixa&ccedil;&atilde;o de habitantes na localidade.</li></ul>&#10;&#10;<ul>&#10;<li><b>Monumento Megal&iacute;tico do Lousal:</b> O Monumento Megal&iacute;tico do Lousal &eacute; um conjunto de <a href="http://en.wikipedia.org/wiki/Tholos" id="w">tholos</a>, ou monumento de falsa c&uacute;pula, localizado num raio de 3&#160&semi;km da aldeia do Lousal., testemunhando 5.000 anos da hist&oacute;ria da minera&ccedil;&atilde;o em Portugal. Foi destinado a enterramentos colectivos, para &agrave;s popula&ccedil;&otilde;es que exploraram as minas de cobre da regi&atilde;o. &Eacute; composta por uma galeria, uma c&acirc;mara principal e uma c&acirc;mara secund&aacute;ria.</li></ul>&#10;&#10;<ul>&#10;<li><b>Igreja de Nossa Senhora do Viso:</b> pequena capela do s&eacute;c. XV, que foi objecto de v&aacute;rias remodela&ccedil;&otilde;es, a maior das quais no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>&semi;</li></ul>&#10;<a id="Locais_de_Interesse_Tur%C3%ADstico_e_Cultural" name="Locais_de_Interesse_Tur%C3%ADstico_e_Cultural"></a><h2> Locais de Interesse Tur&iacute;stico e Cultural </h2>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Centro_Ci%C3%AAncia_Viva_do_Lousal" id="w">Centro Ci&ecirc;ncia Viva do Lousal</a>:</b> O Centro est&aacute; localizado num edif&iacute;cio outrora associado &agrave; actividade mineira e onde funcionavam o Gabinete de Geologia, o Armaz&eacute;m do &Oacute;leo, a Casa do Ponto, a Casa das Lanternas, a Casa dos Equipamentos de Trabalho e o Balne&aacute;rio. Inaugurado em 30 de Junho de 2010, possui diversas val&ecirc;ncias: &aacute;reas expositivas (<i>Lousal, sempre Lousal</i>&semi; <i>Mina de Ci&ecirc;ncia</i>), <a href="http://en.wikipedia.org/wiki/Cyber_caf%C3%A9" id="w">Cybercaf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">Audit&oacute;rio</a> (<i>Fazer Fitas com a Ci&ecirc;ncia</i>), espa&ccedil;os recreativos (<i>Mina p`ra gente pequena</i>), <a href="http://en.wikipedia.org/wiki/Miradouro" id="w">Miradouro</a>, jogos educativos (<i>Quem Tem Olhos P&acute;r&oacute;s Minerais?</i> e <i>Ci&ecirc;ncia Viva On The Rocks</i>), assim como m&oacute;dulos interactivos localizados nos espa&ccedil;os do <i>Banho de Ci&ecirc;ncia</i> e das <i>Ci&ecirc;ncias do Virtual</i>.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Museu_Mineiro_do_Lousal" id="w">Museu Mineiro do Lousal</a>:</b> Foi constru&iacute;do nas antigas instala&ccedil;&otilde;es da mina com o objectivo de preservar a mem&oacute;ria e o conhecimento das gera&ccedil;&otilde;es de trabalhadores que escavaram as Minas do Lousal. A inaugura&ccedil;&atilde;o do Museu Mineiro realizou&shy;se a <a href="http://en.wikipedia.org/wiki/20_de_Maio" id="w">20 de Maio</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> e foi o primeiro do seu g&eacute;nero em Portugal. Entre outras caracter&iacute;sticas, destacam&shy;se as estruturas de trabalho recuperadas especialmente para serem visitadas pelo p&uacute;blico: instala&ccedil;&otilde;es, escava&ccedil;&otilde;es e galerias da mina e mesmo os motores da central el&eacute;ctrica que abastecia n&atilde;o s&oacute; a mina como tamb&eacute;m a popula&ccedil;&atilde;o local.</li></ul>&#10;&#10;<ul>&#10;<li><b>Margem do <a href="http://en.wikipedia.org/wiki/Rio_Sado" id="w">Sado</a>:</b> Considerado uma das maiores riquezas existentes na freguesia de Azinheira dos Barros, o rio Sado oferece belas paisagens que deliciam todos aqueles que o visitam. Nas suas margens encontram&shy;se diferentes esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> e de <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> caracter&iacute;sticas da regi&atilde;o, sendo, por conseguinte, muito requisitado para a pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Pesca_desportiva" id="w">pesca desportiva</a>, <a href="http://en.wikipedia.org/wiki/Desporto_n%C3%A1utico" id="w">desportos aqu&aacute;ticos</a> e pedestres   O rio Sado nasce a 230 metros de altitude na <a href="http://en.wikipedia.org/wiki/Serra_da_Vigia" id="w">Serra da Vigia</a> e percorre 180&#160&semi;km at&eacute; desaguar no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> perto de <a href="http://en.wikipedia.org/wiki/Set%C3%BAbal" id="w">Set&uacute;bal</a>. O Rio Sado &eacute; um dos poucos rios existentes na Europa que corre de Sul para Norte.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Barragem" id="w">Barragem</a> do Lousal:</b> Constru&iacute;da sobre a <a href="http://en.wikipedia.org/wiki/Ribeira_de_Espinha%C3%A7o_de_C%C3%A3o" id="w">ribeira de Espinha&ccedil;o de C&atilde;o</a>, numa tentativa de resolver o grave problema de falta de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> desta popula&ccedil;&atilde;o, &eacute; muito procurada pelos adeptos da pesca.</li></ul>&#10;&#10;<ul>&#10;<li><b>Lojas de <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">Artesanato</a>:</b> Nesta aldeia em que os antigos <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio" id="w">escrit&oacute;rios</a> deram lugar a lojas de artesanato, s&atilde;o comercializados artigos em cer&acirc;mica, <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a>, <a href="http://en.wikipedia.org/wiki/Ferro_forjado" id="w">ferro forjado</a>, <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> e <a href="http://en.wikipedia.org/wiki/Mobili%C3%A1rio" id="w">mobili&aacute;rio</a> pintado.</li></ul>&#10;&#10;<ul>&#10;<li><b>Po&ccedil;o da Bomba:</b> O Po&ccedil;o da Bomba era utilizado pela popula&ccedil;&atilde;o de Azinheira dos Barros para o consumo dom&eacute;stico de &aacute;gua. Era neste <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_(%C3%A1gua)" id="w">po&ccedil;o</a> que os barrenses abasteciam os seus <a href="http://en.wikipedia.org/wiki/C%C3%A2ntaro_(vaso)" id="w">c&acirc;ntaros</a> e outros recipientes para mais um dia de trabalho. Conhecido tamb&eacute;m como Po&ccedil;o da Sa&uacute;de, a popula&ccedil;&atilde;o considerava que a &aacute;gua era ben&eacute;fica para o bem&shy;estar daqueles que a consumiam. No ano de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> houve uma requalifica&ccedil;&atilde;o no espa&ccedil;o envolvente ao Po&ccedil;o da Bomba, tendo sido constru&iacute;do um muro para homenagear os <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poetas</a> da aldeia. O Po&ccedil;o da Bomba &eacute; coberto por um &ldquo;Chap&eacute;u de Ferro&rdquo; e possui, na parte frontal, a bomba para retirar a &aacute;gua. Devido ao aparecimento de &aacute;gua canalizada na localidade, s&oacute; uma minoria da popula&ccedil;&atilde;o ainda a utiliza, sendo fundamentalmente um local de <a href="http://en.wikipedia.org/wiki/Lazer" id="w">lazer</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Lavadouro P&uacute;blico:</b> O edif&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Tanque_(roupa)" id="w">tanques</a> do lavadouro p&uacute;blico foi constru&iacute;do no ano de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, com o objectivo de proporcionar &agrave; popula&ccedil;&atilde;o melhores condi&ccedil;&otilde;es na lavagem da roupa. At&eacute; ent&atilde;o a popula&ccedil;&atilde;o dirigia&shy;se &agrave; ribeira para proceder &agrave; lavagem do vestu&aacute;rio, causando&shy;lhe transtornos n&atilde;o s&oacute; pela dist&acirc;ncia, mas tamb&eacute;m, pelas condi&ccedil;&otilde;es existentes nas margens da ribeira. O espa&ccedil;o dos tanques era igualmente utilizado para a organiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Festa" id="w">festas</a>, servindo, assim,  como local de conv&iacute;vio. Actualmente, o edif&iacute;cio dos tanques encontra&shy;se encerrado.</li></ul>&#10;<a id="Institui%C3%A7%C3%B5es_na_Freguesia" name="Institui%C3%A7%C3%B5es_na_Freguesia"></a><h2> Institui&ccedil;&otilde;es na Freguesia </h2>&#10;&#10;<ul>&#10;<li><b>Junta de Freguesia:</b> A <a href="http://en.wikipedia.org/wiki/22_de_Outubro" id="w">22 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1544" id="w">1544</a>, quando foi atribu&iacute;do o foral de vila e concelho a Gr&acirc;ndola, delimitou&shy;se a &aacute;rea geogr&aacute;fica que passou a fazer parte do respectivo concelho. Como Azinheira dos Barros fazia parte dessa &aacute;rea, passou a integrar este concelho e, a partir de 1545, foi reconhecida como um dos tr&ecirc;s aglomerados do concelho de Gr&acirc;ndola. Foi ent&atilde;o criada a Junta de Freguesia que s&oacute; vem a possuir uma sede definitiva ap&oacute;s o encerramento da Escola Prim&aacute;ria Feminina na Rua Jo&atilde;o de Deus, sede que ainda hoje funciona no mesmo edif&iacute;cio. Devido &agrave;s constantes mudan&ccedil;as de instala&ccedil;&otilde;es, foram&shy;se perdendo alguns suportes informativos acerca da freguesia, que poderiam ser utilizados para um maior conhecimento das suas origens. A d&eacute;cada de <a href="http://en.wikipedia.org/wiki/60" id="w">60</a> foi rica em acontecimentos, dos quais se destacam o calcetamento das ruas, a constru&ccedil;&atilde;o dos lavadouros p&uacute;blicos e a inaugura&ccedil;&atilde;o do novo edif&iacute;cio da <a href="http://en.wikipedia.org/wiki/Casa_do_Povo" id="w">Casa do Povo</a>, s&oacute; poss&iacute;veis gra&ccedil;as &agrave; crescente import&acirc;ncia crescente da Junta de Freguesia <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</li>&#10;<li><b>Casa do Povo e Centro de Dia:</b> A <a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> &eacute; criada uma Casa do Povo em Azinheira dos Barros, sendo obrigat&oacute;ria a inscri&ccedil;&atilde;o de todos os trabalhadores rurais da freguesia. Vinte e dois anos ap&oacute;s a sua funda&ccedil;&atilde;o, assinalados por uma sucessiva mudan&ccedil;a de instala&ccedil;&otilde;es, foi constru&iacute;do o edif&iacute;cio onde passou a funcionar a Casa do Povo. Inaugurado em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> pelo Prof. <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_de_Proen%C3%A7a" id="w">Gon&ccedil;alves de Proen&ccedil;a</a>, na altura <a href="http://en.wikipedia.org/wiki/Ministro" id="w">Ministro</a> das <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%B5es" id="w">Corpora&ccedil;&otilde;es</a>. A partir de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, a Casa do Povo inicia uma nova  etapa nas suas actividades, que culmina em, <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, com a assinatura de um acordo de coopera&ccedil;&atilde;o com o Centro Regional de <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_Social" id="w">Seguran&ccedil;a Social</a> de <a href="http://en.wikipedia.org/wiki/Lisboa_e_Vale_do_Tejo" id="w">Lisboa e Vale do Tejo</a>. Em 1997, a Casa do Povo passa a promover o Sub&shy;Programa &#34&semi;Integrar&#34&semi;, patrocinado pelo <a href="http://en.wikipedia.org/wiki/Fundo_Social_Europeu" id="w">Fundo Social Europeu</a> no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_Profissional" id="w">Forma&ccedil;&atilde;o Profissional</a>. Posteriormente, &eacute; apresentado e aprovado o projecto intitulado &ldquo;Centro Comunit&aacute;rio do Lousal&rdquo; que possibilitou a constru&ccedil;&atilde;o de um Centro de Dia, assim como o desenvolvimento de um Servi&ccedil;o de Apoio Domicili&aacute;rio e de Actividades para Tempos Livres destinadas a jovens e crian&ccedil;as do Lousal. A Casa do Povo de Azinheira dos Barros disp&otilde;e, assim, de um vasto conjunto de mecanismos de apoio e de solidariedade social ao servi&ccedil;o da popula&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><b>Colectividade S&oacute;cio Cultural Barrense:</b> A CSCB &eacute; a mais jovem institui&ccedil;&atilde;o sedeada em Azinheira dos Barros. Criada por um grupo informal de jovens, a Colectividade foi fundada com o objectivo de dinamizar a povoa&ccedil;&atilde;o no que respeita a pol&iacute;ticas juvenis <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</li></ul>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;<p>Nesta Freguesia, as festas e romarias festejadas durante o ano s&atilde;o as seguintes: festas de Nossa Senhora da Concei&ccedil;&atilde;o (Azinheira dos Barros, <a href="http://en.wikipedia.org/wiki/15_de_Agosto" id="w">15 de Agosto</a>), festas de Sta. B&aacute;rbara (Lousal, <a href="http://en.wikipedia.org/wiki/4" id="w">4 de Dezembro</a> e <a href="http://en.wikipedia.org/wiki/5_de_Dezembro" id="w">5 de Dezembro</a>), festas de <a href="http://en.wikipedia.org/wiki/S._Jo%C3%A3o" id="w">S. Jo&atilde;o</a> (m&ecirc;s de Junho), festas de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Viso" id="w">Nossa Senhora do Viso</a> e ainda a Feirinha das Artes e Sabores, organizada por uma associa&ccedil;&atilde;o da freguesia (Colectividade S&oacute;cio Cultural Barrense).</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_megal%C3%ADtico_da_Pata_do_Cavalo" id="w">Monumento megal&iacute;tico da Pata do Cavalo</a> ou <a href="http://en.wikipedia.org/wiki/Monte_das_Boi%C3%A7as_1" id="w">Monte das Boi&ccedil;as 1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_megal%C3%ADtico_do_Lousal" id="w">Monumento megal&iacute;tico do Lousal</a> ou <a href="http://en.wikipedia.org/wiki/Lousal_1" id="w">Lousal 1</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Azinheira_dos_Barros_e_S%C3%A3o_Mamede_do_S%C3%A1d%C3%A3o" id="w"> </a></p></body></html>