<html><title>Mutila&ccedil;&atilde;o genital feminina</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Female_genital_cutting.jpg%7C300px%7Cright%7Cthumb" id="w">No mapa as regi&otilde;es em vermelho e marrom/castanho, respectivamente, s&atilde;o as que possuem maior incid&ecirc;ncia de MGF.</a></p>&#10;<p>A <b>Mutila&ccedil;&atilde;o Genital Feminina</b> (sigla MGF), termo que descreve esse acto com maior exactid&atilde;o, &eacute; vulgarmente conhecida por <b>excis&atilde;o feminina</b> ou <b>Circuncis&atilde;o Feminina</b>. &Eacute; uma pratica realizada em v&aacute;rios pa&iacute;ses principalmente da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e da &Aacute;sia, que consiste na amputa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Clit%C3%B3ris" id="w">clit&oacute;ris</a> da mulher de modo a que esta n&atilde;o possa sentir prazer durante o acto sexual.</p>&#10;&#10;<p>O m&eacute;dico e etnologista Charles Seligman (1873&ndash;1940) sugeriu em 1913 que a mutila&ccedil;&atilde;o genital feminina derivaria de cerimonias realizadas por grupos Hamito&shy;Semiticos na costa do Mar Vermelho, &#34&semi;se expandindo atrav&eacute;s da costa ocidental at&eacute; o sul da &Aacute;frica em menor intensidade&#34&semi;. O termo fara&ocirc;nico, circuncis&atilde;o(como a Tipo III,ou infibula&ccedil;&atilde;o, como &eacute; conhecida no <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a>) &eacute; referente &agrave; cren&ccedil;a de que esta pr&aacute;tica j&aacute; existia no Egito sob o dom&iacute;nio dos Fara&oacute;s.</p>&#10;<p>Esta pr&aacute;tica n&atilde;o tem nada em comum com a <a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">Circuncis&atilde;o</a> Masculina. Segundo essa tradi&ccedil;&atilde;o, pais bem intencionados providenciam a remo&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Clit%C3%B3ris" id="w">clit&oacute;ris</a> das suas filhas pr&eacute;&shy;adolescentes, e at&eacute; mesmo dos l&aacute;bios vaginais. H&aacute; uma outra forma de mutila&ccedil;&atilde;o genital chamada de infibula&ccedil;&atilde;o, que consiste na costura dos l&aacute;bios vaginais ou do clit&oacute;ris.</p>&#10;<p>A <b>circuncis&atilde;o feminina</b> &eacute; um termo que se associa a um determinado n&uacute;mero de pr&aacute;ticas incidentes sobre os genitais femininos e que tem uma origem de ordem cultural e n&atilde;o de ordem medicinal. &Eacute; uma pr&aacute;tica muito frequente em certas partes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e &eacute; realizada tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">Pen&iacute;nsula Ar&aacute;bica</a> e em zonas da &Aacute;sia.</p>&#10;<p>A pr&aacute;tica da circuncis&atilde;o feminina &eacute; rejeitada pela civiliza&ccedil;&atilde;o ocidental. &Eacute; considerada uma forma inaceit&aacute;vel e ilegal da modifica&ccedil;&atilde;o do corpo infligida &agrave;queles que s&atilde;o demasiado novos ou inconscientes para tomar uma escolha informada. &Eacute; tamb&eacute;m chamada de mutila&ccedil;&atilde;o genital feminina. A circuncis&atilde;o feminina elimina o prazer sexual feminino. A sua pr&aacute;tica acarreta s&eacute;rios riscos de sa&uacute;de para a mulher, por vezes de forma permanente. &#10;Nos pais desenvolvidos a circuncis&atilde;o feminina &eacute; praticada por m&eacute;dicos, que trabalham com <a href="http://en.wikipedia.org/wiki/Anestesia" id="w">anestesia</a>. Ela foi mais aplicada no s&eacute;culo XIX, em especial at&eacute; os anos 1960 nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> e outros pa&iacute;ses, principalmente para diminuir clit&oacute;ris ou l&aacute;bios grandes. Achava&shy;se que os &oacute;rg&atilde;os grandes e muitas vezes saindo dos l&aacute;bios maiores s&atilde;o horripilantes e que tais meninas teriam uma maior tend&ecirc;ncia para tornarem&shy;se prostitutas.   </p>&#10;<a id="Ofensa_grave_aos_Direitos_Humanos" name="Ofensa_grave_aos_Direitos_Humanos"></a><h2> Ofensa grave aos Direitos Humanos </h2>&#10;<p>A Mutila&ccedil;&atilde;o Genital Feminina &eacute; um costume s&oacute;cio&shy;cultural que causa danos f&iacute;sicos e <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gicos</a> irrevers&iacute;veis, e ainda, &eacute; respons&aacute;vel por mortes de meninas. Pode variar de brandamente dolorosa a horripilante, e pode envolver a remo&ccedil;&atilde;o com instrumentos de corte inapropriados (faca, caco de vidro ou navalha) n&atilde;o esterilizados e raramente com anestesia. Viola o direito de toda jovem de desenvolver&shy;se psicossexualmente de um modo saud&aacute;vel e normal. E, devido ao fluxo de imigrantes da &Aacute;frica e do M&eacute;dio Oriente na Austr&aacute;lia, no Canad&aacute;, nos EUA e na Europa, esta mutila&ccedil;&atilde;o de mulheres est&aacute; se tornando uma quest&atilde;o de Sa&uacute;de P&uacute;blica. Algo que n&atilde;o se deve desconsiderar s&atilde;o os custos do tratamento cont&iacute;nuo das complica&ccedil;&otilde;es f&iacute;sicas resultantes e os danos psicol&oacute;gicos permanentes. T&ecirc;m&shy;se promulgado leis para ilegalizar e criminalizar esse costume. Embora muitos c&oacute;digos penais n&atilde;o mencionem directamente os termos <i>Circuncis&atilde;o Feminina</i> ou <i>Mutila&ccedil;&atilde;o Genital Feminina</i>, &eacute; perfeitamente enquadrado como uma forma de &#34&semi;abuso grave de crian&ccedil;a e de les&atilde;o corporal qualificada&#34&semi;. V&aacute;rios organismos internacionais, como a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS), t&ecirc;m envidado esfor&ccedil;os para desencorajar a pr&aacute;tica da mutila&ccedil;&atilde;o genital feminina. A <i>Conven&ccedil;&atilde;o sobre os Direitos da Crian&ccedil;a</i>, assinada em Setembro de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, considera&shy;a um ato de <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a> e <a href="http://en.wikipedia.org/wiki/Abuso_sexual" id="w">abuso sexual</a>.</p>&#10;<a id="Problem%C3%A1tica_s%C3%B3cio&shy;cultural" name="Problem%C3%A1tica_s%C3%B3cio&shy;cultural"></a><h2>Problem&aacute;tica s&oacute;cio&shy;cultural</h2>&#10;<p>A Mutila&ccedil;&atilde;o Genital Feminina &eacute; considerado no <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">mundo ocidental</a> um dos grandes horrores do continente africano. A sua pr&aacute;tica est&aacute; cercada de sil&ecirc;ncios e &eacute; vivida em segredo. Manifestar&shy;se contra esse costume &eacute; dif&iacute;cil e, &agrave;s vezes, perigoso para mulheres ou homens que se op&otilde;em. Em muitos casos, s&atilde;o acusados de ser contra as tradi&ccedil;&otilde;es ancestrais &shy; dos valores familiares, tribais, e mesmo de rejeitar seu pr&oacute;prio povo e sua identidade cultural. </p>&#10;<p>Milh&otilde;es de pessoas bem intencionadas s&atilde;o desinformadas o que as levam a crer que a Mutila&ccedil;&atilde;o Genital Feminina &eacute; ben&eacute;fica. A <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_sexual" id="w">educa&ccedil;&atilde;o sexual</a> e o di&aacute;logo s&atilde;o a &uacute;nica maneira de realmente combater os conceitos errados e a supersti&ccedil;&atilde;o. Para a cultura ocidental uma forma de mudar esta mentalidade &eacute; educar as mulheres mais velhas que perpetuam esse costume, bem como dos homens mostrando os danos f&iacute;sicos e <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gicos</a>. Normalmente, &eacute; o pai que paga para a realiza&ccedil;&atilde;o da &#34&semi;cirurgia&#34&semi;, para que possa casar suas filhas com homens que n&atilde;o aceitam mulheres incircuncisas. Outro motivo da continua&ccedil;&atilde;o desse ritual &eacute; que &eacute; uma importante fonte de rendimento para os que a realizam. Mesmo quando m&eacute;dicos a realizam em algumas cl&iacute;nicas, na tentativa de evitar que as meninas sofram os riscos e traumas resultantes de abla&ccedil;&otilde;es anti&shy;higi&eacute;nicas e sem anestesia, todavia, ainda assim para o ocidente considera&shy;se que se trata de mutila&ccedil;&atilde;o</p>&#10;<a id="Tradi%C3%A7%C3%A3o_baseada_em_conceitos_culturais" name="Tradi%C3%A7%C3%A3o_baseada_em_conceitos_culturais"></a><h2> Tradi&ccedil;&atilde;o baseada em conceitos culturais </h2>&#10;<p>Em muitas culturas, desde os pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, as pessoas acreditam que a mutila&ccedil;&atilde;o genital feminina est&aacute; certa. Os pais, principalmente a <a href="http://en.wikipedia.org/wiki/M%C3%A3e" id="w">m&atilde;e</a> e a <a href="http://en.wikipedia.org/wiki/Av%C3%B3" id="w">av&oacute;</a>, t&ecirc;m voto na mat&eacute;ria. Elas acreditam que, se a jovem n&atilde;o for &#34&semi;cortada&#34&semi;, nunca ir&aacute; arranjar um marido.&#10;Esta pr&aacute;tica &eacute; uma condi&ccedil;&atilde;o pr&eacute;via do casamento. Se uma mulher n&atilde;o for mutilada pensa&shy;se que ela n&atilde;o &eacute; pura e encaram&shy;na como <a href="http://en.wikipedia.org/wiki/Prostituta" id="w">prostituta</a>. Como penit&ecirc;ncia, ela &eacute; exclu&iacute;das da sua pr&oacute;pria sociedade.&#10;Algumas raz&otilde;es s&atilde;o apontadas para a realiza&ccedil;&atilde;o da MGF: assegurar a <a href="http://en.wikipedia.org/wiki/Castidade" id="w">castidade</a> da mulher, assegurar a preserva&ccedil;&atilde;o da virgindade at&eacute; ao casamento, por raz&otilde;es de higiene, est&eacute;ticas ou de sa&uacute;de. Tamb&eacute;m se pensa que uma mulher n&atilde;o circuncidada n&atilde;o ser&aacute; capaz de dar &agrave; luz, ou que o contato com o clit&oacute;ris &eacute; fatal ao beb&ecirc;, e ainda, que melhora a fertilidade da mulher.</p>&#10;<a id="Legisla%C3%A7%C3%A3o" name="Legisla%C3%A7%C3%A3o"></a><h2> Legisla&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guin%C3%A9_Bissau" id="w">Guin&eacute; Bissau</a> &shy; Em meados de 2011 foi aprovada pelo parlamento guineense uma lei, proibindo e criminalizando a pr&aacute;tica da mutila&ccedil;&atilde;o genital feminina<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ul>&#10;&#10;<p> &#10;</p><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>(Baseado no livro de <a href="http://en.wikipedia.org/wiki/Waris_Dirie" id="w">Waris Dirie</a>, &#34&semi;Flor do Deserto&#34&semi;, edi&ccedil;&otilde;es Asa.)</li>&#10;<li>O mundo M&iacute;stico dos Negros, <a href="http://en.wikipedia.org/wiki/Est%C3%A1cio_de_Lima" id="w">Est&aacute;cio de Lima</a>, Editora Gr&aacute;fica da Bahia, 1975</li>&#10;<li>Mutilada, Khady, Rocco</li>&#10;<li>Waris Dirie, Filha do Deserto</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mulher_na_hist%C3%B3ria" id="w">Mulher na hist&oacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">Circuncis&atilde;o</a></li></ul>&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Procedimentos_de_remo%C3%A7%C3%A3o_cir%C3%BArgica" id="w">Categoria:Procedimentos de remo&ccedil;&atilde;o cir&uacute;rgica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_reprodutor_feminino" id="w">Categoria:Sistema reprodutor feminino</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Modifica%C3%A7%C3%A3o_genital" id="w">Categoria:Modifica&ccedil;&atilde;o genital</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Viol%C3%AAncia_contra_a_mulher" id="w">Categoria:Viol&ecirc;ncia contra a mulher</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Viola%C3%A7%C3%B5es_dos_direitos_humanos" id="w">Categoria:Viola&ccedil;&otilde;es dos direitos humanos</a>&#10; &#10; </p></body></html>