<html><title>Central Nuclear Almirante &Aacute;lvaro Alberto</title><body>&#10;<p> &#10; &#10; &#10;A <b>Central Nuclear Almirante &Aacute;lvaro Alberto</b> &eacute; formada pelo conjunto das usinas nucleares <a href="http://en.wikipedia.org/wiki/Angra_1" id="w">Angra 1</a>, <a href="http://en.wikipedia.org/wiki/Angra_2" id="w">Angra 2</a> e <a href="http://en.wikipedia.org/wiki/Angra_3" id="w">Angra 3</a> (em constru&ccedil;&atilde;o), de propriedade da <a href="http://en.wikipedia.org/wiki/Eletronuclear" id="w">Eletronuclear</a>, subsidi&aacute;ria das Centrais El&eacute;tricas Brasileiras &shy; <a href="http://en.wikipedia.org/wiki/Eletrobras" id="w">Eletrobras</a>. S&atilde;o o resultado de um longo <a href="http://en.wikipedia.org/wiki/Programa_nuclear_brasileiro" id="w">Programa nuclear brasileiro</a> que remonta &agrave; <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/CNPq" id="w">CNPq</a> liderado na &eacute;poca principalmente pela figura do Almirante <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Alberto_da_Mota_e_Silva" id="w">&Aacute;lvaro Alberto da Mota e Silva</a>, que lhe empresta o nome.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2>Localiza&ccedil;&atilde;o</h2>&#10;<p>A Central Nuclear Almirante &Aacute;lvaro Alberto (CNAAA) est&aacute; localizada &agrave;s margens da rodovia <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>, na <a href="http://en.wikipedia.org/wiki/Praia_de_Itaorna" id="w">praia de Itaorna</a>, em <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a>, no Estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. As raz&otilde;es determinantes dessa localiza&ccedil;&atilde;o foram a proximidade dos tr&ecirc;s principais centros de carga do Sistema El&eacute;trico Brasileiro (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>), a necess&aacute;ria proximidade do mar e a facilidade de acesso para os componentes pesados. </p>&#10;<p>A interliga&ccedil;&atilde;o el&eacute;trica da usina ao sistema el&eacute;trico &eacute; feita por tr&ecirc;s linhas de transmiss&atilde;o em quinhentos <a href="http://en.wikipedia.org/wiki/Volt" id="w">quilovolts</a> para as subesta&ccedil;&otilde;es de S&atilde;o Jos&eacute; em <a href="http://en.wikipedia.org/wiki/Belford_Roxo" id="w">Belford Roxo</a>, de <a href="http://en.wikipedia.org/wiki/Graja%C3%BA_(bairro_do_Rio_de_Janeiro)" id="w">Graja&uacute;</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e de <a href="http://en.wikipedia.org/wiki/Cachoeira_Paulista" id="w">Cachoeira Paulista</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>. Uma interliga&ccedil;&atilde;o em 138 quilovolts existe para alimentar os sistemas da usina nos per&iacute;odos de parada.</p>&#10;<a id="Instala%C3%A7%C3%B5es" name="Instala%C3%A7%C3%B5es"></a><h2> Instala&ccedil;&otilde;es</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kernkraftwerk_Angra.jpg%7Cleft%7C250px%7Cthumb" id="w">[[Angra 2]] e [[Angra 1]] ao fundo.</a>&#10;Al&eacute;m das usinas Angra 1 e 2 e das obras da Usina Angra 3, a &aacute;rea da Central abriga, ainda, duas subesta&ccedil;&otilde;es el&eacute;tricas (138 e 500 kV) operadas por Furnas Centrais El&eacute;tricas S.A., os dep&oacute;sitos de armazenamento de rejeitos de baixa e m&eacute;dia atividade e diversas instala&ccedil;&otilde;es auxiliares (pr&eacute;dios de engenharia, almoxarifados etc.).</p>&#10;<p>A pot&ecirc;ncia total das usinas &eacute; de 2007 M<a href="http://en.wikipedia.org/wiki/Watt" id="w">W</a>, dos quais 657MW em Angra 1 e 1350MW em Angra 2. Adicionalmente, est&aacute; em constru&ccedil;&atilde;o a usina nuclear Angra 3, com capacidade maior que a Angra 2 e entrada em opera&ccedil;&atilde;o prevista para 2018.</p>&#10;<p>Nas cercanias da Central, existem, ainda, as vilas residenciais de Praia Brava e Mambucaba, que abrigam os operadores das usinas, al&eacute;m de laborat&oacute;rios de monitora&ccedil;&atilde;o ambiental, centros de treinamento e hospitais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, ap&oacute;s longo per&iacute;odo de constru&ccedil;&atilde;o, teve in&iacute;cio a opera&ccedil;&atilde;o comercial da Usina Angra 1, com 657 MW. O in&iacute;cio da vida da usina foi marcado por diversos problemas, que levavam a constantes interrup&ccedil;&otilde;es na opera&ccedil;&atilde;o. Houve mesmo longo lit&iacute;gio entre Furnas Centrais El&eacute;tricas, ent&atilde;o operadora da usina e a Westinghouse, sua fornecedora. A partir de 1995, com a solu&ccedil;&atilde;o dos problemas t&eacute;cnicos e com o aprendizado das equipes de opera&ccedil;&atilde;o e manuten&ccedil;&atilde;o, o desempenho da usina, medido pelo seu fator de capacidade, melhorou substancialmente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, entrou em opera&ccedil;&atilde;o a Usina <a href="http://en.wikipedia.org/wiki/Angra_2" id="w">Angra 2</a> com 1350 <a href="http://en.wikipedia.org/wiki/MWe" id="w">MWe</a>. Essa usina foi constru&iacute;da com tecnologia alem&atilde; Siemens/KWU, ainda no &acirc;mbito do Acordo Nuclear Brasil&shy;Alemanha. Em seu primeiro ano de opera&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Angra_2" id="w">Angra 2</a> atingiu um fator de capacidade de quase noventa por cento (2001).</p>&#10;<p>Em 2010, foram produzidos, na Central Nuclear Almirante &Aacute;lvaro Alberto, 14 415 <a href="http://en.wikipedia.org/wiki/GWh" id="w">gigawatts&shy;hora (GWh)</a>, correspondendo a tr&ecirc;s por cento do consumo de energia el&eacute;trica do <a href="http://en.wikipedia.org/wiki/Sistema_Interligado_Nacional" id="w">Sistema Interligado Nacional</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, quando entrou em opera&ccedil;&atilde;o comercial a usina Angra 1, at&eacute; <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a produ&ccedil;&atilde;o acumulada de energia das usinas nucleares Angra 1 e Angra 2 somam 100 000 GWh. Isso equivale &agrave; produ&ccedil;&atilde;o anual da <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usina hidrel&eacute;trica</a> <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Itaipu" id="w">Itaipu Binacional</a> ou ainda &agrave; ilumina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">est&aacute;dio M&aacute;rio Filho</a> por 150 000 anos. </p>&#10;<p>Essa quantidade de energia seria suficiente para iluminar o <a href="http://en.wikipedia.org/wiki/Cristo_Redentor" id="w">Cristo Redentor</a> por 1 800 000 de anos&semi; a <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_da_Marqu%C3%AAs_de_Sapuca%C3%AD" id="w">passarela Darcy Ribeiro</a> por 28 900 anos, com os monumentos acesos doze horas por dia nos 365 dias do ano. A produ&ccedil;&atilde;o acumulada de energia das usinas nucleares brasileiras seria suficiente, ainda, para abastecer por mais de sessenta anos toda a ilumina&ccedil;&atilde;o p&uacute;blica da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> ou o consumo do Estado do Rio durante tr&ecirc;s anos. Nos pr&oacute;ximos seis ou sete anos, as duas usinas poder&atilde;o repetir este n&uacute;mero, gerando uma m&eacute;dia de 15 000 gigawatts.hora/ano. </p>&#10;<p>A Central Nuclear Almirante &Aacute;lvaro Alberto &eacute; operada pela <a href="http://en.wikipedia.org/wiki/Eletronuclear" id="w">Eletronuclear</a> e gera 2 000 empregos diretos e cerca de 10 000 indiretos no Estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<a id="Energia_nuclear_e_seguran%C3%A7a_no_mundo" name="Energia_nuclear_e_seguran%C3%A7a_no_mundo"></a><h2>Energia nuclear e seguran&ccedil;a no mundo</h2>&#10;<p> &#10;Existem, hoje, 441 <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reatores nucleares</a> em opera&ccedil;&atilde;o em 31 pa&iacute;ses gerando <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> para aproximadamente 1 000 000 000 de pessoas e respons&aacute;veis por aproximadamente 17% da energia el&eacute;trica mundial. Em muitos pa&iacute;ses industrializados, a eletricidade gerada por reatores nucleares representa a metade ou mais de todo o consumo. Cerca de 32 usinas est&atilde;o atualmente em constru&ccedil;&atilde;o. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> n&atilde;o pode ser caracterizada como cem por cento segura ou n&atilde;o poluente. Apesar de poucas ocorr&ecirc;ncias, a propor&ccedil;&atilde;o dos danos potenciais causados por acidentes nucleares gera controv&eacute;rsia sobre sua seguran&ccedil;a. De fato, ainda que in&uacute;meras medidas de seguran&ccedil;a sejam tomadas como forma de evitar acidentes, ao longo de setenta anos de uso de energia nuclear ao redor do mundo ocorreram <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs" id="w">tr&ecirc;s</a> incidentes com extravasamento de radia&ccedil;&atilde;o capaz de afetar a popula&ccedil;&atilde;o civil: <a href="http://en.wikipedia.org/wiki/Acidente_de_Three_Mile_Island" id="w">Three Mile Island</a> (1979), <a href="http://en.wikipedia.org/wiki/Acidente_nuclear_de_Chernobil" id="w">Chernobyl</a> (1986),  e <a href="http://en.wikipedia.org/wiki/Acidente_nuclear_de_Fukushima_I" id="w">Fukushima</a> (2011).</p>&#10;<a id="Opera%C3%A7%C3%A3o" name="Opera%C3%A7%C3%A3o"></a><h2>Opera&ccedil;&atilde;o</h2>&#10;<p>As usinas operam normalmente a plena capacidade, ou seja, em cem por cento do tempo, sendo desligadas uma vez por ano para recarga do reator. As paradas para recarga duram cerca de trinta dias e, al&eacute;m da recarga, s&atilde;o feitos diversos testes nos sistemas normais e de seguran&ccedil;a, al&eacute;m de manuten&ccedil;&otilde;es programadas. </p>&#10;<p>O despacho das usinas &eacute; comandado pelo ONS &shy; <a href="http://en.wikipedia.org/wiki/Operador_Nacional_do_Sistema_El%C3%A9trico" id="w">Operador Nacional do Sistema El&eacute;trico</a>.</p>&#10;<a id="Regi%C3%A3o_circunvizinha" name="Regi%C3%A3o_circunvizinha"></a><h2>Regi&atilde;o circunvizinha</h2>&#10;<p>A regi&atilde;o de Itaorna, antes, um local remoto e ermo, viu, gradativamente, crescerem comunidades e bairros ao seu redor. Assim, al&eacute;m das vilas residenciais de <a href="http://en.wikipedia.org/wiki/Praia_Brava_(Angra_dos_Reis)" id="w">Praia Brava</a> e <a href="http://en.wikipedia.org/wiki/Mambucaba" id="w">Mambucaba</a>, habitadas pelos operadores das usinas, existem, hoje, nas proximidades da vila de Mambucaba, as comunidades do Parque Mambucaba, Piraquara de Dentro, Piraquara de Fora, entre outros. H&aacute; tamb&eacute;m os bairros um pouco mais distantes, como o <a href="http://en.wikipedia.org/wiki/Frade_(Angra_dos_Reis)" id="w">Frade</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.eletronuclear.gov.br" rel="nofollow" title="http://www.eletronuclear.gov.br">P&aacute;gina oficial integrada &agrave; p&aacute;gina da Eletrobr&aacute;s Termonuclear S.A.</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Usinas_nucleares_do_Brasil" id="w">Categoria:Usinas nucleares do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_de_Angra_dos_Reis" id="w">Categoria:Economia de Angra dos Reis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_e_tecnologia_do_Rio_de_Janeiro" id="w">Categoria:Ci&ecirc;ncia e tecnologia do Rio de Janeiro</a></p></body></html>