<html><title>Reco&shy;reco</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Guiro_cubano.jpg%7Cthumb%7Cright%7C200px" id="w">Reco&shy;reco</a></p>&#10;<p><b>Reco&shy;reco</b> ou <b>dikanza</b><sup id="_ref&shy;JA_a" class="reference"><a href="#_note&shy;JA" title="">[1]</a></sup> (tamb&eacute;m conhecido no Brasil por: <i>raspador</i>, <i>caracax&aacute;</i> ou <i>querequex&eacute;</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>) &eacute; um termo gen&eacute;rico que indica os <a href="http://en.wikipedia.org/wiki/Idiofone" id="w">idiofones</a> cujo som &eacute; produzido por raspagem. H&aacute; dois tipos b&aacute;sicos de reco&shy;reco. O brasileiro, que &eacute; feito de a&ccedil;o, e o de madeira de origem angolana<sup id="_ref&shy;JA_b" class="reference"><a href="#_note&shy;JA" title="">[1]</a></sup>, muito comum em estilos de m&uacute;sica latino&shy;americanos como a cumbia e a salsa. Este  &uacute;ltimo &eacute; constitu&iacute;do de um gomo de <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambu</a> ou uma pequena ripa de <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a> com talhos transversais. A raspagem de uma baqueta sobre os talhos produz o som.</p>&#10;<p>O reco&shy;reco t&iacute;pico do Brasil, por sua vez, &eacute; comummente utilizado em grupos de samba/pagode ou em baterias de samba&shy;enredo. Consiste numa caixa de metal com duas ou tr&ecirc;s molas de a&ccedil;o esticadas sobre o tampo, contra as quais &eacute; friccionada uma baqueta de metal. Nesse modelo, &eacute; poss&iacute;vel utilizar&shy;se da reverbera&ccedil;&atilde;o prolongada nas molas ap&oacute;s a fric&ccedil;&atilde;o ou abaf&aacute;&shy;las com a m&atilde;o que segura a caixa. Em alguns modelos, a caixa possui um orif&iacute;cio inferior, permitindo que o instrumentista altere a reverbera&ccedil;&atilde;o interna ao tampar e destampar o orif&iacute;cio, de forma semelhante ao que &eacute; feito com a <a href="http://en.wikipedia.org/wiki/Caba%C3%A7a" id="w">caba&ccedil;a</a> de um <a href="http://en.wikipedia.org/wiki/Berimbau" id="w">berimbau</a>.</p>&#10;<p>No Brasil, o maior especialista nesse instrumento &eacute; o percussionista Dr.<a href="http://en.wikipedia.org/wiki/Carlos_Stasi" id="w">Carlos Stasi</a>, que realizou seu doutorado a respeito de reco&shy;recos e &eacute; atualmente professor de percuss&atilde;o do Instituto de Artes da Unesp, em S&atilde;o Paulo, al&eacute;m de fazer parte do Duo Ello, ao lado do percussionista <a href="http://en.wikipedia.org/wiki/Luiz_Guello" id="w">Luiz Guello</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> o antigo percussionista dos <a href="http://en.wikipedia.org/wiki/Ngola_Ritmos" id="w">Ngola Ritmos</a>, <a href="http://en.wikipedia.org/wiki/Euclides_Fontes_Pereira" id="w">Euclides Fontes Pereira</a>, mais conhecido por &ldquo;Fontinhas&rdquo;, falecido em 2013, foi considerado um dos maiores especialistas de dikanza<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> mantendo&shy;se a tradi&ccedil;&atilde;o do uso da dikanza em cantores como <a href="http://en.wikipedia.org/wiki/Bonga" id="w">Bonga</a>, ou mais recentemente <a href="http://en.wikipedia.org/wiki/Yuri_da_Cunha" id="w">Yuri da Cunha</a><sup id="_ref&shy;JA_c" class="reference"><a href="#_note&shy;JA" title="">[1]</a></sup>.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_musicais_de_Angola" id="w">Categoria:Instrumentos musicais de Angola</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Idiofones_percutidos" id="w">Categoria:Idiofones percutidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_de_percuss%C3%A3o" id="w">Categoria:Instrumentos de percuss&atilde;o</a></p></body></html>