<html><title>Mizarela</title><body>&#10;<p> &#10; &#10;<b>Mizarela</b> (por vezes <i>Misarela</i>, grafia n&atilde;o oficial) foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Guarda" id="w">Guarda</a>, com 5,53&#160&semi;km&sup2; de &aacute;rea<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e 135 habitantes (2011<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>). Densidade: 24,4 hab/km&sup2;.</p>&#10;<p>Foi extinta (agregada) pela reorganiza&ccedil;&atilde;o administrativa de 2012/2013,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> sendo o seu territ&oacute;rio integrado na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Freguesias_de_Mizarela%2C_Pero_Soares_e_Vila_Soeiro" id="w">Uni&atilde;o de Freguesias de Mizarela, Pero Soares e Vila Soeiro</a> da qual &eacute; a sede.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>A aldeia situa&shy;se a 13&#160&semi;km da sede do concelho, no vale do Caldeir&atilde;o, <a href="http://en.wikipedia.org/wiki/Parque_Natural_da_Serra_da_Estrela" id="w">Parque Natural da Serra da Estrela</a>, na margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Mondego" id="w">rio Mondego</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 425.GIF|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011&#10;Ficheiro: Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 426.GIF|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="9">Popula&ccedil;&atilde;o da antiga freguesia da Mizarela (1960 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">547</td>&#10;<td align="center">465</td>&#10;<td align="center">288</td>&#10;<td align="center">246</td>&#10;<td align="center">187</td>&#10;<td align="center">135</td></tr></table></div>&#10;&#10;<a id="Factos_hist%C3%B3ricos" name="Factos_hist%C3%B3ricos"></a><h2> Factos hist&oacute;ricos </h2>&#10;&#10;<ul>&#10;<li>A origem da povoa&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a>.</li>&#10;<li>No dia 8 de Fevereiro de 1912, ap&oacute;s tr&ecirc;s meses de mau tempo, parte da povoa&ccedil;&atilde;o &eacute; atingida por um desabamento de terras a que chamaram o <i>Dil&uacute;vio</i>, que arrasou v&aacute;rias habita&ccedil;&otilde;es ferindo v&aacute;rias pessoas e tirando a vida a 15, 8 delas da mesma fam&iacute;lia. Ainda hoje &eacute; vis&iacute;vel na encosta o buraco de onde se desprenderam as terras.</li>&#10;<li>A aldeia &eacute; fustigada nos anos 70 pelo &ecirc;xodo rural e pela emigra&ccedil;&atilde;o, com a fuga dos habitantes para pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> mas, sobretudo, internamente para <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e para a sede do concelho, a cidade da <a href="http://en.wikipedia.org/wiki/Guarda" id="w">Guarda</a>. Como umas das consequ&ecirc;ncias, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a> v&ecirc; fechar a escola por falta de crian&ccedil;as.</li></ul>&#10;<a id="Lenda" name="Lenda"></a><h2> Lenda </h2>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>, aquando da constru&ccedil;&atilde;o da Casa do Povo, foi imortalizada num painel de azulejos colocado na fachada desse edif&iacute;cio a lenda que explica a raz&atilde;o pela qual a Mizarela &eacute; conhecida como a <i>Aldeia do Melro</i>.</p>&#10;<p>Conta a hist&oacute;ria que um agricultor andava pelos campos, de roda das cerdeiras, zelando pelas cerejas que estavam a amadurecer e, como tal, apresentavam uma cor amarelada quando a certa altura v&ecirc; fugir um melro do meio de uma das &aacute;rvores. Tendo o dito p&aacute;ssaro o bico amarelo, contava ele que tal fosse uma cereja e desatou a correr atr&aacute;s dele empunhando uma espada de corti&ccedil;a. Quando o p&aacute;ssaro parou em cima de um barroco de granito o agricultor n&atilde;o pensou duas vezes e atirou a espada com o intuito de acertar no melro. Consta que a pontaria n&atilde;o foi a melhor mas que, tal a f&uacute;ria e determina&ccedil;&atilde;o das gentes da terra, ao que parece o dito barroco se abriu ao impacto tendo a espada de corti&ccedil;a ficado esta cravada nele.</p>&#10;<p>Alguns populares h&aacute; que acrescentam que o dito agricultor correu atr&aacute;s do melro bons quil&oacute;metros, at&eacute; ao s&iacute;tio do Apeadeiro de Sobral da Serra. Outras fontes mais pict&oacute;ricas afirmam que o melro levava realmente uma cereja no bico e que, para fugir da espada, a deixou cair e esta se foi enfiar na brecha rec&eacute;m&shy;aberta no barroco e que da&iacute; rebentou uma cerdeira.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p>A aldeia tem como ponto forte a imponente paisagem natural e &eacute; atravessada por uma cal&ccedil;ada romana<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> da qual ainda se podem encontrar alguns tro&ccedil;os em razo&aacute;vel estado de conserva&ccedil;&atilde;o. Essa cal&ccedil;ada seria provida de uma ponte da mesma idade sobre o rio Mondego que ter&aacute; sido substitu&iacute;da por uma outra mais funcional durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e que, embora actualmente se situe em territ&oacute;rio de freguesias vizinhas, por todos &eacute; reconhecida como Ponte da Mizarela.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Seguindo essa cal&ccedil;ada na subida da serra, quem passasse na aldeia encontrava &agrave; entrada uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> dedicada a Santo Ant&oacute;nio e &agrave; sa&iacute;da uma outra em honra de S&atilde;o Greg&oacute;rio. H&aacute; ainda de destacar algumas quintas, solares e casas brasonadas, a Igreja Matriz e a Torre do Rel&oacute;gio.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O microclima do vale do Caldeir&atilde;o, os solos f&eacute;rteis e a abund&acirc;ncia de nascentes de &aacute;gua proporcionam um vasto leque de culturas hort&iacute;colas, cereais e &aacute;rvores de fruto, sendo de destacar as <a href="http://en.wikipedia.org/wiki/Cerejeira" id="w">cerejeiras</a> e as <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveiras</a>. Ali&aacute;s, a produ&ccedil;&atilde;o do afamado <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> &eacute; muito levada a s&eacute;rio pela popula&ccedil;&atilde;o, mesmo pelos naturais que habitam foram da aldeia, que fazem grandes esfor&ccedil;os por colher toda a azeitona n&atilde;o obstante o frio do Inverno.</p>&#10;<p>Em 2010 entrou em funcionamento um lagar de azeite a frio, com capacidade para produ&ccedil;&atilde;o de azeite biol&oacute;gico, propriedade da Cooperativa de Camponeses do Vale do Alto Mondego, tamb&eacute;m sedeada na freguesia.</p>&#10;<a id="Associa%C3%A7%C3%B5es_recreativas_e_desportivas" name="Associa%C3%A7%C3%B5es_recreativas_e_desportivas"></a><h2> Associa&ccedil;&otilde;es recreativas e desportivas </h2>&#10;<p>O N&uacute;cleo Desportivo e Cultural da Misarela,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> fundado em 1985, contava em 2006 com quase 300 associados e tem vindo a manifestar cada vez mais actividade, animando a aldeia com a organiza&ccedil;&atilde;o de diversas actividades culturais e desportivas.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_da_Guarda" id="w">Categoria:Antigas freguesias da Guarda</a></p></body></html>