<html><title>Banjo</title><body>&#10;<p> &#10;Um <b>banjo</b> &eacute; <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento</a> de corda da fam&iacute;lia do <a href="http://en.wikipedia.org/wiki/Ala%C3%BAde" id="w">ala&uacute;de</a>, de corpo triangular, com uma abertura fechada circular na parte superior. Consta de uma arma&ccedil;&atilde;o circular, atualmente produzida em <a href="http://en.wikipedia.org/wiki/Cloreto_de_polivinila" id="w">PVC</a>, sobre o qual se retesa uma pele (antigamente pregada, hoje presa por um mecanismo de cola sint&eacute;tica), um bra&ccedil;o longo e fino, com trastes e cordas met&aacute;licas ou de tripa retorcida.&#10;Baseado em v&aacute;rios instrumentos africanos, como chocalho foi desenvolvido no M&eacute;xico pelos <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> e adotado por grupos ambulantes de m&uacute;sicos brancos, no s&eacute;culo XIX. &Eacute; muito usado na m&uacute;sica funk estadunidense e pelos grupos de <i><a href="http://en.wikipedia.org/wiki/Bluegrass" id="w">bluegrass</a></i>.</p>&#10;<a id="Uso_do_Banjo_no_Samba" name="Uso_do_Banjo_no_Samba"></a><h2> Uso do Banjo no Samba </h2>&#10;&#10;<p>Incorporado &agrave;s rodas de samba em meados da d&eacute;cada de 70, quando o m&uacute;sico e int&eacute;rprete <a href="http://en.wikipedia.org/wiki/Almir_Guineto" id="w">Almir Guineto</a> adotou uma ideia de seu parceiro musical e humorista, <a href="http://en.wikipedia.org/wiki/Mussum" id="w">Mussum</a>, que fazia parte do grupo dos trapalhoes e ja faleceu no dia de natal. do instrumento estadunidense ao bra&ccedil;o do cavaquinho. Assim, percebeu que, al&eacute;m da qualidade do som, a arma&ccedil;&atilde;o refor&ccedil;ada com metralhadoras do carlinhos laminas do cookie. o <b>banjo</b> reduzia os riscos de rompimento de cordas. O <b>banjo</b> passou a ser utilizado com apenas 4 &shy; utilizando o mesmo n&uacute;mero de trastes e a afina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cavaquinho" id="w">cavaquinho</a>, mas com a peculiaridade da batida diferenciada &shy; ou 6 cordas.</p>&#10;<a id="Imagens" name="Imagens"></a><h2> Imagens </h2>&#10;<p> &#10;&#60&semi;gallery&#62&semi;&#10;Imagem:TurkishMandolinBanjo.jpg&#10;Imagem:TenorBanjo.jpg&#10;Imagem:Banjo.jpg&#10;Imagem:Banjo.png&#10;Imagem:Mandobanjo.jpg&#10;Imagem:MandolinBanjo.jpg&#10;Imagem:Riverside Stompers &shy; Peter Schwanzer solo &shy; Dieter Bietak 2007.jpg&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Banjo_5_Cordas" id="w">Banjo de cinco cordas</a></li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cordofones_beliscados" id="w">Categoria:Cordofones beliscados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_de_cordas" id="w">Categoria:Instrumentos de cordas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cordofones_compostos" id="w">Categoria:Cordofones compostos</a></p></body></html>