<html><title>Isa&iacute;as</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Full_Book_of_Isaiah_2006&shy;06&shy;06.jpg%7Cthumb" id="w">Full Book of Isaiah 2006&shy;06&shy;06.jpg|thumb</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:William_Strutt_Peace_1896.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Paz&#39&semi;&#39&semi;, 1896 Gravura a &aacute;gua&shy;forte:por [[William Strutt]], baseado em Isa&iacute;as 11:6,7</a>&#10;O <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> <b>Isa&iacute;as</b>, teria vivido entre 765 AC<sup id="_ref&shy;Jerusal&eacute;m_a" class="reference"><a href="#_note&shy;Jerusal&eacute;m" title="">[1]</a></sup> e <a href="http://en.wikipedia.org/wiki/681_a.C." id="w">681 a.C.</a>, durante os reinados de <a href="http://en.wikipedia.org/wiki/Uzias" id="w">Uzias</a>, <a href="http://en.wikipedia.org/wiki/Jot%C3%A3o_de_Jud%C3%A1" id="w">Jot&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Acaz" id="w">Acaz</a> e <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a>, sendo contempor&acirc;neo &agrave; destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a> pela <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a> e &agrave; resist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> ao cerco das tropas de <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a> que sitiou a cidade com um ex&eacute;rcito de 185 mil <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">ass&iacute;rios</a> em <a href="http://en.wikipedia.org/wiki/701_a.C." id="w">701 a.C.</a> </p>&#10;<p>Isa&iacute;as, cujo nome significa &#34&semi;<i>Jahveh ajuda</i>&#34&semi; ou &#34&semi;<i>Jahveh &eacute; aux&iacute;lio</i>&#34&semi; exerceu o seu minist&eacute;rio no reino de Jud&aacute;, tendo se casado com uma esposa conhecida como <i>a profetisa</i> que foi m&atilde;e de dois filhos: Sear&shy;Jasube e Maer&shy;Salal&shy;H&aacute;s&shy;Baz.</p>&#10;<p>O cap&iacute;tulo 6 do <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">livro</a> informa sobre o chamado de Isa&iacute;as para tornar&shy;se profeta atrav&eacute;s de uma vis&atilde;o do trono de Deus no templo, acompanhado por serafins, em que um desses seres angelicais teria voado at&eacute; ele trazendo brasas vivas do altar para purificar seus l&aacute;bios a fim de purific&aacute;&shy;lo de seu pecado. Ent&atilde;o, depois disto, Isa&iacute;as ouve uma voz de Deus determinando que levasse ao povo sua mensagem.</p>&#10;<p>Focando em Jerusal&eacute;m, a profecia de Isa&iacute;as, em sua primeira metade, transmite mensagens de puni&ccedil;&atilde;o e ju&iacute;zo para os pecados de Israel, Jud&aacute; e das na&ccedil;&otilde;es vizinhas, tratando de alguns eventos ocorridos durante o reinado de Ezequias, o que se verifica at&eacute; o final do cap&iacute;tulo 39.</p>&#10;<p>A outra metade do livro (do cap&iacute;tulo 40 ao final) cont&eacute;m palavras de perd&atilde;o, conforto e esperan&ccedil;a.</p>&#10;<p>Pode&shy;se afirmar que Isa&iacute;as &eacute; o profeta quem mais fala sobre a vinda do <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>, descrevendo&shy;o ao mesmo tempo como um &#34&semi;<a href="http://en.wikipedia.org/wiki/Servo_sofredor" id="w">servo sofredor</a>&#34&semi; que morreria pelos pecados da humanidade e como um pr&iacute;ncipe soberano que governar&aacute; com justi&ccedil;a. Por isso, um dos cap&iacute;tulos mais marcantes do livro seria o de n&uacute;mero 53 que menciona o mart&iacute;rio que aguardava o Messias:</p>&#10;<p>&#34&semi;Mas ele foi ferido pelas nossas transgress&otilde;es e mo&iacute;do pelas nossas iniquidades&semi; o castigo que nos traz a paz estava sobre ele, e, pelas suas pisaduras, fomos sarados&#34&semi;. (Is 53:5)</p>&#10;<p>Segundo um livro ap&oacute;crifo do s&eacute;culo I DC, <a href="http://en.wikipedia.org/wiki/Vidas_dos_Profetas" id="w">Vidas dos Profetas</a>, escrito por um an&ocirc;nimo judeu da Palestina, o rei <a href="http://en.wikipedia.org/wiki/Manass%C3%A9s_de_Jud%C3%A1" id="w">Manass&eacute;s</a> teria mandado serrar Isa&iacute;as ao meio.<sup id="_ref&shy;airton_a" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup></p>&#10;<a id="Contra_a_falsa_religi%C3%A3o" name="Contra_a_falsa_religi%C3%A3o"></a><h2> Contra a falsa religi&atilde;o </h2>&#10;<p>Na &eacute;poca de Isa&iacute;as, as pessoas frequentavam o <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">Templo</a>, mas para o profeta isso n&atilde;o basta, pois encher o Templo com iniquidade e solenidade &eacute; um erro enorme (1:10&shy;20), isso porque as pessoas que levam oferendas para Deus s&atilde;o as mesmas que n&atilde;o se importam em fazer o direito (mishp&acirc;t) funcionar, que n&atilde;o fazem justi&ccedil;a ao desprotegido &oacute;rf&atilde;o e &agrave; abandonada vi&uacute;va. Isa&iacute;as, em um dos textos prof&eacute;ticos mais violentos contra um culto que funciona s&oacute; para mascarar as injusti&ccedil;as que se cometem no dia a dia, pede aos pr&iacute;ncipes de <a href="http://en.wikipedia.org/wiki/Sodoma_e_Gomorra" id="w">Sodoma</a> e ao povo de &shy; na verdade, de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> &shy; para ouvirem a palavra de <a href="http://en.wikipedia.org/wiki/Jav%C3%A9" id="w">Iahweh</a>:<sup id="_ref&shy;airton_b" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup> </p>&#10;<dl><dd><i>10 Escutem a palavra de Jeov&aacute;, chefes de Sodoma&semi; preste aten&ccedil;&atilde;o ao ensinamento do nosso Deus, &oacute; povo de Gomorra:</i></dd></dl><dl><dd><i>11 Que me interessa a quantidade dos seus sacrif&iacute;cios? &shy; diz Jeov&aacute;. Estou farto dos holocaustos de carneiros e da gordura de novilhos. N&atilde;o gosto do sangue de bois, carneiros e cabritos. </i></dd></dl><dl><dd><i>12 Quando voc&ecirc;s v&ecirc;m &agrave; minha presen&ccedil;a e pisam meus &aacute;trios, quem exige algo da m&atilde;o de voc&ecirc;s?</i></dd></dl><dl><dd><i>13 Parem de trazer ofertas in&uacute;teis. O incenso &eacute; coisa nojenta para mim&semi; luas novas, s&aacute;bados, assembleias&hellip; n&atilde;o suporto injusti&ccedil;a junto com solenidade. </i> (1:10&shy;13).</dd></dl>&#10;<dl><dd><i>16 Lavem&shy;se, purifiquem&shy;se, tirem da minha vista as maldades que voc&ecirc;s praticam. Parem de fazer o mal, </i></dd></dl><dl><dd><i>17 aprendam a fazer o bem: busquem o direito, socorram o oprimido, fa&ccedil;am justi&ccedil;a ao &oacute;rf&atilde;o, defendam a causa da vi&uacute;va. </i> (1:16&shy;17)</dd></dl>&#10;<a id="Cr%C3%ADtica_%C3%A0_injusti%C3%A7a_social" name="Cr%C3%ADtica_%C3%A0_injusti%C3%A7a_social"></a><h2> Cr&iacute;tica &agrave; injusti&ccedil;a social </h2>&#10;<p>O profeta denuncia o comportamento dos ricos e latifundi&aacute;rios, dos que vivem em grandes festas custeadas pelo trabalho dos pobres, dos que exploram o povo negando&shy;lhe a justi&ccedil;a e dos que se fazem grandes e importantes vivendo em grandes banquetes (5:8&shy;24).</p>&#10;<dl><dd><i>Ai daqueles que juntam casa com casa e emendam campo a campo, at&eacute; que n&atilde;o sobre mais espa&ccedil;o e sejam os &uacute;nicos a habitarem no meio do pa&iacute;s. </i> (5:8)</dd></dl>&#10;<p>Nesse aspecto destaca&shy;se sua semelhan&ccedil;a com o profeta <a href="http://en.wikipedia.org/wiki/Am%C3%B3s" id="w">Am&oacute;s</a>, at&eacute; porque eles s&atilde;o quase contempor&acirc;neos: Am&oacute;s &eacute; de 760 AC e Isa&iacute;as inicia sua atividade em 740 AC. A problem&aacute;tica social era a mesma para ambos, embora Am&oacute;s fosse um campon&ecirc;s e Isa&iacute;as um homem culto ligado &agrave; corte, ambos atacam os grupos dominantes da sociedade: autoridades, magistrados, latifundi&aacute;rios, pol&iacute;ticos.</p>&#10;<p>Isa&iacute;as &eacute; duro e ir&ocirc;nico com as damas da classe alta de Jerusal&eacute;m (3:16&shy;24), assim como <a href="http://en.wikipedia.org/wiki/Am%C3%B3s" id="w">Am&oacute;s</a> o fora com as madames de <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a> em Am 4:1&shy;3, al&eacute;m disso Isa&iacute;as defende, com paix&atilde;o, &oacute;rf&atilde;os, vi&uacute;vas, oprimidos, o povo explorado e desgovernado pelos governantes, denuncia igualmente a m&aacute;scara da religi&atilde;o que encobre a injusti&ccedil;a (1:10&shy;20), do mesmo modo que Am&oacute;s em (2:6&shy;16), (4:4&shy;5) e 5:21&shy;27.<sup id="_ref&shy;airton_c" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup></p>&#10;<a id="%C3%89poca_de_%5B%5BAcaz%5D%5D" name="%C3%89poca_de_%5B%5BAcaz%5D%5D"></a><h2> &Eacute;poca de [[Acaz]] </h2>&#10;<p>Nessa &eacute;poca ocorreu uma grande crise pol&iacute;tica e militar em <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a>, provocada pela crescente amea&ccedil;a do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ass%C3%ADrio" id="w">Imp&eacute;rio Ass&iacute;rio</a> e pelos muitos erros do governo de Jud&aacute;. Era o tempo da pol&iacute;tica expansionista do rei <a href="http://en.wikipedia.org/wiki/Teglat&shy;Falasar_III" id="w">Teglat&shy;Falasar III</a>, iniciada em 745 AC, que implicava numa grave amea&ccedil;a para os pequenos reinos da regi&atilde;o. <a href="http://en.wikipedia.org/wiki/Reino_de_Israel_Setentrional" id="w">Israel Setentrional</a>, <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> e outros da regi&atilde;o tornaram&shy;se tribut&aacute;rios da Ass&iacute;ria. Golpes de Estado em Israel, alian&ccedil;as contra ou a favor da Ass&iacute;ria faziam parte da pol&iacute;tica internacional da &eacute;poca.<sup id="_ref&shy;airton_d" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fac%C3%A9ia" id="w">Fac&eacute;ia</a>, um rei golpista, de <a href="http://en.wikipedia.org/wiki/Reino_de_Israel_Setentrional" id="w">Israel</a>, fez uma alian&ccedil;a com o <a href="http://en.wikipedia.org/wiki/Reino_de_Damasco" id="w">Damasco</a> e ambos decidiram invadir <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a>, derrubar <a href="http://en.wikipedia.org/wiki/Acaz" id="w">Acaz</a> e colocar um estrangeiro em seu lugar, para usar o reino do sul numa coaliz&atilde;o militar contra a <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>, trata&shy;se da <a href="http://en.wikipedia.org/wiki/Guerra_Siro&shy;efraimita" id="w">Guerra Siro&shy;efraimita</a>, iniciada em 734 AC. Acaz pede o aux&iacute;lio da Ass&iacute;ria e <a href="http://en.wikipedia.org/wiki/Teglat&shy;Falasar_III" id="w">Teglat&shy;Falasar III</a> tomou Damasco e 3/4 de Israel, restando apenas a <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a> que, posteriormente (em 722 AC), foi tomada pelas tropas ass&iacute;rias de <a href="http://en.wikipedia.org/wiki/Salmanasar_V" id="w">Salmanasar V</a> e de <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o_II" id="w">Sarg&atilde;o II</a>.<sup id="_ref&shy;airton_e" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup></p>&#10;<p>Como pre&ccedil;o pelo aux&iacute;lio da <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a> perdeu sua independ&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Acaz" id="w">Acaz</a> viu&shy;se obrigado a reconhecer os deuses ass&iacute;rios como seus libertadores e a prestar&shy;lhes culto, apresentar&shy;se a <a href="http://en.wikipedia.org/wiki/Teglat&shy;Falasar_III" id="w">Teglat&shy;Falasar III</a> para prestar&shy;lhe obedi&ecirc;ncia e pagar pesados tributos, o que resultou num aumento os impostos pagos pelo povo, aumentando as injusti&ccedil;as que antes j&aacute; eram denunciadas por Isa&iacute;as. Nesse contexto, a religi&atilde;o oficial procurava encobrir os problemas com grandes festas.<sup id="_ref&shy;airton_f" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup></p>&#10;<a id="Esperan%C3%A7a_em_%5B%5BEzequias%5D%5D" name="Esperan%C3%A7a_em_%5B%5BEzequias%5D%5D"></a><h2> Esperan&ccedil;a em [[Ezequias]] </h2>&#10;<p>Alguns te&oacute;logos denominam a parte do <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">Livro de Isa&iacute;as</a> compreendida entre o in&iacute;cio do cap. 7 at&eacute; o sexto vers. do cap. 12 (7:1&shy;12:6) como <b>Livro do Emanuel</b> (7:14), estima&shy;se que essa parte da obra foi escrita e, portanto, deve ser interpretada no contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Siro&shy;efraimita" id="w">Guerra Siro&shy;efraimita</a> e da conseq&uuml;ente depend&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>. S&atilde;o seis cap&iacute;tulos organizados pelo redator do livro de Isa&iacute;as em torno de tr&ecirc;s temas:<sup id="_ref&shy;airton_g" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup></p>&#10;&#10;<ul>&#10;<li>os sinais, como o do menino que vai nascer (7:14&shy;15)&semi;</li>&#10;<li>o bin&ocirc;mio invas&atilde;o/liberta&ccedil;&atilde;o, que aparece em v&aacute;rios textos&semi;</li>&#10;<li>o significado de nomes pr&oacute;prios.</li></ul>&#10;<p>O in&iacute;cio do cap. 7 (7:1&shy;17) revela a esperan&ccedil;a de Isa&iacute;as em <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a>. &Eacute; um texto que deve ser lido considerando&shy;se a exist&ecirc;ncia de dois blocos distintos:<sup id="_ref&shy;airton_h" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup></p>&#10;<p>O primeiro bloco (7:1&shy;9), relata o encontro de Isa&iacute;as com <a href="http://en.wikipedia.org/wiki/Acaz" id="w">Acaz</a>, &agrave;s v&eacute;speras da <a href="http://en.wikipedia.org/wiki/Guerra_Siro&shy;efraimita" id="w">Guerra Siro&shy;efraimita</a>, em 734 ou 733 AC.  Quando os reis de <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> e de <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a> planejam invadir <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a> para depor <a href="http://en.wikipedia.org/wiki/Acaz" id="w">Acaz</a> e no seu lugar colocar um rei n&atilde;o&shy;dav&iacute;dico &shy; o filho de <a href="http://en.wikipedia.org/wiki/Tabeel" id="w">Tabeel</a> &shy; que envolveria o pa&iacute;s na coaliz&atilde;o contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ass%C3%ADrio" id="w">Imp&eacute;rio Ass&iacute;rio</a>, Isa&iacute;as vai ao encontro de Acaz, que est&aacute; cuidando das defesas de Jerusal&eacute;m.</p>&#10;<p>O segundo bloco (7:10&shy;17) relata novo encontro de Isa&iacute;as com <a href="http://en.wikipedia.org/wiki/Acaz" id="w">Acaz</a>, desta vez, talvez, no pal&aacute;cio, no qual o profeta oferece ao rei um sinal de que tudo se arranjar&aacute; diante da amea&ccedil;a <a href="http://en.wikipedia.org/wiki/Guerra_Siro&shy;efraimita" id="w">siro&shy;efraimita</a>. Com a recusa do rei em pedir um sinal a <a href="http://en.wikipedia.org/wiki/Jav%C3%A9" id="w">Iahweh</a>, Isa&iacute;as muda de tom e relata a Acaz que Iahweh, por pr&oacute;pria iniciativa, dar&shy;lhe&shy;&aacute; um sinal, que consiste no seguinte: a jovem mulher dar&aacute; &agrave; luz um filho, seu nome ser&aacute; Emanuel (Deus&shy;conosco) e ele comer&aacute; coalhada e mel at&eacute; que chegue ao uso da raz&atilde;o.</p>&#10;<p>&Eacute; razo&aacute;vel concluir que a jovem mulher seja jovem rainha, m&atilde;e de <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a>, considerando&shy;se que Isa&iacute;as falou a <a href="http://en.wikipedia.org/wiki/Acaz" id="w">Acaz</a> nos primeiros meses de 733 AC, e Ezequias teria nascido no inverno de 733&shy;32 AC.</p>&#10;<p>Isa&iacute;as volta a falar de <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a> no in&iacute;cio do cap. 9 (8:23b&shy;9:6), pois este in&iacute;cio de cap&iacute;tulo deve compreendido em conjunto com o final do cap. 8, no qual menciona as tr&ecirc;s regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Reino_de_Israel_Setentrional" id="w">Israel</a> conquistadas entre 734 e 732 AC por <a href="http://en.wikipedia.org/wiki/Teglat&shy;Falasar_III" id="w">Teglat&shy;Falasar III</a>, que s&atilde;o: <a href="http://en.wikipedia.org/wiki/Tribo_de_Zabul%C3%A3o" id="w">Zabulon</a> (caminho do mar), <a href="http://en.wikipedia.org/wiki/Tribo_de_Naftali" id="w">Neftali</a> (o al&eacute;m&shy;Jord&atilde;o) e a <a href="http://en.wikipedia.org/wiki/Galileia" id="w">Galileia</a> (o territ&oacute;rio das na&ccedil;&otilde;es). Isa&iacute;as fala destas regi&otilde;es para despertar a esperan&ccedil;a: <a href="http://en.wikipedia.org/wiki/Jav%C3%A9" id="w">Iahweh</a>, que humilhou estas terras, as cobrir&aacute; de gl&oacute;ria. E o povo, que vivia nas trevas e na tristeza, viver&aacute; na luz e na alegria. Uma alegria enorme, que &eacute; causada pelo fim da opress&atilde;o (o jugo, a canga e o bast&atilde;o do opressor foram quebrados), pelo fim da guerra (a bota e o uniforme militar foram queimados) e, principalmente, pelo nascimento de um menino em <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a>.</p>&#10;<p>Este menino &eacute; um personagem da casa real, de acordo com os quatro t&iacute;tulos que lhe s&atilde;o atribu&iacute;dos em 9:5, t&iacute;tulos que parecem ser caracter&iacute;sticas sobre&shy;humanas e messi&acirc;nicas, mas que podem caber bem aos reis, segundo a mentalidade da &eacute;poca: a sabedoria do rei na administra&ccedil;&atilde;o (Conselheiro), sua capacidade militar (Deus&shy;forte), zelo pela prosperidade do povo (Pai), preocupa&ccedil;&atilde;o com a felicidade do povo (Pr&iacute;ncipe&shy;da&shy;paz), al&eacute;m disso, 9:6 esclarece que este menino &eacute; da &#34&semi;casa de <a href="http://en.wikipedia.org/wiki/David" id="w">David</a>&#34&semi; e caracteriza suas a&ccedil;&otilde;es: governar&aacute; com direito e justi&ccedil;a, e, por isso, deve tratar&shy;se de <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a>.<sup id="_ref&shy;airton_i" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup></p>&#10;<p>Isa&iacute;as volta a referir&shy;se a <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a> no in&iacute;cio do cap. 11 (11:1&shy;9), pois o ponto de refer&ecirc;ncia do profeta continua sendo um rei da &eacute;poca, descendente de <a href="http://en.wikipedia.org/wiki/David" id="w">David</a>, que salvaria o pa&iacute;s da cat&aacute;strofe. O texto fala de um personagem r&eacute;gio (11:1), de suas qualidades (11:2), de sua atua&ccedil;&atilde;o (11:3b&shy;5), da instaura&ccedil;&atilde;o de uma nova realidade (11:6&shy;8) para concluir que ent&atilde;o haver&aacute; em <a href="http://en.wikipedia.org/wiki/Reino_de_Israel" id="w">Israel</a> conhecimento de <a href="http://en.wikipedia.org/wiki/Jav%C3%A9" id="w">Iahweh</a>.</p>&#10;<p>Este personagem esperado, fiel a <a href="http://en.wikipedia.org/wiki/Jav%C3%A9" id="w">Iahweh</a>, vai instaurar um reino de justi&ccedil;a e paz, onde o pobre e o oprimido ser&atilde;o protegidos contra a prepot&ecirc;ncia dos poderosos. Justi&ccedil;a e paz que s&atilde;o simbolizadas, no poema, pela conviv&ecirc;ncia harmoniosa de animais selvagens e dom&eacute;sticos. A identifica&ccedil;&atilde;o deste personagem da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/David" id="w">dav&iacute;dica</a> &eacute; problem&aacute;tica. Alguns acreditam que o poema trata da utopia prof&eacute;tica de Isa&iacute;as por ocasi&atilde;o da coroa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a> como rei em 716 ou 715 AC. Outros defendem que se <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a> fora o objeto da esperan&ccedil;a de Isa&iacute;as de tirar o pa&iacute;s da crise, como aparece em 7:1&shy;17 e 8:23b&shy;9:6, agora, decepcionado com sua pol&iacute;tica pr&oacute;&shy;eg&iacute;pcia que acaba provocando a invas&atilde;o do ass&iacute;rio <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a>, pensa em algu&eacute;m que no futuro possa resgatar Israel.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a> tomou posse como rei em em 716 ou 715 AC, ap&oacute;s a morte de seu pai <a href="http://en.wikipedia.org/wiki/Acaz" id="w">Acaz</a>, e aproveitou a pouca vigil&acirc;ncia <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ass%C3%ADrio" id="w">ass&iacute;ria</a> para fazer uma reforma em <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a>. Foi uma reforma religiosa, social e econ&ocirc;mica, na qual defendeu os artes&atilde;os dos exploradores, com a cria&ccedil;&atilde;o de associa&ccedil;&otilde;es profissionais, retirou do <a href="http://en.wikipedia.org/wiki/Templo" id="w">Templo de Jerusal&eacute;m</a> os s&iacute;mbolos idol&aacute;tricos e construiu um novo bairro em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, para abrigar os refugiados de <a href="http://en.wikipedia.org/wiki/Reino_de_Israel_Setentrional" id="w">Israel</a>. Entretanto, em 701 AC Senaqueribe destruiu 46 cidades fortificadas de <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a> e sitiou <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>.<sup id="_ref&shy;airton_j" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup></p>&#10;<a id="Controv%C3%A9rsias_sobre_a_autoria_do_%5B%5BLivro_de_Isa%C3%ADas%7Clivro%5D%5D_e_sobre_sua_unidade" name="Controv%C3%A9rsias_sobre_a_autoria_do_%5B%5BLivro_de_Isa%C3%ADas%7Clivro%5D%5D_e_sobre_sua_unidade"></a><h2> Controv&eacute;rsias sobre a autoria do [[Livro de Isa&iacute;as|livro]] e sobre sua unidade </h2>&#10;<p>Embora a teologia tradicional judaico&shy;crist&atilde; defenda a exist&ecirc;ncia de um &uacute;nico autor, respaldada por <a href="http://en.wikipedia.org/wiki/Eclesi%C3%A1stico" id="w">Eclesi&aacute;stico</a> 48:24&shy;25, existem fortes evid&ecirc;ncias de que o <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">livro</a> foi obra de mais de um autor, merecendo destaque o in&iacute;cio do cap&iacute;tulo 40, onde se verifica a descontinuidade entre o Primeiro e o Segundo Isa&iacute;as, pois ocorre uma mudan&ccedil;a abrupta do s&eacute;culo VIII AC para o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio_na_Babil%C3%B4nia" id="w">Ex&iacute;lio na Babil&ocirc;nia</a> (s&eacute;culo VI AC), n&atilde;o se fala mais uma &uacute;nica vez de Isa&iacute;as e a <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a> &eacute; substitu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, cujo nome &eacute; mencionado com frequ&ecirc;ncia, assim como o nome de <a href="http://en.wikipedia.org/wiki/Ciro_II" id="w">Ciro II</a>, rei dos <a href="http://en.wikipedia.org/wiki/Medos" id="w">medos</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">persas</a>.<sup id="_ref&shy;teb_a" class="reference"><a href="#_note&shy;teb" title="">[3]</a></sup> Havendo estudos que indicam que dos 66 cap&iacute;tulos do <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">livro</a>, menos de 20 foram escritos pelo profeta do s&eacute;culo VIII AC que viveu durante os governos dos reis <a href="http://en.wikipedia.org/wiki/Jot%C3%A3o_de_Jud%C3%A1" id="w">Joat&atilde;o</a> (739&shy;734 AC), <a href="http://en.wikipedia.org/wiki/Acaz" id="w">Acaz</a> (734 ou 733 &shy; 716 AC) e <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a> (716 ou 715 &shy; 699 ou 698 AC), estando tais cap&iacute;tulos concentrados na primeira parte do livro, que engloba os caps. 1 a 39, tamb&eacute;m conhecida como Proto&shy;Isa&iacute;as ou Primeiro Isa&iacute;as.<sup id="_ref&shy;airton_k" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup></p>&#10;<p>Portanto, o <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">Livro de Isa&iacute;as</a> &eacute; uma colet&acirc;nea de or&aacute;culos prof&eacute;ticos de &eacute;pocas bem diferentes, cuja reda&ccedil;&atilde;o final deve ter acontecido por volta de 400 AC, ou mesmo mais posteriormente. Trezentos anos depois da morte de Isa&iacute;as ainda se atualizavam suas palavras, pois mesmo os or&aacute;culos da &eacute;poca dele foram relidos na perspectiva p&oacute;s&shy;ex&iacute;lica. O horizonte de leitura do livro completo de Isa&iacute;as &eacute; o da &eacute;poca <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">persa</a> e da comunidade judaica p&oacute;s&shy;ex&iacute;lica.<sup id="_ref&shy;airton_l" class="reference"><a href="#_note&shy;airton" title="">[2]</a></sup></p>&#10;<p>Portanto, de acordo com a teoria da cr&iacute;tica b&iacute;blica moderna, foram dois Isa&iacute;as que escreveram o <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">livro</a>. O <a href="http://en.wikipedia.org/wiki/Proto&shy;Isa%C3%ADas" id="w">Proto&shy;Isa&iacute;as</a> escreveu parte dos cap&iacute;tulos 1 a 39 do <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">Livro de Isa&iacute;as</a>. Ele admoestava Israel pelas convuls&otilde;es sociais e pela sua pol&iacute;tica externa, pronunciou&shy;se contra a amea&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">Ass&iacute;rios</a> e foi o primeiro a mencionar a espera de um <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>. De acordo com alguns te&oacute;logos, os cap&iacute;tulos 24 a 27 e 33 a 39 cont&ecirc;m dados adicionais posteriores. </p>&#10;<p>Os cap&iacute;tulos 40&shy;55 do <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">livro</a> de Isa&iacute;as foram escritos por um profeta an&ocirc;nimo. A este an&oacute;nimo costuma chamar&shy;se de <a href="http://en.wikipedia.org/wiki/D%C3%AAutero&shy;Isa%C3%ADas" id="w">D&ecirc;utero&shy;Isa&iacute;as</a>, para distingui&shy;lo do primeiro. Ele viveu por volta de 550&shy;539 a.C. e deu a sua consola&ccedil;&atilde;o ao povo israelita que tinha sido feito prisioneiro e enviado para o <a href="http://en.wikipedia.org/wiki/Cativeiro_Babil%C3%B3nico" id="w">Cativeiro Babil&oacute;nico</a>. Falava tamb&eacute;m num vassalo de Deus que iria trazer o povo de regresso a Israel.</p>&#10;<p>Os cap&iacute;tulos 55&shy;66 do <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">Livro de Isa&iacute;as</a> s&atilde;o tidos por alguns pesquisadores modernos como acr&eacute;scimos posteriores ao D&ecirc;utero&shy;Isa&iacute;as, que por volta de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, acreditou&shy;se ser um terceiro autor (um terceiro Isa&iacute;as), mas que, de acordo com a teoria, podem ter sido v&aacute;rios.</p>&#10;<p>Por&eacute;m, a teoria de um &uacute;nico Isa&iacute;as &eacute; aceita pelos fundamentalistas, que encontram termos em comum nos tr&ecirc;s livros e consideram tais termos como prova de veracidade. N&atilde;o aceitam imaginar que antes da inven&ccedil;&atilde;o da escrita, os livros eram reproduzidos por copistas, e que eles os traduziam. Ora, se uma s&oacute; pessoa c&oacute;pia e traduz um texto, &eacute; natural que no fim ela consiga dar coer&ecirc;ncia aos textos.</p>&#10;<p>Mesmo com pesadas cr&iacute;ticas, a posi&ccedil;&atilde;o tradicional entre os te&oacute;logos e fundamentalistas &eacute; a de que o <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">Livro de Isa&iacute;as</a> foi escrito por uma &uacute;nica pessoa entre 740 a 681 a.C.pelos seguintes motivos:</p>&#9; &#10;&shy; &#9;&#9; &#10;&shy; &#9;&#10;&shy; Nos cap&iacute;tulos nas duas se&ccedil;&otilde;es existem palavras que atestam sua unidade, como:&#10;&#9; &#10;&shy; &#9;&#9; &#10;&shy; &#9;&#10;&#10;<ul>&#10;<li>&#34&semi;o Santo de Israel&#34&semi;.</li></ul>&#9; &#10;&shy; &#9;&#10;&#10;<ul>&#10;<li>&ldquo;&hellip; as vossas m&atilde;os est&atilde;o cheias de sangue.&#34&semi; (1:15&semi; 59:3)</li></ul>&#9; &#10;&shy; &#9;&#10;&#10;<ul>&#10;<li>&ldquo;&hellip; ser&aacute; a coroa de gl&oacute;ria e o formoso diadema para os restantes de seu povo.&#34&semi; (28:5&semi; 62:3)</li></ul>&#9; &#10;&shy; &#9;&#10;&#10;<ul>&#10;<li>&ldquo;&hellip; pois &aacute;guas arrebentar&atilde;o no deserto, e ribeiros, no ermo.&#34&semi;(35:6&semi; 41:18)</li></ul>&#9; &#10;&shy; &#9;&#9; &#10;&shy; &#9;&#10;&shy; As mudan&ccedil;as no tema acontecem para preparar o leitor e fazer com que o mesmo entenda a mensagem. Norman Geisler explica:&#10;&#9; &#10;&shy; &#9;&#9; &#10;&shy; &#9;&#10;<p>&#34&semi;Os cap&iacute;tulos 1 a 39 preparam o leitor para as profecias contidas nos cap&iacute;tulos 40 a 66. Sem esses cap&iacute;tulos preparat&oacute;rios, a &uacute;ltima se&ccedil;&atilde;o do livro n&atilde;o faria muito sentido.</p>&#9; &#10;<p>Por outro lado, fil&oacute;logos e historiadores, especializados na an&aacute;lise apropriada de textos e desprovidos de preconceitos religiosos, refutam cada uma dessas tentativas de defender a unicidade do livro, mantendo suas hip&oacute;teses acerca da tripla autoria do livro, que &eacute; a atual posi&ccedil;&atilde;o entre a maioria dos historiadores. &#9;</p>&#10;&#10;&#10;<a id="A_quest%C3%A3o_em_torno_de_Isa%C3%ADas_40:22" name="A_quest%C3%A3o_em_torno_de_Isa%C3%ADas_40:22"></a><h2> A quest&atilde;o em torno de Isa&iacute;as 40:22 </h2>&#10;<p>Uma das passagens b&iacute;blicas que talvez tenham gerado mais controv&eacute;rsias e problemas na Hist&oacute;ria, atingindo crucialmente a quest&atilde;o do helicentrismo <i>versus</i> teocentrismo, &eacute; a passagem de Isa&iacute;as 40:22.</p>&#10;<p>Nesta passagem, algumas das tradu&ccedil;&otilde;es (inclusive as que estavam em vigor no tempo da Idade M&eacute;dia) era o de traduzir a palavra hebraica <i>hhug</i> por &#34&semi;c&iacute;rculo&#34&semi;. Tal passagem acabou por gerar a interpreta&ccedil;&atilde;o de que a Terra teria a forma de um prato, ou um disco &shy; a Vers&atilde;o Cat&oacute;lica ainda traduz o termo como &#34&semi;disco&#34&semi;,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> o que acabou por ser um dos motivos da oposi&ccedil;&atilde;o &agrave;s viagens de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Colombo</a> quando este almejou encontrar as &Iacute;ndias contornando a Terra. </p>&#10;<p>No entanto, de acordo com o livro de B. Davidson &#34&semi;<i>A Concordance of the Hebrew and Chaldee Scriptures</i>&#34&semi; (Concord&acirc;ncia das Escrituras Hebraicas e Caldeias), a mesma palavra pode ainda ser traduzida por &#34&semi;esfera&#34&semi;. Sob uma an&aacute;lise cient&iacute;fica, tais termos levaram muitos a crer que esta passagem da B&iacute;blia &eacute; uma amostra de sua falsidade, uma vez que hoje &eacute; tido como verdade cient&iacute;fica comprovada que a Terra n&atilde;o &eacute; nem um prato, nem uma esfera, mas de formato <a href="http://en.wikipedia.org/wiki/Geoide" id="w">geoide</a>. No entanto, apesar de este fato cient&iacute;fico anular a interpreta&ccedil;&atilde;o de que a superf&iacute;cie da terra &eacute; uma esfera ou c&iacute;rculo, n&atilde;o anula o termo por completo quando se muda o plano de refer&ecirc;ncia, tomando a observa&ccedil;&atilde;o no espa&ccedil;o sideral como tal. Isto porque, quando vista do espa&ccedil;o, a Terra possui um desenho circular devido &agrave; <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, e, se fosse considerar o formato completo, tamb&eacute;m pode ser observado como esfera.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">Livro de Isa&iacute;as</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Messianismo" id="w">Messianismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pergaminhos_do_Mar_Morto" id="w">Pergaminhos do Mar Morto</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Manual Popular de duvidas, enigmas e &#34&semi;contradi&ccedil;&otilde;es&#34&semi; da B&iacute;blia, p.&#160&semi;273, 274 e 275.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.bibliacatolica.com.br" rel="nofollow" title="http://www.bibliacatolica.com.br">B&iacute;blia Cat&oacute;lica &laquo;On Line&raquo;</a> B&iacute;blia em v&aacute;rias l&iacute;nguas, incluindo portugu&ecirc;s, grego e latim.</li>&#10;<li><a class="externallink" href="http://www.airtonjo.com/faq_isaias.htm" rel="nofollow" title="http://www.airtonjo.com/faq_isaias.htm">Perguntas mais Freq&uuml;entes sobre o Profeta Isa&iacute;as</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_do_Antigo_Testamento" id="w">Categoria:Personagens do Antigo Testamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_citadas_na_Divina_Com%C3%A9dia_(Para%C3%ADso)" id="w">Categoria:Pessoas citadas na Divina Com&eacute;dia (Para&iacute;so)</a></p></body></html>