<html><title>Medicina baseada em evid&ecirc;ncias</title><body>&#10;<p>A <b>medicina baseada em evid&ecirc;ncias</b> (MBE) &shy; denominada <b>medicina baseada na evid&ecirc;ncia</b> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> &shy; &eacute; um movimento <a href="http://en.wikipedia.org/wiki/Medicina" id="w">m&eacute;dico</a> que se baseia na aplica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a> a toda a pr&aacute;tica m&eacute;dica, especialmente &agrave;quelas tradicionalmente estabelecidas que ainda n&atilde;o foram submetidas ao escrut&iacute;nio sistem&aacute;tico cient&iacute;fico. Evid&ecirc;ncias significam, aqui, provas cient&iacute;ficas. </p>&#10;<p>A Medicina Baseada em Evid&ecirc;ncias adota t&eacute;cnicas oriundas da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> e <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;stica</a> tais como: meta&shy;revis&otilde;es da literatura existente (tamb&eacute;m conhecidas como <a href="http://en.wikipedia.org/wiki/Meta&shy;an%C3%A1lises" id="w">meta&shy;an&aacute;lises</a>), <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_de_risco&shy;benef%C3%ADcio" id="w">An&aacute;lise de risco&shy;benef&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Experimentos_cl%C3%ADnicos_aleatorizados_e_controlados" id="w">Experimentos cl&iacute;nicos aleatorizados e controlados</a>, <a href="http://en.wikipedia.org/wiki/Estudos_natural%C3%ADsticos" id="w">Estudos natural&iacute;sticos</a> populacionais, dentre outras. Ela luta para que todos os m&eacute;dicos fa&ccedil;am &#34&semi;uso consciencioso, expl&iacute;cito e judicioso da melhor evid&ecirc;ncia atual&#34&semi; quando fazem decis&otilde;es em seu trabalho de cuidado individual dos pacientes. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Um dos criadores deste movimento foi o professor <a href="http://en.wikipedia.org/wiki/Archie_Cochrane" id="w">Archie Cochrane</a>, pesquisador brit&acirc;nico autor do livro <i>Effectiveness and Efficiency: Random Reflections on Health Services</i> (<a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>). Sua luta levou &agrave; crescente aceita&ccedil;&atilde;o popular do conceito da medicina baseada em evid&ecirc;ncias. Seu trabalho foi reconhecido e homenageado com a cria&ccedil;&atilde;o dos centros de pesquisa de medicina baseada em evid&ecirc;ncias &ndash; os <a href="http://en.wikipedia.org/wiki/Cochrane_Centres" id="w">Cochrane Centres</a> &ndash; e de uma organiza&ccedil;&atilde;o internacional chamada de <a href="http://en.wikipedia.org/wiki/Cochrane_Collaboration" id="w">Cochrane Collaboration</a>. </p>&#10;<a id="Procedimento" name="Procedimento"></a><h2>Procedimento</h2>&#10;&#10;<p>A pr&aacute;tica da MBE implica n&atilde;o somente conhecimento e experi&ecirc;ncia cl&iacute;nicas, mas tamb&eacute;m &ldquo;expertise&rdquo; em procurar, encontrar, interpretar e aplicar os resultados de estudos cient&iacute;ficos epidemiol&oacute;gicos aos problemas individuais de seus pacientes. Implica ainda saber como calcular e comunicar os riscos e os benef&iacute;cios dos diferentes cursos de a&ccedil;&atilde;o aos seus pacientes. </p>&#10;<a id="Cr%C3%ADticas_e_justificativas" name="Cr%C3%ADticas_e_justificativas"></a><h2>Cr&iacute;ticas e justificativas</h2>&#10;&#10;<p>Os cr&iacute;ticos da MBE dizem que muitos m&eacute;dicos j&aacute; fazem isto em sua pr&aacute;tica m&eacute;dica. Tamb&eacute;m dizem que evid&ecirc;ncias cient&iacute;ficas s&atilde;o, freq&uuml;entemente, deficientes em muitas &aacute;reas do conhecimento m&eacute;dico. Dizem que a falta de evid&ecirc;ncia de benef&iacute;cios e que a falta de benef&iacute;cios n&atilde;o s&atilde;o a mesma coisa e que quanto mais dados s&atilde;o reunidos e agregados, mais dif&iacute;cil se torna comparar os resultados de uma pesquisa espec&iacute;fica com aqueles do paciente que est&aacute; sendo tratado. </p>&#10;<p>A despeito de todos esses problemas, a MBE tem tido cada vez mais sucesso em tornar a afirma&ccedil;&atilde;o <i>ex cathedra</i> do m&eacute;dico especialista na forma menos v&aacute;lida de evid&ecirc;ncia. Agora, os todos m&eacute;dicos experts devem, sempre que poss&iacute;vel, procurar basear seus pronunciamentos em refer&ecirc;ncias da literatura relevante. Assim, a Medicina Baseada em Evid&ecirc;ncias contrap&otilde;e&shy;se a chamada Medicina Baseada na Autoridade.</p>&#10;<p>Por exemplo, se um m&eacute;dico oftalmologista diz que n&atilde;o h&aacute; necessidade de se realizar a assepsia de um aparelho que entra em contato com a c&oacute;rnea de seu paciente antes de us&aacute;&shy;lo em outro paciente, ele dever&aacute; fornecer uma evid&ecirc;ncia &shy; uma prova cient&iacute;fica &shy; dessa afirma&ccedil;&atilde;o. Assim, dever&aacute; procurar um estudo epidemiol&oacute;gico em que foi acompanhado um n&uacute;mero suficiente de pacientes que tiveram o exame realizado ap&oacute;s assepsia do aparelho, comparado com um n&uacute;mero semelhante de outros pacientes que tiveram o exame realizado sem a referida assepsia, por um per&iacute;odo de tempo adequado. Se tal estudo n&atilde;o existir, dever&aacute; montar tal estudo. Ap&oacute;s o per&iacute;odo de acompanhamento (de anos a d&eacute;cadas) dever&aacute; ser analisada a hist&oacute;ria de todos os pacientes quanto a quaisquer altera&ccedil;&otilde;es de sa&uacute;de.</p>&#10;<p>Segundo a Medicina baseada em Evid&ecirc;ncias, &eacute; apenas ap&oacute;s a aplica&ccedil;&atilde;o de um m&eacute;todo estat&iacute;stico adequado aos resultados de incid&ecirc;ncias de doen&ccedil;as (oculares e n&atilde;o oculares) de ambos os grupos, que se poder&aacute; chegar &agrave; conclus&atilde;o de que a realiza&ccedil;&atilde;o da assepsia do aparelho &eacute; necess&aacute;ria ou n&atilde;o. Qualquer profissional &shy; seja m&eacute;dico ou n&atilde;o &shy; que realize qualquer afirma&ccedil;&atilde;o sobre a sa&uacute;de de uma pessoa sem embas&aacute;&shy;la em estudos cient&iacute;ficos est&aacute; fazendo medicina baseada em autoridade e n&atilde;o medicina baseada em evid&ecirc;ncias cient&iacute;ficas. </p>&#10;<a id="MBE_no_Brasil" name="MBE_no_Brasil"></a><h2>MBE no Brasil</h2>&#10;<p>A MBE foi introduzida no Brasil pelo Prof. Dr. &Aacute;lvaro Nagib Atallah<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (pai da MBE no Brasil), Professor Titular e Chefe da Disciplina de Medicina de Urg&ecirc;ncia e Medicina Baseada em Evid&ecirc;ncias da Universidade Federal de S&atilde;o Paulo, Coordenador do Programa de P&oacute;s&shy;Gradua&ccedil;&atilde;o em Medicina Interna e Terap&ecirc;utica da UNIFESP, <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Diretor do Centro Cochrane do Brasil.</p>&#10;<p>Em outubro de 1996 o Prof. Dr. &Aacute;lvaro Nagib Atallah funda o Centro Cochrane do Brasil, um dos 14 centros da <a href="http://en.wikipedia.org/wiki/Colabora%C3%A7%C3%A3o_Cochrane" id="w">Colabora&ccedil;&atilde;o Cochrane</a> ao redor do mundo. O Centro Cochrane do Brasil &eacute; a principal organiza&ccedil;&atilde;o n&atilde;o governamental e sem fins lucrativos a promover o ensino, pesquisa e extens&atilde;o em MBE, pr&aacute;tica baseada em evid&ecirc;ncias e sa&uacute;de baseada em evid&ecirc;ncias do Brasil. Al&eacute;m disso, &eacute; parceira da Universidade Federal de S&atilde;o Paulo e Minist&eacute;rio da Sa&uacute;de.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p>Mais informa&ccedil;&otilde;es sobre MBE pode ser encontrada nos sites seguintes.&#10;</p>&#10;<ul>&#10;<li>P&aacute;gina do <a class="externallink" href="http://www.centrocochranedobrasil.org.br" rel="nofollow" title="http://www.centrocochranedobrasil.org.br">Centro Cochrane do Brasil</a></li>&#10;<li>Rede social do <a class="externallink" href="https://pt&shy;br.facebook.com/Cochrane.org.br" rel="nofollow" title="https://pt&shy;br.facebook.com/Cochrane.org.br">Centro Cochrane do Brasil</a></li>&#10;<li>P&aacute;gina de <a class="externallink" href="http://200.214.130.94/rebrats/MCocrane.php" rel="nofollow" title="http://200.214.130.94/rebrats/MCocrane.php">v&iacute;nculo entre o Centro Cochrane do Brasil com o Minist&eacute;rio da Sa&uacute;de</a></li>&#10;<li>P&aacute;gina do do <a class="externallink" href="http://dgp.cnpq.br/buscaoperacional/detalhegrupo.jsp?grupo=0062401IT3AKEO" rel="nofollow" title="http://dgp.cnpq.br/buscaoperacional/detalhegrupo.jsp?grupo=0062401IT3AKEO">Grupo de Pesquisa em Sa&uacute;de Baseada em Evid&ecirc;ncias</a></li>&#10;<li>P&aacute;gina do <a class="externallink" href="http://dgp.cnpq.br/buscaoperacional/detalhegrupo.jsp?grupo=0062408DNZ8GPJ" rel="nofollow" title="http://dgp.cnpq.br/buscaoperacional/detalhegrupo.jsp?grupo=0062408DNZ8GPJ">Grupo de Pesquisa em Pr&aacute;tica Baseada em Evid&ecirc;ncias</a></li>&#10;<li><a class="externallink" href="http://summaries.cochrane.org/pt" rel="nofollow" title="http://summaries.cochrane.org/pt">Resumos de revis&otilde;es sistem&aacute;ticas Cochrane</a> em sete idiomas (incluindo o portugu&ecirc;s).</li>&#10;<li><a class="externallink" href="http://cochrane.bireme.br/" rel="nofollow" title="http://cochrane.bireme.br/">Cochrane Library</a> gratuita para brasileiros:.</li>&#10;<li><a class="externallink" href="http://www.virtual.epm.br/cursos/metanalise" rel="nofollow" title="http://www.virtual.epm.br/cursos/metanalise">Curso on&shy;line de Revis&atilde;o Sistem&aacute;tica e Metan&aacute;lise</a>.</li></ul>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2> Veja tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_medicina" id="w">Hist&oacute;ria da medicina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">M&eacute;todo cient&iacute;fico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Odontologia_baseada_em_evid%C3%AAncias" id="w">Odontologia baseada em evid&ecirc;ncias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Meta&shy;an%C3%A1lise" id="w">Meta&shy;an&aacute;lise</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pesquisa_m%C3%A9dica" id="w">Categoria:Pesquisa m&eacute;dica</a></p></body></html>