<html><title>David Reuveni</title><body>&#10;<p><b>David Reuveni</b> (<a href="http://en.wikipedia.org/wiki/Khaibar" id="w">Khaibar</a> na <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a> central, <a href="http://en.wikipedia.org/wiki/1490" id="w">1490</a> &shy; <a href="http://en.wikipedia.org/wiki/Llerena" id="w">Llerena</a>, <a href="http://en.wikipedia.org/wiki/1538" id="w">1538</a>) foi um <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> que alguns tomaram por <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1524" id="w">1524</a>, Reuveni desembarcou em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, afirmando ser o embaixador e irm&atilde;o do Rei Jos&eacute; de Khaibar, uma cidade e antigo distrito da Ar&aacute;bia, &#34&semi;no deserto de Habor&#34&semi;, onde os descendentes das &#34&semi;tribos perdidas&#34&semi; de Rubem e Gad supostamente viviam. </p>&#10;<p>Gra&ccedil;as &agrave; interven&ccedil;&atilde;o representantes da comunidade judaica, como o Rabino <a href="http://en.wikipedia.org/wiki/Ovadia_Sforno" id="w">Ovadia Sforno</a>, o m&eacute;dico <a href="http://en.wikipedia.org/wiki/Jud%C3%A1_Ascoli" id="w">Jud&aacute; Ascoli</a> e sobretudo de Benv&eacute;nida, a mulher de <a href="http://en.wikipedia.org/wiki/Samuel_Abravanel" id="w">Samuel Abravanel</a>, filho de Don Isaac, Reuveni conseguiu uma audi&ecirc;ncia com o Papa.</p>&#10;<p>Pediu ao <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Papa Clemente VII</a> e a pot&ecirc;ncias europeias que lhes fornecessem canh&otilde;es e armas de fogo para a guerra com os mu&ccedil;ulmanos que, disse, impediam a uni&atilde;o dos judeus que viviam nos dois lados do <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a>. O objectivo: a domina&ccedil;&atilde;o da Ar&aacute;bia e a recupera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>. O papa d&aacute;&shy;lhe cartas de recomenda&ccedil;&atilde;o aos Reis de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e da <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Abiss&iacute;nia</a>. Eles deveriam estabelecer contactos com esse reino Judeu de Habor.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1525" id="w">1525</a> (a convite do rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">D. Jo&atilde;o III</a>), rumou a <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, acompanhado de escolta e sob uma bandeira com um emblema das <a href="http://en.wikipedia.org/wiki/Doze_tribos_de_Israel" id="w">Doze tribos de Israel</a>.</p>&#10;<p>Foi bem recebido pelo rei portugu&ecirc;s, que lhe deu a promessa de ajuda e a pausa tempor&aacute;ria na persegui&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Marranos" id="w">Marranos</a>, o que fez crer aos judeus portugueses e espanh&oacute;is que Reuveni era um precursor do <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Selaya" id="w">Selaya</a>, inquiridor de <a href="http://en.wikipedia.org/wiki/Badajoz" id="w">Badajoz</a>, queixou&shy;se ao Rei de Portugal que um judeu vindo do Oriente (referindo&shy;se a Reuveni) tinha suscitado aos Marranos espanh&oacute;is a esperan&ccedil;a de que o Messias chegaria e iria liderar <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> de todas as suas terras de volta &agrave; <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, e que tinha mesmo encorajado a actos p&uacute;blicos (ver Gr&auml;tz, l.c. ix. 532). </p>&#10;<p>Um esp&iacute;rito de expectativa cresceu durante a estadia de Reuveni em Portugal. Reuveni negou expressamente ser um Messias ou um profeta (ver Fuenn, &#34&semi;Keneset Yisrael,&#34&semi; p. 256), dizendo que era apenas um guerreiro. Por&eacute;m, uma mulher marrana da regi&atilde;o de Herara, em <a href="http://en.wikipedia.org/wiki/Puebla_de_Alcocer" id="w">Puebla de Alcocer</a> declarou ser uma profeta, teve vis&otilde;es, e prometeu liderar os seus correligion&aacute;rios para a <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a>. Foi queimada viva, juntamente com quem acreditava nela.&#10;H&aacute; mesmo <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os&shy;novos" id="w">crist&atilde;os&shy;novos</a> portugueses que pretendem entrar para o &#34&semi;ex&eacute;rcito&#34&semi; de Reuveni. <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_III" id="w">D. Jo&atilde;o III</a> viu nesta exalta&ccedil;&atilde;o um perigo pol&iacute;tico e Reuveni julgou mais prudente fugir de Portugal, atravessando a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> de regresso &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</p>&#10;<p>Em 1525, um secret&aacute;rio do rei D. Jo&atilde;o III, de nome <a href="http://en.wikipedia.org/wiki/Diego_Pires" id="w">Diego Pires</a>, inspirado pela visita de Reuveni, decide abandonar o seu posto governamental. Ele inicia&shy;se no <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a>, faz&shy;se circuncisar, toma o novo nome de <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o_Molko" id="w">Salom&atilde;o Molko</a> e foge de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> &agrave;s escondidas. Dirige&shy;se ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, chegando a <a href="http://en.wikipedia.org/wiki/Sal%C3%B3nica" id="w">Sal&oacute;nica</a> em <a href="http://en.wikipedia.org/wiki/1529" id="w">1529</a>.</p>&#10;<p>Mais tarde, em It&aacute;lia, David Reuveni e Salom&atilde;o Molko voltam a encontrar&shy;se. Eles decidem iniciar uma nova miss&atilde;o perante o poderoso imperador <a href="http://en.wikipedia.org/wiki/Carlos_V" id="w">Carlos V</a>. Foram ter com ele em <a href="http://en.wikipedia.org/wiki/Ratisbona" id="w">Ratisbona</a>. Aqui chegados, foram presos. Salom&atilde;o Molko foi queimado na fogueira. Desconhece&shy;se se David Reuveni morreu na fogueira ou na pris&atilde;o.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Gon%C3%A7alves_Annes_Bandarra" id="w">Ant&oacute;nio Gon&ccedil;alves Annes Bandarra</a>, o Bandarra</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_judaica" id="w">Categoria:Hist&oacute;ria judaica</a></p></body></html>