<html><title>Palo</title><body>&#10;<p> &#10; &#10;<b>Palo</b> &eacute; o nome que se d&aacute; &agrave;s sub&shy;classifica&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Flamenco" id="w">Flamenco</a>. Dependendo do compasso, da escala utilizada, da progress&atilde;o de acordes, do tema abordado na letra e de outras caracter&iacute;sticas mais destacadas das m&uacute;sicas, estas podem classificar&shy;se de diferentes maneiras, de forma que m&uacute;sicas em um mesmo palo apresentam caracter&iacute;sticas semelhantes. Dentre os principais palos flamencos destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Seguiriya" id="w">Seguiriya</a>, a <a href="http://en.wikipedia.org/wiki/Sole%C3%A1" id="w">Sole&aacute;</a>, a <a href="http://en.wikipedia.org/wiki/Buler%C3%ADa" id="w">Buler&iacute;a</a>, a <a href="http://en.wikipedia.org/wiki/Alegr%C3%ADa" id="w">Alegr&iacute;a</a>, a <a href="http://en.wikipedia.org/wiki/Rumba" id="w">Rumba</a>, o <a href="http://en.wikipedia.org/wiki/Tango" id="w">Tango</a>, o <a href="http://en.wikipedia.org/wiki/Fandango" id="w">Fandango</a> e a <a href="http://en.wikipedia.org/wiki/Sevillana" id="w">Sevillana</a>. O Martinete &eacute; considerado o palo mais antigo, chamado a palo seco, ou seja, sem acompanhamento de viol&atilde;o. &#10;De certa forma, alguns destes palos eram m&uacute;sicas tradicionais que posteriormente foram incorporadas ao Flamenco. Assim sendo, muitos n&atilde;o consideram as Sevillanas, por exemplo, como sendo Flamenco. Vale notar que existem v&aacute;rios outros palos al&eacute;m destes, uma centena, como <a href="http://en.wikipedia.org/wiki/Canastera" id="w">Canastera</a>, <a href="http://en.wikipedia.org/wiki/Albore%C3%A1" id="w">Albore&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Petenera" id="w">Petenera</a>, etc. Cada palo cont&eacute;m caracter&iacute;sticas marcantes que podem identific&aacute;&shy;los. Assim os palos jondos s&atilde;o mais pesados, tristes, como a Sole&aacute;. H&aacute; contudo m&uacute;sicas que apresentam uma certa mistura dessas caracter&iacute;sticas.  </p>&#10;<p>O palo mais antigo no Flamenco, acompanhado de algum instrumento &eacute; a Seguiriya. Antes a ele as m&uacute;sicas eram apenas cantadas, sem dan&ccedil;a nem viol&atilde;o (as chamadas Ton&aacute;s), como no caso do martinete, onde aparece a bigorna como acompanhamento, por exemplo. Ap&oacute;s as Seguiriyas vieram as Sole&aacute;, quando o Flamenco passou a ser apresentado, inclusive com dan&ccedil;a. E ent&atilde;o vieram as Buler&iacute;as, que apresentavam um caracter mais festivo, com dan&ccedil;as mais aceleradas. As Buler&iacute;as s&atilde;o o palo em que o guitarrista/violonista ou o <a href="http://en.wikipedia.org/wiki/Bailaor" id="w">bailaor</a> podem mostrar suas melhores habilidades, havendo muita improvisa&ccedil;&atilde;o. J&aacute; a <a href="http://en.wikipedia.org/wiki/Petenera" id="w">Petenera</a>, apesar de ser um palo bem raro de ser encontrado, possui toda uma lenda por tr&aacute;s, segundo &agrave; qual o <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> que a compusesse seria v&iacute;tima de tal azar que seus dias estariam contados. Sendo assim, geralmente &eacute; escrita quando o autor est&aacute; bastante deprimido, com letras associadas &agrave; morte (j&aacute; que o autor &#34&semi;est&aacute; ciente&#34&semi; de que vai morrer). Os palos flamencos mais enraizados apresentam compassos por 12, enquanto outros palos que foram encorporados ao flamenco ou sofreram influ&ecirc;ncia de outros ritmos n&atilde;o&shy;flamencos apresentam compassos por 3 e outros por 4, existindo at&eacute; mesmo palos com ritmo livre, sem contagem exata.</p>&#10;<p>Compasso por 12: &#10;&shy; seguirilla&#10;&shy; sole&aacute; &#10;&shy; buler&iacute;a &#10;&shy; alegr&iacute;a</p>&#10;<p>Compasso por 3:&#10;&shy; sevillanas&#10;&shy; fandango</p>&#10;<p>Compasso por 4:&#10;&shy; tango&#10;&shy; rumba&#10;&shy; tiento</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Flamenco" id="w">Categoria:Flamenco</a></p></body></html>