<html><title>Proven&ccedil;a&shy;Alpes&shy;Costa Azul</title><body>&#10;<p> &#10;<b>Proven&ccedil;a&shy;Alpes&shy;Costa Azul</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ( ) &eacute; uma das 26 <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_administrativas_francesas" id="w">regi&otilde;es administrativas</a> da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. &Eacute; constantemente chamada de <b>PACA</b>, nome originado por suas iniciais<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Situada na regi&atilde;o sul da Fran&ccedil;a, faz limite com a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> ao leste, com a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%B3dano&shy;Alpes" id="w">R&oacute;dano&shy;Alpes</a> ao norte, com a regi&atilde;o <a href="http://en.wikipedia.org/wiki/Languedoc&shy;Roussillon" id="w">Languedoc&shy;Roussillon</a> ao oeste e banhada pelo <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar Mediterr&acirc;neo</a> ao sul. </p>&#10;<p>A regi&atilde;o &eacute; dividida em seis departamentos e sua prefeitura se situa na cidade de <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A regi&atilde;o &eacute; formada por seis departamentos, que eram as prov&iacute;ncias da Proven&ccedil;a e do Delfinado (Dauphin&eacute;) durante o <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a>. Uma parte de Vaucluse &eacute; resultado da anexa&ccedil;&atilde;o do condado durante o per&iacute;odo revolucion&aacute;rio e a maior parte dos Alpes Mar&iacute;timos da incorpora&ccedil;&atilde;o do condado de Nice a Fran&ccedil;a durante o <a href="http://en.wikipedia.org/wiki/Segundo_Imp%C3%A9rio_Franc%C3%AAs" id="w">Segundo Imp&eacute;rio Franc&ecirc;s</a>.</p>&#10;<a id="Provence" name="Provence"></a><h3> Provence </h3>&#10;<p>Seu litoral foi colonizado inicialmente pelos gregos e fen&iacute;cios. Com a invas&atilde;o recebeu o nome de <i>Provintia Romana</i>, fazendo parte da <i><a href="http://en.wikipedia.org/wiki/Galia_Transalpina" id="w">Galia Transalpina</a></i>. Foi dominada sucessivamente por v&aacute;rios povos germ&acirc;nicos, como os <a href="http://en.wikipedia.org/wiki/Ostrogodos" id="w">ostrogodos</a>, os burg&uacute;ndios e os <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a>. No ano de 879, a &aacute;rea foi incorporada ao reino da Proven&ccedil;a, &agrave;s vezes chamado Borgonha Cisjurana. No s&eacute;culo X, foi incorporada ao reino de Arles.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XII, foi submetida &agrave; jurisdi&ccedil;&atilde;o dos condes de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e, durante o governo de Pedro II (1177&shy;1213), se viu afetada pela <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzada</a> promovida pelo papa <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_III" id="w">Inoc&ecirc;ncio III</a> contra os albigenses (<a href="http://en.wikipedia.org/wiki/Catarismo" id="w">catarismo</a>).</p>&#10;<p>Posteriormente, perdeu toda autonomia, ficando submetida &agrave; <a href="http://en.wikipedia.org/wiki/Casa_de_Anjou" id="w">Casa de Anjou</a>, que governou o territ&oacute;rio desde 1245 at&eacute; <a href="http://en.wikipedia.org/wiki/1482" id="w">1482</a>, quando a regi&atilde;o caiu sob o dom&iacute;nio do rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XI_da_Fran%C3%A7a" id="w">Lu&iacute;s XI da Fran&ccedil;a</a>, sendo anexada em 1486.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, foi dividida em tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Departamentos_franceses" id="w">departamentos</a>: <a href="http://en.wikipedia.org/wiki/Bocas_do_R%C3%B3dano" id="w">Bocas do R&oacute;dano</a>, <a href="http://en.wikipedia.org/wiki/Var_(departamento)" id="w">Var</a> e <a href="http://en.wikipedia.org/wiki/Alpes_Mar%C3%ADtimos" id="w">Alpes Mar&iacute;timos</a>.</p>&#10;<a id="Condado_de_Nice" name="Condado_de_Nice"></a><h3> Condado de Nice </h3>&#10;<p>Era uma divis&atilde;o administrativa do <a href="http://en.wikipedia.org/wiki/Condado_de_Saboia" id="w">Condado de Saboia</a>, criado em 1388 e anexado definitivamente &agrave; Fran&ccedil;a em 1860. Hoje, faz parte do departamento <a href="http://en.wikipedia.org/wiki/Alpes_Mar%C3%ADtimos" id="w">Alpes Mar&iacute;timos</a>.</p>&#10;<p>Em 1380, a duquesa Joan <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">Franc&ecirc;s</a> como <i>Jeanne</i> ou <i>Rainha Jeanne</i>), sem descendentes, adotou Lu&iacute;s de Anjou, irm&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Carlos_V_de_Fran%C3%A7a" id="w">Carlos V de Fran&ccedil;a</a>. O primo de Lu&iacute;s assassinou Joana e iniciou uma disputa pela sua sucess&atilde;o que terminaria com a vit&oacute;ria de Lu&iacute;s de Anjou. Em 1388, foi feito um acordo entre o governador de Nice (Jean Grimaldi de Beuil) e o conde <a href="http://en.wikipedia.org/wiki/Amadeu_VII_de_Saboia" id="w">Amadeu VII de Saboia</a>, que incorporou Nice no <a href="http://en.wikipedia.org/wiki/Ducado_de_Saboia" id="w">Ducado de Saboia</a>.</p>&#10;<a id="Condado_de_Venaissin" name="Condado_de_Venaissin"></a><h3> Condado de Venaissin </h3>&#10;<p>Nome da regi&atilde;o ao redor da cidade de <a href="http://en.wikipedia.org/wiki/Avinh%C3%A3o" id="w">Avinh&atilde;o</a>, hoje faz parte do atual departamento de Vaucluse.</p>&#10;<a id="Delfinado" name="Delfinado"></a><h3> Delfinado </h3>&#10;<p>Sua atual capital &eacute; <a href="http://en.wikipedia.org/wiki/Grenoble" id="w">Grenoble</a>. Seu &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Delfim_de_Fran%C3%A7a" id="w">delfim</a>, Humberto II, sem herdeiros, vendeu sua prov&iacute;ncia ao rei franc&ecirc;s, <a href="http://en.wikipedia.org/wiki/Filipe_VI_de_Fran%C3%A7a" id="w">Filipe VI</a>, em 30 de mar&ccedil;o de 1349.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Demografia" name="Demografia"></a><h3>Demografia</h3>&#10;<p>Com uma superf&iacute;cie de 31 838 quil&ocirc;metros quadrados, &eacute; a s&eacute;tima regi&atilde;o em extens&atilde;o na Fran&ccedil;a. Possui 4 900 000 habitantes, sendo a terceira regi&atilde;o administrativa francesa mais povoada. A grande maioria de sua popula&ccedil;&atilde;o se concentra no litoral junto ao mar Mediterr&acirc;neo.</p>&#10;<p>Possui seis departamentos:&#10;</p>&#10;<ul>&#10;<li>Alpes da Alta Proven&ccedil;a</li>&#10;<li>Alpes Mar&iacute;timos </li>&#10;<li>Bocas do R&oacute;dano</li>&#10;<li>Altos Alpes</li>&#10;<li>Var </li>&#10;<li>Vaucluse</li></ul>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>Compreende zonas de altas montanhas: os <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a> se situam ao sudoeste. Seu pico mais alto &eacute; <a href="http://en.wikipedia.org/wiki/Barre_des_%C3%89crins" id="w">Barre des &Eacute;crins</a> (4 102 metros). Destaca&shy;se, ainda, a plan&iacute;cie litor&acirc;nea.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Clima mediterr&acirc;neo influenciado por ventos do norte (o <a href="http://en.wikipedia.org/wiki/Mistral" id="w">mistral</a>).</p>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Proven%C3%A7a&shy;Alpes&shy;Costa_Azul" id="w"> </a></p></body></html>