<html><title>Anti&shy;her&oacute;i</title><body>&#10;<p> &#10; </p>&#10;<p><b>Anti&shy;her&oacute;i</b> &eacute; o termo que designa o personagem caracterizado por atitudes referentes ao contexto do <a href="http://en.wikipedia.org/wiki/Conto_contempor%C3%A2neo" id="w">conto contempor&acirc;neo</a>, mas que n&atilde;o possuem voca&ccedil;&atilde;o her&oacute;ica ou que realizam a justi&ccedil;a por motivos ego&iacute;stas, pessoais, vingan&ccedil;a, por vaidade ou por quaisquer g&ecirc;neros que n&atilde;o sejam <a href="http://en.wikipedia.org/wiki/Altru%C3%ADsmo" id="w">altru&iacute;stas</a>, ou seja, &eacute; o ant&ocirc;nimo da ideia que se tem de her&oacute;i. A maioria dos anti&shy;her&oacute;is da fic&ccedil;&atilde;o s&atilde;o mais populares que os her&oacute;is. Exemplos de Anti&shy;Her&oacute;is: Batman, <a href="http://en.wikipedia.org/wiki/Lelouch_Lamperouge" id="w">Lelouch Lamperouge</a>, <a href="http://en.wikipedia.org/wiki/Light_Yagami" id="w">Light Yagami</a>, <a href="http://en.wikipedia.org/wiki/Walter_White" id="w">Walter White</a>, <a href="http://en.wikipedia.org/wiki/Wolverine" id="w">Wolverine</a>, <a href="http://en.wikipedia.org/wiki/Deadpool" id="w">Deadpool</a>, <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a> (quando est&aacute; com o <a href="http://en.wikipedia.org/wiki/Simbionte" id="w">Simbionte</a> do Venom), <a href="http://en.wikipedia.org/wiki/Homem_de_Ferro" id="w">Homem de Ferro</a>, <a href="http://en.wikipedia.org/wiki/Hannibal_Lecter" id="w">Hannibal Lecter</a>, <a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a>, <a href="http://en.wikipedia.org/wiki/Vegeta" id="w">Vegeta</a>, <a href="http://en.wikipedia.org/wiki/Dante" id="w">Dante</a>, <a href="http://en.wikipedia.org/wiki/Kratos_(God_of_War)" id="w">Kratos</a>, <a href="http://en.wikipedia.org/wiki/Daryl_Dixon" id="w">Daryl Dixon</a>, <a href="http://en.wikipedia.org/wiki/Ikki_de_F%C3%AAnix" id="w">Ikki de F&ecirc;nix</a>, <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Nascimento" id="w">Capit&atilde;o Nascimento</a>, <a href="http://en.wikipedia.org/wiki/Bass" id="w">Bass</a>, <a href="http://en.wikipedia.org/wiki/Shadow_the_Hedgehog" id="w">Shadow the Hedgehog</a>, <a href="http://en.wikipedia.org/wiki/Hiei" id="w">Hiei</a>, <a href="http://en.wikipedia.org/wiki/Sailor_Urano" id="w">Sailor Urano</a>, <a href="http://en.wikipedia.org/wiki/Sailor_Netuno" id="w">Sailor Netuno</a>, <a href="http://en.wikipedia.org/wiki/Sailor_Plut%C3%A3o" id="w">Sailor Plut&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Sailor_Saturno" id="w">Sailor Saturno</a>, entre outros.</p>&#10;<a id="%5B%5BOrigem%5D%5D" name="%5B%5BOrigem%5D%5D"></a><h2> [[Origem]] </h2>&#10;<p>N&atilde;o existe um momento definitivo para quando o anti&shy;her&oacute;i surgiu como um elemento liter&aacute;rio.</p>&#10;<p>O anti&shy;her&oacute;i tem evolu&iacute;do ao longo do tempo, mudando como as concep&ccedil;&otilde;es da sociedade sobre o her&oacute;i mudaram, desde os Per&iacute;odo Elisabetano de <a href="http://en.wikipedia.org/wiki/Fausto" id="w">Fausto</a>, de <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a> e <a href="http://en.wikipedia.org/wiki/Falstaff" id="w">Falstaff</a>, de <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>, para o mais sombrios temas da literatura vitoriana do s&eacute;culo XIX, como a &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Beggar%26%2339%3Bs_Opera" id="w">&Oacute;pera dos Mendigos</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/John_Gay" id="w">John Gay</a> como um homem t&iacute;mido, passivo e indeciso que contrasta fortemente com os her&oacute;is gregos. O her&oacute;i byroniano tamb&eacute;m estabelece um precedente liter&aacute;rio para o conceito moderno de anti&shy;hero&iacute;smo.</p>&#10;<p>O her&oacute;i byroniano &eacute; um anti&shy;her&oacute;i rebelde. &Eacute; simp&aacute;tico, apesar de sua rejei&ccedil;&atilde;o da virtude.</p>&#10;<p>S&atilde;o personagens n&atilde;o inerentemente maus e que, &agrave;s vezes, at&eacute; praticam atos moralmente aprov&aacute;veis. Contudo, algumas vezes &eacute; dif&iacute;cil tra&ccedil;ar a linha que separa o anti&shy;her&oacute;i do <a href="http://en.wikipedia.org/wiki/Vil%C3%A3o" id="w">vil&atilde;o</a>&semi; no entanto, note&shy;se que o anti&shy;her&oacute;i, diferente do vil&atilde;o, sempre obt&eacute;m aprova&ccedil;&atilde;o, seja atrav&eacute;s de seu carisma, seja por meio de seus objetivos muitas vezes justos ou ao menos compreens&iacute;veis, o que jamais os torna l&iacute;citos. A <a href="http://en.wikipedia.org/wiki/Malandragem" id="w">malandragem</a>, por exemplo, &eacute; uma ferramenta tipicamente anti&shy;heroica.</p>&#10;<a id="Distin%C3%A7%C3%A3o_entre_Anti&shy;her%C3%B3i_e_Her%C3%B3i_Tr%C3%A1gico" name="Distin%C3%A7%C3%A3o_entre_Anti&shy;her%C3%B3i_e_Her%C3%B3i_Tr%C3%A1gico"></a><h2> Distin&ccedil;&atilde;o entre Anti&shy;her&oacute;i e Her&oacute;i Tr&aacute;gico </h2>&#10;&#10;<p>Um anti&shy;her&oacute;i difere de um <a href="http://en.wikipedia.org/wiki/Her%C3%B3i_Tr%C3%A1gico" id="w">her&oacute;i tr&aacute;gico</a> por este ainda ser essencialmente heroico, mas com uma grande falha tr&aacute;gica, um anti&shy;her&oacute;i, enquanto as falhas s&atilde;o mais vis&iacute;veis do que as suas qualidades heroicas.</p>&#10;<p>H&aacute; mais de um tipo de anti&shy;her&oacute;i. Al&eacute;m dos que buscam satisfazer seus pr&oacute;prios interesses, h&aacute; tamb&eacute;m os que sofrem desapontamentos em suas vidas, mas persistem at&eacute; alcan&ccedil;ar o ato heroico. Ainda h&aacute; o tipo de anti&shy;her&oacute;i que est&aacute; pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a>, mas segue a filosofia de que &#34&semi;o fim justifica os meios&#34&semi;. Esse &uacute;ltimo &eacute; bem popular nos <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a>/banda desenhada.</p>&#10;<p>Existem tamb&eacute;m anti&shy;her&oacute;is que t&ecirc;m atitudes morais suficientes para serem her&oacute;is, mas n&atilde;o t&ecirc;m o condicionamento f&iacute;sico e/ou intelectual suficientes, s&oacute; que n&atilde;o percebem ou se preocupam com esse fato.</p>&#10;<p>Outros exemplos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dom_Quixote" id="w">Dom Quixote</a>: Motivado pela loucura pensava ser um cavaleiro. Demonstrava arrog&acirc;ncia e procurava sempre confus&otilde;es com pessoas do povo para ilustrar suas aventuras e saciar sua sandice.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lelouch_Lamperouge" id="w">Lelouch Lamperouge</a>: Protagonista do anime <a href="http://en.wikipedia.org/wiki/Code_Geass:_Lelouch_of_the_Rebellion" id="w">Code Geass: Lelouch of the Rebellion</a>, empenha&shy;se em mudar o mundo por motivos pessoais (dar um lugar melhor &agrave; irm&atilde; e destruir o imp&eacute;rio do pai, para vingar a morte da m&atilde;e). Usa estrat&eacute;gias geniais, por&eacute;m maquiav&eacute;licas para atingir seus objetivos, sem se importar com as pessoas que s&atilde;o usadas para isso. Mostra&shy;se mais humano e menos frio ao final do anime.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Light_Yagami" id="w">Light Yagami</a>: Protagonista do anime <a href="http://en.wikipedia.org/wiki/Death_Note" id="w">Death Note</a>, tenta extinguir a maldade, o crime e a viol&ecirc;ncia do mundo e tornar&shy;se seu deus matando todos que ele considerava injustos ou maus. Para isso formula estrat&eacute;gias incr&iacute;veis com sua extrema intelig&ecirc;ncia, usando pessoas de forma fria e calculista.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hibari_Kyoya" id="w">Hibari Kyoya</a>: Guardi&atilde;o da Nuvem em <a href="http://en.wikipedia.org/wiki/Kateky%C5%8D_Hitman_Reborn!" id="w">Katekyo Hitman Reborn</a>. Ele amea&ccedil;a matar qualquer pessoa, seja aliado ou n&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Justiceiro_(Marvel_Comics)" id="w">Justiceiro</a>:  Obcecado por vingan&ccedil;a, ele mata quem acha que merece morrer, ele considera seus atos mais por puni&ccedil;&atilde;o do que vingan&ccedil;a. Por causa desse seu &#34&semi;tipo&#34&semi; de justi&ccedil;a, a maioria dos her&oacute;is da Marvel reprova a sua personalidade.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Artemis_Fowl" id="w">Artemis Fowl</a> : Da s&eacute;rie de livros &Aacute;rtemis Fowl, de Eoin Colfer, &eacute; ego&iacute;sta, arrogante e sempre preocupado com dinheiro. Por ter o maior Q.I. da Europa aos apenas 12 anos, &eacute;, literalmente, um g&ecirc;nio prod&iacute;gio do mal. Mostra seu lado bom cada vez mais frequentemente durante a s&eacute;rie, e chega a ter uma doen&ccedil;a m&aacute;gica chamada &#34&semi;complexo de atl&acirc;ntida&#34&semi; em que desenvolve problemas psic&oacute;logicos devido a grande culpa que sente por seus crimes.  </li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Des_Esseintes" id="w">Des Esseintes</a>:  Personagem criado pelo escritor franc&ecirc;s decadentista <a href="http://en.wikipedia.org/wiki/Joris_Karl&shy;Huysmans" id="w">Joris Karl&shy;Huysmans</a>. Des Esseintes, horrorizado com a sociedade industrial, se muda para uma propriedade no campo, e vive de suas divaga&ccedil;&otilde;es da mente, onde vive um mundo de completo <a href="http://en.wikipedia.org/wiki/Hedonismo" id="w">hedonismo</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rorschach_(Watchmen)" id="w">Rorschach</a> e <a href="http://en.wikipedia.org/wiki/Comedian" id="w">Comediante</a>: Rorschach &eacute; um &#34&semi;her&oacute;i&shy;anti&shy;her&oacute;i&#34&semi; que n&atilde;o possui poderes especiais, mas sim uma alta capacidade em descobrir pistas e solucionar casos o que o leva a ser um perito investigador. E al&eacute;m disso, em conjunto, possui uma for&ccedil;a atl&eacute;tica destac&aacute;vel que o ajuda a ser um &oacute;timo lutador e bastante cruel com os vil&otilde;es. J&aacute; o Comediante t&ecirc;m uma for&ccedil;a intensa e altamente armado com armas de guerra em geral. Ele &eacute; mais anti&shy;her&oacute;i que Roschach porque ele &eacute; extremamente frio e impiedoso at&eacute; mesmo com pessoas inocentes e indefesas.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a>: Professor <b>Severus Prince Snape</b> &eacute; um personagem fict&iacute;cio da saga Harry Potter, escrita pela brit&acirc;nica J.K. Rowling, onde esse personagem luta por vingan&ccedil;a pela morte de <a href="http://en.wikipedia.org/wiki/L%C3%ADlian_Evans" id="w">L&iacute;lian Evans</a>, a mulher a qual ele amava. A &uacute;nica coisa que resta dela &eacute; seu filho <a href="http://en.wikipedia.org/wiki/Unig%C3%AAnito" id="w">unig&ecirc;nito</a> <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> (filho dela com <a href="http://en.wikipedia.org/wiki/James_Potter" id="w">James Potter</a>), o pr&oacute;prio protagonista, que Snape protege com sua pr&oacute;pria vida, mesmo demonstrando n&atilde;o se dar nem um pouco bem com o garoto e consider&aacute;&shy;lo arrogante como era o pai. J&aacute; protegeu o garoto v&aacute;rias vezes, sem mesmo ele saber. Demonstrava fidelidade ao vil&atilde;o, um bruxo poderoso e temido: <a href="http://en.wikipedia.org/wiki/Lorde_Voldemort" id="w">Lorde Voldemort</a>. Por&eacute;m, muito corajoso, na verdade estava enganando&shy;o e era fiel a <a href="http://en.wikipedia.org/wiki/Albus_Dumbledore" id="w">Albus Dumbledore</a>, homem aparentemente bondoso e um dos maiores bruxos de todos os tempos. Na saga Dumbledore parece s.er totalmente comprometido com a seguran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> quando na verdade seu maior interesse era a destrui&ccedil;&atilde;o de seu maior inimigo <a href="http://en.wikipedia.org/wiki/Lorde_Voldemort" id="w">Lorde Voldemort</a>. <a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a> era quem esteve todo o tempo preocupado com a sobreviv&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> fato que s&oacute; &eacute; descoberto no final da saga.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Wolverine" id="w">Wolverine</a>: Considerado como um animal no universo Marvel, se tornou conhecido por causa da sua ferocidade.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Homem_sem_nome" id="w">O Homem sem nome</a>&semi; Famoso personagem de filmes de <a href="http://en.wikipedia.org/wiki/Westerns" id="w">westerns</a>, interpretado pelo famoso ator, <a href="http://en.wikipedia.org/wiki/Clint_Eastwood" id="w">Clint Eastwood</a>, &eacute; um dos mais not&aacute;veis ant&iacute;&shy;her&oacute;is do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, onde sua frieza, seu humor m&oacute;rbido e seu jeito sobre&shy;natural de agir, al&eacute;m das poucas palavras e pouco sentimentalismo, lhe asseguram como um sujeito cruel e justo ao mesmo tempo.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Damon_Salvatore" id="w">Damon Salvatore</a>: Personagem fict&iacute;cio da s&eacute;rie <a href="http://en.wikipedia.org/wiki/The_Vampire_Diaries" id="w">The Vampire Diaries</a> por ser um vampiro, usa as pessoas quando tem alguma decep&ccedil;&atilde;o amorosa. Passou 145 anos atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Katherine_Pierce" id="w">Katherine Pierce</a>, uma vampira da qual ele se apaixonou e conheceu quando ainda era humano em 1864.  </li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vegeta" id="w">Vegeta</a>: Vegeta foi um dos primeiros antagonistas de <a href="http://en.wikipedia.org/wiki/Dragon_Ball_Z" id="w">Dragon Ball Z</a>, visando utilizar o poder das <a href="http://en.wikipedia.org/wiki/Esferas_do_drag%C3%A3o" id="w">esferas do drag&atilde;o</a> para obter imortalidade e dom&iacute;nio sobre toda a gal&aacute;xia. Ap&oacute;s o surgimento de inimigos em comum, Vegeta se v&ecirc; for&ccedil;ado a formar uma alian&ccedil;a com os protagonistas da s&eacute;rie, com isso, ele muda de assassino cruel para um anti&shy;her&oacute;i vingativo, obcecado por se tornar mais forte do que <a href="http://en.wikipedia.org/wiki/Goku" id="w">Goku</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Orochimaru" id="w">Orochimaru</a>: Orochimaru &eacute; um  personagem fict&iacute;cio do mang&aacute; e anime <a href="http://en.wikipedia.org/wiki/Naruto" id="w">Naruto</a>. Ele foi mostrado inicialmente como um vil&atilde;o cruel e impiedoso, que tinha dois objetivos em mente, o primeiro era o de possuir o corpo do jovem ninja <a href="http://en.wikipedia.org/wiki/Sasuke" id="w">Sasuke</a>, e o segundo era o de destruir <a href="http://en.wikipedia.org/wiki/Konoha" id="w">Konoha</a> ( <a href="http://en.wikipedia.org/wiki/Aldeia_da_Folha" id="w">Aldeia da Folha</a>). Por&eacute;m em cap&iacute;tulos mais recentes, percebe&shy;se que ele &eacute; um anti&shy;her&oacute;i. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jack_Sparrow" id="w">Jack Sparrow</a>:Malandro trapaceiro, Sparrow usa de sua intelig&ecirc;ncia e falsidade para atingir seus objetivos. Mesmo n&atilde;o sendo muito respeitado, o capit&atilde;o do P&eacute;rola Negra &eacute; astuto, calculista e exc&ecirc;ntrico. De forma geral, ele &eacute; um pirata disposto a matar os seus inimigos em uma luta, mas que tamb&eacute;m j&aacute; mostrou certo valor na hora de proteger pessoas de seu conv&iacute;vio assim sendo considerado um anti&shy;her&oacute;i </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_anti&shy;her%C3%B3is_da_fic%C3%A7%C3%A3o" id="w">Lista de anti&shy;her&oacute;is da fic&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">Her&oacute;i</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vil%C3%A3o" id="w">Vil&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Her%C3%B3i_Tr%C3%A1gico" id="w">Her&oacute;i Tr&aacute;gico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protagonista" id="w">Protagonista</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is" id="w">Categoria:Her&oacute;is</a></p></body></html>