<html><title>PPPoE</title><body>&#10;<p> </p>&#10;<p><b>PPPoE</b> (sigla em ingl&ecirc;s para <i>Point&shy;to&shy;Point Protocol over Ethernet</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Protocolo_de_rede" id="w">protocolo de rede</a> para conex&atilde;o de usu&aacute;rios em uma rede <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a> para alcan&ccedil;ar a <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. Seu uso &eacute; t&iacute;pico nas conex&otilde;es de um ou m&uacute;ltiplos usu&aacute;rios em uma rede <a href="http://en.wikipedia.org/wiki/LAN" id="w">LAN</a> &agrave; Internet atrav&eacute;s de uma linha <a href="http://en.wikipedia.org/wiki/DSL" id="w">DSL</a>, de um dispositivo <a href="http://en.wikipedia.org/wiki/Wireless" id="w">wireless</a> (sem fio) ou de um <a href="http://en.wikipedia.org/wiki/Modem" id="w">modem</a> de cabo broadband comum. O protocolo PPPoE deriva do protocolo <a href="http://en.wikipedia.org/wiki/PPP" id="w">PPP</a>. O PPPoE estabelece a sess&atilde;o e realiza a autentica&ccedil;&atilde;o com o provedor de acesso a Internet.</p>&#10;<a id="Vis%C3%A3o_Geral_do_Point_to_Point_PPP" name="Vis%C3%A3o_Geral_do_Point_to_Point_PPP"></a><h2>Vis&atilde;o Geral do Point to Point PPP</h2>&#10;&#10;<p>No final da d&eacute;cada de 80, o Serial Line Internet Protocol (SLIP) estava limitando o crescimento da Internet. O PPP foi criado para resolver problemas de conectividade remota com a <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. Al&eacute;m disso, o PPP era necess&aacute;rio para a atribui&ccedil;&atilde;o de endere&ccedil;os IP de forma din&acirc;mica e para permitir o uso de v&aacute;rios protocolos. O PPP fornece conex&otilde;es de roteador para roteador e conex&otilde;es de host para rede por circuitos s&iacute;ncronos e ass&iacute;ncronos.&#10;O PPP &eacute; o protocolo da <a href="http://en.wikipedia.org/wiki/WAN" id="w">WAN</a> mais amplamente usado e popular porque oferece todos os seguintes recursos:</p>&#10;&#10;<ul>&#10;<li>Controle de configura&ccedil;&atilde;o de enlace de dados</li>&#10;<li>Permite a atribui&ccedil;&atilde;o din&acirc;mica de endere&ccedil;os IP</li>&#10;<li>Multiplexa&ccedil;&atilde;o do protocolo de rede</li>&#10;<li>Configura&ccedil;&atilde;o de link e teste de qualidade do link</li>&#10;<li>Detec&ccedil;&atilde;o de erros</li>&#10;<li>Op&ccedil;&otilde;es de negocia&ccedil;&atilde;o para recursos como a negocia&ccedil;&atilde;o de endere&ccedil;os da camada de rede e as negocia&ccedil;&otilde;es de compacta&ccedil;&atilde;o de dados.</li></ul>&#10;<p>O PPP usa uma arquitetura em camadas, como mostrado na figura.</p>&#10;<p>Com suas fun&ccedil;&otilde;es de n&iacute;vel inferior, o PPP pode usar:</p>&#10;&#10;<ul>&#10;<li>Meios f&iacute;sicos s&iacute;ncronos, como os que conectam redes Integrated Services Digital Network (<a href="http://en.wikipedia.org/wiki/ISDN" id="w">ISDN</a>).</li>&#10;<li>Meios f&iacute;sicos ass&iacute;ncronos, como os que usam o servi&ccedil;o b&aacute;sico de telefonia para conex&otilde;es dial&shy;up de modem.</li></ul>&#10;<p>Com suas fun&ccedil;&otilde;es de n&iacute;vel superior, o PPP suporta ou encapsula v&aacute;rios protocolos da camada de rede usando placas de rede. Esses protocolos de camada superior incluem:</p>&#10;&#10;<ul>&#10;<li>BCP &#8212&semi; Bridge Control Protocol</li>&#10;<li>IPCP &#8212&semi; Internet Protocol Control Protocol</li>&#10;<li>IPXCP &#8212&semi; Internetwork Packet Exchange Control Protocol</li></ul>&#10;<p>Esses s&atilde;o campos funcionais que cont&ecirc;m c&oacute;digos padronizados para indicar o tipo do protocolo da camada de rede que o PPP encapsula.</p>&#10;<p>Como mostrado na figura, os campos de um quadro PPP s&atilde;o os seguintes:</p>&#10;&#10;<ul>&#10;<li>Flag &shy; Indica o come&ccedil;o ou o fim de um quadro e consiste na seq&uuml;&ecirc;ncia bin&aacute;ria 01111110.</li>&#10;<li>Endere&ccedil;o &shy; Consiste no endere&ccedil;o de broadcast padr&atilde;o, que &eacute; a seq&uuml;&ecirc;ncia bin&aacute;ria 11111111. </li></ul>&#10;<p>O PPP n&atilde;o atribui endere&ccedil;os de esta&ccedil;&otilde;es individuais.</p>&#10;&#10;<ul>&#10;<li>Controle &shy; 1 byte que consiste na seq&uuml;&ecirc;ncia bin&aacute;ria 00000011, que requer a transmiss&atilde;o de dados do usu&aacute;rio em um quadro sem seq&uuml;&ecirc;ncia. &Eacute; oferecido um servi&ccedil;o de link sem conex&atilde;o similar ao do Logical Link Control (LLC) Tipo 1.</li></ul>&#10;&#10;<ul>&#10;<li>Protocolo &shy; 2 bytes que identificam o protocolo encapsulado no campo de dados do quadro.</li>&#10;<li>Dados &shy; 0 ou mais bytes que cont&ecirc;m o datagrama para o protocolo especificado no campo de protocolo.</li></ul>&#10;<p>O final do campo de dados &eacute; encontrado localizando&shy;se a seq&uuml;&ecirc;ncia de flags de fechamento, sendo deixados 2 bytes para o campo frame check sequence (FCS). O tamanho m&aacute;ximo padr&atilde;o do campo de dados &eacute; de 1500 bytes.</p>&#10;<p>&bull;FCS &shy; Normalmente 16 bits (2 bytes). Consulte os caracteres extras adicionados a um quadro para fins de controle de erros.</p>&#10;<p>O PPP oferece um m&eacute;todo de estabelecimento, configura&ccedil;&atilde;o, manuten&ccedil;&atilde;o e encerramento de uma conex&atilde;o ponto a ponto. Para estabelecer comunica&ccedil;&otilde;es atrav&eacute;s de um link ponto a ponto, o PPP passa por quatro fases distintas:</p>&#10;<p>Negocia&ccedil;&atilde;o da configura&ccedil;&atilde;o e estabelecimento do link &shy; Um n&oacute; PPP de origem envia quadros LCP para configurar e estabelecer o enlace de dados.</p>&#10;<p>Determina&ccedil;&atilde;o da qualidade do link &#8212&semi; O link &eacute; testado para determinar se sua qualidade &eacute; suficiente para ativar os protocolos da camada de rede. Observe que essa &eacute; uma fase opcional.</p>&#10;<p>Negocia&ccedil;&atilde;o da configura&ccedil;&atilde;o do protocolo da camada de rede &#8212&semi; O n&oacute; PPP de origem envia quadros NCP para escolher e configurar protocolos da camada de rede. Os protocolos da camada de rede escolhidos, como <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a>, <a href="http://en.wikipedia.org/wiki/Novell_IPX" id="w">Novell IPX</a> e <a href="http://en.wikipedia.org/wiki/AppleTalk" id="w">AppleTalk</a>, s&atilde;o configurados e os pacotes de cada protocolo da camada de rede podem ser enviados.</p>&#10;<p>Encerramento do link &#8212&semi; O link permanece configurado para as comunica&ccedil;&otilde;es at&eacute; que os quadros LCP ou NCP fechem o link ou at&eacute; que ocorra algum evento externo (por exemplo, um timer de inatividade atinja o tempo limite ou um usu&aacute;rio intervenha).</p>&#10;<p>H&aacute; tr&ecirc;s classes de quadros LCP:</p>&#10;&#10;<ul>&#10;<li>Quadros de estabelecimento de link &shy; Usados para estabelecer e configurar um link.</li>&#10;<li>Quadros de encerramento de link &shy; Usados para encerrar um link.</li>&#10;<li>Quadros de manuten&ccedil;&atilde;o de link &shy; Usados para gerenciar e fazer o debug de um link.</li></ul>&#10;<p>Os quadros LCP s&atilde;o usados para realizar o trabalho de cada uma das fases LCP:&#10;(1) Estabelecimento do link&semi; (2) Qualidade do link&semi; (3) Protocolo da camada de rede&semi; (4) Encerramento do link.</p>&#10;<p>Na fase de negocia&ccedil;&atilde;o da configura&ccedil;&atilde;o e estabelecimento do link, cada dispositivo PPP envia pacotes LCP para configurar e estabelecer o enlace de dados.</p>&#10;<p>Os pacotes LCP cont&ecirc;m um campo de op&ccedil;&atilde;o de configura&ccedil;&atilde;o que permite que os dispositivos negociem o uso de op&ccedil;&otilde;es, como Maximum Transmission Unit (MTU), compacta&ccedil;&atilde;o de determinados campos PPP e protocolo de autentica&ccedil;&atilde;o de link.</p>&#10;<p>Se uma op&ccedil;&atilde;o de configura&ccedil;&atilde;o n&atilde;o estiver inclu&iacute;da em um pacote LCP, considera&shy;se o valor padr&atilde;o para essa op&ccedil;&atilde;o de configura&ccedil;&atilde;o.</p>&#10;<p>Antes que qualquer datagrama da camada de rede (por exemplo, IP) seja trocado, o LCP deve primeiro abrir a conex&atilde;o e negociar os par&acirc;metros de configura&ccedil;&atilde;o.</p>&#10;<p>Essa fase ser&aacute; conclu&iacute;da quando um quadro de confirma&ccedil;&atilde;o da configura&ccedil;&atilde;o tiver sido enviado ou recebido. O LCP permite haver uma fase de determina&ccedil;&atilde;o da qualidade do link opcional ap&oacute;s a fase de estabelecimento do link e negocia&ccedil;&atilde;o da configura&ccedil;&atilde;o.</p>&#10;<p>Na fase de determina&ccedil;&atilde;o da qualidade do link, o link &eacute; testado para determinar se a sua qualidade &eacute; suficiente para ativar os protocolos da camada de rede.</p>&#10;<p>Al&eacute;m disso, depois do link ser estabelecido e o protocolo de autentica&ccedil;&atilde;o ser escolhido, a esta&ccedil;&atilde;o de trabalho do usu&aacute;rio ou cliente pode ser autenticada. A autentica&ccedil;&atilde;o, se usada, ocorre antes do in&iacute;cio da fase de configura&ccedil;&atilde;o do protocolo da camada de rede. O LCP pode atrasar a transmiss&atilde;o das informa&ccedil;&otilde;es do protocolo da camada de rede at&eacute; essa fase ser conclu&iacute;da.</p>&#10;<p>O PPP suporta dois protocolos de autentica&ccedil;&atilde;o: Password Authentication Protocol (PAP) e Challenge Handshake Authentication Protocol (CHAP). Esses protocolos est&atilde;o detalhados no RFC 1334, &#34&semi;PPP Authentication Protocols.&#34&semi;Na fase de negocia&ccedil;&atilde;o da configura&ccedil;&atilde;o e estabelecimento do link, cada dispositivo para configurar e O PPP oferece um m&eacute;todo de estabelecimento, configura&ccedil;&atilde;o, manuten&ccedil;&atilde;o e encerramento de uma conex&atilde;o ponto a ponto. Para estabelecer comunica&ccedil;&otilde;es atrav&eacute;s de um link ponto a ponto, o PPP passa por quatro fases distintas:</p>&#10;<p>Negocia&ccedil;&atilde;o da configura&ccedil;&atilde;o e estabelecimento do link &shy; Um n&oacute; PPP de origem envia quadros LCP para configurar e estabelecer o enlace de dados.</p>&#10;<p>Determina&ccedil;&atilde;o da qualidade do link &shy; O link &eacute; testado para determinar se sua qualidade &eacute; suficiente para ativar os protocolos da camada de rede. Observe que essa &eacute; uma fase opcional.</p>&#10;<p>Negocia&ccedil;&atilde;o da configura&ccedil;&atilde;o do protocolo da camada de rede &shy; O n&oacute; PPP de origem envia quadros NCP para escolher e configurar protocolos da camada de rede. Os protocolos da camada de rede escolhidos, como IP, Novell IPX e AppleTalk, s&atilde;o configurados e os pacotes de cada protocolo da camada de rede podem ser enviados. </p>&#10;<p>Encerramento do link &shy; O link permanece configurado para as com unica&ccedil;&otilde;es at&eacute; que os quadros LCP ou NCP fechem o link ou at&eacute; que ocorra algum evento externo (por exemplo, um timer de inatividade atinja o tempo limite ou um usu&aacute;rio intervenha).</p>&#10;<p>H&aacute; tr&ecirc;s classes de quadros LCP:</p>&#10;&#10;<ul>&#10;<li>Quadros de estabelecimento de link &shy; Usados para estabelecer e configurar um link.</li>&#10;<li>Quadros de encerramento de link &shy; Usados para encerrar um link.</li>&#10;<li>Quadros de manuten&ccedil;&atilde;o de link &shy; Usados para gerenciar e fazer o debug de um link.</li></ul>&#10;<p>Os quadros LCP s&atilde;o usados para realizar o trabalho de cada uma das fases LCP: (1) Estabelecimento do link&semi; (2) Qualidade do link&semi; (3) Protocolo da camada de rede&semi; (4) Encerramento do link.estabelecer o enlace de dados.</p>&#10;<p>Os pacotes LCP cont&ecirc;m um campo de op&ccedil;&atilde;o de configura&ccedil;&atilde;o que permite que os dispositivos negociem o uso de op&ccedil;&otilde;es, como Maximum Transmission Unit (MTU), compacta&ccedil;&atilde;o de determinados campos PPP e protocolo de autentica&ccedil;&atilde;o de link.&#10;Se uma op&ccedil;&atilde;o de configura&ccedil;&atilde;o n&atilde;o estiver inclu&iacute;da em um pacote LCP, considera&shy;se o valor padr&atilde;o para essa op&ccedil;&atilde;o de configura&ccedil;&atilde;o.Antes que qualquer datagrama da camada de rede (por exemplo, IP) seja trocado, o A fase de autentica&ccedil;&atilde;o de uma sess&atilde;o PPP &eacute; opcional. Depois do estabelecimento do link e da escolha do protocolo de autentica&ccedil;&atilde;o,&#10;o ponto pode ser autenticado. A autentica&ccedil;&atilde;o, se usada, ocorre antes do in&iacute;cio da fase de configura&ccedil;&atilde;o do protocolo da camada de rede.&#10;As op&ccedil;&otilde;es de autentica&ccedil;&atilde;o exigem que o lado do link que faz a chamada insira informa&ccedil;&otilde;es de autentica&ccedil;&atilde;o para ajudar a garantir que o usu&aacute;rio tenha a permiss&atilde;o do administrador de rede para fazer a chamada. Os roteadores pares trocam mensagens de autentica&ccedil;&atilde;o.&#10;Quando estiver configurando a autentica&ccedil;&atilde;o PPP, voc&ecirc; poder&aacute; selecionar o Password Authentication Protocol (PAP) ou o Challenge Handshake Authentication Protocol CHAP). Em geral, o CHAP &eacute; o protocolo preferencial.&#10;Como mostrado na figura, o PAP fornece um m&eacute;todo simples para que um n&oacute; remoto estabele&ccedil;a sua identidade, usando o handshake duplo. Ap&oacute;s a conclus&atilde;o da fase de estabelecimento do link PPP, um par nome do usu&aacute;rio/senha &eacute; enviado repetidamente pelo n&oacute; remoto atrav&eacute;s do link at&eacute; que a autentica&ccedil;&atilde;o seja confirmada ou que a conex&atilde;o seja encerrada.</p>&#10;<p>O PAP n&atilde;o &eacute; um protocolo de autentica&ccedil;&atilde;o eficaz. As senhas s&atilde;o enviadas pelo link em texto claro e n&atilde;o h&aacute; nenhuma prote&ccedil;&atilde;o contra reprodu&ccedil;&atilde;o ou contra repetidos ataques de tentativa e erro. O n&oacute; remoto controla a freq&uuml;&ecirc;ncia e a temporiza&ccedil;&atilde;o das tentativas de logon.LCP deve primeiro abrir a conex&atilde;o e Essa fase ser&aacute; conclu&iacute;da quando um quadro de confirma&ccedil;&atilde;o da configura&ccedil;&atilde;o tiver sido enviado ou recebido. O LCP permite haver uma fase de determina&ccedil;&atilde;o da qualidade do link opcional ap&oacute;s a fase de estabelecimento do link e negocia&ccedil;&atilde;o da configura&ccedil;&atilde;o.</p>&#10;<p>Na fase de determina&ccedil;&atilde;o da qualidade do link, o link &eacute; testado para determinar se a sua qualidade &eacute; suficiente para ativar os protocolos da camada de rede.&#10;Al&eacute;m disso, depois do link ser estabelecido e o protocolo de autentica&ccedil;&atilde;o ser escolhido, a esta&ccedil;&atilde;o de trabalho do usu&aacute;rio ou cliente pode ser autenticada. A autentica&ccedil;&atilde;o, se usada, ocorre antes do in&iacute;cio da fase de configura&ccedil;&atilde;o do protocolo da camada de rede. O LCP pode atrasar a transmiss&atilde;o das informa&ccedil;&otilde;es do protocolo da camada de rede at&eacute; essa fase ser conclu&iacute;da.&#10;O PPP suporta dois protocolos de autentica&ccedil;&atilde;o: Password Authentication Protocol (PAP) e Challenge Handshake Authentication Protocol (CHAP). Esses protocolos est&atilde;o detalhados no RFC 1334, &#34&semi;PPP Authentication Protocols.&#34&semi;</p>&#10;&#10;<p>O CHAP &eacute; usado para verificar periodicamente a identidade do n&oacute; remoto, usando um handshake triplo, como mostrado na figura. Isso &eacute; feito no momento do estabelecimento inicial do link e pode ser repetido a qualquer momento depois que o link tiver sido estabelecido. O CHAP oferece recursos como a verifica&ccedil;&atilde;o peri&oacute;dica para melhorar a seguran&ccedil;a&semi; isso torna o CHAP mais eficiente que o PAP. O PAP s&oacute; faz a verifica&ccedil;&atilde;o uma vez, o que o torna vulner&aacute;vel &agrave; reprodu&ccedil;&atilde;o de modem e &agrave; a&ccedil;&atilde;o de hackers. Al&eacute;m disso, o PAP permite que o usu&aacute;rio que faz a chamada tente obter a autentica&ccedil;&atilde;o quando desejar (sem antes receber um desafio), o que o torna vulner&aacute;vel aos ataques violentos, enquanto o CHAP n&atilde;o permite que o usu&aacute;rio que faz a chamada tente obter uma autentica&ccedil;&atilde;o sem um desafio.&#10;Ap&oacute;s a conclus&atilde;o da fase de estabelecimento do link PPP, o host envia uma mensagem de desafio ao n&oacute; remoto. O n&oacute; remoto responde com um valor. O host compara a resposta com seu pr&oacute;prio valor. Se o valor corresponde, a autentica&ccedil;&atilde;o &eacute; confirmada. &#10;Do contr&aacute;rio, a conex&atilde;o &eacute; encerrada.&#10;O CHAP oferece prote&ccedil;&atilde;o contra ataques de reprodu&ccedil;&atilde;o atrav&eacute;s do uso de um valor de desafio vari&aacute;vel que &eacute; exclusivo e imprevis&iacute;vel. &#10;O uso de desafios repetidos visa limitar o tempo de exposi&ccedil;&atilde;o a qualquer ataque. O roteador local (ou um outro servidor de autentica&ccedil;&atilde;o, como o Netscape Commerce Server) controla a freq&uuml;&ecirc;ncia e a temporiza&ccedil;&atilde;o dos desafios.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/DSL" id="w">DSL</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/VDSL" id="w">VDSL</a></li></ul>&#10;<p>1 &shy; <b>O que &eacute; PPP? O que &eacute; PPPoA? O que &eacute; PPPoE?</b></p>&#10;<p><b>PPP (point&shy;to&shy;point protocol)</b> &eacute; um protocolo desenvolvido para permitir acesso autenticado e transmiss&atilde;o de pacotes de diversos protocolos, originalmente em conex&otilde;es de ponto a ponto (como uma conex&atilde;o serial). &Eacute; utilizado nas conex&otilde;es discadas &agrave; internet. O PPP encapsula o protocolo TCP/IP, no acesso discado &agrave; internet.</p>&#10;<p><b>PPPoA (point&shy;to&shy;point protocol over AAL5 &shy; ou over ATM)</b> &eacute; uma adapta&ccedil;&atilde;o do PPP para funcionar em redes ATM (ADSL).</p>&#10;<p><b>PPPoE (point&shy;to&shy;point protocol over Ethernet)</b> O protocolo PPPoE trabalha com a tecnologia Ethernet, que &eacute; usada para ligar sua placa de rede ao modem, desta forma ele faz a autentica&ccedil;&atilde;o para a conex&atilde;o e aquisi&ccedil;&atilde;o de um endere&ccedil;o IP fixo &agrave; m&aacute;quina do usu&aacute;rio  isso que cada vez mais as empresas que oferecem ADSL usam programas ou o navegador de internet do usu&aacute;rio para que este se  Autenticando, assim &eacute; mais f&aacute;cil identificar o usu&aacute;rio conectado e controlar suas a&ccedil;&otilde;es como controle de mac,de banda etc...</p>&#10;&#10;<p>2 &shy; Quais as diferen&ccedil;as pr&aacute;ticas entre o PPPoE e o PPPoA?</p>&#10;<p>A diferen&ccedil;a principal est&aacute; no fato do PPPoA s&oacute; poder ser terminado num dispositivo de rede ATM e o PPPoE num Ethernet. Como nossas placas de rede s&atilde;o Ethernet (existem placas ATM, mas s&atilde;o caras e pouco utilizadas) e a maioria dos modems no lado do usu&aacute;rio s&oacute; suportam Ethernet, n&atilde;o h&aacute; como terminar a conex&atilde;o PPPoA no micro. Ela deve ser terminada do modem. O IP ficar&aacute;, ent&atilde;o, no modem e este dever&aacute; operar no modo roteado. Existem, entretanto, alguns modems, como o 3Com Dual Link permitem que o endere&ccedil;o de IP fique diretamente no micro mesmo com o PPPoA, e para isto lan&ccedil;am m&atilde;o de alguns recursos especiais.</p>&#10;<p>No modo PPPoE, a conex&atilde;o pode ser terminada tanto no modem como no micro, dependendo, &eacute; claro, do suporte a modo roteado PPPoE no modem.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.roaringpenguin.com/pt/penguin/openSourceProducts/rpPppoe" rel="nofollow" title="http://www.roaringpenguin.com/pt/penguin/openSourceProducts/rpPppoe">Roaring Penguin &shy; PPPoE Open Source</a></li>&#10;<li>RFC 2516 &shy; <b>A Method for Transmitting PPP Over Ethernet (PPPoE)</b>,</li></ul>&#10;<p><i>RFC 2516 da IETF: M&eacute;todo para transmitir PPP sobre ethernet</i>&#10;</p>&#10;<ul>&#10;<li>RFC 3817 &shy; Layer 2 Tunneling Protocol (L2TP) Active Discovery Relay for PPP over Ethernet (PPPoE)</li></ul>&#10;<p><i>RFC 3817 da IETF: Protocolo de T&uacute;neis N&iacute;vel 2 &shy; Descoberta de &#39&semi;relay&#39&semi; para PPP</i></p>&#10;<p>ethernet&#39&semi;</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Protocolos_de_rede" id="w">Categoria:Protocolos de rede</a></p></body></html>