<html><title>Digest&atilde;o</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Digestive_system_diagram_pt.svg%7Cthumb" id="w">[[Sistema digestivo]] humano.</a>&#10;A <b>digest&atilde;o</b> &eacute; o conjunto das transforma&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;micas</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sicas</a> que os <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> org&acirc;nicos sofrem ao longo de um <a href="http://en.wikipedia.org/wiki/Sistema_digestivo" id="w">sistema digestivo</a>, para se converterem em compostos menores hidrossol&uacute;veis e absorv&iacute;veis. Ela tem a fun&ccedil;&atilde;o de manter o suprimento de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lito" id="w">eletr&oacute;litos</a> e <a href="http://en.wikipedia.org/wiki/Nutriente" id="w">nutrientes</a> do organismo, num fluxo cont&iacute;nuo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<a id="Tipos_de_digest%C3%A3o" name="Tipos_de_digest%C3%A3o"></a><h2> Tipos de digest&atilde;o </h2>&#10;&#10;<p>De acordo com o local da ocorr&ecirc;ncia, temos 3 tipos de digest&atilde;o:<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;&#10;<ul>&#10;<li>Digest&atilde;o intracelular: ocorre somente no interior da <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a>. A part&iacute;cula &eacute; englobada, por <a href="http://en.wikipedia.org/wiki/Pinocitose" id="w">pinocitose</a> ou <a href="http://en.wikipedia.org/wiki/Fagocitose" id="w">fagocitose</a>, sendo ent&atilde;o digerida no interior de <a href="http://en.wikipedia.org/wiki/Vac%C3%BAolo" id="w">vac&uacute;olos</a> atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> <a href="http://en.wikipedia.org/wiki/Lisossomos" id="w">lisoss&ocirc;micas</a>. Esse tipo de digest&atilde;o &eacute; encontrado em <a href="http://en.wikipedia.org/wiki/Protozo%C3%A1rio" id="w">protozo&aacute;rios</a> e por&iacute;feros.</li></ul>&#10;&#10;<ul>&#10;<li>Digest&atilde;o extracelular e extracorporal: ocorre totalmente fora das c&eacute;lulas, em cavidades do organismo (<a href="http://en.wikipedia.org/wiki/Tubo_digestivo" id="w">tubo digestivo</a>). A partir de <a href="http://en.wikipedia.org/wiki/Nematelminto" id="w">nemat&oacute;ides</a>, seres heterotr&oacute;ficos multicelulares, a digest&atilde;o &eacute; exclusivamente fora das c&eacute;lulas, podendo ocorrer fora do organismo, esta &eacute; chamada de digest&atilde;o extracorporal, como os fungos. As que ocorrem no interior do organismo, digest&atilde;o intracorporal, como acontece nos animais.</li></ul>&#10;&#10;<ul>&#10;<li>Digest&atilde;o extra e intracelular: inicia&shy;se no tubo digestivo e completa&shy;se no interior da c&eacute;lula. &Eacute; o que acontece nos celenterados, onde a digest&atilde;o incialmente se processa no interior da cavidade gastrovascular, e em seguida, as part&iacute;culas parcialmente digeridas s&atilde;o captadas por c&eacute;lulas da <a href="http://en.wikipedia.org/wiki/Gastroderme" id="w">gastroderme</a>, onde a digest&atilde;o se completa intracelularmente.</li></ul>&#10;<a id="Tipos_de_tubos_digestivos" name="Tipos_de_tubos_digestivos"></a><h2>Tipos de tubos digestivos</h2>&#10;&#10;<ul>&#10;<li>Tubo incompleto: possui apenas uma abertura. Exemplos: hidra e plan&aacute;ria.</li></ul><dl><dd>Nos animais mais simples o tubo digestivo tem apenas uma abertura que funciona simultaneamente como boca e como &acirc;nus, designando&shy;se por tubo digestivo incompleto, protostomados.</dd></dl>&#10;<ul>&#10;<li>Tubo completo: possui duas aberturas &shy; uma boca e um &acirc;nus. Exemplos: minhoca e o ser humano.</li></ul><dl><dd>Nos animais, o tubo digestivo pode apresentar diferentes graus de complexidade, em certos organismos o tubo digestivo possui duas aberturas, uma para entrada dos alimentos, a boca, e outra por onde saem os res&iacute;duos alimentares, o &acirc;nus. Nesta situa&ccedil;&atilde;o trata&shy;se de um tubo digestivo completo, deuterostomados.</dd></dl>&#10;<a id="Digest%C3%A3o_em_seres_humanos" name="Digest%C3%A3o_em_seres_humanos"></a><h2> Digest&atilde;o em seres humanos </h2>&#10;<p> </p>&#10;<p>No homem, todo o <a href="http://en.wikipedia.org/wiki/Sistema_digestivo" id="w">sistema digestivo</a> mede cerca de nove metros de comprimento. Em uma pessoa adulta saud&aacute;vel este processo pode levar entre 24 e 72 horas. A fisiologia da digest&atilde;o varia entre indiv&iacute;duos, e &eacute; influenciada por diversos outros fatores tais como as caracter&iacute;sticas dos alimentos e o tamanho da refei&ccedil;&atilde;o.</p>&#10;<a id="Fases_da_secre%C3%A7%C3%A3o_g%C3%A1strica" name="Fases_da_secre%C3%A7%C3%A3o_g%C3%A1strica"></a><h3> Fases da secre&ccedil;&atilde;o g&aacute;strica </h3>&#10;&#10;<ul>&#10;<li><b>Fase cef&aacute;lica</b> &shy; esta fase ocorre antes que a comida chegue ao est&ocirc;mago, e envolve a prepara&ccedil;&atilde;o do organismo para a alimenta&ccedil;&atilde;o e a digest&atilde;o. A vis&atilde;o e o pensamento estimulam o <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_cerebral" id="w">c&oacute;rtex cerebral</a>. O est&iacute;mulo do sabor e do cheiro &eacute; enviados para o <a href="http://en.wikipedia.org/wiki/Hipot%C3%A1lamo" id="w">hipot&aacute;lamo</a> e o <a href="http://en.wikipedia.org/wiki/Bulbo_raquidiano" id="w">bulbo</a>. Em seguida, ele &eacute; encaminhado atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Nervo_vago" id="w">nervo vago</a> e h&aacute; libera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Acetilcolina" id="w">acetilcolina</a>. A secre&ccedil;&atilde;o g&aacute;strica, nesta fase, aumenta em at&eacute; 40%. A acidez no <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a> n&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Tamp%C3%A3o" id="w">tamponada</a> pela comida neste ponto e, assim, atua para inibir as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_parietal" id="w">c&eacute;lulas parietais</a> (secretoras de &aacute;cido), e as <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_G" id="w">c&eacute;lulas G</a> (secretoras de <a href="http://en.wikipedia.org/wiki/Gastrina" id="w">gastrina</a>), ativadas pela secre&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Somatostatina" id="w">somatostatina</a> pelas <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_delta" id="w">c&eacute;lulas delta</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Fase g&aacute;strica</b> &shy; Esta fase dura de tr&ecirc;s a quatro horas. Ela &eacute; estimulada pela distens&atilde;o do est&ocirc;mago devido &agrave; presen&ccedil;a de alimento e &agrave; diminui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a> no interior do &oacute;rg&atilde;o. A distens&atilde;o ativa reflexos longos e mioent&eacute;ricos. Isso propicia a libera&ccedil;&atilde;o de acetilcolina, que estimula a secre&ccedil;&atilde;o de mais suco g&aacute;strico. Como as prote&iacute;na que est&atilde;o no interior do est&ocirc;mago se ligam aos &iacute;ons hidrog&ecirc;nios, h&aacute; uma eleva&ccedil;&atilde;o do pH. A inibi&ccedil;&atilde;o da gastrina e da secre&ccedil;&atilde;o &aacute;cido g&aacute;strico &eacute; suspensa. Isso faz com que as c&eacute;lulas G libertem gastrina, a qual, por sua vez, estimula as c&eacute;lulas parietais a secretar &aacute;cido g&aacute;strico. Este &aacute;cido &eacute; composto de cerca de 0,5% de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_clor%C3%ADdrico" id="w">&aacute;cido clor&iacute;drico</a> (HCl), o que reduz o pH para o valor alvo de 1 a 3. A libera&ccedil;&atilde;o de &aacute;cido tamb&eacute;m &eacute; desencadeada pela acetilcolina e <a href="http://en.wikipedia.org/wiki/Histamina" id="w">histamina</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Fase intestinal</b> &shy; Esta fase tem duas etapas: a excitat&oacute;ria e a inibit&oacute;ria. A comida parcialmente digerida enche o duodeno. Isso desencadeia a libera&ccedil;&atilde;o intestinal de gastrina. O reflexo vagal enterog&aacute;strica inibe n&uacute;cleos, ativa fibras simp&aacute;ticas e faz com que o <a href="http://en.wikipedia.org/wiki/Piloro" id="w">esf&iacute;ncter pil&oacute;rico</a> se contraia e impe&ccedil;a a entrada de mais alimentos.</li></ul>&#10;<a id="Cavidade_oral" name="Cavidade_oral"></a><h3> Cavidade oral </h3>&#10;<p>Em seres humanos, a digest&atilde;o come&ccedil;a na <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a>, tamb&eacute;m conhecida como cavidade bucal ou oral, na qual o alimento &eacute; <a href="http://en.wikipedia.org/wiki/Mastiga%C3%A7%C3%A3o" id="w">mastigado</a>. A <a href="http://en.wikipedia.org/wiki/Saliva" id="w">saliva</a> &eacute; secretada em grandes quantidades (1 a 1,5 litros/dia) por tr&ecirc;s pares de grandes <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_salivar" id="w">gl&acirc;ndulas ex&oacute;crinas salivares</a> (<a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_par%C3%B3tida" id="w">par&oacute;tidas</a>, <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_submandibular" id="w">submandibulares</a> e <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_sublingual" id="w">sublinguais</a>) e por muitas outras <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_salivar_menor" id="w">menores</a> na cavidade oral, onde &eacute; misturada, com a ajuda da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a>, ao alimento mastigado. A saliva tem a fun&ccedil;&atilde;o de limpar a cavidade oral, umedecer a comida e iniciar a digest&atilde;o, pois cont&eacute;m <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> como a <a href="http://en.wikipedia.org/wiki/Amilase" id="w">amilase</a>, que ajuda na decomposi&ccedil;&atilde;o qu&iacute;mica de <a href="http://en.wikipedia.org/wiki/Polissacar%C3%ADdeo" id="w">polissacar&iacute;deos</a> tais como o <a href="http://en.wikipedia.org/wiki/Amido" id="w">amido</a> (quebrando&shy;o em <a href="http://en.wikipedia.org/wiki/Maltose" id="w">maltose</a> e outros tipos de <a href="http://en.wikipedia.org/wiki/Dissacar%C3%ADdeo" id="w">dissacar&iacute;deos</a>). Ela tamb&eacute;m cont&eacute;m muco, uma <a href="http://en.wikipedia.org/wiki/Glicoprote%C3%ADna" id="w">glicoprote&iacute;na</a> que ajuda a amaciar a comida. Uma enzima adicional, a lipase lingual, hidrolisa <a href="http://en.wikipedia.org/wiki/Triglicer%C3%ADdeos" id="w">triglicer&iacute;deos</a> de cadeia longa em glicer&iacute;deos parciais e <a href="http://en.wikipedia.org/wiki/&Aacute;cidos_graxos" id="w">&aacute;cidos graxos</a> livres.</p>&#10;<p>A ato de <a href="http://en.wikipedia.org/wiki/Degluti%C3%A7%C3%A3o" id="w">deglutir</a> transporta os alimentos mastigados para o <a href="http://en.wikipedia.org/wiki/Es%C3%B4fago" id="w">es&ocirc;fago</a>, passando pela orofaringe e hipofaringe. O mecanismo para engolir &eacute; coordenado pelo centro de degluti&ccedil;&atilde;o no bulbo e na <a href="http://en.wikipedia.org/wiki/Ponte_(sistema_nervoso)" id="w">ponte</a>. O reflexo &eacute; iniciado por receptores de toque na faringe, e da&iacute; o bolo alimentar &eacute; empurrado para a parte posterior da boca.</p>&#10;<p>O bolo alimentar passa da <a href="http://en.wikipedia.org/wiki/Faringe" id="w">faringe</a> para o <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a>, atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Movimento_perist%C3%A1ltico" id="w">movimentos perist&aacute;lticos</a> (<a href="http://en.wikipedia.org/wiki/Tecido_muscular_liso" id="w">tecido muscular liso</a>) no <a href="http://en.wikipedia.org/wiki/Es%C3%B4fago" id="w">es&ocirc;fago</a>, continuando a sofrer a ac&ccedil;&atilde;o da saliva. Ao chegar ao est&ocirc;mago, o bolo alimentar passar&aacute; a sofrer a ac&ccedil;&atilde;o qu&iacute;mica do <a href="http://en.wikipedia.org/wiki/Suco_g%C3%A1strico" id="w">suco g&aacute;strico</a> (que contem <a href="http://en.wikipedia.org/wiki/Pepsina" id="w">pepsina</a>), transformando&shy;se em <a href="http://en.wikipedia.org/wiki/Quimo" id="w">quimo</a>. </p>&#10;<p>O quimo segue ent&atilde;o para a <a href="http://en.wikipedia.org/wiki/Piloro" id="w">regi&atilde;o pil&oacute;rica</a>, atravessa o <a href="http://en.wikipedia.org/wiki/Duodeno" id="w">duodeno</a> onde recebe os <a href="http://en.wikipedia.org/wiki/Suco_intestinal" id="w">sucos intestinais</a> e o <a href="http://en.wikipedia.org/wiki/Suco_pancre%C3%A1tico" id="w">suco pancre&aacute;tico</a> que, com a ajuda de <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a>, decompor&atilde;o ainda mais a massa alimentar, transformando&shy;a em <a href="http://en.wikipedia.org/wiki/Quilo" id="w">quilo</a>, que entra no <a href="http://en.wikipedia.org/wiki/Intestino_delgado" id="w">intestino delgado</a>. </p>&#10;<p>Aqui, pelo efeito dos movimentos perist&aacute;lticos do intestino, o quilo vai sendo empurrado em direc&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Intestino_grosso" id="w">intestino grosso</a>, enquanto vai ocorrendo a <a href="http://en.wikipedia.org/wiki/Absor%C3%A7%C3%A3o_(fisiologia)" id="w">absor&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Nutriente" id="w">nutrientes</a>, com a ajuda das <a href="http://en.wikipedia.org/wiki/Vilosidade_intestinal" id="w">vilosidades intestinais</a>. A parte que n&atilde;o &eacute; aproveitada do quilo &eacute;, finalmente, evacuada pelo <a href="http://en.wikipedia.org/wiki/&Acirc;nus" id="w">&acirc;nus</a> sob a forma de <a href="http://en.wikipedia.org/wiki/Fezes" id="w">fezes</a>.</p>&#10;<dl><dt>Fen&ocirc;menos mec&acirc;nicos</dt></dl>&#10;<ul>&#10;<li>mastiga&ccedil;&atilde;o</li>&#10;<li>degluti&ccedil;&atilde;o(engolir)</li>&#10;<li>movimentos perist&aacute;lticos (contra&ccedil;&atilde;o e relaxamento da musculatura)</li></ul>&#10;<dl><dt>Fen&ocirc;menos qu&iacute;micos</dt></dl>&#10;<ul>&#10;<li>insaliva&ccedil;&atilde;o</li>&#10;<li>quimifica&ccedil;&atilde;o (processo de forma&ccedil;&atilde;o do quimo)</li>&#10;<li>quilifica&ccedil;&atilde;o (processo de forma&ccedil;&atilde;o do quilo)</li>&#10;<li>absor&ccedil;&atilde;o (nutrientes e &aacute;gua: intestino delgado&semi; apenas &aacute;gua: intestino grosso)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fisiologia" id="w">Categoria:Fisiologia</a></p></body></html>