<html><title>Cividade de Terroso</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cividade_de_Terroso.jpg%7Cthumb%7C260px" id="w">Ru&iacute;nas da &#39&semi;&#39&semi;&#39&semi;Cividade de Terroso&#39&semi;&#39&semi;&#39&semi; no seu aspecto actual. A sua queda foi romanceada no livro &#39&semi;&#39&semi;&laquo;Uma Deusa na Bruma&raquo;&#39&semi;&#39&semi;, de Jo&atilde;o Aguiar.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Acesso_a_cividade.JPG%7Cthumb%7C260px" id="w">Entrada da &#39&semi;&#39&semi;&#39&semi;Cividade&#39&semi;&#39&semi;&#39&semi; no seu aspecto actual.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lajeado_Cividade_de_Terroso.JPG%7Cthumb%7C260px" id="w">Lajeado e ru&iacute;nas da &#39&semi;&#39&semi;&#39&semi;Cividade&#39&semi;&#39&semi;&#39&semi;.</a></p>&#10;<p>A <b>Cividade de Terroso</b> foi um importante povoado da <a href="http://en.wikipedia.org/wiki/Cultura_castreja" id="w">cultura castreja</a> do noroeste da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, localizado na <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_de_Varzim" id="w">P&oacute;voa de Varzim</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. </p>&#10;<p>A Cividade, conhecida na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> como <i>Montis Teroso</i>, foi erigida no topo do <a href="http://en.wikipedia.org/wiki/Monte_da_Cividade" id="w">monte da Cividade</a>, na freguesia de <a href="http://en.wikipedia.org/wiki/Terroso" id="w">Terroso</a>, na P&oacute;voa de Varzim, a menos de 5&#160&semi;km da costa, no limite nascente da cidade contempor&acirc;nea.</p>&#10;<p>Situada no cora&ccedil;&atilde;o da regi&atilde;o castreja, a Cividade prosperou devido a estar fortemente amuralhada e pela sua localiza&ccedil;&atilde;o pr&oacute;xima ao <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> que possibilitava o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> com as <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&otilde;es</a> do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar Mediterr&acirc;neo</a>. Este com&eacute;rcio atraiu os olhares dos <a href="http://en.wikipedia.org/wiki/Romanos" id="w">Romanos</a>&semi; a cividade e a cultura castreja pereceram no final da Guerra Lusitana ganha por <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> atrav&eacute;s do assassinato &agrave; trai&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>, l&iacute;der <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">lusitano</a> que chefiava os interesses ind&iacute;genas.</p>&#10;<p>Est&aacute; classificada pelo <a href="http://en.wikipedia.org/wiki/IPPAR" id="w">IPPAR</a> como <a href="http://en.wikipedia.org/wiki/Im%C3%B3vel_de_Interesse_P%C3%BAblico" id="w">Im&oacute;vel de Interesse P&uacute;blico</a> desde <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O povoamento da Cividade de Terroso ter&aacute; sido feito no decurso da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>, entre os anos <a href="http://en.wikipedia.org/wiki/900_a.C." id="w">900</a> e <a href="http://en.wikipedia.org/wiki/800_a.C." id="w">800 a.C.</a>, como consequ&ecirc;ncia da desloca&ccedil;&atilde;o das popula&ccedil;&otilde;es residentes na plan&iacute;cie f&eacute;rtil de Beiriz e na V&aacute;rzea da P&oacute;voa de Varzim. Isto &eacute; suportado pela descoberta de fossas ov&oacute;ides, escavadas em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> por <a href="http://en.wikipedia.org/wiki/Armando_Coelho" id="w">Armando Coelho</a>, tendo sido recolhidos fragmentos de quatro vasos do per&iacute;odo anterior ao in&iacute;cio do povoamento da cividade. Assim, faz parte dos castros mais antigos, tal como os castros de <a href="http://en.wikipedia.org/wiki/Castro_de_Santa_luzia" id="w">Santa Luzia</a> ou de <a href="http://en.wikipedia.org/wiki/Castro_de_Roriz" id="w">Roriz</a>.</p>&#10;<p>O castro manteve rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a> com as civiliza&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mediterr&acirc;neo</a>, principalmente durante o dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Cartago" id="w">cartagin&ecirc;s</a> do <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">sudeste</a> da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>. </p>&#10;<p>Durante as <a href="http://en.wikipedia.org/wiki/Guerras_p%C3%BAnicas" id="w">guerras p&uacute;nicas</a>, os <a href="http://en.wikipedia.org/wiki/Romanos" id="w">Romanos</a> tomaram conhecimento da riqueza da regi&atilde;o castreja em <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>. <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>, que liderava as hostes <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">lusitanas</a>, impedia o crescimento do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> para o Norte do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>. No entanto, o seu assassinato em <a href="http://en.wikipedia.org/wiki/138_a.C." id="w">138 a.C.</a> abriu caminho para as legi&otilde;es romanas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/D%C3%A9cimo_Junio_Bruto" id="w">D&eacute;cimo Junio Bruto</a> liderou uma campanha para o dom&iacute;nio da regi&atilde;o castreja, acabando por destruir a Cividade por completo, logo ap&oacute;s a morte de Viriato. Os feitos do comandante romano ecoaram em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, onde passou a ser conhecido pelo cognome <i>Callaicus</i> &shy; de <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, por ter sido o primeiro a vencer os Calaicos (Kallaikoi).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cividade_de_terroso_em_1906_durante_as_primeiras_escava%C3%A7%C3%B5es.jpg%7Cthumb%7Cleft%7C260px%7C%26%2339%3B%26%2339%3B%26%2339%3BCividade_de_Terroso%26%2339%3B%26%2339%3B%26%2339%3B_na_altura_das_primeiras_escava%C3%A7%C3%B5es_%5B%5BArqueologia" id="w">arqueol&oacute;gicas]] em [[1906]].</a>&#10;Algum tempo mais tarde, a Cividade foi reerguida e fortemente romanizada, dando assim in&iacute;cio &agrave; &uacute;ltima fase urbana do castro. </p>&#10;<p>A regi&atilde;o &eacute; incorporada no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e totalmente pacificada durante o dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Augusto" id="w">C&eacute;sar Augusto</a>. Na plan&iacute;cie litoral, &eacute; criada uma <i><a href="http://en.wikipedia.org/wiki/Villa" id="w">villa</a></i> romana, propriedade de uma fam&iacute;lia romana, os <i>Euracini</i> a que se ter&aacute; juntado o povo castrejo que regressaram &agrave; vida na plan&iacute;cie &shy; assim ter&aacute; surgido <i><a href="http://en.wikipedia.org/wiki/Villa_Euracini" id="w">Villa Euracini</a></i>. A actividade piscat&oacute;ria desenvolveu&shy;se com a <i>cetari&aelig;</i>, um complexo fabril romano de salga e transforma&ccedil;&atilde;o de pescado. Assim, partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">s&eacute;culo I da nossa Era</a> e durante o per&iacute;odo imperial d&aacute;&shy;se o progressivo abandono da Cividade.</p>&#10;<p>Nas &#34&semi;<a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_Paroquiais_de_1758" id="w">Mem&oacute;rias Paroquiais de 1758</a>&#34&semi;, o Reitor Antonio Fernandes da Loba conjuntamente com outros cl&eacute;rigos da freguesia de Terroso, regista: <i>est&acirc; &ecirc;sta freguezia toda a roda cercada de campos lavradios, e s&ocirc; por hua parte coazi no meyo della tem hum Monte mais levantado, que sera tanto, como a tersa parte dos campos lavradios da tida freguezia e dizem os Antigos fora este Monte Cidade de Mouros, porque se chama este Monte da Cividade.</i></p>&#10;<p>O Tenente Veiga Leal na <i>Noticia da P&oacute;voa de Varzim feita a 24 de Mayo de 1758</i> escreve: <i>O Monte chamado Cividade, em que se vem vestigios bastantes de casas, que dizem formarvam alli uma cidade, que para esta villa vieram carros de tijolos das ruinas d&#39&semi;aquellas.&#34&semi;</i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Trabalhadores_em_1906_cividade_de_terroso.jpg%7Cthumb%7C260px" id="w">Grupo de trabalhadores que fizeram as escava&ccedil;&otilde;es em [[1906]] na &#39&semi;&#39&semi;&#39&semi;Cividade&#39&semi;&#39&semi;&#39&semi;.</a>&#10;A cividade foi posteriormente citada por outros autores de forma leve.&#10;No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, <a href="http://en.wikipedia.org/wiki/Rocha_Peixoto" id="w">Rocha Peixoto</a> incentiva o seu amigo <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_dos_Santos_Gra%C3%A7a" id="w">Ant&oacute;nio dos Santos Gra&ccedil;a</a> a subsidiar trabalhos de <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a> na Cividade.</p>&#10;<p>Os trabalhos iniciam&shy;se a <a href="http://en.wikipedia.org/wiki/5_de_Junho" id="w">5 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> com 25 trabalhadores bra&ccedil;ais e prosseguiram at&eacute; Outubro do mesmo ano, interrompidos por mau tempo e recome&ccedil;adas em Maio de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, terminando nesse mesmo ano. Os materiais obtidos seguiram para <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> na cidade do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>.</p>&#10;<p>Depois da morte de Rocha Peixoto, em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, algumas pedras da Cividade foram usadas para pavimentar algumas ruas da P&oacute;voa de Varzim, nomeadamente Rua Santos Minho e Rua das Hortas. Estes atentados arqueol&oacute;gicos continuaram mesmo depois da classifica&ccedil;&atilde;o da Cividade como Im&oacute;vel de Interesse P&uacute;blico em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, a C&acirc;mara Municipal da P&oacute;voa de Varzim convidou Armando Coelho para a realiza&ccedil;&atilde;o de trabalhos arqueol&oacute;gicos que se desencadearam no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a> desse ano. Mais tarde, o munic&iacute;pio adquire os terrenos da acr&oacute;pole e constr&oacute;i o p&oacute;lo arqueol&oacute;gico da Cividade de Terroso na sua entrada. Actualmente o arque&oacute;logo &eacute; Jos&eacute; Flores, que recentemente escreveu o livro Subtus Montis Terroso &shy; Patrim&oacute;nio Arqueol&oacute;gico no Concelho da P&oacute;voa de Varzim C&acirc;mara Municipal da P&oacute;voa de Varzim.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, grupos de arque&oacute;logos portugueses e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> (<a href="http://en.wikipedia.org/wiki/Galiza" id="w">galegos</a>) come&ccedil;aram a estudar a hip&oacute;tese desta cividade e outras seis serem classificadas como Patrim&oacute;nio da Humanidade da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>. A visita de inspectores da UNESCO est&aacute; prevista para 2007.</p>&#10;<a id="Sistema_defensivo" name="Sistema_defensivo"></a><h2> Sistema defensivo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Muralha_Cividade_Terroso.JPG%7Cthumb%7C200px" id="w">Ru&iacute;nas de uma das muralhas da &#39&semi;&#39&semi;&#39&semi;Cividade de Terroso&#39&semi;&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Refor%C3%A7o_Muralha_Cividade_Terroso.JPG%7C200px%7Cthumb" id="w">Refor&ccedil;o da muralha a sudoeste.</a>&#10;A caracter&iacute;stica mais t&iacute;pica dos castros &eacute; a sua fortifica&ccedil;&atilde;o. Os habitantes ter&atilde;o escolhido passar a viver no <a href="http://en.wikipedia.org/wiki/Monte" id="w">monte</a> como meio de protec&ccedil;&atilde;o contra os saques e pilhagens levados a cabo por tribos rivais. A cividade foi erigida a 152 metros de altitude, o que permite uma excelente posi&ccedil;&atilde;o de vigil&acirc;ncia de toda a regi&atilde;o. Um dos lados, a norte, estava bloqueado pelo <a href="http://en.wikipedia.org/wiki/Monte_de_S%C3%A3o_F%C3%A9lix" id="w">monte de S&atilde;o F&eacute;lix</a>, onde ter&aacute; surgido um castro, o <a href="http://en.wikipedia.org/wiki/Castro_de_Laundos" id="w">Castro de Laundos</a>, que ter&aacute; servido de posto avan&ccedil;ado.</p>&#10;<p>As movimenta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/T%C3%BArdulos" id="w">T&uacute;rdulos</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A9lticos" id="w">C&eacute;lticos</a> provenientes do Sul da Pen&iacute;nsula Ib&eacute;rica em direc&ccedil;&atilde;o a Norte s&atilde;o referidas por <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a> e ter&atilde;o motivado a melhoria dos sistemas defensivos dos castros por volta de <a href="http://en.wikipedia.org/wiki/500_a.C." id="w">500 a.C.</a></p>&#10;<p>A Cividade de Terroso &eacute; um dos castros mais fortemente fortificados, dado que a acr&oacute;pole estava circundada por tr&ecirc;s cinturas de <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a>. Estas muralhas ter&atilde;o sido constru&iacute;das em momentos diferentes, devido ao crescimento do pr&oacute;prio povoado. </p>&#10;<p>As muralhas eram compostas de grandes blocos sem argamassa e estavam adaptadas &agrave;s caracter&iacute;sticas dadas pelo relevo do monte. As faces de acesso mais f&aacute;cil (Sul, Este e Oeste) possu&iacute;am muralhas altas, largas e resistentes&semi; enquanto as que se encontravam em terreno com declives abruptos eram menos cuidadas, limitando&shy;se a refor&ccedil;ar as particularidades locais. </p>&#10;<p>Isso pode ser facilmente vis&iacute;vel com as estruturas descobertas a Este que apresentam um forte sistema defensivo que atinge 5,30 metros de espessura. Enquanto que a Nordeste, a muralha foi constru&iacute;da aproveitando o granito natural que foi apenas coroado por um muro de pedras.</p>&#10;<p>A entrada, que interrompia a muralha, apresenta um lajeado de cerca de 1,70 metros de largura. O per&iacute;metro defensivo parece ter sido complementado por uma vala de cerca de 1 metro de profundidade e outro de largura no sop&eacute; do monte, conforme foi detectado aquando da constru&ccedil;&atilde;o de uma casa a norte do monte.</p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Planta_original_cividade_Arthur_Cruz.jpg%7Cthumb%7C280px%7Cleft" id="w">Planta da &#39&semi;&#39&semi;&#39&semi;Cividade&#39&semi;&#39&semi;&#39&semi; no decurso das escava&ccedil;&otilde;es de [[1906]], feita pelo arquitecto Arthur Cruz da C&acirc;mara Municipal da [[P&oacute;voa de Varzim]].</a>&#10;No interior dos tr&ecirc;s an&eacute;is de muralhas, na acr&oacute;pole existem ainda ru&iacute;nas de grande diversidade, de destacar os recintos funer&aacute;rios, que s&atilde;o extremamente raros no mundo castrejo.</p>&#10;<p>Nas escava&ccedil;&otilde;es realizadas no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a Cividade parecia ter uma estrutura an&aacute;rquica, mas dados mais recentes distanciam&shy;se cada vez mais desta ideia, dado que estas denotam uma organiza&ccedil;&atilde;o espacial com caracter&iacute;sticas pr&oacute;prias cuja organiza&ccedil;&atilde;o adv&eacute;m de n&iacute;veis de ocupa&ccedil;&atilde;o mais antigos ignorados nas primeiras escava&ccedil;&otilde;es. </p>&#10;<p>Cada um dos quadrantes da Cividade est&aacute; dividido em n&uacute;cleos em torno de um p&aacute;tio familiar quase sempre lajeado e divididos por duas ruas principais que se intercruzam. Algumas casas possu&iacute;am um <a href="http://en.wikipedia.org/wiki/&Aacute;trio_(arquitectura)" id="w">&aacute;trio</a>.</p>&#10;<p>No seu apogeu, a cividade teria perto de 12 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> e habitavam nela v&aacute;rias centenas de pessoas.</p>&#10;<a id="Fases" name="Fases"></a><h3> Fases </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cividade_de_Terroso_dentro_de_uma_casa.JPG%7Cthumb%7C230px" id="w">Pormenor do interior de uma das casas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Interior_de_um_nucleo_familiar.JPG%7Cthumb%7C230px" id="w">P&aacute;tio familiar.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Casa_cividade_terroso.jpg%7Cthumb%7C230px" id="w">N&uacute;cleo familiar da &#39&semi;&#39&semi;&#39&semi;Cividade de Terroso&#39&semi;&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cardium_Cividade_de_Terroso.JPG%7Cthumb%7C230px" id="w">O &#39&semi;&#39&semi;Cardium&#39&semi;&#39&semi; era uma das vias principais do povoamento.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cividade_de_Terroso%2C_casas.JPG%7Cthumb%7C230px" id="w">Pormenor de casas da &#39&semi;&#39&semi;&#39&semi;Cividade&#39&semi;&#39&semi;&#39&semi;.</a>&#10;A Cividade passou por v&aacute;rias fases de urbaniza&ccedil;&atilde;o: durante os primeiros s&eacute;culos, as pequenas habita&ccedil;&otilde;es eram constru&iacute;das &agrave; base de elementos vegetais misturados com <a href="http://en.wikipedia.org/wiki/Argila" id="w">barro</a>. </p>&#10;<p>As primeiras constru&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> s&oacute; come&ccedil;aram a tomar forma no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V_a.C." id="w">s&eacute;culo V a.C.</a>, material que passou a ser utilizado devido ao progresso <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnol&oacute;gico</a> com o fabrico de picos de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, uma tecnologia que s&oacute; estava dispon&iacute;vel na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, mas que acabou por ser trazida para a Pen&iacute;nsula Ib&eacute;rica com a coloniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">fen&iacute;cia</a> no Litoral Atl&acirc;ntico durante os s&eacute;culos VIII e VII a.C.</p>&#10;<p>As constru&ccedil;&otilde;es desta &eacute;poca s&atilde;o, caracteristicamente, circulares com <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metros</a> entre 4 e 5 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> e com paredes com 30 a 40&#160&semi;cm de espessura. As pedras de <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> eram fracturadas ou <a href="http://en.wikipedia.org/wiki/Lasca" id="w">lascadas</a>, para posteriormente serem posicionadas em duas fiadas, com a face mais lisa para o exterior e interior da casa. O espa&ccedil;o entre as duas pedras era preenchido com pequenas pedras e argamassa de <a href="http://en.wikipedia.org/wiki/Saibro" id="w">saibro</a> dando uma estrutura robusta &agrave;s paredes.</p>&#10;<p>Na &uacute;ltima fase da Cividade, a fase romana (com in&iacute;cios em 138&shy;136 a.C.), ap&oacute;s a destrui&ccedil;&atilde;o por D&eacute;cimo Junio Bruto, d&aacute;&shy;se uma reorganiza&ccedil;&atilde;o urbana com recurso a novas t&eacute;cnicas construtivas e altera&ccedil;&atilde;o de formas e dimens&otilde;es. Principalmente com o aparecimento de estruturas quadrangulares, em substitui&ccedil;&atilde;o das circulares tipicamente castrejas. As coberturas deixam de ser de origem vegetal e passam a ser feitas com <i><a href="http://en.wikipedia.org/wiki/Tegula" id="w">tegula</a></i>.</p>&#10;<p>As pedras usadas nesta fase para a constru&ccedil;&atilde;o das habita&ccedil;&otilde;es eram quadrangulares&semi; mantendo&shy;se o esquema de duas fiadas, mas o espa&ccedil;o interior era mais largo e preenchido por saibro ou barro e pedras de pequeno ou m&eacute;dio tamanho, resultando em paredes mais espessas com 45 a 60&#160&semi;cm.</p>&#10;<a id="N%C3%BAcleos_familiares" name="N%C3%BAcleos_familiares"></a><h3> N&uacute;cleos familiares </h3>&#10;<p>Os n&uacute;cleos familiares, compostos de quatro a cinco divis&otilde;es circulares, envolviam um p&aacute;tio lajeado para onde convergiam as portas das diferentes divis&otilde;es. Estes p&aacute;tios centrais tinham papel importante na vida familiar e eram onde se desenrolavam as actividades di&aacute;rias familiares. Estes n&uacute;cleos seriam fechados &agrave; <a href="http://en.wikipedia.org/wiki/Chave" id="w">chave</a>, revelando a preocupa&ccedil;&atilde;o pela privacidade das <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lias</a>.</p>&#10;<p>O interior das constru&ccedil;&otilde;es da segunda fase, anterior &agrave; romana, possu&iacute;a pisos finos de barro ou saibro. Alguns destes pisos eram decorados com a impress&atilde;o de <a href="http://en.wikipedia.org/wiki/Corda" id="w">cordas</a>, desenhos ondeados e impress&atilde;o de <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo" id="w">c&iacute;rculos</a>, especialmente nas <a href="http://en.wikipedia.org/wiki/Lareira" id="w">lareiras</a>. Na fase de influ&ecirc;ncia romana, estes pisos tornaram&shy;se mais cuidados, densos e espessos.</p>&#10;<a id="Arruamentos" name="Arruamentos"></a><h3> Arruamentos </h3>&#10;<p>Os n&uacute;cleos familiares eram divididos por <a href="http://en.wikipedia.org/wiki/Rua" id="w">arruamentos</a> estreitos com espa&ccedil;os algo p&uacute;blicos. Os dois arruamentos principais tinham a orienta&ccedil;&atilde;o t&iacute;pica romana do <i>Decumanus</i> e <i>Cardium</i>. O <i>Decumanus</i> era um arruamento que seguia da muralha a Nascente para Poente e flectia&shy;se ligeiramente para Sudoeste a partir do encontro com o <i>Cardium</i> (arruamento Norte&shy;Sul), terminando na entrada da Cividade. O acesso exterior realizava&shy;se por uma delicada descida at&eacute; ao caminho que ainda hoje &eacute; utilizado para aceder &agrave; cividade.</p>&#10;<p>Estes arruamentos principais dividiam o povoado em quatro partes. Cada uma dessas partes era composta por quatro a cinco n&uacute;cleos familiares.</p>&#10;<p>Em alguns pontos da Cividade foram descobertos vest&iacute;gios de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a> ou caneiros que serviriam para encaminhar as <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;guas</a> das <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a>.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A popula&ccedil;&atilde;o dedicava&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> de <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a> e <a href="http://en.wikipedia.org/wiki/Legume" id="w">leguminosas</a>, <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, recolec&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Pastor%C3%ADcia" id="w">pastor&iacute;cia</a> e trabalhavam os <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a>, os <a href="http://en.wikipedia.org/wiki/T%C3%AAxtil" id="w">t&ecirc;xteis</a> e a <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>. Do interior da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> chegaram influ&ecirc;ncias culturais, para al&eacute;m das provenientes do mediterr&acirc;neo atrav&eacute;s dos com&eacute;rcio.</p>&#10;<p>A cultura castreja reconhecida pelos seus povoados amuralhados, com casas circulares no topo de montes e pela sua cer&acirc;mica caracter&iacute;stica e bastante difundida entre eles termina com a acultura&ccedil;&atilde;o romana e com a movimenta&ccedil;&atilde;o das popula&ccedil;&otilde;es para a plan&iacute;cie litoral, onde a forte presen&ccedil;a aculturadora dos romanos, a partir de <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II_a.C." id="w">s&eacute;culo II a.C.</a>, &eacute; vis&iacute;vel nos vest&iacute;gios das villas romanas a&iacute; encontradas onde se localiza actualmente a cidade da P&oacute;voa de Varzim (Vila Velha da P&oacute;voa, Alto de Martim Vaz e Junqueira), na freguesia da Estela (Vila Mendo) e junto &agrave; Capela de Santo Andr&eacute; em <a href="http://en.wikipedia.org/wiki/Aver&shy;o&shy;Mar" id="w">Aver&shy;o&shy;Mar</a>.</p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h3> Alimenta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alimentacao_na_Cividade.JPG%7Cthumb%7C220px%7Cleft" id="w">A popula&ccedil;&atilde;o subsistia da [[agricultura]], mas tamb&eacute;m se alimentava de frutos&shy;do&shy;mar, criava e ca&ccedil;ava animais.</a>&#10;A popula&ccedil;&atilde;o vivia principalmente dos proveitos tirados da agricultura, nomeadamente com o cultivo de cereais como o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e a <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>, e de leguminosas (a <a href="http://en.wikipedia.org/wiki/Fava" id="w">fava</a>) e a <a href="http://en.wikipedia.org/wiki/Bolota" id="w">bolota</a>. </p>&#10;<p>O concheiro encontrado na Cividade mostra que comiam <a href="http://en.wikipedia.org/wiki/Lapa" id="w">lapa</a>, <a href="http://en.wikipedia.org/wiki/Mexilh%C3%A3o" id="w">mexilh&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7o_do_mar" id="w">ouri&ccedil;o do mar</a> crus ou cozidos. Esp&eacute;cies que s&atilde;o ainda hoje bastante comuns. A pesca n&atilde;o dever&aacute; ter sido regular, dada a falta de evid&ecirc;ncias arqueol&oacute;gicas, mas a descoberta de anz&oacute;is e pesos de rede revela que j&aacute; pescavam peixes de tamanho consider&aacute;vel como a Garoupa, o Sardo e o Robalo.</p>&#10;<p>A cevada era cultivada para produzir uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a>, que seria apelidada de <i>zythos</i>. A cerveja era desconsiderada por gregos e romanos que consideravam essa bebida de b&aacute;rbaros, dado que estavam habituados ao requinte dos <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinhos</a>. A bolota era triturada para criar uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a>.</p>&#10;<p>A recolec&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a> selvagens, <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutos</a>, <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> e <a href="http://en.wikipedia.org/wiki/Raiz" id="w">ra&iacute;zes</a> era um complemento para a alimenta&ccedil;&atilde;o. Comendo e recolhendo amoras silvestres, dentes&shy;de&shy;le&atilde;o, <a href="http://en.wikipedia.org/wiki/Trevo" id="w">trevos</a> e at&eacute; <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas marinhas</a>. Alguns destes vegetais s&atilde;o ainda usados pela popula&ccedil;&atilde;o local. Os romanos introduziram o h&aacute;bito do consumo do vinho e do azeite.                                                                                                                                                     &#10;Os animais usados pelos castros, conforme documentos cl&aacute;ssicos e registos arqueol&oacute;gicos, confirmam a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a>, <a href="http://en.wikipedia.org/wiki/Porco" id="w">porcos</a>, <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vacas</a> e <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a> que seriam aproveitados em todas as suas capacidades. De notar que devido a um estatuto na sociedade, os cavalos, tal como os <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;es</a>, n&atilde;o eram utilizados para a alimenta&ccedil;&atilde;o.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> de <a href="http://en.wikipedia.org/wiki/Galinheiro" id="w">galinheiro</a> est&atilde;o pouco documentadas durante o per&iacute;odo castrejo, mas tornaram&shy;se frequentes durante o per&iacute;odo romano. </p>&#10;<p>Apesar de estar tamb&eacute;m pouco documentada na Cividade, a ca&ccedil;a deve ter sido algo usual dado que se sabe a partir de fontes cl&aacute;ssicas, tais como Estrab&atilde;o e <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio" id="w">Pl&iacute;nio</a> que a regi&atilde;o era bastante rica em <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a>, desde cavalos selvagens, <a href="http://en.wikipedia.org/wiki/Urso" id="w">ursos</a>, <a href="http://en.wikipedia.org/wiki/Veado" id="w">veados</a>, <a href="http://en.wikipedia.org/wiki/Cor%C3%A7o" id="w">cor&ccedil;os</a>, <a href="http://en.wikipedia.org/wiki/Javali" id="w">javalis</a>, <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposas</a>, <a href="http://en.wikipedia.org/wiki/Castor" id="w">castores</a>, <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a>, <a href="http://en.wikipedia.org/wiki/Lebre" id="w">lebres</a> e variadas aves, e que seriam uma fonte de alimenta&ccedil;&atilde;o acess&iacute;vel e rent&aacute;vel.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h3> Artesanato </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Desenhos_ceramica_cividade_Arthur_Cruz.jpg%7Cthumb%7C330px" id="w">A cer&acirc;mica castreja possu&iacute;a motivos diversos, conforme ilustra&ccedil;&otilde;es de Arthur Cruz.</a>&#10;A cer&acirc;mica castreja (ta&ccedil;as e vasos) tamb&eacute;m foi evoluindo ao longo dos tempos, com a passagem de um sistema primitivo para o uso das rodas de <a href="http://en.wikipedia.org/wiki/Oleiro" id="w">oleiros</a>. No entanto, as <a href="http://en.wikipedia.org/wiki/&Acirc;nfora" id="w">&acirc;nforas</a> e o uso do <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> s&oacute; passaram a ser comuns com a romaniza&ccedil;&atilde;o. Estas &acirc;nforas serviam essencialmente para o transporte e armazenagem de cereais, frutos, vinho e azeite. </p>&#10;<p>As cer&acirc;micas encontradas na Cividade de Terroso tinham, muitas delas, identidade pr&oacute;pria. A olaria era vista como um trabalho masculino e foram encontradas em grande n&uacute;mero e em grande variedade, mostrando que era um produto barato, importante e acess&iacute;vel.</p>&#10;<p>Contudo, as formas das cer&acirc;micas da Cividade, s&atilde;o praticamente id&ecirc;nticas &agrave;s encontradas em outros castros do mesmo per&iacute;odo. A decora&ccedil;&atilde;o dos vasos era do tipo incisivo, embora existissem tamb&eacute;m vasos espalutados e estampilhados. Aparece tamb&eacute;m a aplica&ccedil;&atilde;o de cord&otilde;es de barro, em forma de corda, revestidos ou n&atilde;o de incis&otilde;es.</p>&#10;<p>Nos vasos estampilhados s&atilde;o frequentes os desenhos em &#34&semi;S&#34&semi;, designados de palm&iacute;pedes, que poderiam ser acompanhados por outros motivos estampados ou incisos. Outras formas decorativas, que podem aparecer misturadas e com t&eacute;cnicas diversas, incluem c&iacute;rculos, <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo" id="w">tri&acirc;ngulos</a>, semic&iacute;rculos, <a href="http://en.wikipedia.org/wiki/Linha" id="w">linhas</a>, em zigue&shy;zague, num total de cerca de duas centenas de motivos diferentes. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a> era bastante generalizada e era vista como uma obriga&ccedil;&atilde;o feminina e tamb&eacute;m foi progredindo, em especial no per&iacute;odo romano, tendo sido encontrados alguns pesos de tear e dezenas de <a href="http://en.wikipedia.org/wiki/Cossoiro" id="w">cossoiros</a>. A descoberta de <a href="http://en.wikipedia.org/wiki/Tesoura" id="w">tesouras</a> veio refor&ccedil;ar a ideia da cria&ccedil;&atilde;o sistem&aacute;tica ovelhas por forma a aproveitar a l&atilde;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Metalurgia_cividade_de_terroso.jpg%7Cthumb%7C225px%7Cleft" id="w">[[Metalurgia]] na &#39&semi;&#39&semi;&#39&semi;Cividade de Terroso&#39&semi;&#39&semi;&#39&semi;.</a>&#10;Foram detectados numerosos vest&iacute;gios de actividades <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metal&uacute;rgicas</a>, e descobertas grandes quantidades de esc&oacute;rias de fundi&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/F%C3%ADbula" id="w">f&iacute;bulas</a>, fragmentos de objectos em <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e res&iacute;duos de outros metais, sobretudo <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>/<a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>, <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> e talvez <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. Foram encontrados &#34&semi;gatos&#34&semi; para repara&ccedil;&atilde;o de cer&acirc;micas, <a href="http://en.wikipedia.org/wiki/Alfinete" id="w">alfinetes</a>, f&iacute;bulas, <i>stili</i> e <a href="http://en.wikipedia.org/wiki/Agulha" id="w">agulhas</a> em cobre ou bronze, revelando que o trabalho em bronze e suas ligas era uma das actividades mais comuns da Cividade. O ferro era usado para muitos objectos do dia&shy;a&shy;dia, sendo encontrados v&aacute;rios <a href="http://en.wikipedia.org/wiki/Prego" id="w">pregos</a>, mas tamb&eacute;m anz&oacute;is ou <a href="http://en.wikipedia.org/wiki/Gancho" id="w">ganchos</a> e uma ponta de uma <a href="http://en.wikipedia.org/wiki/Foice" id="w">foice</a> ou <a href="http://en.wikipedia.org/wiki/Punhal" id="w">punhal</a>.</p>&#10;<p>Junto &agrave; porta da muralha (no sudoeste do povoado) foi identificada uma oficina, dado que no local foram encontrados v&aacute;rios vest&iacute;gios desta actividade tais como pingos e esc&oacute;rias de fundi&ccedil;&atilde;o de v&aacute;rios metais, min&eacute;rios e outros sinais, designadamente a utiliza&ccedil;&atilde;o do fogo com altas temperaturas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ourivesaria" id="w">ourivesaria</a> contribuiu para a imagem da P&oacute;voa de Varzim como um dos locais de refer&ecirc;ncia da arqueologia Proto&shy;Hist&oacute;rica do Noroeste peninsular. Nomeadamente com o achado das arrecadas de <a href="http://en.wikipedia.org/wiki/Laundos" id="w">Laundos</a> e do colar articulado e arrecadas da <a href="http://en.wikipedia.org/wiki/Estela_(P%C3%B3voa_de_Varzim)" id="w">Estela</a>. Na Cividade foram recolhidos alguns testemunhos do trabalho em ouro e prata por Rocha Peixoto. Em toda a <a href="http://en.wikipedia.org/wiki/Serra_de_Rates" id="w">serra de Rates</a> s&atilde;o vis&iacute;veis as explora&ccedil;&otilde;es mineiras ancestrais: castrejas e romanas, dado que esta serra possu&iacute;a ouro e prata essenciais para o fabrico de <a href="http://en.wikipedia.org/wiki/J%C3%B3ia" id="w">j&oacute;ias</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, um pedreiro enquanto constru&iacute;a um moinho no topo do <a href="http://en.wikipedia.org/wiki/Monte_de_S%C3%A3o_F%C3%A9lix" id="w">Monte de S&atilde;o F&eacute;lix</a>, perto do pequeno <a href="http://en.wikipedia.org/wiki/Castro_de_Laundos" id="w">Castro de Laundos</a>, encontra um p&uacute;caro com j&oacute;ias l&aacute; dentro, estas j&oacute;ias foram compradas por Rocha Peixoto que as levou para o Museu do Porto. As j&oacute;ias revelaram o uso de uma t&eacute;cnica evolu&iacute;da, muito semelhante ao que era feito no Mediterr&acirc;neo, nomeadamente com o uso de placas e soldas, filigrana e granulados.</p>&#10;<a id="Religi%C3%A3o_e_rituais_funer%C3%A1rios" name="Religi%C3%A3o_e_rituais_funer%C3%A1rios"></a><h3> Religi&atilde;o e rituais funer&aacute;rios </h3>&#10;<p>O povo castrejo adorava uma diversidade de divindades. As cerim&oacute;nias e cultos religiosos tinham como objectivo a harmonia entre o povo e as for&ccedil;as da natureza.</p>&#10;<p>Algumas fossas, por exemplo organizadas como um pent&aacute;gono, adornam o lajeado da Cividade&semi; a sua fun&ccedil;&atilde;o &eacute; desconhecida, mas sup&otilde;e&shy;se que ter&atilde;o alguma fun&ccedil;&atilde;o m&aacute;gico&shy;religiosa.</p>&#10;<p>O ritual funer&aacute;rio da Cividade, comum a outros <a href="http://en.wikipedia.org/wiki/Povos_ib%C3%A9ricos_pr%C3%A9&shy;romanos" id="w">povos pr&eacute;&shy;romanos do territ&oacute;rio portugu&ecirc;s</a>, consistia no rito da incinera&ccedil;&atilde;o, depositando&shy;se as cinzas dos seus mortos em pequenas fossas circulares com paramentos de <a href="http://en.wikipedia.org/wiki/Alvenaria" id="w">alvenaria</a> no interior das casas.</p>&#10;<p>Posteriormente, as cinzas passaram a ser depositadas no exterior das casas, mas dentro do n&uacute;cleo familiar.</p>&#10;<p>Em 1980, a descoberta de uma <a href="http://en.wikipedia.org/wiki/Cista" id="w">cista</a> funer&aacute;ria, e de um vaso inteiro acampanado e fragmentos de outro sem cobertura evidenciam viola&ccedil;&atilde;o. Este vaso era muito semelhante a um outro encontrado em Laundos, este &uacute;ltimo com um j&oacute;ias no seu interior, o que sup&otilde;e que estas j&oacute;ias tinham o mesmo contexto funer&aacute;rio.</p>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h2> Com&eacute;rcio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CartagoCividadeMapa.png%7Cthumb%7C400px" id="w">A &#39&semi;&#39&semi;&#39&semi;Cividade de Terroso&#39&semi;&#39&semi;&#39&semi; relativamente a [[Roma]], [[Cartago]] e zona de influ&ecirc;ncia cartaginesa antes da [[Primeira Guerra P&uacute;nica]].</a>&#10;As visitas de <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">Fen&iacute;cios</a>, <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartagineses</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gregos</a> e <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Romanos</a> tinham como o objectivo a troca de tecidos e vinho por <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>, apesar da escassez de vias terrestres, esse n&atilde;o era um problema para a Cividade de Terroso que se localizava estrategicamente perto do mar e do <a href="http://en.wikipedia.org/wiki/Rio_Ave" id="w">Rio Ave</a>, existindo assim um extenso com&eacute;rcio por <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">via atl&acirc;ntica</a> e <a href="http://en.wikipedia.org/wiki/Lista_de_rios_de_Portugal" id="w">fluvial</a>. Contudo por via terrestre era conhecida a <i><a href="http://en.wikipedia.org/wiki/Via_da_Prata" id="w">Via da Prata</a></i> (nome da &eacute;poca romana) que era um caminho interior que seguia do sul da pen&iacute;nsula at&eacute; ao nordeste.</p>&#10;<p>O com&eacute;rcio externo, dominado pelo estanho, era complementado com com&eacute;rcio interno nos mercados tribais entre as diferentes cidades e aldeias da cultura castreja que trocavam t&eacute;xteis, metais (<a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> e <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>) e outros objectos incluindo produtos ex&oacute;ticos, tais como <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> ou <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> ex&oacute;tica, provenientes dos contactos com povos do Mediterr&acirc;neo ou de outras &aacute;reas da Pen&iacute;nsula.</p>&#10;<p>Com a anexa&ccedil;&atilde;o da regi&atilde;o castreja ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, o com&eacute;rcio passa a ser um dos principais meios para o desenvolvimento econ&oacute;mico regional, com os mercadores romanos organizados em associa&ccedil;&otilde;es denominadas <i>collegia</i>. Estas associa&ccedil;&otilde;es funcionavam como verdadeiras empresas comerciais que procuravam o monop&oacute;lio nas rela&ccedil;&otilde;es comerciais.</p>&#10;<p>N&atilde;o se sabe o momento em que se come&ccedil;ou a utilizar o sistema monet&aacute;rio, dado que as &aacute;reas mais antigas ainda est&atilde;o pouco estudadas. N&atilde;o se sabe ao certo se nas escava&ccedil;&otilde;es de 1906 foram achadas moedas, apesar disso ter sido prov&aacute;vel, n&atilde;o foram identificadas moedas provenientes dessa escava&ccedil;&atilde;o. Existem apenas um conjunto de moedas romanas do s&eacute;culo III &shy; IV a.C. que, tradicionalmente, &eacute; considerado como proveniente da cividade de Terroso. </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>SILVA, <a href="http://en.wikipedia.org/wiki/Armando_Coelho" id="w">Armando Coelho</a> Ferreira da, &#34&semi;<i>A <a href="http://en.wikipedia.org/wiki/Cultura_Castreja" id="w">Cultura Castreja</a> no Noroeste de Portugal</i>&#34&semi;&#34&semi;, Museu Arqueol&oacute;gico da Cit&acirc;nia de Sanfins, Pa&ccedil;os de Ferreira, 1986.</li>&#10;<li>GOMES, Jos&eacute; Manuel Flores e CARNEIRO, Deolinda, &#34&semi;<i>Subtus Montis Terroso &shy; Patrim&oacute;nio Arqueol&oacute;gico no Concelho da <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_de_Varzim" id="w">P&oacute;voa de Varzim</a></i>&#34&semi;, C&acirc;mara Municipal da P&oacute;voa de Varzim, 2005.</li>&#10;<li><i>P&oacute;voa de Varzim, Um P&eacute; na Terra, Outro no Mar&hellip;</i></li></ul>&#10;<a id="Textos_de_apoio" name="Textos_de_apoio"></a><h2>Textos de apoio </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Terroso" id="w">Categoria:Terroso</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_na_P%C3%B3voa_de_Varzim" id="w">Categoria:Patrim&oacute;nio edificado na P&oacute;voa de Varzim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Castros_de_Portugal" id="w">Terroso</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Meg%C3%A1litos_classificados_como_im%C3%B3vel_de_interesse_p%C3%BAblico_em_Portugal" id="w">Categoria:Meg&aacute;litos classificados como im&oacute;vel de interesse p&uacute;blico em Portugal</a></p></body></html>