<html><title>Epicondilite lateral</title><body>&#10;<p> &#10;<b>Epicondilite</b> ou <b>epicondilite lateral</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Tend%C3%A3o" id="w">tend&otilde;es</a> do <a href="http://en.wikipedia.org/wiki/Cotovelo" id="w">cotovelo</a>, que atinge principalmente os m&uacute;sculos extensores do punho e dos dedos. Tamb&eacute;m conhecida como <b>cotovelo do tenista</b>. </p>&#10;<a id="Causas" name="Causas"></a><h2>Causas</h2>&#10;&#10;<p>A epicondilite &eacute; causada por actividades que exigem uso excessivo ou incomum dos m&uacute;sculos extensores do <a href="http://en.wikipedia.org/wiki/Punho" id="w">punho</a> ou dos pronadores do <a href="http://en.wikipedia.org/wiki/Antebra%C3%A7o" id="w">antebra&ccedil;o</a>, como ocorre em alguns desportos, especialmente o <a href="http://en.wikipedia.org/wiki/T%C3%A9nis" id="w">t&eacute;nis</a>, ou por tens&otilde;es repetitivas na articula&ccedil;&atilde;o do cotovelo.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_e_Sintomas" name="Evolu%C3%A7%C3%A3o_e_Sintomas"></a><h2>Evolu&ccedil;&atilde;o e Sintomas</h2>&#10;&#10;<p>A epicondilite come&ccedil;a como uma ligeira impress&atilde;o dolorosa, geralmente localizada na face externa do cotovelo e que se estende pelo ter&ccedil;o proximal da face externa do antebra&ccedil;o. Se o esfor&ccedil;o repetitivo for continuado, principalmente na regi&atilde;o do antebra&ccedil;o em sobrecarga, a &aacute;rea atingida torna&shy;se dolorosa ao toque e a dor pode irradiar para baixo at&eacute; ao punho. Levantar quaisquer objectos, especialmente com o antebra&ccedil;o estendido, torna&shy;se muito doloroso e quase imposs&iacute;vel, mesmo que tenham pouco peso. Gestos de rota&ccedil;&atilde;o do membro, como o de abrir a ma&ccedil;aneta de uma porta, tornam&shy;se imposs&iacute;veis.</p>&#10;<a id="Tratamento" name="Tratamento"></a><h2>Tratamento</h2>&#10;<p>O tratamento da epicondilite geralmente &eacute; conservador, sendo cir&uacute;rgico apenas se n&atilde;o houver remiss&atilde;o (total ou parcial progressiva) com o tratamento medicamentoso e fisioter&aacute;pico num per&iacute;odo de 3 meses.&#10;A primeira medida sempre ser&aacute; procurar retirar ou minimizar a causa da afe&ccedil;&atilde;o: o esfor&ccedil;o repetitivo ou a sobrecarga local. Em conjunto emprega&shy;se tratamento medicamentoso com anti&shy;inflamat&oacute;rio e fisioterapia local. Estes tratamentos variam de caso a caso.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Epitrocleite" id="w">Epitrocleite</a> (cotovelo do golfista)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Inflama%C3%A7%C3%B5es" id="w">Categoria:Inflama&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%AAnis" id="w">Categoria:T&ecirc;nis</a></p>&#10;<p><a href="http://no.wikipedia.org/wiki/Tennisalbue">no:Tennisalbue</a></p></body></html>