<html><title>Inhame</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:Dioscorea_sp._MHNT.BOT.2013.22.35.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Dioscorea sp.&#39&semi;&#39&semi;  &#60&semi;br&#62&semi; [[MHNT]]</a></p>&#10;<p><b>Inhame</b> &eacute; o nome comum dado a v&aacute;rias esp&eacute;cies de plantas dos g&ecirc;neros <i><a href="http://en.wikipedia.org/wiki/Alocasia" id="w">Alocasia</a></i>, <i><a href="http://en.wikipedia.org/wiki/Colocasia" id="w">Colocasia</a></i> (fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Araceae" id="w">Araceae</a>) e <i><a href="http://en.wikipedia.org/wiki/Dioscorea" id="w">Dioscorea</a></i> (fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Dioscoreaceae" id="w">Dioscoreaceae</a>) e aos seus respectivos <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a> <a href="http://en.wikipedia.org/wiki/Amido" id="w">amil&aacute;ceos</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. S&atilde;o <a href="http://en.wikipedia.org/wiki/Herb%C3%A1cea" id="w">herb&aacute;ceas</a> perenes cultivadas para o consumo de seus <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a>. Existem centenas de <a href="http://en.wikipedia.org/wiki/Cultivar" id="w">cultivares</a> entre as esp&eacute;cies do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Dioscorea" id="w">Dioscorea</a></i>.</p>&#10;<a id="Etnobot%C3%A2nica" name="Etnobot%C3%A2nica"></a><h2> Etnobot&acirc;nica </h2>&#10;<p>A palavra &#34&semi;inhame&#34&semi; &eacute; utilizada para designar plantas de v&aacute;rios g&ecirc;neros que produzem <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a> ou <a href="http://en.wikipedia.org/wiki/Cormo" id="w">cormos</a> comest&iacute;veis. A confus&atilde;o deve&shy;se ao fato que estes <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a> ou <a href="http://en.wikipedia.org/wiki/Cormo" id="w">cormos</a> s&atilde;o preparados na culin&aacute;ria de modo semelhante.</p>&#10;<p>H&aacute; uma confus&atilde;o de nomes populares das plantas do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Dioscorea" id="w">Dioscorea</a></i> nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">sudeste</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordeste</a> do Brasil. No nordeste do Brasil, os tub&eacute;rculos produzidos pela <i>Dioscorea spp.</i> s&atilde;o chamados de inhame enquanto os cormos comest&iacute;veis produzidos pela <i><a href="http://en.wikipedia.org/wiki/Alocasia" id="w">Alocasia</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Xanthosoma" id="w">Xanthosoma</a></i> (ambos da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Araceae" id="w">Araceae</a>) s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Car%C3%A1" id="w">car&aacute;</a>. Em sentido oposto, no sudeste do Brasil, os tub&eacute;rculos produzidos pela <i>Dioscorea spp.</i> s&atilde;o comumente chamados de <a href="http://en.wikipedia.org/wiki/Car%C3%A1" id="w">car&aacute;</a>, enquanto os cormos comest&iacute;veis <i><a href="http://en.wikipedia.org/wiki/Alocasia" id="w">Alocasia</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Xanthosoma" id="w">Xanthosoma</a></i> s&atilde;o chamados de inhame.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, chama&shy;se de inhame (ou coco, na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Jorge" id="w">ilha de S&atilde;o Jorge</a>), o <a href="http://en.wikipedia.org/wiki/Taro" id="w">taro</a> (<i>Colocasia esculenta</i>), que &eacute; extensamente cultivado nestas ilhas. Da&iacute; que o <a href="http://en.wikipedia.org/wiki/Taro" id="w">taro</a> tamb&eacute;m seja chamado de inhame&shy;coco ou inhame&shy;dos&shy;a&ccedil;ores.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a>, tub&eacute;rculo comest&iacute;vel produzido pelas plantas do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Ipomoea" id="w">Ipomoea</a></i>, tamb&eacute;m &eacute; chamado em alguns lugares do Brasil de inhame.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>O g&ecirc;nero <i>Dioscorea</i> comp&otilde;e&shy;se de plantas trepadeiras anuais ou <a href="http://en.wikipedia.org/wiki/Perene" id="w">perenes</a> cuja por&ccedil;&atilde;o subterr&acirc;nea produz <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a> em geral comest&iacute;veis, das quais existem mais de 150 <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> e cerca de 600 <a href="http://en.wikipedia.org/wiki/Cultivar" id="w">cultivares</a> usados para fins agr&iacute;colas. O g&eacute;nero <i>Dioscorea</i> &eacute; origin&aacute;rio das regi&otilde;es tropicais e subtropicais de ambos os hemisf&eacute;rios.</p>&#10;<p>As maiores esp&eacute;cies maiores do g&eacute;nero <i>Dioscorea</i> atingem at&eacute; 1,7 metros de altura&semi; t&ecirc;m <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a> largas, de interessante efeito decorativo.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a> variam em tamanho desde pequenas &#34&semi;batatas&#34&semi; de alguns cent&iacute;metros de di&acirc;metros at&eacute; gigantes com mais de 1,5 metros de comprimento e 40&#160&semi;kg de peso, ou at&eacute;  2,5&#160&semi;metros de comprimento<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e 70&#160&semi;kg (150&#160&semi;libras) de peso. A pele do tub&eacute;rculo &eacute; &aacute;spera e dif&iacute;cil de descascar, mas suaviza ap&oacute;s aquecimento. As peles variam em cor do castanho escuro ao rosa claro. Dependendo da esp&eacute;cie e variedade, a por&ccedil;&atilde;o comest&iacute;vel do inhame pode ter polpa com cores que v&atilde;o do esbranqui&ccedil;ado ao amarelo, rosado ou ao roxo, com casca mais ou menos rugosa com colora&ccedil;&atilde;o que vai do esbranqui&ccedil;ado ao castanho&shy;escuro. A textura da polpa varia entre o tenro e aguado e o seco e fibroso, dependendo da esp&eacute;cie e variedade e do seu estado vegetativo.</p>&#10;<p>O inhame cultivado costuma ser uma planta r&uacute;stica, dispensando tratos sofisticados. A esp&eacute;cie de inhame preferida para o cultivo &eacute; a <i>Dioscorea cayenensis</i>, cujas ra&iacute;zes t&ecirc;m colora&ccedil;&atilde;o tendendo ao roxo.</p>&#10;<p>Outras esp&eacute;cies extensivamente cultivadas s&atilde;o a <i>Dioscorea rotundata</i>, a <i>Dioscorea alata</i>, a <i>Dioscorea batatas</i> e a <i>Dioscorea purpurea</i> (esta &uacute;ltima em <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> e no sueste asi&aacute;tico).</p>&#10;<p>A <i>Dioscorea esculenta</i> &eacute; a esp&eacute;cie mais utilizada no <a href="http://en.wikipedia.org/wiki/Subcontinente_indiano" id="w">subcontinente indiano</a>, no sul do <a href="http://en.wikipedia.org/wiki/Vietname" id="w">Vietname</a> e nas ilhas do <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a> Sul. Esta esp&eacute;cie &eacute; uma das mais nutritivas.</p>&#10;<p>A esp&eacute;cie com maior express&atilde;o nas regi&otilde;es subtropicais &eacute; a <i>Dioscorea bulbifera</i>, conhecida como <i>air&shy;potato yam</i> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<p>Devido &agrave; sua excelente palatabilidade para os humanos, valor nutricional e diversidade de composi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;rias</a> em que pode ser incorporado, o inhame &eacute; considerado uma cultura de alto valor, sendo hoje cultivado em todas as regi&otilde;es tropicais e subtropicais e em algumas regi&otilde;es temperadas n&atilde;o sujeitas a <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a>.</p>&#10;<a id="A_cultura_do_inhame" name="A_cultura_do_inhame"></a><h2> A cultura do inhame </h2>&#10;<p>As principais condicionantes &agrave; produ&ccedil;&atilde;o do inhame s&atilde;o a disponibilidade de plantio, a competi&ccedil;&atilde;o com ervas daninhas, a disponibilidade de estacaria para constru&ccedil;&atilde;o de suportes para o desenvolvimento da planta (que &eacute; uma <a href="http://en.wikipedia.org/wiki/Liana" id="w">liana</a> trepadeira) e as pragas, com destaque para os <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a>, <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> e algumas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Escaravelho" id="w">escaravelhos</a> e de <a href="http://en.wikipedia.org/wiki/Nem%C3%A1todo" id="w">nem&aacute;todos</a>.</p>&#10;<p>Em geral, o inhame &eacute; cultivado tendo, como &uacute;nico aporte externo, a utiliza&ccedil;&atilde;o de pequenas quantidades de fertilizante, ou mesmo sem outro fertilizante do que a adi&ccedil;&atilde;o de material org&acirc;nico ou de cinzas resultantes de queimadas.</p>&#10;<p>O plantio de inhame pode ser lan&ccedil;ado &agrave; terra na esta&ccedil;&atilde;o seca, quando o solo est&aacute; seco e a disponibilidade de trabalho das popula&ccedil;&otilde;es &eacute; maior. O custo do plantio representa cerca de 50&#160&semi;por cento do investimento na cultura, j&aacute; que s&atilde;o necess&aacute;rios cerca de 10&#160&semi;000&#160&semi;inhames de semente por cada hectare a cultivar. Tal representa um grande volume de material, a que se associa a dificuldade de manter a viabilidade dos prop&aacute;gulos dado que s&atilde;o rapidamente perec&iacute;veis. Caso n&atilde;o adquiram o material, os agricultores necessitam em m&eacute;dia de reservar 30&#160&semi;por cento da colheita para plantio no ano seguinte.</p>&#10;<p>Uma vez semeadas, as sementes esperam em dorm&ecirc;ncia pela chuva ou podem despontar um abrolho que aguarda o aumento da humidade do solo para desenvolver folhas.</p>&#10;<p>Durante os primeiros 4 meses de crescimento a planta &eacute; vulner&aacute;vel &agrave; competi&ccedil;&atilde;o com ervas daninhas, estando demonstrado que elas podem levar a perdas de rendimento superiores a 40% se n&atilde;o forem eliminadas por sacha adequada.</p>&#10;<p>As melhores produ&ccedil;&otilde;es conseguem&shy;se quando &eacute; instalada estacaria que permite &agrave; planta manter&shy;se erecta trepando pelos suportes (pode chegar aos 4&#160&semi;m de altura). Tal representa um grande investimento, em particular em regi&otilde;es pobres em material vegetal adequado.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a> t&ecirc;m uma grande capacidade de armazenamento, continuando a crescer enquanto a disponibilidade de &aacute;gua no solo o permite.</p>&#10;<p>Nas regi&otilde;es mais h&uacute;midas, o inhame pode ser cultivado em associa&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e com outros vegetais.</p>&#10;<p>Dada a sua import&acirc;ncia econ&oacute;mica o inhame &eacute; uma das produ&ccedil;&otilde;es agr&iacute;colas estudadas pelo <a class="externallink" href="http://www.iita.org/" rel="nofollow" title="http://www.iita.org/">International Institute of Tropical Agriculture</a> (IITA), o qual mant&eacute;m, em <a href="http://en.wikipedia.org/wiki/Ibadan" id="w">Ibadan</a>, na <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>, um centro de investiga&ccedil;&atilde;o cient&iacute;fica especializado nesta cultura.</p>&#10;<a id="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica_da_produ%C3%A7%C3%A3o" name="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica_da_produ%C3%A7%C3%A3o"></a><h2> Distribui&ccedil;&atilde;o geogr&aacute;fica da produ&ccedil;&atilde;o </h2>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_Agricultura_e_Alimenta%C3%A7%C3%A3o" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Agricultura e Alimenta&ccedil;&atilde;o</a>, a produ&ccedil;&atilde;o global de inhame atingiu, no ano 2000, cerca de 37,5&#160&semi;milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>, cultivadas em cerca de 4&#160&semi;milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Hectares" id="w">hectares</a> de terra ar&aacute;vel. A &Aacute;frica tropical contribui com 96&#160&semi;por cento desta produ&ccedil;&atilde;o, com a restante a ser produzida nas <a href="http://en.wikipedia.org/wiki/Cara%C3%ADbas" id="w">Cara&iacute;bas</a>, na Am&eacute;rica Central e do Sul, com destaque para o nordeste brasileiro, na <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a> e no sueste da &Aacute;sia.</p>&#10;<p>O inhame &eacute; a segunda mais importante cultura para consumo humano em &Aacute;frica, representando, em peso, cerca de 30&#160&semi;por cento da produ&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, o vegetal mais cultivado para alimenta&ccedil;&atilde;o humana naquele continente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Trinidad_e_Tobago" id="w">Trinidad e Tobago</a>, no <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>, h&aacute; um festival de inhame chamado &#34&semi;Blue Food Festival&#34&semi; (Tobago). O nome, em portugu&ecirc;s, &#34&semi;Festival da Comida Azul&#34&semi;, vem da possibilidade de a raiz adquirir tons de azul durante seu cozimento. Na ilha, &eacute; chamado de <i>dasheen</i>.</p>&#10;<p>Dos 600 cultivares usados em todo o mundo, tr&ecirc;s (o inhame&shy;branco, o inhame&shy;amarelo e o inhame&shy;de&shy;&aacute;gua) assumem import&acirc;ncia fundamental na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a>, regi&atilde;o onde a <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>, isoladamente, contribui com 26&#160&semi;milh&otilde;es de toneladas, ou seja, cerca de 70&#160&semi;por cento da produ&ccedil;&atilde;o mundial. Outros grandes produtores s&atilde;o o <a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a> (3&#160&semi;milh&otilde;es de toneladas), a <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a> (2,9&#160&semi;milh&otilde;es de toneladas), <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">Camar&otilde;es</a>, o <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a> e o <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>.</p>&#10;<p>Naquela regi&atilde;o de &Aacute;frica, o inhame &eacute; o principal alimento e o seu cultivo assume um papel s&oacute;cio&shy;cultural central na vida das popula&ccedil;&otilde;es rurais, ocupando 2,8&#160&semi;milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Hectares" id="w">hectares</a> de terrenos agr&iacute;colas (95&#160&semi;por cento do total mundial), com rendimentos anuais da ordem das 10&#160&semi;toneladas por hectare.</p>&#10;<p>Nas zonas <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropicais</a>, o mercado dom&eacute;stico do inhame est&aacute; bem desenvolvido, representando, a sua cultura, uma das mais importantes fontes de rendimento para os pequenos agricultores tradicionais. Nalgumas regi&otilde;es, a cultura do inhame &eacute; um trabalho maioritariamente feminino, sendo a sua produ&ccedil;&atilde;o a principal fonte de rendimento para as mulheres.</p>&#10;<p>Outra das grandes vantagens do inhame &eacute; a sua capacidade de permanecer armazenado de 4 a 6&#160&semi;meses &agrave; temperatura ambiente sem degrada&ccedil;&atilde;o apreci&aacute;vel das suas propriedades nutricionais. Esta resist&ecirc;ncia, muito maior do que a da <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a> e a da <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, fazem, do inhame, uma componente importante da seguran&ccedil;a alimentar dos pa&iacute;ses onde &eacute; cultivada, j&aacute; que pode ser armazenada para uso no in&iacute;cio da esta&ccedil;&atilde;o h&uacute;mida, per&iacute;odo em que &eacute; escassa a disponibilidade de alimentos frescos.</p>&#10;<p>O tempo m&aacute;ximo de armazenamento do inhame &eacute; limitado pelo seu per&iacute;odo de dorm&ecirc;ncia, j&aacute; que, quando inicia o abrolhamento, perde rapidamente o seu valor nutritivo.</p>&#10;<p>Com 70 a 80&#160&semi;por cento de &aacute;gua na sua composi&ccedil;&atilde;o, os inhames s&atilde;o muito suscept&iacute;veis ao ataque de <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> e <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> durante o armazenamento, podendo apodrecer rapidamente se contaminados.</p>&#10;<a id="Utiliza%C3%A7%C3%A3o_e_valor_nutricional" name="Utiliza%C3%A7%C3%A3o_e_valor_nutricional"></a><h2> Utiliza&ccedil;&atilde;o e valor nutricional </h2>&#10;<p>A quase totalidade da produ&ccedil;&atilde;o de inhame &eacute; utilizada para alimenta&ccedil;&atilde;o humana, em geral consumido directamente sob a forma de vegetal cozido. A cozedura &eacute; essencial dado que os inhames cont&eacute;m, em quantidade que depende da esp&eacute;cie, compostos que lhe d&atilde;o um sabor acre que &eacute; destru&iacute;do pelo calor.</p>&#10;<p>Os inhames s&atilde;o em geral vendidos a peso, sendo comum serem cortados nos mercados para serem comercializados em por&ccedil;&otilde;es.</p>&#10;<p>Os respectivos <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a>, cujo uso para <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">fins alimentares</a> est&aacute; muito difundido nos tr&oacute;picos (pantropical), principalmente na &Aacute;frica Ocidental, nas Cara&iacute;bas e na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>. Os <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a> dos inhames s&atilde;o usados como acompanhamento de <a href="http://en.wikipedia.org/wiki/Carne" id="w">carnes</a>, <a href="http://en.wikipedia.org/wiki/Sopa" id="w">sopas</a> e <a href="http://en.wikipedia.org/wiki/Salada" id="w">saladas</a>, geralmente em pratos salgados, e com menos frequ&ecirc;ncia em bolos e doces. O seu uso como alimento tamb&eacute;m &eacute; crescentemente apreciado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, principalmente na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, onde seu consumo &eacute; associado a benef&iacute;cios medicinais tais como a redu&ccedil;&atilde;o do mau <a href="http://en.wikipedia.org/wiki/Colesterol" id="w">colesterol</a>.</p>&#10;<p>Em alternativa, o inhame cozido pode ser macerado, formando pur&eacute;s que podem ser utilizados directamente ou adicionados a alimentos s&oacute;lidos ou <a href="http://en.wikipedia.org/wiki/Sopa" id="w">sopas</a>.</p>&#10;<p>Os pur&eacute;s de inhame podem ser secos para produzir uma farinha destinada a consumo em fresco, como aditivo na confec&ccedil;&atilde;o de outros alimentos ou como base para papa. Na &Aacute;frica Ocidental, a farinha pode ser preparada a partir de inhames frescos, sendo, depois, usada na confec&ccedil;&atilde;o de uma massa (a <i>amala</i> ou <i>telibowo</i>) que s&oacute; depois &eacute; cozinhada.</p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, os inhames s&atilde;o conhecidos como <i>ube</i> e s&atilde;o consumidos como sobremesa (chamada <i>halaya</i>) e, frequentemente, com frutas e leite (no chamado <i>halo&shy;halo</i>).</p>&#10;<p>O inhame tem um elevado valor cal&oacute;rico, sendo rico em <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> e em elementos tais como o <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a> e o <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>, tendo na estrutura alimentar das regi&otilde;es tropicais a mesma posi&ccedil;&atilde;o que a <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a> ocupa nas regi&otilde;es temperadas.</p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h2> Origem do nome </h2>&#10;<p>O voc&aacute;bulo &#34&semi;inhame&#34&semi; origina&shy;se  das l&iacute;nguas do oeste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. A palavra <i>yam</i>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, vem do <a href="http://en.wikipedia.org/wiki/Wolof" id="w">Wolof</a> <i>nyam</i>, que significa &#34&semi;a amostra&#34&semi; ou &#34&semi;sabor&#34&semi;&semi; em outras l&iacute;nguas Africanas, a palavra utilizada para inhame tamb&eacute;m pode significar &#34&semi;comer&#34&semi;, como, por exemplo, <i>yamyam</i> e <i>nyama</i>, em <a href="http://en.wikipedia.org/wiki/Hausa" id="w">Hausa</a>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Plantas_do_Brasil" id="w">Plantas do Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.iita.org/crop/yam.htm" rel="nofollow" title="http://www.iita.org/crop/yam.htm">Inhame na p&aacute;gina do International Institute of Tropical Agriculture</a></li>&#10;<li><a class="externallink" href="http://www.cgiar.org/impact/research/yam.html" rel="nofollow" title="http://www.cgiar.org/impact/research/yam.html">Inhame na p&aacute;gina do Consultative Group on International Agricultural Research</a></li>&#10;<li><a class="externallink" href="http://www.hort.purdue.edu/newcrop/faminefoods/ff_families/DIOSCOREACEAE.html" rel="nofollow" title="http://www.hort.purdue.edu/newcrop/faminefoods/ff_families/DIOSCOREACEAE.html">A utiliza&ccedil;&atilde;o de Dioscoreacea como alimento de emerg&ecirc;ncia (&#39&semi;&#39&semi;Famine foods&#39&semi;&#39&semi;)</a></li>&#10;<li><a class="externallink" href="http://plants.usda.gov/java/profile?symbol=DIOSC" rel="nofollow" title="http://plants.usda.gov/java/profile?symbol=DIOSC">Esp&eacute;cies e variedades de inhame na p&aacute;gina do PlantsDatabase do USDA&shy;Natural Resources Conservation Service</a></li>&#10;<li><a class="externallink" href="http://www2.uol.com.br/sciam/noticias/fundo_lanca_acao_global_para_preservar_inhame.html" rel="nofollow" title="http://www2.uol.com.br/sciam/noticias/fundo_lanca_acao_global_para_preservar_inhame.html">Fundo lan&ccedil;a a&ccedil;&atilde;o global para preservar inhame</a> Alimento importante para africano tem v&aacute;rias esp&eacute;cies amea&ccedil;adas de extin&ccedil;&atilde;o. Por John Platt. <i><a href="http://en.wikipedia.org/wiki/Scientific_American_Brasil" id="w">Scientific American Brasil</a></i>, 26 de outubro de 2010.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dioscoreaceae" id="w">Categoria:Dioscoreaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ra%C3%ADzes_e_tub%C3%A9rculos_comest%C3%ADveis" id="w">Categoria:Ra&iacute;zes e tub&eacute;rculos comest&iacute;veis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Plantas_medicinais" id="w">Categoria:Plantas medicinais</a></p></body></html>