<html><title>Usina Hidrel&eacute;trica de Ilha Solteira</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>A <b>Usina Hidrel&eacute;trica Ilha Solteira</b> &eacute; a maior <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usina hidrel&eacute;trica</a> da <a href="http://en.wikipedia.org/wiki/CESP" id="w">CESP</a> e do Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e a terceira maior usina do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Est&aacute; localizada no <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Ilha_Solteira" id="w">Ilha Solteira</a> (SP) e <a href="http://en.wikipedia.org/wiki/Selv%C3%ADria" id="w">Selv&iacute;ria</a> (MS).</p>&#10;<p>Em conjunto com a <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica_Engenheiro_Sousa_Dias_(Jupi%C3%A1)" id="w">Usina hidrel&eacute;trica Engenheiro Sousa Dias (Jupi&aacute;)</a>, comp&otilde;e o sexto maior complexo hidrel&eacute;trico do mundo. </p>&#10;<p>Sua pot&ecirc;ncia instalada &eacute; de 3.444,0 MW e tem 20 unidades geradoras com turbinas tipo <a href="http://en.wikipedia.org/wiki/Turbina_Francis" id="w">Francis</a>, que geram a partir de um desn&iacute;vel m&aacute;ximo de 41,5m<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <sup id="_ref&shy;CESP_a" class="reference"><a href="#_note&shy;CESP" title="">[2]</a></sup>. </p>&#10;<p>Iniciado pelo governador <a href="http://en.wikipedia.org/wiki/Adhemar_de_Barros" id="w">Adhemar de Barros</a> em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, a usina foi conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>. </p>&#10;<p>&Eacute; uma usina com alto desempenho operacional que, al&eacute;m da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, &eacute; de fundamental import&acirc;ncia para o controle da <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">tens&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Freq%C3%BC%C3%AAncia" id="w">freq&uuml;&ecirc;ncia</a> do <a href="http://en.wikipedia.org/wiki/Sistema_Interligado_Nacional" id="w">Sistema Interligado Nacional</a>.</p>&#10;<p>Sua barragem tem 5.605 m de comprimento e seu reservat&oacute;rio tem 1.195 km&sup2; de extens&atilde;o. Que represa &aacute;guas uma &aacute;rea de capta&ccedil;&atilde;o de 375.460 KM2. Seu n&iacute;vel m&aacute;ximo operacional &eacute; de 328 m acima do n&iacute;vel do mar e seu n&iacute;vel m&iacute;nimo operacional &eacute; de 323 m acima do n&iacute;vel do mar<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Canal_Pereira_Barreto" id="w">Canal Pereira Barreto</a>, com 9.600 m de comprimento, interliga os reservat&oacute;rios da Usina Hidrel&eacute;trica Ilha Solteira e da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_Tr%C3%AAs_Irm%C3%A3os" id="w">Usina Hidrel&eacute;trica Tr&ecirc;s Irm&atilde;os</a>, propiciando a opera&ccedil;&atilde;o energ&eacute;tica integrada dos dois aproveitamentos hidrel&eacute;tricos<sup id="_ref&shy;CESP_b" class="reference"><a href="#_note&shy;CESP" title="">[2]</a></sup>.</p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Operador_Nacional_do_Sistema_El%C3%A9trico" id="w">Operador Nacional do Sistema El&eacute;trico</a> (ONS) o lago da Usina Hidrel&eacute;trica de Ilha Solteira, combinado com o lago Usina Hidrel&eacute;trica de Tr&ecirc;s Irm&atilde;os, &eacute; capaz de armazenar 3,07% do volume repres&aacute;vel pelos reservat&oacute;rios do Sistema Sudeste/Centro Oeste<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Em mar&ccedil;o de 2000, seu processo de gera&ccedil;&atilde;o de energia el&eacute;trica foi certificado pelo Bureau Veritas Quality Internacional, baseado na NBR ISO 9002:1994</p>&#10;<p>O vertedouro da usina Ilha Solteira cont&eacute;m 19 v&atilde;os e uma descarga total de 38.300.00 m&sup3;/s. As &aacute;guas do rio Tiet&ecirc;, afluente do rio Paran&aacute;, desembocam a <a href="http://en.wikipedia.org/wiki/Montante_(hidr%C3%A1ulica)" id="w">montante</a> de Jupi&aacute; e a <a href="http://en.wikipedia.org/wiki/Jusante" id="w">jusante</a> da usina de Ilha Solteira, respectivamente. Existe, por&eacute;m, um desvio para que parte da vaz&atilde;o destes rios possa ser desviada entre os reservat&oacute;rios de Ilha Solteira e Tr&ecirc;s Irm&atilde;os com a finalidade de se promover melhor desempenho energ&eacute;tico e controle de aflu&ecirc;ncias nos aproveitamentos.</p>&#10;<p>Pelos trabalhos de alto n&iacute;vel na preserva&ccedil;&atilde;o, reprodu&ccedil;&atilde;o e cria&ccedil;&atilde;o em cativeiros de esp&eacute;cies como o jacar&eacute;&shy;de&shy;papo amarelo, arara canind&eacute;, tamandu&aacute;&shy;bandeira, bugio vermelho, cervo&shy;do&shy;pantanal, lobo&shy;guar&aacute;, jaguatirica e cachorro&shy;do&shy;mato&shy;vinagre. Possui um parque zool&oacute;gico com 65 diferentes esp&eacute;cies em uma &aacute;rea de 18 hectares, onde os animais s&atilde;o mantidos em ambientes semelhantes a seus habitats naturais.</p>&#10;<p>O Minist&eacute;rio dos Transportes liberou a constru&ccedil;&atilde;o de uma eclusa no rio Paran&aacute; para transpor a barragem de Ilha Solteira na divisa de S&atilde;o Paulo com Mato Grosso do Sul. A obra vai tornar naveg&aacute;vel todo trajeto da hidrovia Paran&aacute; que hoje, depende da hidrovia Tiet&ecirc; para chegar ao tremo sul. </p>&#10;<p>A eclusa em Ilha Solteira vai permitir que a hidrovia Paran&aacute; seja padronizada, pois a largura de suas eclusas s&atilde;o maiores que da hidrovia Tiet&ecirc; e o Porto de Santos j&aacute; est&aacute; congestionado, sendo necess&aacute;rio que se utilize cada vez mais o Porto Paranagu&aacute;. Com a eclusa em Ilha Solteira, a hidrovia Paran&aacute; fica com navega&ccedil;&atilde;o padronizada em cerca de 2 mil quil&ocirc;metros.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio" id="w">Rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turbina_hidr%C3%A1ulica" id="w">Turbina hidr&aacute;ulica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_maremotriz" id="w">Energia maremotriz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrologia" id="w">Hidrologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_usinas_hidrel%C3%A9tricas_do_Brasil" id="w">Lista de usinas hidrel&eacute;tricas do Brasil</a></li></ul>&#10;<a id="Links_externos" name="Links_externos"></a><h2> Links externos </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cesp.com.br/portalCesp/portal.nsf/V03.02/Empresa_UsinaIlha?OpenDocument" rel="nofollow" title="http://www.cesp.com.br/portalCesp/portal.nsf/V03.02/Empresa_UsinaIlha?OpenDocument">Site oficial da CESP</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Usinas_hidrel%C3%A9tricas_de_S%C3%A3o_Paulo" id="w">Ilha Solteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Barragens_do_Brasil" id="w">Ilha Solteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rio_Paran%C3%A1" id="w">Categoria:Rio Paran&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilha_Solteira" id="w">Categoria:Ilha Solteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Usinas_hidrel%C3%A9tricas_da_bacia_do_rio_Paran%C3%A1" id="w">Categoria:Usinas hidrel&eacute;tricas da bacia do rio Paran&aacute;</a></p></body></html>