<html><title>Volkswagen Bras&iacute;lia</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>O <b>Bras&iacute;lia</b> foi um <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;vel</a> produzido de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> at&eacute; 1982 pela <a href="http://en.wikipedia.org/wiki/Volkswagen" id="w">Volkswagen</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. (Definido internamente como modelo/tipo &#34&semi;102&#34&semi;) Foi projetado para aliar a robustez do <a href="http://en.wikipedia.org/wiki/Volkswagen_Fusca" id="w">Volkswagen Fusca</a>, um carro consagrado no mercado, com o conforto de um autom&oacute;vel com maior espa&ccedil;o interno e desenho mais contempor&acirc;neo. Era um carro pequeno, de linhas retas e grande &aacute;rea envidra&ccedil;ada. Esse nome &eacute; uma homenagem &agrave; ent&atilde;o <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">modern&iacute;ssima cidade</a>, fundada 13 anos antes com o mesmo nome.</p>&#10;<p><br/><br/>&#10;</p><a id="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o" name="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o"></a><h2>Hist&oacute;ria e evolu&ccedil;&atilde;o</h2>&#10;<p>O Bras&iacute;lia foi um dos primeiros Volkswagen a serem projetados e constru&iacute;dos fora da matriz alem&atilde;, sendo o tamb&eacute;m brasileiro <a href="http://en.wikipedia.org/wiki/SP2" id="w">SP2</a> o primeiro. O ent&atilde;o presidente da Volkswagen do Brasil, Rudolph Leidig, inspirado pelo <a href="http://en.wikipedia.org/wiki/SP2" id="w">SP2</a>, desafiou os engenheiros da marca a produzir uma nova vers&atilde;o do Fusca, por&eacute;m adaptado ao mercado nacional. O modelo deveria oferecer mais espa&ccedil;o, deveria utilizar a mesma mec&acirc;nica, por&eacute;m deveria parecer mais contempor&acirc;neo. Ap&oacute;s uma s&eacute;rie de prot&oacute;tipos, finalmente Jos&eacute; Vicente Martins e M&aacute;rcio Piancastelli apresentaram o conceito do que seria o modelo final. Semelhante a uma &#34&semi;mini&shy;Variant&#34&semi;, com uma vers&atilde;o modernizada da dianteira desse ve&iacute;culo, era 2 cent&iacute;metros menor do que o Fusca, por&eacute;m com o mesmo entre&shy;eixos, maior espa&ccedil;o interno, ampla &aacute;rea frontal envidra&ccedil;ada, satisfat&oacute;rio porta&shy;malas dianteiro e uma pr&aacute;tica tampa <i>hatchback</i> para o porta&shy;malas traseiro. O <i>design</i> retil&iacute;neo da carroceria, com linhas suaves e equilibradas, foi inovador na &eacute;poca. Esta caracter&iacute;stica privilegiava um amplo espa&ccedil;o interno para os passageiros, algo dif&iacute;cil de se encontrar na &eacute;poca em carros do segmento do Bras&iacute;lia.</p>&#10;<p>Quando este modelo alcan&ccedil;ou a fase de testes, um rep&oacute;rter conseguiu fotografar alguns modelos em ruas pr&oacute;ximas &agrave; f&aacute;brica. Os seguran&ccedil;as tentaram afast&aacute;&shy;lo, e quando falharam, decidiram atirar contra seu carro. O incidente causou alguma como&ccedil;&atilde;o na imprensa nacional, levando a Volkswagen a se desculpar publicamente. Entretanto a not&iacute;cia alavancou a venda da revista <a href="http://en.wikipedia.org/wiki/Quatro_Rodas" id="w">Quatro Rodas</a> que comprou as fotos do ent&atilde;o rep&oacute;rter <i>free&shy;lancer</i> Cl&aacute;udio Laranjeira, que logo depois seria contratado pela revista.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>O novo ve&iacute;culo foi oficialmente apresentado ao p&uacute;blico em Junho de 1973, apenas um m&ecirc;s depois do lan&ccedil;amento de seu principal concorrente, o <a href="http://en.wikipedia.org/wiki/Chevrolet_Chevette" id="w">Chevrolet Chevette</a>.</p>&#10;<p>Embora seja muito semelhante a outros modelos, tais como a <a href="http://en.wikipedia.org/wiki/Volkswagen_Variant" id="w">Volkswagen Variant</a> e o <a href="http://en.wikipedia.org/wiki/Volkswagen_Variant" id="w">TL</a>, a plataforma era na verdade a mesma do Fusca, com o mesmo <a href="http://en.wikipedia.org/wiki/Motor" id="w">motor</a> <a href="http://en.wikipedia.org/wiki/Boxer" id="w">boxer</a> montado na traseira e refrigera&ccedil;&atilde;o a ar.</p>&#10;<p><br/>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Brasilia_1973_8.jpg|Modelo 1973&#10;Imagem:Brasilia_1973_1.jpg|Modelo 1973&#10;Imagem:Brasilia_1973_2.jpg|Posto de condu&ccedil;&atilde;o do ve&iacute;culo&#10;Imagem:Brasilia_1973_3.jpg|Assentos em cor clara, uma das op&ccedil;&otilde;es originais de acabamento&#10;Imagem:Brasilia_1973_4.jpg|Painel e volante do modelo 1973&#10;Imagem:Brasilia_1973_6.jpg|Motor 1.600 cm3, com um carburador Solex 30&#10;Imagem:Brasilia_1973_5.jpg|Filtro de ar do tipo a &oacute;leo&#10;Imagem:Brasilia_1973_7.jpg|Compartimento dianteiro, onde v&atilde;o armazenados o estepe e as ferramentas&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p>Diferente do Fusca (que na &eacute;poca era vendido com motoriza&ccedil;&otilde;es de 1300 ou 1500 cm3), o Bras&iacute;lia era oferecido somente com motor 1600 cm3, assim como o VW 1600 &shy; apelidado &#34&semi;Z&eacute; do Caix&atilde;o&#34&semi; &shy; e a <a href="http://en.wikipedia.org/wiki/Volkswagen_TL" id="w">Variant</a>.&#10;No ano de seu lan&ccedil;amento, 1973, o motor 1,6 litro do Bras&iacute;lia era alimentado por um &uacute;nico carburador modelo Solex 30, gerando 60 cv brutos de pot&ecirc;ncia. Muitos motoristas por&eacute;m exigiam melhor desempenho e economia do Bras&iacute;lia. A resposta da Volkswagen foi o lan&ccedil;amento do motor 1,6 litro alimentado por dois carburadores modelo Solex 32, no ano de 1976. O carro agora tinha 65 cv brutos de pot&ecirc;ncia (48 l&iacute;quidos), com mais torque e economia de combust&iacute;vel. Pelo sucesso alcan&ccedil;ado, esta viria a ser a motoriza&ccedil;&atilde;o predominante do Bras&iacute;lia nos anos seguintes de produ&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_B_145_Bild&shy;F053242&shy;0034%2C_Hannover%2C_Messe.jpg%7CProt%C3%B3tipo_a_%C3%81lcool_na_Feira_da_Ind%C3%BAstria_de_Hannover_em_1978%7C220px%7Cthumb" id="w">left</a>&#10;No ano de 1980 foi lan&ccedil;ada uma vers&atilde;o com motor 1,3 litro, exclusiva por&eacute;m dos ve&iacute;culos movidos a &aacute;lcool combust&iacute;vel. No entanto, devido ao baixo desempenho e alto consumo de combust&iacute;vel deste motor no Bras&iacute;lia, a vers&atilde;o movida a &aacute;lcool foi um fracasso de vendas, permanecendo o motor 1,6 litro a gasolina como o mais procurado.</p>&#10;<p>As primeiras vers&otilde;es do Bras&iacute;lia possu&iacute;am acabamento interno com materiais simples, por&eacute;m bem feito. Apenas em 1977 surgiria pela primeira vez a op&ccedil;&atilde;o de um revestimento interno mais luxuoso e confort&aacute;vel, chamado de acabamento monocrom&aacute;tico. Este acabamento era dispon&iacute;vel nas cores preto e marrom, combinando teto, revestimentos laterais, piso e bancos em degrad&ecirc;s de uma mesma cor. O piso das vers&otilde;es monocrom&aacute;ticas era de material acarpetado.</p>&#10;<p>Em 1978 era feito o primeiro <i>face&shy;lift</i> na trajet&oacute;ria do Bras&iacute;lia. As mudan&ccedil;as por&eacute;m foram discretas. Os delgados para&shy;choques de cantos arredondados passaram a ser mais robustos com cantoneiras pl&aacute;sticas de formato retangular, o cap&ocirc; dianteiro ganhava dois vincos longitudinais estampados, e as lanternas traseiras recebiam uma nova superf&iacute;cie pl&aacute;stica estriada, semelhante &agrave; dos ve&iacute;culos Mercedes&shy;Benz. No entanto, alguns pontos falhos da est&eacute;tica, como a grade met&aacute;lica que cobria o silencioso do escapamento na parte traseira do ve&iacute;culo, permaneciam inalterados.</p>&#10;<p>Em 1979 surgiu a vers&atilde;o LS, a de maior luxo na hist&oacute;ria do Bras&iacute;lia, oferecendo  apoios de cabe&ccedil;a nos bancos dianteiros, al&eacute;m de detalhes de acabamento externos exclusivos como frisos laterais, apliques emborrachados nas l&acirc;minas dos para&shy;choques e novas cores met&aacute;licas. Tamb&eacute;m foram oferecidos equipamentos extras como desemba&ccedil;ador el&eacute;trico do vidro traseiro, rel&oacute;gio e vacu&ocirc;metro.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:brasilia_4_portas.jpg%7C220px%7Cthumb%7Cleft" id="w">Vers&atilde;o 4 portas</a><br/>&#10;Houve tamb&eacute;m uma vers&atilde;o de 4 portas (na Europa conta&shy;se a porta traseira) que foi o primeiro hatchback genu&iacute;no nacional com essa configura&ccedil;&atilde;o. Foi exportado para pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> (neste pa&iacute;s o ve&iacute;culo era chamado Volkswagen Igala) e para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Mesmo sendo produzido no Brasil, esse modelo s&oacute; passou a ser comercializado no mercado brasileiro no final de 1978, j&aacute; como modelo 1979, onde foi utilizada principalmente como <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xi</a>, devido &agrave; rejei&ccedil;&atilde;o dos brasileiros na &eacute;poca aos carros com 4 portas. O <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> foi o &uacute;nico pa&iacute;s al&eacute;m do Brasil a fabricar o Bras&iacute;lia, mas somente na vers&atilde;o de duas portas, que inclusive chegou a aparecer em um epis&oacute;dio do seriado <a href="http://en.wikipedia.org/wiki/Chaves" id="w">Chaves</a> como o carro de <a href="http://en.wikipedia.org/wiki/Seu_Barriga" id="w">Seu Barriga</a>.</p>&#10;<a id="Cronologia/Resumo" name="Cronologia/Resumo"></a><h2>Cronologia/Resumo</h2>&#10;<p>Principais acontecimentos em cada ano de produ&ccedil;&atilde;o:</p>&#10;<p><b>1973</b> &shy; O Bras&iacute;lia, carro de design 100% nacional teve seu lan&ccedil;amento oficial no m&ecirc;s de junho (um m&ecirc;s depois do Chevette da GM &mdash;o maior concorrente durante toda a carreira do Bras&iacute;lia). Vinha dispon&iacute;vel apenas na op&ccedil;&atilde;o de motor 1600 com 1 carburador. Op&ccedil;&otilde;es de interiores preto (com piso cinza) ou todo em bege claro. Lanternas traseiras com piscas laranjas, emblema traseiro <i>&#34&semi;VW Brasilia&#34&semi;</i>, grade do escapamento curta, volante tipo c&aacute;lice igual ao do Fusca brasileiro, calotas centrais das rodas na cor alum&iacute;nio.</p>&#10;<p><b>1974</b> &shy; Mudan&ccedil;a do volante p/ o modelo pl&aacute;stico chamado &#34&semi;canoa&#34&semi;.  Ainda mant&eacute;m lanternas traseiras com piscas laranjas, emblema traseiro <i>&#34&semi;VW Brasilia&#34&semi;</i> e grade do escapamento curta. Dupla carbura&ccedil;&atilde;o passa a ser um opcional, mas ainda muito pouco requisitado. O Bras&iacute;lia passa a ser produzido (fabricado e n&atilde;o apenas montado) na f&aacute;brica de Puebla no M&eacute;xico, com significativo percentual de material local.</p>&#10;<p><b>1975</b> &shy; Lanternas traseiras passam a ter pisca vermelho e calotas centrais das rodas (copinhos) mudam para a cor preta. Emblema traseiro <i>&#34&semi;Brasilia&#34&semi;</i> perde o VW que o acompanha. Bomba manual do lavador de para&shy;brisa passa a ser fixada na caixa de roda ao inv&eacute;s de perto do piso. Grade do escapamento traseiro aumenta de tamanho. Pisca alerta intermitente passa a ser item normal de s&eacute;rie, atendendo regulamenta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/CONTRAN" id="w">CONTRAN</a>.</p>&#10;<p><b>1976</b> &shy; Dupla carbura&ccedil;&atilde;o passa a ser op&ccedil;&atilde;o normal de s&eacute;rie para todos os modelos. Motor carbura&ccedil;&atilde;o simples convive junto da dupla por um curto per&iacute;odo neste ano, at&eacute; sair de linha. Surgem op&ccedil;&otilde;es de interiores com assentos e laterais de porta em vermelho (muito raro) e marrom escuro (antecipando as vers&otilde;es monocrom&aacute;ticas). Surge um novo concorrente de peso no mercado, o <a href="http://en.wikipedia.org/wiki/Fiat_147" id="w">Fiat 147</a>. Neste ano &eacute; iniciada a fabrica&ccedil;&atilde;o dos modelos 4 portas, inicialmente apenas destinados &agrave; exporta&ccedil;&atilde;o para a Nig&eacute;ria (VW Igala) e Filipinas.</p>&#10;<p><b>1977</b> &shy; Ano de importantes mudan&ccedil;as em itens de conforto e mec&acirc;nica. Na mec&acirc;nica mudam o sistema de freios (ganham duplo independente nos eixos dianteiro e traseiro), cabe&ccedil;ote de chassis refor&ccedil;ado, tubo de seguran&ccedil;a contra impactos frontais no para&shy;choque dianteiro, coluna de dire&ccedil;&atilde;o retr&aacute;til. Comandos do limpador passam a vir em alavancas na coluna de dire&ccedil;&atilde;o, e os comandos da ventila&ccedil;&atilde;o ganham ilumina&ccedil;&atilde;o. Na parte de est&eacute;tica e conforto surgem as primeiras vers&otilde;es monocrom&aacute;ticas (chamadas monocrom&aacute;ticas &shy; por terem interior todo numa cor s&oacute;, piso em carpete e bancos com detalhe em veludo) com as op&ccedil;&otilde;es castor (marrom) e preto. Painel com acabamento imita&ccedil;&atilde;o jacarand&aacute; na parte central. Instrumentos com visual mais limpo com aros na cor preta. Na parte dianteira desaparecem os &#34&semi;bigodes&#34&semi;, que eram os frisos de alum&iacute;nio que adornavam o logo VW. O porta luvas ganha uma tampa pela primeira vez.</p>&#10;<p><b>1978</b> &shy; Primeira e &uacute;nica reestiliza&ccedil;&atilde;o na carroceria: cap&ocirc; dianteiro com 2 vincos na chapa, para&shy;choques mais largos com ponteiras quadradas em pl&aacute;stico, lanternas traseiras maiores e frisadas (inspiradas nos Mercedes&shy;Benz da &eacute;poca). Desemba&ccedil;ador el&eacute;trico do vidro traseiro dispon&iacute;vel como opcional pela primeira vez. Continuam existindo as vers&otilde;es monocrom&aacute;ticas. Parte central do volante (canoa) muda de desenho e recebe a inscri&ccedil;&atilde;o &#34&semi;VW&#34&semi; no canto direito e o acionamento do pisca deixa de ser por bot&atilde;o vindo a ser por alavanca na coluna de dire&ccedil;&atilde;o.</p>&#10;<p><b>1979</b> &shy; Surge a vers&atilde;o LS, topo de linha, que traz como itens de s&eacute;rie bancos dianteiros com encosto de cabe&ccedil;a integrado, mini console no t&uacute;nel, vidros verdes, e acabamento sofisticado. Diferencia&shy;se externamente das demais vers&otilde;es pelos frisos externos nas laterais, rodas e molduras de farol na cor grafite. O emblema traseiro <i>&#34&semi;Brasilia&#34&semi;</i> e <i>&#34&semi;Brasilia LS&#34&semi;</i> come&ccedil;a a ser feito em pl&aacute;stico e tem fundo preto, assim como o espelho retrovisor em pl&aacute;stico, que sucedeu o modelo &#34&semi;raquete&#34&semi; cromado usado at&eacute; 1978. Surge para venda no Brasil pela primeira vez a vers&atilde;o de 4 portas (antes exclusiva de exporta&ccedil;&atilde;o), com acabamento pobre, motor 1600 de 1 carburador e para&shy;choques pintados inv&eacute;s de cromados, destinada ao uso de <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xis</a> e carros de frotas p&uacute;blicas. Al&ccedil;as das colunas centrais passam a ser mais curtas. Filtros de ar passam a ser do tipo &#34&semi;panela&#34&semi; visando reduzir o ru&iacute;do interno vindo do motor. Consagra&shy;se como o carro mais vendido do Brasil no ano de 1979, com mais de 150.000 unidades vendidas naquele ano.</p>&#10;<p><b>1980</b> &shy; Painel de instrumentos totalmente redesenhado, visando aproximar&shy;se do Passat. Os instrumentos s&atilde;o todos abrigados em um &uacute;nico quadro &agrave; frente do motorista. Vacu&ocirc;metro passa a ser dispon&iacute;vel como opcional. Bancos dianteiros mudam de formato e seu encosto de cabe&ccedil;a passa a ser separado do banco, podendo ser removido quando necess&aacute;rio. Surgem o lavador el&eacute;trico do para&shy;brisa e o temporizador do limpador (opcionais). Vers&atilde;o LS perde as rodas na cor grafite. Surge oficialmente a vers&atilde;o a &aacute;lcool, com motor 1300 dupla carbura&ccedil;&atilde;o e pot&ecirc;ncia de 49 cv. Pelo seu alto consumo e baixo desempenho seria um fracasso de vendas. Lan&ccedil;amento do VW Gol (m&ecirc;s de maio), um novo projeto da VW do Brasil, que entraria na mesma fatia de clientes do Bras&iacute;lia.</p>&#10;<p><b>1981</b> &shy; Poucas novidades para 1981, como o volante herdado do rec&eacute;m chegado Gol e melhorias nos materiais fonoabsorventes para reduzir ainda mais o ru&iacute;do interno. Na segunda metade do ano, as lanternas traseiras passam a ter piscas na cor laranja.</p>&#10;<p><b>1982</b> &shy; Nenhuma novidade em rela&ccedil;&atilde;o ao modelo 1981, com exce&ccedil;&atilde;o de poucas cores novas. No m&ecirc;s de mar&ccedil;o encerra&shy;se definitivamente a produ&ccedil;&atilde;o no Brasil. Nesta &eacute;poca contabilizavam&shy;se aproximadamente 950.000 unidades vendidas no mercado interno e mais de 100.000 no exterior (sem contar as 80.000 unidades mexicanas) o que a fez alcan&ccedil;ar mais de 1 milh&atilde;o de unidades produzidas. Fim da produ&ccedil;&atilde;o do Bras&iacute;lia no M&eacute;xico.</p>&#10;<a id="Aposentadoria" name="Aposentadoria"></a><h2>Aposentadoria</h2>&#10;<p>O Bras&iacute;lia foi um carro muito popular no mercado brasileiro. Apesar de sua base mec&acirc;nica ser a mesma do Fusca, um carro tecnologicamente superado j&aacute; naquela &eacute;poca, o projeto era muito elogiado por suas linhas elegantes e por sua qualidade de constru&ccedil;&atilde;o e durabilidade. O sucesso do Bras&iacute;lia inclusive inspirou a cria&ccedil;&atilde;o da vers&atilde;o mais moderna da Variant, a Variant II, em 1977. Apesar disso, a Volkswagen do Brasil sabia que n&atilde;o poderia continuar por muito tempo fiando&shy;se na linha refrigerada a ar para se manter no mercado.</p>&#10;<p>No mesmo ano, inspirada pelo sucesso das vendas do Golf na Europa, a Volkswagen chegou a cogitar instalar a mec&acirc;nica do <a href="http://en.wikipedia.org/wiki/Passat" id="w">Passat</a> no Bras&iacute;lia.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Se levado a cabo, o projeto geraria o primeiro carro diretamente derivado do Fusca a se tornar parte da nova linha refrigerada a &aacute;gua da marca.</p>&#10;<p>Entretanto, a Volkswagen do Brasil optou por refazer o Bras&iacute;lia em outro modelo influenciado pelo Golf, colocando o tradicional motor refrigerado a ar &agrave; frente: o <a href="http://en.wikipedia.org/wiki/Volkswagen_Gol" id="w">Gol</a> de primeira gera&ccedil;&atilde;o conhecido como &#34&semi;fam&iacute;lia BX&#34&semi;. Especula&shy;se que os projetistas da Volkswagen inspiraram&shy;se em parte no desenho do Bras&iacute;lia ao projetar o hatchback, no final da d&eacute;cada de 70.</p>&#10;<p>Quando lan&ccedil;ado, em 1980, o Gol n&atilde;o competia diretamente com o Bras&iacute;lia, uma vez que possu&iacute;a um motor menos potente (o mesmo boxer, por&eacute;m com 1,3 litro). Por&eacute;m, ao lan&ccedil;ar o Gol 1,6 litro em 1981, a Volkswagen decretou o fim do Bras&iacute;lia, uma vez que temia que o modelo antigo tirasse uma fatia do mercado do novo projeto. No entanto, a produ&ccedil;&atilde;o do Bras&iacute;lia continuou em ritmo mais lento durante todo o ano de 1981, sendo at&eacute; mesmo apresentados os modelos 1982 ainda no final de 1981. As derradeiras unidades do Bras&iacute;lia deixaram as linhas de produ&ccedil;&atilde;o no m&ecirc;s de mar&ccedil;o de 1982.</p>&#10;<p>Mesmo muitos anos depois de ter sido descontinuado, &eacute; um carro comum nas ruas do Brasil, principalmente no interior e nas periferias das grandes cidades. Apesar de seu grande volume de produ&ccedil;&atilde;o, o carro j&aacute; atingiu no ano de 2012 o <i>status</i> de cl&aacute;ssico, uma vez que se completam 30 anos que saiu de linha, o que torna apto a todos os modelos receberem no Brasil a Placa Preta para ve&iacute;culos de cole&ccedil;&atilde;o (para carros com mais de 30 anos de fabrica&ccedil;&atilde;o). Um modelo bem conservado j&aacute; atinge boa cota&ccedil;&atilde;o no mercado de usados, al&eacute;m de ter seus apreciadores em clubes de ve&iacute;culos VW.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2>Produ&ccedil;&atilde;o</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Quantidade</th></tr>&#10;<tr>&#10;<td>1973</td>&#10;<td>34.320</td></tr>&#10;<tr>&#10;<td>1974</td>&#10;<td>82.893</td></tr>&#10;<tr>&#10;<td>1975</td>&#10;<td>111.903</td></tr>&#10;<tr>&#10;<td>1976</td>&#10;<td>133.003</td></tr>&#10;<tr>&#10;<td>1977</td>&#10;<td>149.907</td></tr>&#10;<tr>&#10;<td>1978</td>&#10;<td>157.700</td></tr>&#10;<tr>&#10;<td>1979</td>&#10;<td>150.614</td></tr>&#10;<tr>&#10;<td>1980</td>&#10;<td>88.320</td></tr>&#10;<tr>&#10;<td>1981</td>&#10;<td>20.144</td></tr>&#10;<tr>&#10;<td>1982</td>&#10;<td>2.400</td></tr></table></div>&#10;&#10;<p>Sendo que outros 133.212 foram destinados a exporta&ccedil;&atilde;o indo para <a href="http://en.wikipedia.org/wiki/America_Latina" id="w">America Latina</a>, as <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<a id="Modelos_especiais" name="Modelos_especiais"></a><h2>Modelos especiais</h2>&#10;<p>No Brasil, a concession&aacute;ria Dacon, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, ofereceu op&ccedil;&otilde;es com dupla carbura&ccedil;&atilde;o de 32&#160&semi;mm, passando por outra com 40&#160&semi;mm e comando de v&aacute;lvulas especial, esta &uacute;ltima chegava a 145&#160&semi;km/h e fazia de 0 a 100&#160&semi;km/h em 15,2 s. Foi oferecido tamb&eacute;m um 1,7 litro e a vers&atilde;o mais arisca, com 1,8 litro, que chegava a 150&#160&semi;km/h com 0 a 100&#160&semi;km/h em 14 s. A op&ccedil;&atilde;o mais apimentada contava com a coloca&ccedil;&atilde;o de um motor Porsche quatro cilindros, origin&aacute;rio do modelo 912.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Brasilia_Dacon.jpg&#10;Imagem:Brasilia_Dacon_6.jpg&#10;Imagem:Brasilia_Dacon_14.jpg&#10;Imagem:Brasilia_Dacon_16.jpg&#10;Imagem:Brasilia_Dacon_17.jpg&#10;Imagem:Brasilia_Dacon_21.jpg&#10;Imagem:Brasilia_Dacon_20.jpg&#10;Imagem:Brasilia_Dacon_22.JPG&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Nas_pistas" name="Nas_pistas"></a><h2>Nas pistas</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brasilia_World_Cup_Rally.jpg%7CCl%C3%A1udio_Mueller_e_Carlos_Weck%7C250px%7Cthumb" id="w">right</a>&#10;Ingo Hoffman, com o Bras&iacute;lia da equipe Creditum, correu na extinta Divis&atilde;o 3 e ganhou o campeonato paulista de 1974 na Classe A (at&eacute; 1.600 cm3). Ainda em 1974&#160&semi;um Bras&iacute;lia participou do World Cup Rally nas m&atilde;os de Cl&aacute;udio Mueller e Carlos Weck, saindo de Londres, atravessou o Canal da Mancha, passou pela Fran&ccedil;a e Espanha, e novamente cruzou o mar chegando ao Marrocos. Voltou pela Tun&iacute;sia, It&aacute;lia, Gr&eacute;cia e chegou em Munique, na Alemanha, suportando um rali que foi considerado dific&iacute;limo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="TV" name="TV"></a><h2>TV</h2>&#10;<p>No seriado <a href="http://en.wikipedia.org/wiki/El_Chavo_del_Ocho" id="w">Chaves</a>, Sr. Barriga &eacute; visto como propriet&aacute;rio de uma Bras&iacute;lia, mostrando a presen&ccedil;a do veiculo brasileiro no M&eacute;xico. A cena de humor fica por conta do Chaves dizer que o carro &eacute; dele por t&ecirc;&shy;lo achado na rua, e tamb&eacute;m por se chamada de &#34&semi;Caminhonete&#34&semi; dependendo do epis&oacute;dio. Em outro, o Chaves se oferece para lavar o carro em troca de uma gorjeta, culminando com um surto de gripe que atinge o Sr. Barriga, Dona Florinda e Quico por terem se molhado ao ar livre.&#10;Em outro epis&oacute;dio, a Chiquinha toma um dos carrinhos do Quico e o esconde no motor da Bras&iacute;lia. Sabendo disso, o Sr. Madruga se oferece para &#34&semi;consertar&#34&semi;, tira o carrinho do motor e obt&eacute;m um desconto de dois meses de aluguel em sua d&iacute;vida. Chaves, ao saber da hist&oacute;ria, diz que pensou que o carro tinha tido um beb&ecirc;.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2>M&uacute;sica</h2>&#10;<p>O grupo musical &#34&semi;<a href="http://en.wikipedia.org/wiki/Mamonas_Assassinas" id="w">Mamonas Assassinas</a>&#34&semi; imortalizou o autom&oacute;vel na m&uacute;sica &#34&semi;Pelados em Santos&#34&semi;, esta uma das m&uacute;sicas mais conhecidas deles. Uma Bras&iacute;lia de cor amarela, com roda esportiva e cheia de adere&ccedil;os, tornou&shy;se quase que o mascote da banda, que tamb&eacute;m ilustrou no &uacute;nico disco, o logotipo VW invertido que virava M.A.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_carros_brasileiros" id="w">Lista de carros brasileiros</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www2.uol.com.br/bestcars/classicos/brasilia&shy;1.htm" rel="nofollow" title="http://www2.uol.com.br/bestcars/classicos/brasilia&shy;1.htm">Best Cars Web Site &shy; O irm&atilde;o mais moderno do Fusca</a></li>&#10;<li><a class="externallink" href="http://quatrorodas.abril.com.br/classicos/brasileiros/conteudo_140426.shtml" rel="nofollow" title="http://quatrorodas.abril.com.br/classicos/brasileiros/conteudo_140426.shtml">Quatro Rodas &shy; Volkswagen Bras&iacute;lia</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_da_Volkswagen" id="w">Brasilia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_com_motor_refrigerado_a_ar" id="w">Categoria:Ve&iacute;culos com motor refrigerado a ar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_movidos_por_Motor_Boxer_de_quatro_cilindros" id="w">Categoria:Ve&iacute;culos movidos por Motor Boxer de quatro cilindros</a></p></body></html>