<html><title>Igreja Matriz da P&oacute;voa de Varzim</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Matriz_P%C3%B3voa_de_Varzim.JPG%7Cthumb%7C250px" id="w">A Igreja Matriz &eacute; uma constru&ccedil;&atilde;o de estilo barroco.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Portas_da_Matriz_da_P%C3%B3voa_de_Varzim.JPG%7Cthumb%7C250px" id="w">O portal rocaille com as portas com relevo em bronze.</a></p>&#10;<p>A <b>Igreja Matriz da P&oacute;voa de Varzim</b> ou <b>Igreja Paroquial de Nossa Senhora da Concei&ccedil;&atilde;o</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroca</a>, com valor arquitect&oacute;nico relevante, visto que a <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_de_Varzim" id="w">P&oacute;voa de Varzim</a> era nesta &eacute;poca uma importante comunidade piscat&oacute;ria. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">D. Jo&atilde;o V</a>, autorizou que uma pequena parte do imposto municipal subsidiasse a igreja, para al&eacute;m dos poveiros contribu&iacute;rem com uma parte dos seus rendimentos. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A Igreja de Santa Maria de Varzim, primitiva igreja Matriz localizada no <a href="http://en.wikipedia.org/wiki/Largo_das_Dores" id="w">Largo das Dores</a>, ficava exc&ecirc;ntrica ao centro da P&oacute;voa. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, a igreja mostrava&shy;se insuficiente para uma grande popula&ccedil;&atilde;o. Deste modo o Senado poveiro pede ao rei um maior templo. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">D. Jo&atilde;o V</a> responde com a provis&atilde;o r&eacute;gia de 1 de Junho de 1736, concedendo as sobras das sisas por 15 anos e o povo contribuindo com um real na carne e vinho.<sup id="_ref&shy;monograf_a" class="reference"><a href="#_note&shy;monograf" title="">[1]</a></sup></p>&#10;<p>A nova igreja Matriz foi constru&iacute;da no terreiro junto da antiga Casa da C&acirc;mara. O P&aacute;roco Carvalho da Cunha, lan&ccedil;ou solenemente a primeira pedra em 18 de Fevereiro de 1743. A Pedra foi conduzida por quatro personalidades: D. Diogo de Sousa, Gon&ccedil;alo de Almeida de Sousa, Tenente Veiga Leal e Fracisco Monteiro Pereira de Queiroz.<sup id="_ref&shy;monograf_b" class="reference"><a href="#_note&shy;monograf" title="">[1]</a></sup> Foi inaugurada, apesar de n&atilde;o estar totalmente acabada, a 6 de Janeiro de <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>. </p>&#10;<a id="Arquitectura" name="Arquitectura"></a><h2>Arquitectura</h2>&#10;<p>A obra foi dirigida pelo arquitecto bracarense Manuel Fernandes da Silva at&eacute; ao seu falecimento em 1753, a obra passou a ser ent&atilde;o liderada por uma equipa de mestres de obras. A fachada setecentista &eacute; composta por linhas exuberantes de <a href="http://en.wikipedia.org/wiki/Arte_barroca" id="w">arte barroca</a>, com um front&atilde;o recortado onde se rasga o portal <i>rocaille</i>, sobrepojado por um bras&atilde;o real, sobre o qual se abre um nicho que possuiu uma imagem da Virgem em pedra. Na celebra&ccedil;&atilde;o dos 250 anos da inaugura&ccedil;&atilde;o da igreja foram colocadas as portas de bronze da fachada da Igreja Matriz do escultor <a href="http://en.wikipedia.org/wiki/Rui_Anahory" id="w">Rui Anahory</a>.</p>&#10;<p>O interior &eacute; amplo e de uma s&oacute; nave coberta por uma ab&oacute;bada de ber&ccedil;o. A nave &eacute; refor&ccedil;ada por tr&ecirc;s arcos torais robustos e as paredes s&atilde;o decoradas por nove altares do Barroco Joanino em talha dourada, expondo esculturas setecentistas. S&atilde;o not&aacute;veis os seus <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulos" id="w">ret&aacute;bulos</a>, especialmente o da <a href="http://en.wikipedia.org/wiki/Capela&shy;mor" id="w">capela&shy;mor</a>, bastante rico, em estilo <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">rococ&oacute;</a>, composto por seis colunas de capit&eacute;is comp&oacute;sitos. No esp&oacute;lio da igreja destaca&shy;se uma casula de damasco verde, com requintado bordado de seda, do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> e uma imagem de Nossa Senhora da Viagem do s&eacute;culo XVII. Um m&oacute;vel da sacristia ostenta ainda um largo conjunto de siglas poveiras, ali gravadas pelos pescadores.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:P%C3%B3voa_de_Varzim_(freguesia)" id="w">Categoria:P&oacute;voa de Varzim (freguesia)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Igrejas_classificadas_como_im%C3%B3vel_de_interesse_p%C3%BAblico_em_Portugal" id="w">Matriz Povoa Varzim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Igrejas_da_P%C3%B3voa_de_Varzim" id="w">Matriz Povoa Varzim</a></p></body></html>