<html><title>Justi&ccedil;a Jovem</title><body>&#10;<p> &#10;  &#10; </p>&#10;<p><b>Justi&ccedil;a Jovem</b> &eacute; o nome de um grupo de <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;is</a> <a href="http://en.wikipedia.org/wiki/Adolescente" id="w">adolescentes</a> de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_quadrinhos" id="w">hist&oacute;ria em quadrinhos</a>, publicado pela <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. O grupo teve sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Historia_em_quadrinho" id="w">Historia em quadrinho</a> at&eacute; <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, quando seus integrantes passaram a fazer parte dos <a href="http://en.wikipedia.org/wiki/Novos_Tit%C3%A3s" id="w">Novos Tit&atilde;s</a>.&#10;O grupo foi criado por <a href="http://en.wikipedia.org/wiki/Peter_David" id="w">Peter David</a> e <a href="http://en.wikipedia.org/wiki/Todd_Nauck" id="w">Todd Nauck</a>, que trabalharam em todas as edi&ccedil;&otilde;es regulares do <a href="http://en.wikipedia.org/wiki/Historia_em_quadrinho" id="w">Historia em quadrinho</a>. A forma&ccedil;&atilde;o original do grupo contou com <a href="http://en.wikipedia.org/wiki/Robin" id="w">Robin</a>, <a href="http://en.wikipedia.org/wiki/Superboy" id="w">Superboy</a> e <a href="http://en.wikipedia.org/wiki/Kid_Flash" id="w">Impulso</a>. Posteriormente, novos super&shy;her&oacute;is pr&eacute;&shy;adolescentes integraram o grupo.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p>As duas primeiras reuni&otilde;es de <a href="http://en.wikipedia.org/wiki/Robin" id="w">Robin</a>, <a href="http://en.wikipedia.org/wiki/Superboy" id="w">Superboy</a> e <a href="http://en.wikipedia.org/wiki/Kid_Flash" id="w">Kid Flash</a> ocorreram nas edi&ccedil;&otilde;es 29 e 30 de <i>Os Melhores do Mundo</i>, da <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">editora Abril</a>. Na primeira hist&oacute;ria, eles conheceram e ajudaram uma menina&shy;fantasma e, na segunda, salvaram todas as crian&ccedil;as e pr&eacute;&shy;adolescentes do mundo, que foram abduzidos para uma vers&atilde;o &ldquo;sem adultos&rdquo; do planeta Terra por Bedlam, um garoto que ganhou incr&iacute;veis poderes m&aacute;gicos. </p>&#10;<p>Ap&oacute;s esses contatos, os tr&ecirc;s meninos resolvem fazer um acampamento para se conhecerem melhor na caverna que servia de sede para a antiga <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a da Am&eacute;rica</a>. Ap&oacute;s muito t&eacute;dio, <a href="http://en.wikipedia.org/wiki/Kid_Flash" id="w">Kid Flash</a> resolve brincar com tudo que acha pela frente e acaba reativando sem querer o rob&ocirc;&shy;elemental <a href="http://en.wikipedia.org/wiki/Tornado_Vermelho" id="w">Tornado Vermelho</a>, que aos poucos torna&shy;se um mentor para os adolescentes, embora eles n&atilde;o liguem muito para suas opini&otilde;es (publicados no Brasil em <i>Os Melhores do Mundo</i> n&ordm; 31, da <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">editora Abril</a>, equivalente a <i>Young Justice</i> #1&shy;2). Ao final da primeira aventura, tornam&shy;se oficialmente a Justi&ccedil;a Jovem.</p>&#10;<p>Os meninos ganham companhia feminina quando <a href="http://en.wikipedia.org/wiki/Segredo_(banda_desenhada)" id="w">Segredo</a> (a menina&shy;fantasma que foi salva pelos garotos em <i>Os Melhores do Mundo</i> n&ordm; 29, <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">editora Abril</a>) busca a ajuda da <a href="http://en.wikipedia.org/wiki/Mo%C3%A7a&shy;Maravilha" id="w">Mo&ccedil;a&shy;Maravilha</a> para encontrar aqueles que ela considera como seus &uacute;nicos amigos. Ao mesmo tempo surge <a href="http://en.wikipedia.org/wiki/Flechete" id="w">Flechete</a> (Cissie King&shy;Jones), uma menina treinada por sua m&atilde;e para ser uma arqueira defensora da justi&ccedil;a (apenas para superar sua frustra&ccedil;&atilde;o pr&oacute;pria, que tentou ser hero&iacute;na e n&atilde;o conseguiu quando era mais jovem). Ela &eacute; atacada por Harm (um misterioso inimigo que depois descobre&shy;se como sendo o irm&atilde;o de Segredo e respons&aacute;vel pela &ldquo;morte&rdquo; da menina) e, &agrave; beira da morte, busca a ajuda de <a href="http://en.wikipedia.org/wiki/Kid_Flash" id="w">Kid Flash</a> (eles se conheceram anteriormente, em hist&oacute;ria n&atilde;o publicada no Brasil).</p>&#10;<p>Todos os seis her&oacute;is adolescentes unem&shy;se em v&aacute;rias aventuras, ganhando posteriormente a autoriza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a> (<i>YJ</i> #6) e de seus pais e respons&aacute;veis (<i>YJ</i> #7) para atuar como equipe de super&shy;her&oacute;is, desde que orientados por <a href="http://en.wikipedia.org/wiki/Tornado_Vermelho" id="w">Tornado Vermelho</a>. O rob&ocirc;&shy;elemental ainda retoma contato com sua filha adotada e, tempos depois, <a href="http://en.wikipedia.org/wiki/Flechete" id="w">Flechete</a> sai do grupo ap&oacute;s quase matar por vingan&ccedil;a o assassino de uma amiga sua (<i>YJ</i> #15).</p>&#10;<p>Os cinco her&oacute;is restantes come&ccedil;am a ser perseguidos pela justi&ccedil;a ap&oacute;s destru&iacute;rem uma das caras de presidente do <a href="http://en.wikipedia.org/wiki/Monte_Rushmore" id="w">Monte Rushmore</a> para salvar <a href="http://en.wikipedia.org/wiki/Segredo_(banda_desenhada)" id="w">Segredo</a>, que fora seq&uuml;estrada pela ag&ecirc;ncia governamental secreta que possui sua base no nariz de Lincoln (s&eacute;rio, est&aacute; em YJ #17). Ao mesmo tempo em que as cr&iacute;ticas contra o grupo aumentam, inclusive com amea&ccedil;as de uma Lei proibindo sua atua&ccedil;&atilde;o, surge pela primeira vez <a href="http://en.wikipedia.org/wiki/Imperatriz_(banda_desenhada)" id="w">Imperatriz</a>, que ajuda o grupo numa luta sem ainda revelar sua identidade secreta (<i>YJ</i> #19), a qual &eacute; descoberta posteriormente. </p>&#10;<p>Nesse &iacute;nterim, para complicar ainda mais a vida da Justi&ccedil;a Jovem, surge um grupo de idosos auto&shy;intitulado Justi&ccedil;a Velha (formado por companheiros mirins de her&oacute;is do passado). No final, inicia&shy;se a saga <i>Sins of Youth</i> (Pecados da Juventude, nunca publicada no Brasil), quando uma arma poderosa e a m&aacute;gica de <a href="http://en.wikipedia.org/wiki/Klarion" id="w">Klarion</a> (o garoto bruxo que apareceu no Brasil na miniss&eacute;rie <i>Etrigan &shy; O Dem&ocirc;nio</i>, publicada pela editora Metal Pesado) trocam as idades de todos os her&oacute;is de Justi&ccedil;a Jovem, <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Sociedade_da_Justi%C3%A7a" id="w">Sociedade da Justi&ccedil;a</a>: os adolescentes tornam&shy;se adultos e vice&shy;versa. A &uacute;nica exce&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Superboy" id="w">Superboy</a>, que n&atilde;o poderia tornar&shy;se adulto, mas que &eacute; curado desse problema no Laborat&oacute;rio Cadmus gra&ccedil;as exatamente &agrave; m&aacute;gica envolvida no processo. </p>&#10;<p>Depois de muitas confus&otilde;es, tudo acaba bem e a Justi&ccedil;a Jovem &eacute; novamente aceita pela opini&atilde;o p&uacute;blica. A &uacute;nica conseq&uuml;&ecirc;ncia mais complicada dos acontecimentos &eacute; o surgimento de <a href="http://en.wikipedia.org/wiki/Lobo_(banda_desenhada)" id="w">Lobo</a>, agora transformado permanentemente num adolescente extremamente irritado. Ap&oacute;s v&aacute;rias confus&otilde;es, <a href="http://en.wikipedia.org/wiki/Lobo_(banda_desenhada)" id="w">Lobinho</a> (como passou a ser conhecido) virou uma esp&eacute;cie de membro reserva da equipe, tendo auxiliado o grupo inclusive na saga <i>Mundos em Guerra</i>.</p>&#10;<p>Foi exatamente durante essa saga que a Justi&ccedil;a Jovem foi publicada novamente no Brasil, em <i>Batsquad</i> n&ordm; 2 e <i>Mundos em Guerra Especial</i> n&ordm; 2, ambos da <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">editora Abril</a>. Essas revistas trouxeram as edi&ccedil;&otilde;es 35 e 36 de <i>Young Justice</i>, al&eacute;m de gibis interligados. Contudo, n&atilde;o foi mostrada a conclus&atilde;o da participa&ccedil;&atilde;o dos her&oacute;is adolescentes na saga e como eles escaparam de <a href="http://en.wikipedia.org/wiki/Apokolips" id="w">Apokolips</a>: Centenas de clones de <a href="http://en.wikipedia.org/wiki/Lobo_(banda_desenhada)" id="w">Lobinho</a> (que estava aparentemente morto) surgem salvando os adolescentes. Na nave, contudo, estava <a href="http://en.wikipedia.org/wiki/Slobo" id="w">Slobo</a>, um clone &ldquo;defeituoso&rdquo; de <a href="http://en.wikipedia.org/wiki/Lobo_(banda_desenhada)" id="w">Lobo</a> com olhos amarelos, mais fraco que o original, e com uma personalidade um pouquinho diferente do <a href="http://en.wikipedia.org/wiki/Lobo_(banda_desenhada)" id="w">Lobo</a> original (que a essa altura j&aacute; voltara a ser adulto e esquecera seu per&iacute;odo como adolescente). </p>&#10;<p>Ap&oacute;s as aventuras de <i>Mundos em Guerra</i>, poucas coisas importantes ocorreram na vida da Justi&ccedil;a Jovem. <a href="http://en.wikipedia.org/wiki/Robin" id="w">Robin</a> e <a href="http://en.wikipedia.org/wiki/Kid_Flash" id="w">Impulso</a> deixaram a equipe (<i>YJ</i> #38), <a href="http://en.wikipedia.org/wiki/Snapper_Carr" id="w">Snapper Carr</a>, antigo &ldquo;mascote&rdquo; da <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a da Am&eacute;rica</a>, foi convidado por <a href="http://en.wikipedia.org/wiki/Tornado_Vermelho" id="w">Tornado Vermelho</a> para dar apoio ao jovens (<i>YJ</i> #39), <a href="http://en.wikipedia.org/wiki/Raio_(banda_desenhada)" id="w">Raio</a> integrou a equipe (<i>YJ</i> #41) e <a href="http://en.wikipedia.org/wiki/Segredo_(banda_desenhada)" id="w">Segredo</a> descobriu sua origem com ajuda de <a href="http://en.wikipedia.org/wiki/Espectro_(HQ)" id="w">Espectro</a> (<i>YJ</i> #42).</p>&#10;<p>Bedlam tamb&eacute;m volta, num <a href="http://en.wikipedia.org/wiki/Arco_de_hist%C3%B3ria" id="w">arco de hist&oacute;ria</a> em que fez com que a Justi&ccedil;a Jovem deixasse de existir. Esse arco envolveu as edi&ccedil;&otilde;es 44 e 45 de <i>Young Justice</i>, al&eacute;m das edi&ccedil;&otilde;es <i>Robin</i> #101, <i>Superboy</i> #99 e <i>Impulse</i> #85 e marcou a volta de <a href="http://en.wikipedia.org/wiki/Robin" id="w">Robin</a> e <a href="http://en.wikipedia.org/wiki/Impulso" id="w">Impulso</a> ao grupo. Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7a&shy;Maravilha" id="w">Mo&ccedil;a&shy;Maravilha</a> foi eleita a nova l&iacute;der do grupo (<i>YJ</i> #46) e dezenas de adolescentes super&shy;poderosos uniram&shy;se &agrave; Justi&ccedil;a Jovem para vingar a morte do pai de <a href="http://en.wikipedia.org/wiki/Imperatriz_(banda_desenhada)" id="w">Imperatriz</a> (<i>YJ</i> #50&shy;51). </p>&#10;<p>A saga que marcou o fim do gibi da Justi&ccedil;a Jovem ocorreu nas edi&ccedil;&otilde;es 53 a 55 de <i>Young Justice</i>. <a href="http://en.wikipedia.org/wiki/Segredo_(banda_desenhada)" id="w">Segredo</a> e <a href="http://en.wikipedia.org/wiki/Slobo" id="w">Slobo</a> tiram o pai da menina da cadeia (ele seria morto na cadeira el&eacute;trica por ter assassinado seu filho, o vil&atilde;o Harm). Contudo, eles n&atilde;o sabem que Harm &ldquo;assumiu&rdquo; o controle do corpo de seu pai e faz a cabe&ccedil;a de <a href="http://en.wikipedia.org/wiki/Segredo_(banda_desenhada)" id="w">Segredo</a> para atacar seus colegas (que desde o in&iacute;cio foram contra tirar seu pai da cadeia). <a href="http://en.wikipedia.org/wiki/Darkseid" id="w">Darkseid</a>, que j&aacute; observava <a href="http://en.wikipedia.org/wiki/Segredo_(banda_desenhada)" id="w">Segredo</a> desde que a Justi&ccedil;a Jovem foi a <a href="http://en.wikipedia.org/wiki/Apokolips" id="w">Apokolips</a> em <i>Mundos em Guerra</i>, aparece e leva a menina embora. </p>&#10;<p>Meses depois, <a href="http://en.wikipedia.org/wiki/Segredo_(banda_desenhada)" id="w">Segredo</a> reaparece, atacando um por um seus antigos amigos. No fim, logicamente, tudo acaba bem: <a href="http://en.wikipedia.org/wiki/Segredo_(banda_desenhada)" id="w">Segredo</a> perde seus poderes e finalmente volta a ser uma garota mortal, <a href="http://en.wikipedia.org/wiki/Slobo" id="w">Slobo</a> &eacute; transformado numa est&aacute;tua no s&eacute;culo 853 por <a href="http://en.wikipedia.org/wiki/Darkseid" id="w">Darkseid</a> e o restante da Justi&ccedil;a Jovem retoma seu dia&shy;a&shy;dia.</p>&#10;<p>O grupo &eacute; definitivamente desfeito durante a miniss&eacute;rie <i>Titans/Young Justice: Graduation Day</i> (publicada no Brasil pela editora <a href="http://en.wikipedia.org/wiki/Panini_Group" id="w">Panini</a> como <i>Tit&atilde;s/Justi&ccedil;a Jovem: Dia de Formatura</i>), ap&oacute;s a qual <a href="http://en.wikipedia.org/wiki/Robin" id="w">Robin</a>, <a href="http://en.wikipedia.org/wiki/Superboy" id="w">Superboy</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7a&shy;Maravilha" id="w">Mo&ccedil;a&shy;Maravilha</a> e <a href="http://en.wikipedia.org/wiki/Impulso" id="w">Impulso</a> desfazem o grupo e integram os <a href="http://en.wikipedia.org/wiki/Jovens_Tit%C3%A3s" id="w">Jovens Tit&atilde;s</a>.</p>&#10;<p>Justi&ccedil;a Jovem (Young Justice)</p>&#10;<p>Foi ao ar em Abril de 2011 no Cartoon Network. No entanto em Maio de 2012 o Cartoon Network parou de transmitir o seriado para poderem produzir a nova temporada. Young Justice : Invasion. Foi confirmado pela DC COMICS que estrear&aacute; em mar&ccedil;o de 2013. </p>&#10;<p>Ap&oacute;s Aqualad, Robin e Kid Flash salvarem Superboy das m&atilde;os de Kadmus eles fundaram a nova equipe chamada Liga Da Justi&ccedil;a Jovem. os integrantes s&atilde;o : Aqualad (Lider), Robin (Lider Nato) Kid Flash, Superboy, Arqueiro Vermelho (Ricardito), Artemis, Zatanna e Miss Marte.</p>&#10;<p>Ao longo dos epis&oacute;dios podemos perceber alguns romances. Entre Superboy e Miss Marte, Kid Flash e Artemis, Robin e Zatanna e Aqualad e Foquete.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Equipes_da_DC_Comics" id="w">Categoria:Equipes da DC Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Justi%C3%A7a_Jovem" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Equipes_fict%C3%ADcias" id="w">Categoria:Equipes fict&iacute;cias</a></p></body></html>