<html><title>Aikido</title><body>&#10;<p> &#10; &#10;<b><i>Aikido</i></b> ou <b>aiquid&ocirc;</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  ( , <i>aikidō</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Bud%C3%B4" id="w">arte marcial japonesa</a> desenvolvida pelo <a href="http://en.wikipedia.org/wiki/Mestre" id="w">mestre</a> <a href="http://en.wikipedia.org/wiki/Morihei_Ueshiba" id="w">Morihei Ueshiba</a> (<a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>&shy;<a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>), aproximadamente entre os anos de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> e <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> como um comp&ecirc;ndio dos seus estudos marciais, filosofia e cren&ccedil;as religiosas. O <i>aikido</i> &eacute;, frequentemente, traduzido como &#34&semi;o caminho da unifica&ccedil;&atilde;o (com) da <a href="http://en.wikipedia.org/wiki/Qi" id="w">energia da vida</a>&#34&semi;,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> ou &#34&semi;o caminho do esp&iacute;rito harmonioso&#34&semi;.<sup id="_ref&shy;ADS_a" class="reference"><a href="#_note&shy;ADS" title="">[4]</a></sup> O objetivo de Ueshiba era criar uma arte em que os seus praticantes pudessem defender&shy;se a si pr&oacute;prios a partir do ataque advers&aacute;rio. O cerne desta <a href="http://en.wikipedia.org/wiki/Arte_marcial" id="w">arte marcial</a> orbita em torno do uso pragm&aacute;tico da energia num combate, no controlo desse fluxo. Os praticantes desta arte respeitosamente chamam seu criador de <i>O&shy;Sensei</i> (&#34&semi;Grande Mestre&#34&semi;), ou &#34&semi;fundador&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O <i>aikido</i> &eacute; exercido atrav&eacute;s da combina&ccedil;&atilde;o de movimentos atacantes, redireccionando a for&ccedil;a advers&aacute;ria, ao inv&eacute;s de combat&ecirc;&shy;la directamente. Isto requer uma reduzida for&ccedil;a f&iacute;sica, uma vez que o <i><a href="http://en.wikipedia.org/wiki/Aikid%C5%8Dka" id="w">aikidōka</a></i> (praticante de <i>aikido</i>) conduz o <a href="http://en.wikipedia.org/wiki/Momento_linear" id="w">impulso</a> atacante dando entrada ao ataque a partir da transforma&ccedil;&atilde;o dos movimentos rivais. As t&eacute;cnicas s&atilde;o complementadas com v&aacute;rias <a href="http://en.wikipedia.org/wiki/Nage_waza" id="w">projec&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Kansetsu_waza" id="w">tor&ccedil;&otilde;es e contus&otilde;es</a> comuns.<sup id="_ref&shy;Aikido_a" class="reference"><a href="#_note&shy;Aikido" title="">[6]</a></sup></p>&#10;<p>Ueshiba concebeu o aiquid&ocirc; a partir da sua experi&ecirc;ncia com dezenas de artes marciais, mas, principalmente, baseando&shy;se no estilo da escola vetusta do <i><a href="http://en.wikipedia.org/wiki/Daito&shy;ryu_aiki&shy;jujutsu" id="w">daito&shy;ryu aiki&shy;jujutsu</a></i>, com <i>sensei</i> <a href="http://en.wikipedia.org/wiki/Sokaku_Takeda" id="w">Sokaku Takeda</a>, ao qual incorporou t&eacute;cnicas do <a href="http://en.wikipedia.org/wiki/Kenjutsu" id="w">kenjutsu</a> (t&eacute;cnica da espada) e do <a href="http://en.wikipedia.org/wiki/Jojutsu" id="w">jojutsu</a> (t&eacute;cnica do bast&atilde;o curto). Em 1920, o <i>aikido</i> divergiu&shy;se desse estilo, em parte devido ao envolvimento de Ueshiba com a religi&atilde;o <i><a href="http://en.wikipedia.org/wiki/Ōmoto&shy;ky%C5%8D" id="w">Ōmoto&shy;kyō</a></i>.<sup id="_ref&shy;Pranin&shy;Aikijujutsu_a" class="reference"><a href="#_note&shy;Pranin&shy;Aikijujutsu" title="">[7]</a></sup> Noutra m&atilde;o, a despeito da origem guerreira, o car&aacute;cter distintivo reside do modo preciso em n&atilde;o se opor ao advers&aacute;rio, mas, antes de mais, envolv&ecirc;&shy;lo e utilizar de sua pr&oacute;pria agressividade e energia. E, conforme o nome da arte sugere, toda sua pr&aacute;tica est&aacute; intimamente relacionada ao conceito de <i><a href="http://en.wikipedia.org/wiki/Qi" id="w">ki</a></i>, uma energia natural que flui no <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>: o aikido extrapola e faz do controle/harmoniza&ccedil;&atilde;o do <i>ki</i> a sua mola mestra, isso claro no estudo do princ&iacute;pio do <i><a href="http://en.wikipedia.org/wiki/Aiki" id="w">aiki</a></i> (relacionado ao <i><a href="http://en.wikipedia.org/wiki/Kiai" id="w">kiai</a></i>), que tem estado presente nas mais diversas disciplinas orientais, o qual pretende resolver uma defici&ecirc;ncia n&atilde;o pelo choque mas pela conc&oacute;rdia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Outro importante atributo desta arte &eacute; seu apego ao desenvolvimento espiritual. Isso advindo dum dos mentores de Ueshiba, o monge <a href="http://en.wikipedia.org/wiki/Onisaburo_Deguchi" id="w">Onisaburo Deguchi</a>, l&iacute;der da seita <a href="http://en.wikipedia.org/wiki/Oomoto" id="w">Oomoto&shy;kyo</a>, no Jap&atilde;o, a quem, depois de um encontro fortuito, passou a seguir e ser protector pessoal.<sup id="_ref&shy;ref3_a" class="reference"><a href="#_note&shy;ref3" title="">[9]</a></sup></p>&#10;<p>Ap&oacute;s v&aacute;rias d&eacute;cadas, a unidade da arte marcial manteve&shy;se quase intacta, permanecendo sob a conduta dos seus sucessores naturais, <a href="http://en.wikipedia.org/wiki/Kisshomaru_Ueshiba" id="w">Kisshomaru Ueshiba</a> (<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>&shy;<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>) e <a href="http://en.wikipedia.org/wiki/Moriteru_Ueshiba" id="w">Moriteru Ueshiba</a> (<a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>). Todavia, isto n&atilde;o impediu que outras entidades surgissem, cada qual com uma proposta e uma obriga&ccedil;&atilde;o particular sobre a modalidade. Por&eacute;m, ao praticante realmente comprometido, resta a consci&ecirc;ncia de sua origem.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Estudantes seniores de Ueshiba possuem diferentes enfoques sobre o <i>aikido</i>, dependendo parcialmente do momento da sua aprendizagem com o mestre. Hoje em dia, o <i>aikido</i> pode ser encontrado em todo o mundo em v&aacute;rios estilos, com amplas interpreta&ccedil;&otilde;es. No entanto, todos eles possuem o conhecimento adquirido a partir de Ueshiba em que a preocupa&ccedil;&atilde;o com o bem&shy;estar do oponente deve ser considerada.</p>&#10;<a id="Etimologia_e_filosofia" name="Etimologia_e_filosofia"></a><h2> Etimologia e filosofia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:%E5%90%88%E6%B0%A3%E9%81%93.svg%7Cthumb%7C80px%7C%26quot%3B%26%2339%3B%26%2339%3BAikido%26%2339%3B%26%2339%3B%26quot%3B_escrito_com_%26quot%3B%26%2339%3B%26%2339%3B%5B%5BQi%7Cki%5D%5D%26%2339%3B%26%2339%3B%26quot%3B_em_%5B%5BKy%C5%ABjitai" id="w">antigos caracteres]]</a>&#10;A palavra &#34&semi;aikidō&#34&semi; &eacute; formada por tr&ecirc;s ideogramas <a href="http://en.wikipedia.org/wiki/Kanji" id="w">kanji</a>:&#10;</p>&#10;<ul>&#10;<li> &#160&semi;&mdash; <i>ai</i>&#160&semi;&mdash; unido, unificado, combinado, ajuste</li>&#10;<li> &#160&semi;&mdash; <i>ki</i>&#160&semi;&mdash; esp&iacute;rito, energia, clima, &acirc;nimo, moral</li>&#10;<li> &#160&semi;&mdash; <i>dō</i>&#160&semi;&mdash; sentido, trajecto, caminho</li></ul>&#10;<p>O termo &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Aiki" id="w">aiki</a></i>&#34&semi; n&atilde;o &eacute; comummente empregue na l&iacute;ngua japonesa. Isso originou in&uacute;meras interpreta&ccedil;&otilde;es poss&iacute;veis da palavra. O ideograma   &eacute; usado principalmente em compostos que significam &#34&semi;combinar, unir, juntar, reunir&#34&semi;. Como por exemplo   (combinado/unido)&semi;   (composi&ccedil;&atilde;o)&semi;   (unir/combinar/juntar)&semi;   (uni&atilde;o/alian&ccedil;a/associa&ccedil;&atilde;o)&semi;   (combinar/unificar)&semi; e   (acordo m&uacute;tuo). Existe uma ideia de reciprocidade,   (para se conhecer um ao outro)&semi;   (falar/discuss&atilde;o/negocia&ccedil;&atilde;o)&semi; e   (conhecer por marca&ccedil;&atilde;o/hora marcada).</p>&#10;<p>O ideograma   &eacute; muitas vezes utilizado para expressar um sentimento, tal como em   (&#34&semi;eu sinto&#34&semi;, em termos de pensamento, mas com um menor racioc&iacute;nio cognitivo)&semi;   (sentimento/sensa&ccedil;&atilde;o)&semi; e   (&acirc;nimo/mural). Este car&aacute;cter &eacute; empregue para designar energia ou for&ccedil;a, como em   (electricidade) e   (magnetismo).</p>&#10;<p>O termo   est&aacute; tamb&eacute;m presente noutras artes marciais como no <a href="http://en.wikipedia.org/wiki/J%C5%ABd%C5%8D" id="w">jūdō</a>, <a href="http://en.wikipedia.org/wiki/Kend%C5%8D" id="w">kendō</a>, assim como em artes marciais mais pac&iacute;ficas como em   (caligrafia japonesa),   (arranjos florais) e   (cerim&oacute;nia do ch&aacute;).</p>&#10;<p>Portanto, a partir de um ponto de vista puramente lingu&iacute;stico, &#34&semi;aikidō&#34&semi; significa &#34&semi;o caminho de combinar for&ccedil;as&#34&semi;. O termo   refere&shy;se ao principio ou t&aacute;ctica das artes marciais de desagregar movimentos atacantes, com o prop&oacute;sito de controlar as ac&ccedil;&otilde;es do oponente, utilizando o m&iacute;nimo de for&ccedil;a poss&iacute;vel.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Praticar o  , passa por compreender o ritmo e a inten&ccedil;&atilde;o do atacante e encontrar a posi&ccedil;&atilde;o e o tempo ideais para aplicar a t&eacute;cnica contr&aacute;ria ao ataque. Isto &eacute; muito semelhante aos princ&iacute;pios expressos por <a href="http://en.wikipedia.org/wiki/Kan%C5%8D_Jigor%C5%8D" id="w">Kanō Jigorō</a>, o fundador do <a href="http://en.wikipedia.org/wiki/J%C5%ABd%C5%8D" id="w">jūdō</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Morihei&shy;Ueshiba.jpg%7C200px%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;O&shy;Sensei&#39&semi;&#39&semi; [[Morihei Ueshiba]], fundador do &#39&semi;&#39&semi;aikido&#39&semi;&#39&semi;</a></p>&#10;<p>O <i>aikido</i> foi criado por Morihei Ueshiba.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Ueshiba imaginou o aikido n&atilde;o apenas como uma s&iacute;ntese do seu treino marcial que foi desenvolvendo durante v&aacute;rios anos, mas como uma express&atilde;o pessoal da sua filosofia sobre a paz universal e reconcilia&ccedil;&atilde;o. Durante a vida de Ueshiba e prolongando&shy;se at&eacute; &agrave; actualidade, o aikido evoluiu a partir do conceito do &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Aiki" id="w">aiki</a></i>&#34&semi; que Ueshiba havia estudado atrav&eacute;s de v&aacute;rias express&otilde;es art&iacute;sticas marciais provenientes de v&aacute;rias regi&otilde;es por todo o mundo.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Desenvolvimento_inicial" name="Desenvolvimento_inicial"></a><h3> Desenvolvimento inicial </h3>&#10;<p>Ueshiba desenvolveu primeiramente o <i>aikido</i> a partir de finais de 1920 at&eacute; &agrave; d&eacute;cada de 1930, atrav&eacute;s de conhecimentos adquiridos de diversos estilos antigos de artes marciais que havia estudado.<sup id="_ref&shy;AWH_a" class="reference"><a href="#_note&shy;AWH" title="">[14]</a></sup> A ess&ecirc;ncia da arte marcial da qual o aikido deriva, prov&eacute;m do <a href="http://en.wikipedia.org/wiki/Dait%C5%8D&shy;ry%C5%AB_aiki&shy;j%C5%ABjutsu" id="w">daitō&shy;ryū aiki&shy;jūjutsu</a>, uma arte marcial japonesa que Ueshiba teria estudado sob a orienta&ccedil;&atilde;o directa do <a href="http://en.wikipedia.org/wiki/Mestre&shy;escola" id="w">mestre</a> <a href="http://en.wikipedia.org/wiki/Sokaku_Takeda" id="w">Sokaku Takeda</a>, o restaurador desta arte. Adicionalmente, Ueshiba &eacute; reconhecido por ter estudado em escolas tradicionais japonesas como <a href="http://en.wikipedia.org/wiki/Tenjin_shiny%C5%8D&shy;ry%C5%AB" id="w">Tenjin shinyō&shy;ryū</a> ( ),  com Tozawa Tokusaburō, em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, 1901&semi; <a href="http://en.wikipedia.org/wiki/Got%C5%8Dha_Yagy%C5%AB_Shingan&shy;ry%C5%AB" id="w">Gotōha Yagyū Shingan&shy;ryū</a> com Masakatsu Nakai em <a href="http://en.wikipedia.org/wiki/Sakai_(Osaka)" id="w">Sakai</a> entre 1903&shy;1908&semi; e <a href="http://en.wikipedia.org/wiki/Judo" id="w">judo</a> com Takagi Kiyoichi ( ) em <a href="http://en.wikipedia.org/wiki/Tanabe" id="w">Tanabe</a>, em 1911.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>O estilo da escola <i>daitō&shy;ryū</i> &eacute; a principal influ&ecirc;ncia t&eacute;cnica do aikido. Juntamente com t&eacute;cnicas de m&atilde;os livres, com bloqueios e chaves a articula&ccedil;&otilde;es, o Ueshiba incorporou t&eacute;cnicas baseadas na utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> como a <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a" id="w">lan&ccedil;a</a> (<i><a href="http://en.wikipedia.org/wiki/Yari" id="w">Yari</a></i>), luta da vara (<i><a href="http://en.wikipedia.org/wiki/J%C5%8D" id="w">Jō</a></i>) e possivelmente com a <a href="http://en.wikipedia.org/wiki/Baioneta" id="w">baioneta</a> ( ). No entanto, e apesar de todas estas influ&ecirc;ncias marciais, a t&eacute;cnica do aikido possui uma estrutura com fortes tra&ccedil;os da arte marcial de combate com <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a>, designada de  .<sup id="_ref&shy;ADS_b" class="reference"><a href="#_note&shy;ADS" title="">[4]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Takeda_Sokaku.jpg%7Cdireita%7C200px%7Cthumb" id="w">Mestre [[Sokaku Takeda]]</a>&#10;Em 1912, Ueshiba mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Hokkaido" id="w">Hokkaido</a>, uma ilha setentrional e bastante in&oacute;spita do arquip&eacute;lago nip&oacute;nico, como cabe&ccedil;a de um grupo colonizadores e aventureiros. Por volta de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, Ueshiba encontrou&shy;se na ilha com o mestre guerreiro do <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Takeda" id="w">cl&atilde; hom&oacute;nimo</a>, <a href="http://en.wikipedia.org/wiki/Sokaku_Takeda" id="w">Sokaku Takeda</a>. Este foi considerado o &uacute;ltimo representante da arte marcial, &agrave; &eacute;poca conhecida como daitō&shy;ryū aiki&shy;jūjutsu. Uma arte um tanto obscura, pois era praticada segundo o sistema heredit&aacute;rio dos <a href="http://en.wikipedia.org/wiki/Cl%C3%A3" id="w">cl&atilde;s</a> samurai. Desde o encontro, Ueshiba passou a treinar com Sokaku Takeda. A sua associa&ccedil;&atilde;o oficial com daitō&shy;ryū prevaleceu at&eacute; 1937.<sup id="_ref&shy;AWH_b" class="reference"><a href="#_note&shy;AWH" title="">[14]</a></sup> Durante a &uacute;ltima metade desse per&iacute;odo, Ueshiba come&ccedil;ou a distanciar&shy;se de Takeda assim como da escola daitō&shy;ryū. Naquela &eacute;poca, ainda na sua fase embrion&aacute;ria, a arte marcial de Ueshiba era denominada de &#34&semi;<b>aiki budō</b>&#34&semi;. N&atilde;o existe certezas sobre quando Ueshiba come&ccedil;ou a utilizar o nome &#34&semi;aikido&#34&semi;, contudo esta denomina&ccedil;&atilde;o foi oficializada em 1942, quando a Grande Casa das Excel&ecirc;ncias Marciais do Jap&atilde;o (<i><a href="http://en.wikipedia.org/wiki/Dai_Nippon_Butoku_Kai" id="w">Dai Nippon Butoku Kai</a></i>) estava envolvida com uma reorganiza&ccedil;&atilde;o e centraliza&ccedil;&atilde;o de artes marciais japonesas, subvencionada pelo governo.<sup id="_ref&shy;Aikido_b" class="reference"><a href="#_note&shy;Aikido" title="">[6]</a></sup></p>&#10;<a id="Influ%C3%AAncias_religiosas" name="Influ%C3%AAncias_religiosas"></a><h3> Influ&ecirc;ncias religiosas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Onisaburo_Deguchi_2.jpg%7Cthumb%7Cright%7C200px" id="w">Onisaburo Deguchi</a>&#10;Na segunda metade da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, retornando &agrave; terra natal, Ueshiba conheceu e foi profundamente influenciado por <a href="http://en.wikipedia.org/wiki/Onisaburo_Deguchi" id="w">Onisaburo Deguchi</a>, l&iacute;der espiritual da religi&atilde;o <a href="http://en.wikipedia.org/wiki/Ōmoto&shy;ky%C5%8D" id="w">Ōmoto&shy;kyō</a> (um movimento neo&shy;<a href="http://en.wikipedia.org/wiki/Xinto%C3%ADsmo" id="w">xinto&iacute;sta</a>) em <a href="http://en.wikipedia.org/wiki/Ayabe" id="w">Ayabe</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Uma das caracter&iacute;sticas principais da Ōmoto&shy;kyō baseia&shy;se na consecu&ccedil;&atilde;o da utopia durante uma vida. Esta foi, portanto, uma influ&ecirc;ncia de significante import&acirc;ncia sobre a filosofia das artes marciais de Ueshiba, de amor e compaix&atilde;o principalmente para aqueles cujo o &oacute;dio &eacute; o seu principal infort&uacute;nio. O aikido evidencia essa filosofia numa ess&ecirc;ncia apurada atrav&eacute;s da masteriza&ccedil;&atilde;o das artes marciais, para que seja poss&iacute;vel  auferir um ataque e redirecciona&shy;lo inofensivamente em sentido oposto. Esse aspecto religioso, combinado com treino e com suas algumas correntes <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideol&oacute;gicas</a> e pol&iacute;ticas, criou a c&eacute;rcea na qual uma nova arte marcial emergiu. Pode&shy;se afirmar que o aikido surgiu de um processo de evolu&ccedil;&atilde;o pessoal, o qual ficou marcado como paradigma a ser seguido pelos <i><a href="http://en.wikipedia.org/wiki/Aikid%C5%8Dka" id="w">aikidōka</a></i>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Em suma, o <i>aikidōka</i> &eacute; n&atilde;o s&oacute; um defensor como um atacante, saindo ileso da investida advers&aacute;ria.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Para al&eacute;m do resultado do seu crescimento espiritual, a rela&ccedil;&atilde;o com Deguchi proporcionou a Ueshiba a entrada para os c&iacute;rculos da elite pol&iacute;tica e militar enquanto um mestre de artes marciais. Como desfecho dessa admirada exibi&ccedil;&atilde;o, Ueshiba foi capaz de atrair n&atilde;o s&oacute; apoio financeiro, mas tamb&eacute;m alunos com capacidades distintas. V&aacute;rios desses alunos foram capazes de definir os seus pr&oacute;prios estilos de aikido.<sup id="_ref&shy;Styles_a" class="reference"><a href="#_note&shy;Styles" title="">[19]</a></sup></p>&#10;<a id="Divulga%C3%A7%C3%A3o_internacional" name="Divulga%C3%A7%C3%A3o_internacional"></a><h3> Divulga&ccedil;&atilde;o internacional </h3>&#10;<p>Durante o estabelecimento de sua escola, mestre Ueshiba manteve contacto com diversos mestres, das mais variadas escolas e estilos de artes marciais. Em 1951, esta arte marcial japonesa come&ccedil;ou a ser difundida em todo o mundo por <a href="http://en.wikipedia.org/wiki/Minoru_Mochizuki" id="w">Minoru Mochizuki</a>, quando este viajou at&eacute; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, onde introduziu t&eacute;cnicas de aikido em escolas de judo.<sup id="_ref&shy;Mochizuki_a" class="reference"><a href="#_note&shy;Mochizuki" title="">[20]</a></sup> No entanto, foi <a href="http://en.wikipedia.org/wiki/Tadashi_Abe" id="w">Tadashi Abe</a> que a partir de 1952 deu continuidade ao ensino desta arte marcial no ocidente. Tadashi permaneceu na Fran&ccedil;a por sete anos, e tornou&shy;se no representante oficial da sede da funda&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Aikikai_Hombu_D%C5%8Dj%C5%8D" id="w">Aikikai Hombu</a>, uma organiza&ccedil;&atilde;o que agrupa v&aacute;rias institui&ccedil;&otilde;es de aikido. O professor <a href="http://en.wikipedia.org/wiki/Kenji_Tomiki" id="w">Kenji Tomiki</a>, fundador do estilo japon&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Aikid%C5%8D_Sh%C5%8Dd%C5%8Dkan" id="w">Aikidō Shōdōkan</a></i>, viajou com uma declara&ccedil;&atilde;o a v&aacute;rias artes marciais atrav&eacute;s de quinze estados continentais dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, em 1953.<sup id="_ref&shy;Styles_b" class="reference"><a href="#_note&shy;Styles" title="">[19]</a></sup> Mais tarde, no mesmo ano, <a href="http://en.wikipedia.org/wiki/Koichi_Tohei" id="w">Koichi Tohei</a> foi enviado pelo <i>dojo</i> Aikikai Hombu para o <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>, onde permaneceu durante um ano, estabelecendo in&uacute;meros <i><a href="http://en.wikipedia.org/wiki/Dojo" id="w">dojo</a></i>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Seguido por outras numerosas visitas, este foi considerado o ponto da introdu&ccedil;&atilde;o formal do <i>aikido</i> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, foi o destino subsequente em 1955, seguido da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> em 1964 por <a href="http://en.wikipedia.org/wiki/Hiroshi_Tada" id="w">Hiroshi Tada</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> por <a href="http://en.wikipedia.org/wiki/Katsuaki_Asai" id="w">Katsuaki Asai</a> em 1965. <a href="http://en.wikipedia.org/wiki/Seiichi_Sugano" id="w">Seiichi Sugano</a> foi nomeado para apresentar o <i>aikido</i> &agrave; <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> em 1965. Hoje em dia, existem escolas de <i>aikido</i> operantes em todo o mundo. Atrav&eacute;s do famoso ator americano <a href="http://en.wikipedia.org/wiki/Steven_Seagal" id="w">Steven Seagal</a>, o <i>aikido</i> foi exibido em v&aacute;rios <a href="http://en.wikipedia.org/wiki/Cinema_dos_Estados_Unidos" id="w">filmes de Hollywood</a> na d&eacute;cada de 1990.</p>&#10;<a id="Prolifera%C3%A7%C3%A3o_de_organiza%C3%A7%C3%B5es_independentes" name="Prolifera%C3%A7%C3%A3o_de_organiza%C3%A7%C3%B5es_independentes"></a><h3> Prolifera&ccedil;&atilde;o de organiza&ccedil;&otilde;es independentes </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Onisaburo_Deguchi.jpg%7Cdireita%7C120px%7Cthumb" id="w">Monge [[Onisaburo Deguchi]]</a></p>&#10;<p>A maior organiza&ccedil;&atilde;o de aikido actualmente existente &eacute; a <a href="http://en.wikipedia.org/wiki/Aikikai" id="w">Funda&ccedil;&atilde;o Aikikai</a>, que permanece sob o controle da fam&iacute;lia Ueshiba. Apesar de tudo, a divulga&ccedil;&atilde;o desta arte marcial pelo mundo, teve como consequ&ecirc;ncia o aparecimento de v&aacute;rios estilos, os quais foram maioritariamente desenvolvidos pelos principais estudantes de Morihei Ueshiba.<sup id="_ref&shy;Styles_c" class="reference"><a href="#_note&shy;Styles" title="">[19]</a></sup></p>&#10;<p>Os primeiros estilos independentes que tiveram significante repercuss&atilde;o foram o <i><a href="http://en.wikipedia.org/wiki/Yoseikan_Aikido" id="w">Yoseikan Aikido</a></i>, iniciado por <a href="http://en.wikipedia.org/wiki/Minoru_Mochizuki" id="w">Minoru Mochizuki</a>, em 1931&semi; o <a href="http://en.wikipedia.org/wiki/Aikido_Yoshinkan" id="w">Aikido Yoshinkan</a> fundado por <a href="http://en.wikipedia.org/wiki/G%C5%8Dz%C5%8D_Shioda" id="w">Gōzō Shioda</a> em 1955&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Aikido_Shodokan" id="w">Aikido Shodokan</a>, desenvolvido por <a href="http://en.wikipedia.org/wiki/Kenji_Tomiki" id="w">Kenji Tomiki</a> em 1967.<sup id="_ref&shy;ACE_a" class="reference"><a href="#_note&shy;ACE" title="">[23]</a></sup> O aparecimento destes estilos ocorreram durante a vida de Ueshiba, algo que n&atilde;o ocasionou em grandes conflitos quando foram formalizados enquanto disciplinas pertencentes ao aikido. Contudo, o <i>Aikido Shodokan</i> originou algumas controv&eacute;rsias uma vez que introduziu uma regra &uacute;nica de competi&ccedil;&atilde;o que alguns &#34&semi;aikidokas&#34&semi; encararam com algo contr&aacute;rio ao esp&iacute;rito do aikido.<sup id="_ref&shy;Styles_d" class="reference"><a href="#_note&shy;Styles" title="">[19]</a></sup></p>&#10;<p>Ap&oacute;s a morte de Ueshiba, em 1969, mais dois estilo de <i>aikido</i> emergiram. A principal controv&eacute;rsia at&eacute; aqui originada ocorreu ap&oacute;s a sa&iacute;da do mestre <a href="http://en.wikipedia.org/wiki/Koichi_Tohei" id="w">Koichi Tohei</a> do <a href="http://en.wikipedia.org/wiki/Aikikai_Hombu_D%C5%8Dj%C5%8D" id="w">Aikikai Hombu Dōjō</a>, em 1974. Tohei abandonou o dojo ap&oacute;s um desentendimento com o filho do fundador, <a href="http://en.wikipedia.org/wiki/Kisshomaru_Ueshiba" id="w">Kisshomaru Ueshiba</a>, que na &eacute;poca administrava a Funda&ccedil;&atilde;o Aikikai. A desaven&ccedil;a ocorreu sobre o caminho apropriado para o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Qi" id="w">ki</a> nos treinos regulares de aikido. Depois de Tohei deixar a institui&ccedil;&atilde;o, este fundou o seu pr&oacute;prio estilo, designado de <a href="http://en.wikipedia.org/wiki/Shin_Shin_Toitsu_Aikido" id="w">Shin Shin Toitsu Aikido</a>, o qual &eacute; governado pela organiza&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Ki_Society" id="w">Ki Society</a></i> (<i>Ki no Kenkyukai</i>).<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> O &uacute;ltimo grande estilo evoluiu da aposentadoria de Ueshiba em <a href="http://en.wikipedia.org/wiki/Iwama%2C_Ibaraki" id="w">Iwama, Ibaraki</a>, cujo a metodologia de ensino a longo prazo foi da autoria de Morishiro Saito. Este estilo &eacute; oficialmente conhecido por &#34&semi;<a href="http://en.wikipedia.org/wiki/Iwama_Shin_Shin_Aiki_Shurenkai" id="w">estilo Iwama</a>&#34&semi;, e at&eacute; certo ponto, um reduzido n&uacute;mero de seguidores formaram uma pequena rede de escolas as quais denominaram <a href="http://en.wikipedia.org/wiki/Iwama_Ryu" id="w">Iwama Ryu</a>. Apesar dos praticantes do estilo Iwama conservarem o aikido ap&oacute;s a morte de Saito em 2002, os seguidores do mestre dividiram&shy;se em dois grupos. Um deles permaneceu com a Funda&ccedil;&atilde;o Aikikai enquanto que o outro formou uma associa&ccedil;&atilde;o independente, a <a href="http://en.wikipedia.org/wiki/Hitohiro_Saito" id="w">Shinshin Aikishuren Kai</a> em 2004 baseada nos conhecimentos do filho de Morihiro, Hitohiro Saito.<sup id="_ref&shy;Styles_e" class="reference"><a href="#_note&shy;Styles" title="">[19]</a></sup></p>&#10;<p>Hoje em dia, os principais estilos de <i>aikido</i> lutam individualmente por uma organiza&ccedil;&atilde;o independente do governo, e possuem uma sede pr&oacute;pria no Jap&atilde;o designada de <a href="http://en.wikipedia.org/wiki/Aikikai_Hombu_D%C5%8Dj%C5%8D" id="w">Aikikai Hombu Dōjō</a>, a qual direcciona e coordena as regras do estilo <i>Aikikai</i>, servindo como base para as v&aacute;rias associa&ccedil;&otilde;es nacionais espalhadas pelo mundo.<sup id="_ref&shy;Styles_f" class="reference"><a href="#_note&shy;Styles" title="">[19]</a></sup></p>&#10;<a id="Estilos_de_aikido" name="Estilos_de_aikido"></a><h4> Estilos de aikido </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:nikyo_omote.jpeg%7Cthumb" id="w">&#39&semi;&#39&semi;Tachiwaza nikkyo omote&#39&semi;&#39&semi; ou &#34&semi;t&eacute;cnica em p&eacute;, segundo princ&iacute;pio, forma frontal&#34&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:G_Blaize_Kokiu_Nague_2.JPG%7Cthumb" id="w">Projec&ccedil;&atilde;o</a></p>&#10;<p>Conforme sucedeu com outras <a href="http://en.wikipedia.org/wiki/Artes_marciais_japonesas" id="w">artes marciais japonesas</a>, depois que o fundador faleceu (sendo a figura unificadora), fatores internos levaram &agrave; fragmenta&ccedil;&atilde;o da modalidade e, assim, hoje a arte possui algumas ramifica&ccedil;&otilde;es, a maioria criados por antigos alunos de <i>O&shy;Sensei</i>. Por outro lado, alguns apontam que o aiquid&ocirc; n&atilde;o possui estilos verdadeiros, eis que o pr&oacute;prio Fundador admitia que os instrutores ensinassem conforme seu entendimento.</p>&#10;<a id="''Aikikai''" name="''Aikikai''"></a><h5>&#39&semi;&#39&semi;Aikikai&#39&semi;&#39&semi;</h5>&#10;<p>O <i>aikikai<b> est&aacute; relacionado &agrave; <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Aikikai" id="w">Funda&ccedil;&atilde;o Aikikai</a> no Jap&atilde;o encabe&ccedil;ada pelo <a href="http://en.wikipedia.org/wiki/D%C5%8Dshu" id="w">Dōshu</a> Moriteru Ueshiba, neto do fundador. Em car&aacute;ter global, o estilo &eacute; representado pela Federa&ccedil;&atilde;o Internacional de Aikido (IAF). Diferentemente de outras escolas, no <i>Aikikai</i> cada mestre busca sua pr&oacute;pria interpreta&ccedil;&atilde;o do aiquid&ocirc;. Isso reflete em uma grande diversidade t&eacute;cnica dentro da organiza&ccedil;&atilde;o, do &#34&semi;estilo&#34&semi;. De qualquer maneira, a t&eacute;cnica &eacute; sempre fluida e n&atilde;o h&aacute; competi&ccedil;&otilde;es de nenhuma forma.</b></i></p>&#10;<a id="''Iwama_Ryu''" name="''Iwama_Ryu''"></a><h5>&#39&semi;&#39&semi;Iwama Ryu&#39&semi;&#39&semi;</h5>&#10;<p>O estilo <i>Iwama</i>, tamb&eacute;m conhecido por <i>Iwama&shy;ryu</i> ou <i>Iwama Juku</i>, &eacute; um nome informal para o estilo de aiquid&ocirc; ensinado por Morihei Ueshiba no <i>dojo</i> de Iwama. &Eacute; comumente utilizado para descrever o estilo praticado por <a href="http://en.wikipedia.org/wiki/Morihiro_Saito" id="w">Morihiro Saito</a>, um dos disc&iacute;pulos que estudou por mais tempo diretamente com <i>O&shy;Sensei</i> (de 1946 at&eacute; 1969). O estilo de Iwama inclui um estudo combinado do <i>aiki&shy;jo</i> (bast&atilde;o), do <i>aiki&shy;ken</i> (espada) e do <i>tai&shy;jutsu</i> (t&eacute;cnicas de m&atilde;os livres). Podemos encontrar praticantes do <i>Iwama&shy;ryu</i> dentro e fora da funda&ccedil;&atilde;o Aikikai. A maior organiza&ccedil;&atilde;o independente do estilo &eacute; a <a href="http://en.wikipedia.org/wiki/Iwama_Shin_Shin_Aiki_Shurenkai" id="w">Iwama Shin Shin Aiki Shurenkai</a>, encabe&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Hitohiro_Saito" id="w">Hitohiro Saito</a>, filho de Morihiro Saito.</p>&#10;<a id="''Shin_Shin_Toitsu_Aikido''" name="''Shin_Shin_Toitsu_Aikido''"></a><h5>&#39&semi;&#39&semi;Shin Shin Toitsu Aikido&#39&semi;&#39&semi;</h5>&#10;<p>Tamb&eacute;m conhecido por <i>Ki&shy;Aikido</i>, o <i><a href="http://en.wikipedia.org/wiki/Shin_Shin_Aikido_Toitsu" id="w">Shin Shin Aikido Toitsu</a></i> foi desenvolvido por <a href="http://en.wikipedia.org/wiki/Koichi_Tohei" id="w">Koichi Tohei</a> com base em estudos realizados com o mestre Tempu Nakamura (fundador do <i>Shin Shin Toitsu Do</i>, ou &#34&semi;caminho da unifica&ccedil;&atilde;o mente&shy;corpo&#34&semi;). Este sistema peculiar &eacute; caracterizado por t&eacute;cnicas muito subtis e flu&iacute;das, com &ecirc;nfase no desenvolvimento da energia (<a href="http://en.wikipedia.org/wiki/Qi" id="w">&#39&semi;&#39&semi;ki&#39&semi;&#39&semi;</a>).</p>&#10;<a id="''Aikido_Shodokan''" name="''Aikido_Shodokan''"></a><h5>&#39&semi;&#39&semi;Aikido Shodokan&#39&semi;&#39&semi;</h5>&#10;<p>O estilo <i><a href="http://en.wikipedia.org/wiki/Shodokan" id="w">Shodokan</a></i>, tamb&eacute;m conhecido por <i>Tomiki Aikido</i>, foi fundado pelo mestre <a href="http://en.wikipedia.org/wiki/Kenji_Tomiki" id="w">Kenji Tomiki</a>. &Eacute; o &uacute;nico estilo que permite a competi&ccedil;&atilde;o, sendo uma mistura da forma original com o m&eacute;todo de ensino do judo moderno. Incorpora v&aacute;rias formas de desequil&iacute;brio, esquiva, golpes, tor&ccedil;&otilde;es, arremessos, rolamentos e giros no seu repert&oacute;rio t&eacute;cnico. Ele ensina desde t&eacute;cnicas tradicionais at&eacute; t&eacute;cnicas desenvolvidas para o meio competitivo. O <i>Shodokan</i> engloba <i>kata</i>, treino livre, competi&ccedil;&atilde;o e defesa pessoal. A participa&ccedil;&atilde;o em competi&ccedil;&otilde;es n&atilde;o &eacute; obrigat&oacute;ria.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="''Yoshinkan''" name="''Yoshinkan''"></a><h5>&#39&semi;&#39&semi;Yoshinkan&#39&semi;&#39&semi;</h5>&#10;<p>Fundado por <a href="http://en.wikipedia.org/wiki/Gozo_Shioda" id="w">Gozo Shioda</a>, o <i><a href="http://en.wikipedia.org/wiki/Aikido_Yoshinkan" id="w">Aikido Yoshinkan</a></i> possui &ecirc;nfase na efici&ecirc;ncia em combate devido &agrave; qual &eacute; frequentemente visto como um estilo duro (<i>hard style</i>) em alternativa aos estilos concentrados na fluidez, est&eacute;tica e espiritualidade. &Eacute; ensinado &agrave; pol&iacute;cia municipal de T&oacute;quio.</p>&#10;<a id="''Shin'ei_Taido''" name="''Shin'ei_Taido''"></a><h5>&#39&semi;&#39&semi;Shin&#39&semi;ei Taido&#39&semi;&#39&semi;</h5>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Shin%26%2339%3Bei_Taido" id="w">Shin&#39&semi;ei Taido</a></i> ou <i>Noriaki Inoue</i>, foi criado pelo sobrinho do fundador do aikido, o <a href="http://en.wikipedia.org/wiki/Sensei" id="w">sensei</a> <a href="http://en.wikipedia.org/wiki/Noriaki_Inoue" id="w">Noriaki (Yoichiro) Inoue</a> (<a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>&shy;<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>).</p>&#10;<a id="''Korindo''" name="''Korindo''"></a><h5>&#39&semi;&#39&semi;Korindo&#39&semi;&#39&semi;</h5>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Aikido_Korindo" id="w">Aikido Korindo</a></i> foi criado por <a href="http://en.wikipedia.org/wiki/Minoru_Hirai" id="w">Minoru Hirai</a>, antigo disc&iacute;pulo do fundador no <a href="http://en.wikipedia.org/wiki/Aikikai_Hombu_Dojo" id="w">Aikikai Hombu Dojo</a> em T&oacute;quio. Este mestre foi tamb&eacute;m o respons&aacute;vel pela cria&ccedil;&atilde;o do nome da <a href="http://en.wikipedia.org/wiki/Arte_marcial" id="w">arte marcial</a>, quando em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> foi delegado da institui&ccedil;&atilde;o perante o <a href="http://en.wikipedia.org/wiki/Butoku&shy;kai" id="w">Butoku&shy;kai</a>.</p>&#10;<a id="Treino" name="Treino"></a><h2> Treino </h2>&#10;<p>No <i>aikido</i>, assim como em praticamente todas as artes marciais japonesas, o treino &eacute; baseado em aspectos f&iacute;sicos e mentais. O treino f&iacute;sico no <i>aikido</i> &eacute; diversificado, abrangendo tanto a aptid&atilde;o e <a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcio_f%C3%ADsico" id="w">condi&ccedil;&atilde;o</a> f&iacute;sica, como prepara&ccedil;&atilde;o e ensaios de t&eacute;cnicas espec&iacute;ficas da modalidade.<sup id="_ref&shy;AFL_a" class="reference"><a href="#_note&shy;AFL" title="">[26]</a></sup> A maioria dos exerc&iacute;cios t&eacute;cnicos do <i>aikido</i> consistem em proje&ccedil;&otilde;es e/ou arremessos, onde a aprendizagem de m&eacute;todos de queda s&atilde;o essenciais ao praticante. As t&eacute;cnicas espec&iacute;ficas de ataque incluem tanto golpes de punho como em garra, j&aacute; as t&eacute;cnicas de defesa consistem em projec&ccedil;&otilde;es, desvios e <a href="http://en.wikipedia.org/wiki/Katame_waza" id="w">tor&ccedil;&otilde;es/contus&otilde;es</a> das articula&ccedil;&otilde;es do advers&aacute;rio.<sup id="_ref&shy;AFL_b" class="reference"><a href="#_note&shy;AFL" title="">[26]</a></sup></p>&#10;<a id="Aptid%C3%A3o" name="Aptid%C3%A3o"></a><h3> Aptid&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:A%C3%AFkido&shy;shihoo_nage.jpg%7Cthumb%7Cright%7C200px%7C%26%2339%3B%26%2339%3B%5B%5BUke" id="w">Ukemi]]&#39&semi;&#39&semi; ( ) &eacute; um elemento de significante import&acirc;ncia nos treinos de &#39&semi;&#39&semi;aikido&#39&semi;&#39&semi;</a></p>&#10;<p>Os objetivos do treino f&iacute;sico prosseguidos em conjunto com o <i>aikido</i> incluem o o controle da t&eacute;cnica de relaxamento, da <a href="http://en.wikipedia.org/wiki/Estamina" id="w">resist&ecirc;ncia</a> e exerc&iacute;cios de prepara&ccedil;&atilde;o para <a href="http://en.wikipedia.org/wiki/Flexibilidade" id="w">flexibilidade</a>, n&atilde;o sendo enfatizados ensaios com foco ao <a href="http://en.wikipedia.org/wiki/Treinamento_de_for%C3%A7a" id="w">treinamento de for&ccedil;a</a>. No <i>aikido</i>, os movimentos de empurrar e alongar s&atilde;o frequentemente utilizados em detrimento de movimentos de contra&ccedil;&atilde;o como puxar o oponente. Esta caracter&iacute;stica pode ser aplicada aos treinos gerais sobre a aptid&atilde;o f&iacute;sica do praticante de aikido.<sup id="_ref&shy;ADS_c" class="reference"><a href="#_note&shy;ADS" title="">[4]</a></sup></p>&#10;<p>Nesta arte marcial, diversos m&uacute;sculos s&atilde;o trabalhados, dada a enorme diversidade das t&eacute;cnicas de <i>aikido</i>, melhorando o <a href="http://en.wikipedia.org/wiki/T%C3%B3nus_muscular" id="w">t&oacute;nus muscular</a>. Trata&shy;se de uma disciplina que aborda todo um processo educacional para o adestramento da mente, corpo e esp&iacute;rito. O treino de <i>aikido</i> enfatiza a utiliza&ccedil;&atilde;o coordenada de movimentos de todo o corpo, assim como do equil&iacute;brio semelhante ao <a href="http://en.wikipedia.org/wiki/Ioga" id="w">ioga</a> ou <a href="http://en.wikipedia.org/wiki/Pilates" id="w">pilates</a>. A maioria dos <i>dojo</i> inicia as aulas com   os quais podem fazer parte os <a href="http://en.wikipedia.org/wiki/Alongamento" id="w">alongamentos</a> e <i><a href="http://en.wikipedia.org/wiki/Ukemi" id="w">ukemi</a></i>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Fun%C3%A7%C3%B5es_de_''uke''_e_''nage''" name="Fun%C3%A7%C3%B5es_de_''uke''_e_''nage''"></a><h3> Fun&ccedil;&otilde;es de &#39&semi;&#39&semi;uke&#39&semi;&#39&semi; e &#39&semi;&#39&semi;nage&#39&semi;&#39&semi; </h3>&#10;<p>O treino de <i>aikido</i> fundamenta&shy;se principalmente na aplica&ccedil;&atilde;o de dois parceiros que pratica movimentos pr&eacute;&shy;determinados (<i><a href="http://en.wikipedia.org/wiki/Kata_(artes_marciais)" id="w">Kata</a></i>). O padr&atilde;o base consiste em sequ&ecirc;ncias de movimentos atacantes por parte do  , o receptor da t&eacute;cnica, que inicia um ataque contra a pessoa que aplica a t&eacute;cnica &shy; o   ou   (dependendo do estilo do <i>aikido</i>), tamb&eacute;m referido como   (quando se aplica uma t&eacute;cnica de arremesso), que neutraliza o ataque com uma t&eacute;cnica de <i>aikido</i>.<sup id="_ref&shy;afl2_a" class="reference"><a href="#_note&shy;afl2" title="">[28]</a></sup></p>&#10;<p>Tanto o <i>uke</i> como o <i>nage</i> s&atilde;o considerados elementos essenciais para a pr&aacute;tica do <i>aikido</i>. Ambos estudam os princ&iacute;pios do aikido de harmonia e adapta&ccedil;&atilde;o. O <i>nage</i> deve compreender combina&ccedil;&otilde;es sobre o controle da energia de ataque, enquanto o <i>uke</i> aprende atributos como serenidade e flexibilidade em situa&ccedil;&otilde;es desvantajosas, em posi&ccedil;&otilde;es inst&aacute;veis de desequil&iacute;brio comparativamente com o seu oponente. Esta &#34&semi;recep&ccedil;&atilde;o&#34&semi; da t&eacute;cnica &eacute; designada de <i>ukemi</i>.<sup id="_ref&shy;afl2_b" class="reference"><a href="#_note&shy;afl2" title="">[28]</a></sup> O <i>uke</i> procura continuamente a tomada de posi&ccedil;&atilde;o para o ataque, abordando pontos vulner&aacute;veis do <i>nage</i>. Este por sua vez utiliza a posi&ccedil;&atilde;o e o momento adequado para manter o <i>uke</i> em desequil&iacute;brio e vulner&aacute;vel ao ataque contr&aacute;rio. Em treinos de n&iacute;vel avan&ccedil;ado, o <i>uke</i>, aplica por vezes   para recuperar o equil&iacute;brio e prender ou arremessar o <i>nage</i>.<sup id="_ref&shy;aikipt_a" class="reference"><a href="#_note&shy;aikipt" title="">[29]</a></sup> </p>&#10;<p>  refere&shy;se ao ato de receber uma t&eacute;cnica. Um uekemi envolve total aten&ccedil;&atilde;o da t&eacute;cnica, do parceiro e do ambiente imediato onde o praticante se insere &shy; &eacute; um ativo e n&atilde;o um passivo na recep&ccedil;&atilde;o da t&eacute;cnica. A queda em si &eacute; parte integrante do aikido, e &eacute; uma forma do profissional auferir, com seguran&ccedil;a, o que  seria um ataque devastador de arremesso ou impacto.<sup id="_ref&shy;aikipt_b" class="reference"><a href="#_note&shy;aikipt" title="">[29]</a></sup></p>&#10;<a id="Ataques_b%C3%A1sicos" name="Ataques_b%C3%A1sicos"></a><h3> Ataques b&aacute;sicos </h3>&#10;<p>As t&eacute;cnicas do <i>aikido</i> s&atilde;o normalmente movimentos defensivos sobre o ataque. Isto requer um conhecimento alargado sobre v&aacute;rios movimentos atacantes por forma a que o parceiro de treino pratique habilmente esta disciplina. Apesar dos ataques n&atilde;o serem estudados tanto quanto nas artes em que o foco principal s&atilde;o os <a href="http://en.wikipedia.org/wiki/Golpe" id="w">golpes</a> ofensivos ou imobiliza&ccedil;&otilde;es, no aikido &eacute; necess&aacute;rio aprender correta e eficazmente a aplica&ccedil;&atilde;o da t&eacute;cnica sobre os mais variados tipos de ataque.</p>&#10;<p>O repert&oacute;rio t&eacute;cnico da modalidade &eacute; baseado no <i>koryu <a href="http://en.wikipedia.org/wiki/Daito&shy;ryu" id="w">daito&shy;ryu</a></i>, de luta desarmada. A despeito disto, a t&eacute;cnica fundamenta&shy;se nos movimentos ideais da manipula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Katana" id="w">katana</a> ou outro tipo de arma.<sup id="_ref&shy;ADS_d" class="reference"><a href="#_note&shy;ADS" title="">[4]</a></sup> Assim cada muitos dos    do aikido, seja de punho ou deslocamentos e proje&ccedil;&otilde;es, possuem um correspondente realizado com a espada ou <a href="http://en.wikipedia.org/wiki/Faca" id="w">faca</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Outras t&eacute;cnicas como <a href="http://en.wikipedia.org/wiki/Soco" id="w">socos</a> (<i><a href="http://en.wikipedia.org/wiki/Tsuki" id="w">tsuki</a></i>), possuem caracter&iacute;sticas semelhantes a ataques ofensivos com a utiliza&ccedil;&atilde;o de uma faca ou espada. Os <a href="http://en.wikipedia.org/wiki/Pontap%C3%A9" id="w">pontap&eacute;s</a> reservam&shy;se a variantes de n&iacute;vel superior. Isto deve&shy;se &agrave; gravidade dos golpes de pernas e consequentes les&otilde;es a que os praticantes est&atilde;o sujeitos. Com isto, durante o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o_feudal" id="w">Jap&atilde;o feudal</a>, os chutes (em particular chutes altos) eram impratic&aacute;veis na maioria das competi&ccedil;&otilde;es.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<a id="Denomina%C3%A7%C3%A3o" name="Denomina%C3%A7%C3%A3o"></a><h3> Denomina&ccedil;&atilde;o </h3>&#10;<p>O termo aiquid&ocirc; (<i>aikidō</i>) &eacute; composto por tr&ecirc;s ideogramas <a href="http://en.wikipedia.org/wiki/Kanji" id="w">kanji</a>:   (ai), harmonia&semi;   (ki), energia&semi; e   (dō), caminho. O que, numa tradu&ccedil;&atilde;o mais ou menos literal, significaria &#34&semi;caminho para harmoniza&ccedil;&atilde;o de energia&#34&semi; ou &#34&semi;caminho para harmonia de energia&#34&semi;. &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Qi" id="w">Ki</a></i>&#34&semi; &eacute; o mesmo que o &#34&semi;chi&#34&semi; do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>. Estes termos significam &#34&semi;energia&#34&semi;, a &#34&semi;energia que flui de cada ser&#34&semi;.</p>&#10;<p>O termo <i>d&ocirc;</i> pode ser achado no <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a> ou no <i><a href="http://en.wikipedia.org/wiki/Kendo" id="w">kendo</a></i>, ou na arte da <a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">caligrafia</a> (<i>shodō</i>) ou do arranjo de flores (<i>kad&ocirc;</i>). O termo <i>aiki</i> refere&shy;se ao princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Luta" id="w">luta</a> de absorver o movimento dos atacantes para controlar suas a&ccedil;&otilde;es com o m&iacute;nimo esfor&ccedil;o. Se inspira no <a href="http://en.wikipedia.org/wiki/Tao" id="w">tao</a> ou o todo ou o caminho, n&atilde;o se admitindo competi&ccedil;&atilde;o e onde o treino procura desenvolver sentimentos de <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraternidade</a> e coopera&ccedil;&atilde;o. Baseia&shy;se em movimentos fluidos e circulares. Al&eacute;m das t&eacute;cnicas de m&atilde;os vazias, os treinos tamb&eacute;m podem incluir armas: <i>bokken</i> ou <i>bokut&ocirc;</i> (espada de madeira), <i>j&ocirc;</i> (bast&atilde;o curto) e <i>tanken</i> ou <i>tant&ocirc;</i> (faca de madeira).</p>&#10;&#10;<ul>&#10;<li>Em combate, n&atilde;o h&aacute; o costume de recuar.</li>&#10;<li>Se o advers&aacute;rio puxa o <a href="http://en.wikipedia.org/wiki/Aiquidoca" id="w">aiquidoca</a>, este o empura e logo o gira.</li>&#10;<li>Se o advers&aacute;rio avan&ccedil;a, o aiquidoca o gira e t&atilde;o logo o puxa.</li>&#10;<li>Se especializa em tor&ccedil;&otilde;es dos membros superiores, bem como m&atilde;os e dedos, al&eacute;m de desequil&iacute;brios.</li></ul>&#10;<p>Na sua teoria espiritual, parte fundamental da luta, o aiquid&ocirc; busca a harmonia dos seres com uma energia universal chamada <i><a href="http://en.wikipedia.org/wiki/Qi" id="w">ki</a></i>, comum &agrave;s pr&aacute;ticas <a href="http://en.wikipedia.org/wiki/Zen" id="w">zen</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Ioga" id="w">ioga</a>. Este termo n&atilde;o tem uma tradu&ccedil;&atilde;o estrita para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, podendo denotar diversos conceitos: respira&ccedil;&atilde;o, sopro vital, esp&iacute;rito, energia ou inten&ccedil;&atilde;o (nas imagens quem est&aacute; aplicando a t&eacute;cnica &eacute; denominado <i>tori</i> ou <i>nage</i> e quem sofre a aplica&ccedil;&atilde;o &eacute; chamado <i>uke</i>).</p>&#10;<a id="Etiqueta" name="Etiqueta"></a><h3> Etiqueta </h3>&#10;<p>O motivo pelo qual se usa a cal&ccedil;a <i>hakama</i> reside no fato de que por suas sete pregas tem&shy;se a representa&ccedil;&atilde;o das sete virtudes do <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurai</a>, das quais uma &eacute; a etiqueta (respeito), pelo que um <a href="http://en.wikipedia.org/wiki/Aiquidoca" id="w">aiquidoca</a> deve dar muita aten&ccedil;&atilde;o &agrave; etiqueta, principalmente dentro de um <a href="http://en.wikipedia.org/wiki/Dojo" id="w">doj&ocirc;</a>.</p>&#10;<p>O atual <i>Doshu</i> (Do= caminho&semi; Shu= mestre), Moriteru Ueshiba, pratica o <i>Cha No Yu</i> (cerim&ocirc;nia do ch&aacute;), que &eacute; em ess&ecirc;ncia a pr&aacute;tica da etiqueta.</p>&#10;<p>Cada doj&ocirc; tem suas peculiaridades sobre etiquetas e protocolos, mesmo no Jap&atilde;o, mas alguns comportamentos s&atilde;o mais claros a todos japoneses do que aos ocidentais n&atilde;o iniciados:</p>&#10;&#10;<ul>&#10;<li>Ao adentrar e ao sair do doj&ocirc; e do <a href="http://en.wikipedia.org/wiki/Tatame" id="w">tatame</a>, fazer rever&ecirc;ncia em dire&ccedil;&atilde;o ao <i>kamiza</i> (altar <a href="http://en.wikipedia.org/wiki/Xinto%C3%ADsmo" id="w">xinto&iacute;sta</a>). Quando estiver entrando, a rever&ecirc;ncia representa seu sentimento de solicita&ccedil;&atilde;o,  de humildade. Quando estiver saindo, representa seu sentimento de gratid&atilde;o.</li>&#10;<li>Ao come&ccedil;ar e terminar o treino, fazer rever&ecirc;ncia em <i>seiza</i> (ajoelhado) ao <i>kamiza</i> e ao <i>shidoin</i> (instrutor).</li>&#10;<li>Ao in&iacute;cio e ao t&eacute;rmino da pr&aacute;tica a dois, fazer uma rever&ecirc;ncia ao parceiro de treino. Ao in&iacute;cio, pode&shy;se dizer <i>Onegai shimasu</i> (por favor), ou, mais formalmente <i>Onegai itashimasu</i>. Ao t&eacute;rmino, pode&shy;se dizer <i>Arigatou gozaimashita</i> (muito obrigado), ou, mais formalmente, <i>Domo arigatou gozaimashita</i>.</li>&#10;<li>Quando o <i>sensei</i> (mestre) ou <i>shidoin</i> (instrutor) estiver lhe dando orienta&ccedil;&otilde;es, permanecer na posi&ccedil;&atilde;o de seiza (ajoelhado) e ap&oacute;s o t&eacute;rmino, agradecer com uma rever&ecirc;ncia. Permanecer nessa posi&ccedil;&atilde;o denota humildade para receber os ensinamentos, enquanto permanecer em p&eacute; seria como conversar com um colega.</li>&#10;<li>Se precisar pedir instru&ccedil;&otilde;es ao sensei, n&atilde;o o chame. Dirija&shy;se ao <i>sensei</i> para lhe pedir a instru&ccedil;&atilde;o. Lembre&shy;se que para o samurai o disc&iacute;pulo &eacute; quem deve servir a seu mestre.</li>&#10;<li>Pague a mensalidade em dia. Aos olhos ocidentais, esta regra pode parecer materialista, mas a mensalidade &eacute; uma adapta&ccedil;&atilde;o moderna do envelope que os disc&iacute;pulos depositavam no <i>kamiza</i> ap&oacute;s o treino, como forma de agradecimento aos  ensinamentos passados.</li>&#10;<li>N&atilde;o cruzar os bra&ccedil;os dentro do <i>dojo</i>. No Jap&atilde;o, cruzar os bra&ccedil;os &eacute; um sinal de desaven&ccedil;a.</li>&#10;<li>N&atilde;o arrega&ccedil;ar as mangas dentro do <i>dojo</i>. No Jap&atilde;o, arrega&ccedil;ar as mangas &eacute; um sinal de desaven&ccedil;a. Se n&atilde;o houver jeito, arrega&ccedil;ar as mangas para dentro.</li>&#10;<li>Manter o <i>dogi</i> (<i>do</i> = caminho&semi; <i>gi</i>= vestimenta) em ordem. Mant&ecirc;&shy;lo sempre limpo, bem&shy;passado, com o <i>obi</i> (faixa) alinhado e o palet&oacute; adequadamente fechado s&atilde;o sinais de disciplina.</li>&#10;<li>Quando estiver no tatame, n&atilde;o apoiar as costas nas paredes. Essa regra existe tanto pela quest&atilde;o disciplinar, quanto pelos aspectos marciais.</li></ul>&#10;<a id="Competi%C3%A7%C3%A3o" name="Competi%C3%A7%C3%A3o"></a><h3> Competi&ccedil;&atilde;o </h3>&#10;<p>O aiquid&ocirc; &eacute; uma modalidade marcial na qual n&atilde;o existe a pr&aacute;tica de competi&ccedil;&atilde;o. Diferentemente do que sucedeu com outras modalidades modernas de <a href="http://en.wikipedia.org/wiki/Budo" id="w">budo</a> nas quais se enfatizou a realiza&ccedil;&atilde;o de disputas entre atletas e de torneios, na arte de Ueshiba esse aspecto n&atilde;o existe, pois refoge do escopo original: o treinamento ostensivo do corpo e da mente serve como disciplina primaz para nortear o ser humano no caminho da evolu&ccedil;&atilde;o espiritual. Com isso, busca&shy;se manter intacto o verdadeiro e tradicional <i>budo</i>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="T%C3%A9cnicas" name="T%C3%A9cnicas"></a><h2> T&eacute;cnicas </h2>&#10;<p> &#10; &#10;O repert&oacute;rio t&eacute;cnico da modalidade &eacute; baseado no <i>koryu</i> <a href="http://en.wikipedia.org/wiki/Daito&shy;ryu" id="w">daito&shy;ryu</a>, de luta desarmada. A despeito disto, os movimentos s&atilde;o inspirados pelos movimentos de manipula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Katana" id="w">katana</a>, isto &eacute;, cada movimento, seja das m&atilde;os, seja um deslocamento ou proje&ccedil;&atilde;o, possui um correspondente realizado com a espada.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Caimento" name="Caimento"></a><h3> Caimento </h3>&#10;<p>O&shy;Sensei <a href="http://en.wikipedia.org/wiki/Morihei_Ueshiba" id="w">Morihei Ueshiba</a> dizia &#34&semi;ca&iacute;mos sete vezes e nos levantamos oito&#34&semi;. Por ser basicamente um <a href="http://en.wikipedia.org/wiki/Bud%C3%B4" id="w">bud&ocirc;</a> sem <a href="http://en.wikipedia.org/wiki/Kumite" id="w">kumite</a>, treina&shy;se metade do treino como <i>tori</i> (ou <i>nage</i>, aquele que aplica o <a href="http://en.wikipedia.org/wiki/Golpe_(artes_marciais)" id="w">golpe</a>, que se defende) e metade como <i>uke</i> (aquele que recebe o golpe, que faz o ataque).</p>&#10;<p>Por isso, &eacute; essencial o eterno desenvolvimento n&atilde;o s&oacute; das t&eacute;cnicas de tori, mas tamb&eacute;m das t&eacute;cnicas de uke, que incluem as t&eacute;cnicas de rolamento, ou quedas, ou  .</p>&#10;<p>Filosoficamente, o esp&iacute;rito de &#34&semi;cair sete vezes e se levantar oito&#34&semi; representa os momentos em que as quedas na vida s&atilde;o inevit&aacute;veis. Nesses momentos o <a href="http://en.wikipedia.org/wiki/Aiquidoca" id="w">aiquidoca</a> deve saber como se comportar durante a queda inevit&aacute;vel, preservando seus pontos vitais e tamb&eacute;m como erguer&shy;se posteriormente.</p>&#10;<p>Nas t&eacute;cnicas, representa o fato de que ap&oacute;s as quedas o uke n&atilde;o fica estendido ao ch&atilde;o, mas levanta&shy;se utilizando a pr&oacute;pria cin&eacute;tica da queda. Para tanto, o uke deve treinar intensamente essas quedas individualmente previamente para que quando for utiliz&aacute;&shy;las, as quedas sejam mais fluidas e mais eficazes. Da&iacute; porqu&ecirc; <i>nos levantamos oito vezes</i>.</p>&#10;<a id="Posturas" name="Posturas"></a><h3> Posturas </h3>&#10;<p>As tr&ecirc;s posturas b&aacute;sicas do aiquid&ocirc; tamb&eacute;m v&eacute;m das posturas da espada, com os p&eacute;s na posi&ccedil;&atilde;o de L, sendo o p&eacute; que est&aacute; &agrave; frente correspondente ao mesmo lado da m&atilde;o que est&aacute; &agrave; frente e alinhando umbigo, m&atilde;o, ded&atilde;o do p&eacute; e posi&ccedil;&atilde;o do olhar. S&atilde;o elas:&#10;</p>&#10;<ul>&#10;<li><i>Chudan no kamae</i> &shy; posi&ccedil;&atilde;o das m&atilde;os &agrave; meia&shy;altura.</li>&#10;<li><i>Jodan no kamae</i> &shy; posi&ccedil;&atilde;o das m&atilde;os &agrave; altura da vis&atilde;o.</li>&#10;<li><i>Gedan no kamae</i> &shy; posi&ccedil;&atilde;o das m&atilde;os em dire&ccedil;&atilde;o ao ch&atilde;o.</li></ul>&#10;<a id="T%C3%A9cnicas_de_movimenta%C3%A7%C3%A3o" name="T%C3%A9cnicas_de_movimenta%C3%A7%C3%A3o"></a><h3> T&eacute;cnicas de movimenta&ccedil;&atilde;o </h3>&#10;<p>O aiquid&ocirc;, como o pr&oacute;prio nome j&aacute; denota, prima pela manipula&ccedil;&atilde;o das energias correntes num combate, da&iacute; que o princ&iacute;pio da n&atilde;o agress&atilde;o &eacute; expresso por n&atilde;o se contrapor a um golpe advers&aacute;rio, pero, antes disso, receber esse golpe e direcion&aacute;&shy;lo de volta ao agressor. Desta feita, estuda&shy;se como o corpo inteiro deve mover&shy;se, no escopo de atingir esse desiderato de n&atilde;o se contrapor, aplicando&shy;se os conceitos de <i><a href="http://en.wikipedia.org/wiki/Tai_sabaki" id="w">tai sabaki</a></i>, <i><a href="http://en.wikipedia.org/wiki/Ashi_sabaki" id="w">ashi sabaki</a></i>, <i>te sabaki</i>, <i><a href="http://en.wikipedia.org/wiki/Mesen_(artes_marciais)" id="w">metsuke</a></i> e outros.</p>&#10;<p>A movimenta&ccedil;&atilde;o do corpo inteiro, ou <i>tai sabaki</i>, est&aacute; ligada &agrave; movimenta&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Dantian" id="w">tanden</a></i> (regi&atilde;o abaixo do umbigo, tamb&eacute;m chamada de ponto um, saika tanden, saika no itten, kangen ou de hara &mdash; barriga). A prop&oacute;stio, o ideograma de <i>sabaki</i> representa uma costureira cortando um tecido com sua tesoura. Da mesma forma o <i>sabaki</i> deve ser executado em um movimento s&oacute;.</p>&#10;&#10;<ul>&#10;<li><i>Irimi undo</i></li>&#10;<li><i>Ten shin undo</i></li>&#10;<li><i>Ten kan undo</i> tamb&eacute;m chamado de <i>ten kai</i></li>&#10;<li><i>Kaiten ashi undo</i> tamb&eacute;m chamado de <i>mawashi ashi</i> e de <i>kaiten mawashi</i></li>&#10;<li><i>Irimi tenkan undo</i> tamb&eacute;m chamado de <i>zen poko hou tenkan</i></li>&#10;<li><i> Sai undo </i></li>&#10;<li>O &#34&semi;aiquidoca&#34&semi; deve vislumbrar o caminho a ser percorrido pelo sabaki e execut&aacute;&shy;lo em um tempo, tal qual a costureira tra&ccedil;ando seu caminho com a tesoura.</li>&#10;<li>Didaticamente, ensinam&shy;se os <i>shoshinsha</i> (iniciantes) passo a passo, mas deve&shy;se ter em mente que, ap&oacute;s aprender o movimento, se dever&aacute; execut&aacute;&shy;lo em um tempo.</li>&#10;<li><i>Undo</i> significa exerc&iacute;cio.</li></ul>&#10;<p>Movimentando&shy;se o corpo, &eacute; mister lembrar que os deslocamentos s&atilde;o feitos com o movimento das pernas, ou <i>ashi sabaki</i>, tamb&eacute;m chamado de <i>un&shy;soku</i> (sensa&ccedil;&atilde;o das solas dos p&eacute;s). Consiste no treino focado na movimenta&ccedil;&atilde;o dos p&eacute;s.</p>&#10;&#10;<ul>&#10;<li><i>Tsugi ashi undo</i> &shy; &#34&semi;p&eacute;s deslizantes&#34&semi;. Partindo da posi&ccedil;&atilde;o de <i>kamae</i>, o p&eacute; que est&aacute; &agrave; frente &eacute; deslizado um passo &agrave; frente e o segundo p&eacute; se aproxima, voltando &agrave; posi&ccedil;&atilde;o inicial.</li>&#10;<li><i>Okuri ashi undo</i> &shy; &#34&semi;p&eacute;s que empurram&#34&semi;. Partindo da posi&ccedil;&atilde;o de <i>kamae</i>, o p&eacute; que est&aacute; atr&aacute;s &eacute; deslizado meio passo em dire&ccedil;&atilde;o ao p&eacute; que est&aacute; &agrave; frente e ent&atilde;o outro p&eacute; se desloca &agrave; frente, voltando &agrave; posi&ccedil;&atilde;o inicial.</li>&#10;<li><i>Ayumi ashi undo</i> &shy; &#34&semi;p&eacute;s naturais&#34&semi;. Entende&shy;se como os passos dados de forma natural, considerando o caminhar do samurai. Um passo &eacute; dado por vez, alternando&shy;se os p&eacute; que est&atilde;o &agrave; frente, mas voltando sempre &agrave; posi&ccedil;&atilde;o de <i>kamae</i> a cada passo.</li>&#10;<li><i>Shikko</i> &shy; Equivalente ao <i>ayumi ashi</i> em <i>suwari waza</i>. Do <i>kamae</i> ajoelhado, caminha&shy;se erguendo&shy;se os joelhos e alternando&shy;se o joelho que est&aacute; &agrave; frente.</li></ul>&#10;<a id="Formas_''omote''_e_''ura''" name="Formas_''omote''_e_''ura''"></a><h4> Formas &#39&semi;&#39&semi;omote&#39&semi;&#39&semi; e &#39&semi;&#39&semi;ura&#39&semi;&#39&semi; </h4>&#10;<p>Basicamente, todos os golpes podem ser executados na forma <i>omote waza</i> e <i>ura waza</i>. Estes conceitos podem variar, mas est&atilde;o ligados aos conceitos de <i><a href="http://en.wikipedia.org/wiki/Yin" id="w">yin</a></i> e <i><a href="http://en.wikipedia.org/wiki/Yang" id="w">yang</a></i>. Algumas das defini&ccedil;&otilde;es s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><i>Omote waza</i> &shy; quando o <i>nage</i> se move pela frente do uke&semi; quando o nage, ap&oacute;s executar o golpe, moveu&shy;se para frente de onde estava incialmente&semi; quando o nage executa um movimento reto&semi; quando o nage executa um movimento incisivo, ativo&semi; quando o movimento &eacute; correto.</li>&#10;<li><i>Ura waza</i> &shy; quando o <i>nage</i> se move por tr&aacute;s do <i>uke</i>&semi; quando o <i>nage</i>, ap&oacute;s executar o golpe, voltou sua frente para tr&aacute;s de onde estava inicialmente&semi; quando o <i>nage</i> executa um movimento redondo&semi; quando o <i>nage</i> executa um movimento receptivo, mais passivo&semi; quando o movimento &eacute; de contragolpe.</li></ul>&#10;<p> &#10; &#10; O termo &#34&semi;aiquid&ocirc;&#34&semi; &eacute; a forma dicionarizada da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>&semi; a forma &#34&semi;aikidō&#34&semi; trata&shy;se de <a href="http://en.wikipedia.org/wiki/Romaji" id="w">romaji</a>, um m&eacute;todo de translitera&ccedil;&atilde;o desde os sistemas nativos de escrita, <i><a href="http://en.wikipedia.org/wiki/Kanji" id="w">kanji</a></i>, <i><a href="http://en.wikipedia.org/wiki/Katakana" id="w">katakana</a></i>, <i><a href="http://en.wikipedia.org/wiki/Hiragana" id="w">hiragana</a></i> etc.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Ueshiba, Moriteru. Progressive Aikido: The Essential Elements, Hardcover</li>&#10;<li>Ueshiba, Kisshomaru. A arte do aikido. Editora Pensamento&shy;Cultrix, 2006.</li>&#10;<li>Ueshiba, Kishomaru e Moriteru. O melhor do aikido &shy; os fundamentos. Cultrix, 2006.</li>&#10;<li>Bull, Wagner. <i>Aikido</i> O Caminho da Sabedoria &shy; Dobun, Hist&oacute;ria e Cultura. Editora Pensamento, 2004.</li>&#10;<li>Bull, Wagner. <i>Aikido</i> O Caminho da Sabedoria &shy; A Teoria. Editora Pensamento, 2004.</li>&#10;<li>Bull, Wagner. <i>Aikido</i> O Caminho da Sabedoria &shy; A T&eacute;cnica. Editora Pensamento, 2004.</li>&#10;<li>Bull, Wagner. <i>Takemussu Aiki</i>. Editora Pensamento, 2007.</li>&#10;<li>Bull, Wagner. <i>Aikido</i>&shy;Manual T&eacute;cnico &shy; Editora Pensamento, 2000.</li>&#10;<li>Cohn, Ernesto. <i>Aikido</i> &shy; T&eacute;cnica e Filosofia. Editora Escrituras, 2001.</li>&#10;<li>Imoto, Luciano. <i>Aikido</i>, A Metaf&iacute;sica do Combate. S&atilde;o Paulo, &Iacute;cone Editora, 2007.</li>&#10;<li>Moon, Richard. <i>Aikido</i> em Tr&ecirc;s Li&ccedil;&otilde;es Simples. Editora Pensamento&shy;Cultrix, 2006.</li>&#10;<li>Ratti, Oscar&semi; Westbrook, Adele. <i>Aikido</i> e a Esfera Din&acirc;mica. Madras Editora, 2006.</li>&#10;<li>Saotome, Mitsugi. <i>Aikido</i> e a Harmonia da Natureza. Editora Pensamento, 2000.</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aiquid%C3%B4" id="w">Categoria:Aiquid&ocirc;</a></p>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; </p></body></html>