<html><title>Etrigan</title><body>&#10;<p> &#10;<b>Etrigan</b> &eacute; um personagem de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_quadrinhos" id="w">hist&oacute;ria em quadrinhos</a> da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a> criado por <a href="http://en.wikipedia.org/wiki/Jack_Kirby" id="w">Jack Kirby</a>. O personagem &eacute; um <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nio</a>, meio&shy;irm&atilde;o do mago <a href="http://en.wikipedia.org/wiki/Merlin" id="w">Merlin</a>, que o conjurou diretamente do <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>.</p>&#10;<a id="Origem" name="Origem"></a><h2>Origem</h2>&#10;&#10;<p>Sua origem conta que ele foi trazido &agrave; Terra pela primeira vez por <a href="http://en.wikipedia.org/wiki/Merlin" id="w">Merlin</a> para ajudar na defesa de <a href="http://en.wikipedia.org/wiki/Camelot" id="w">Camelot</a> contra <a href="http://en.wikipedia.org/wiki/Morgana_Le_Fay_(DC_Comics)" id="w">Morgana Le Fay</a>. Quando tudo terminou, <a href="http://en.wikipedia.org/wiki/Merlin" id="w">Merlin</a> aprisionou Etrigan no corpo de um humano mortal, Jason Blood, que passou a involuntariamente carregar o dem&ocirc;nio por s&eacute;culos.</p>&#10;<p>Muitos s&eacute;culos depois do acontecido, Blood descobriu as palavras que fariam com que Etrigan fosse liberto na Terra novamente.&#10;</p><a id="o_poema" name="o_poema"></a><h3>o poema</h3>&#10;<p>O poema que libera Etrigan da forma humana de Jason Blood tem sido apresentado em diversas vers&otilde;es. Em portugu&ecirc;s, uma das mais fi&eacute;is ao original foi publicada pela Editora Abril (Brasil), com as seguintes palavras:</p>&#10;<p>&#34&semi;Transforma&shy;te, homem, transforma&shy;te!&#10;Abandone as impurezas da carne,&#10;Pois no peito de fogo o cora&ccedil;&atilde;o arde!&#10;Abandone a forma humana, vil&atilde;!&#10;Erga&shy;se o dem&ocirc;nio Etrigan!&#34&semi;</p>&#10;<p>No desenho Liga da Justi&ccedil;a Sem Limite, a seguinte poema &eacute; recitado na transforma&ccedil;&atilde;o:</p>&#10;<p>&#34&semi;Queime, queime forma humana, o dem&ocirc;nio interno assim comanda, liberte o poderoso Etrigan.&#34&semi;</p>&#10;<p>No Original, as palavras s&atilde;o:</p> &#10;<p>&#34&semi;Change! Change, oh form of man!&#10;Release the might from fleshy mire!&#10;Boil the blood in heart of fire!&#10;Gone! Gone! &shy;&shy; the form of man &shy;&shy;&#10;Rise, the Demon Etrigan!!&#34&semi;</p>&#10;<a id="Poderes" name="Poderes"></a><h2>Poderes</h2>&#10;&#10;<p>Etrigan tem poderes m&aacute;gicos por natureza, assim como qualquer dem&ocirc;nio, e os utiliza para criar efeitos variados. Etrigan tamb&eacute;m tem naturalmente for&ccedil;a e resistencia sobre&shy;humanas, <a href="http://en.wikipedia.org/wiki/Regenera%C3%A7%C3%A3o" id="w">regenera&ccedil;&atilde;o</a>, h&aacute;lito de fogo e grande capacidade de pulo.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_da_DC_Comics" id="w">Categoria:Her&oacute;is da DC Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_banda_desenhada" id="w">Categoria:Personagens de banda desenhada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liga_da_Justi%C3%A7a" id="w">Categoria:Liga da Justi&ccedil;a</a></p></body></html>