<html><title>Chave (criptografia)</title><body>&#10;<p> &#10; &#10;Uma <b>chave</b> &eacute; um peda&ccedil;o de informa&ccedil;&atilde;o que controla a opera&ccedil;&atilde;o de um algoritmo de <a href="http://en.wikipedia.org/wiki/Criptografia" id="w">criptografia</a>. Na codifica&ccedil;&atilde;o, uma chave especifica a transforma&ccedil;&atilde;o do texto puro em <a href="http://en.wikipedia.org/wiki/Texto_cifrado" id="w">texto cifrado</a>, ou vice&shy;versa, durante a decodifica&ccedil;&atilde;o. Chaves s&atilde;o tamb&eacute;m usadas em outros algoritmos criptogr&aacute;ficos, tais como esquemas de assinatura digital e fun&ccedil;&otilde;es hash (tamb&eacute;m conhecidas como <a href="http://en.wikipedia.org/wiki/Message_authentication_code" id="w">MAC</a>), algumas vezes para <a href="http://en.wikipedia.org/wiki/Autentica%C3%A7%C3%A3o" id="w">autentica&ccedil;&atilde;o</a>.</p>&#10;<p>Para um algoritmo bem projetado, cifrar o mesmo texto mas com uma chave diferente dever&aacute; produzir um texto cifrado totalmente diferente. Igualmente, decifrar o texto cifrado com a chave errada dever&aacute; produzir um texto aleat&oacute;rio inintelig&iacute;vel. Se a chave de decripta&ccedil;&atilde;o for perdida, o dado cifrado praticamente n&atilde;o pode ser recuparado pelo mesmo algoritmo de criptografia.</p>&#10;<p>As chaves usadas na criptografia de chave p&uacute;blica t&ecirc;m uma certa estrutura matem&aacute;tica. Por exemplo, as chaves p&uacute;blicas usadas no sistema <a href="http://en.wikipedia.org/wiki/RSA" id="w">RSA</a> s&atilde;o o produto de dois <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_primo" id="w">n&uacute;meros primos</a>. Por isso, sistemas de chave p&uacute;blica requerem chaves maiores do que os sistemas sim&eacute;tricos para um n&iacute;vel equivalente de seguran&ccedil;a. 3072bits &eacute; o tamanho de chave sugerido para sistemas baseados em <a href="http://en.wikipedia.org/wiki/Fatora%C3%A7%C3%A3o" id="w">fatora&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Algoritmo_discreto" id="w">algoritmos discretos</a> inteiros que visam ter seguran&ccedil;a equivalente a da cifra sim&eacute;trica de 128bits. A <a href="http://en.wikipedia.org/wiki/Criptografia_de_curva_el%C3%ADptica" id="w">criptografia de curva el&iacute;ptica</a> (CCE) pode permitir chaves de tamanhos menores para uma seguran&ccedil;a equivalente, mas estes algoritmos s&atilde;o conhecidos h&aacute; pouco tempo e, pelas estimativas atuais para a dificuldade de se encontrar suas chaves, eles n&atilde;o devem sobreviver. Recentemente, uma mensagem codificada usando uma chave de 109bits do algoritmo de curva el&iacute;ptica foi quebrada por <a href="http://en.wikipedia.org/wiki/For%C3%A7a_bruta" id="w">for&ccedil;a bruta</a>. A regra atual &eacute; usar uma chave de CCE com o dobro da seguran&ccedil;a da chave sim&eacute;trica para o n&iacute;vel desejado. Exceto para o <i>one time pad</i> aleat&oacute;rio, a seguran&ccedil;a desses sistemas n&atilde;o foi provada matematicamente. Portanto, um ponto fraco te&oacute;rico poderia fazer de tudo que voc&ecirc; codificou um livro aberto. Esta &eacute; uma outra raz&atilde;o para se valorizar a escolha de chaves longas.</p>&#10;<a id="A_escolha_da_chave" name="A_escolha_da_chave"></a><h2> A escolha da chave </h2>&#10;<p>Para evitar que uma chave seja adivinhada, as chaves precisam ser geradas aleatoriamente e conterem <a href="http://en.wikipedia.org/wiki/Teoria_da_informa%C3%A7%C3%A3o" id="w">entropia</a> suficiente. O problema de como gerar seguramente chaves verdadeiramente aleat&oacute;rias &eacute; dif&iacute;cil e tem sido encarado de v&aacute;rias formas por v&aacute;rios sistemas criptogr&aacute;ficos. Existe um <a href="http://en.wikipedia.org/wiki/RFC" id="w">RFC</a> sobre a gera&ccedil;&atilde;o de aleatoriedade (RFC 1750, <i>Randomness Recommendations for Security</i> [<i>Recomenda&ccedil;&otilde;es de Aleatoriedade para Seguran&ccedil;a</i>]). Alguns sistemas operacionais incluem ferramentas para &#34&semi;coletar&#34&semi; entropia a partir da medi&ccedil;&atilde;o do tempo de certas opera&ccedil;&otilde;es imprevis&iacute;veis como os movimentos da cabe&ccedil;a do <a href="http://en.wikipedia.org/wiki/Drive" id="w">drive</a> de disco. Para a produ&ccedil;&atilde;o de pequenas quantidades de material, um <a href="http://en.wikipedia.org/wiki/Dado" id="w">dado</a> comum &eacute; uma boa fonte de aleatoriedade de alta qualidade.</p>&#10;<p>Quando uma <a href="http://en.wikipedia.org/wiki/Senha" id="w">senha</a> &eacute; usada como chave de codifica&ccedil;&atilde;o, os sistemas de criptografia bem projetados primeiro usam um algoritmo de deriva&ccedil;&atilde;o da chave, que adiciona um &#34&semi;<a href="http://en.wikipedia.org/wiki/Sal_(criptografia)" id="w">sal</a>&#34&semi; (salt) e o reduz ou o expande para o tamanho de chave desejado, por exemplo, atrav&eacute;s da redu&ccedil;&atilde;o de uma frase longa a um valor de 128bits apropriado para o uso em um <a href="http://en.wikipedia.org/wiki/Bloco_cifrado" id="w">bloco cifrado</a>.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criptografia" id="w">Categoria:Criptografia</a></p></body></html>