<html><title>Moose</title><body>&#10;<p> &#10;&#34&semi;Moose&#34&semi; (<a href="http://en.wikipedia.org/wiki/24_de_Dezembro" id="w">24 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> &mdash; <a href="http://en.wikipedia.org/wiki/22_de_Junho" id="w">22 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>) foi um <a href="http://en.wikipedia.org/wiki/Ator" id="w">actor</a> <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">canino</a>, da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Jack_Daniel%26%2339%3Bs_Terrier" id="w">Jack Daniel&#39&semi;s Terrier</a>, famoso pela sua actua&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Eddie_(Frasier)" id="w">Eddie</a> na <a href="http://en.wikipedia.org/wiki/Sitcom" id="w">sitcom</a> americana &#34&semi;<a href="http://en.wikipedia.org/wiki/Frasier" id="w">Frasier</a>&#34&semi;.</p>&#10;<p>Com o avan&ccedil;ar da s&eacute;rie, e a chegada da velhice, coube ao seu filho, Barba&ccedil;as, substitu&iacute;&shy;lo como duplo durante a filmagem das cenas mais sangrentas e despropositadas que se possa imaginar.</p>&#10;<p>Moose apareceu em v&aacute;rios programas de televis&atilde;o com grande audi&ecirc;ncia (tais como Oprah, Dr. Phil e American Idol) e ainda na capa de revistas famosas (tais como a GQ, a Hustler e a Maria).</p>&#10;<p>J&aacute; cansado de tanto ladrar, abriu o seu pr&oacute;prio neg&oacute;cio, uma academia dedicada &agrave; pr&aacute;tica do Yoga canino, e que, segundo ele, se trata de &#34&semi;um local onde todos os c&atilde;es podem meditar e entregar&shy;se &agrave; espiritualidade de modo a fugirem ao stress di&aacute;rio a que est&atilde;o sujeitos&#34&semi;. Na cerim&oacute;nia de inaugura&ccedil;&atilde;o daquele espa&ccedil;o, Moose afirmou: &#34&semi;aqui ningu&eacute;m cheira o rabo a ningu&eacute;m, isto &eacute; um local de respeito!&#34&semi;.</p>&#10;<p>Este neg&oacute;cio, em conjunto com a representa&ccedil;&atilde;o, permitiu&shy;lhe acumular uma fortuna consider&aacute;vel. No entanto, Moose tornou&shy;se algo avarento, e quando algu&eacute;m precisava de dinheiro para ossos, paprika ou or&eacute;g&atilde;os, respondia baixinho para que ningu&eacute;m (nem mesmo as suas carra&ccedil;as) ouvisse: &#34&semi;eu tenho, mas n&atilde;o vos digo, sen&atilde;o v&oacute;s chulais&shy;me!&#34&semi;.</p>&#10;<p>Editou, ainda, um calend&aacute;rio pornogr&aacute;fico de bolso, e uma autobiografia, apropriadamente intitulada &#34&semi;My Life as a Hot Dog&#34&semi;.</p>&#10;<p>Moose nasceu na v&eacute;spera de natal de 1990, nos Farilh&otilde;es, Portugal, tendo falecido no mesmo local, onde morava juntamente com Barba&ccedil;as e o agente (secreto) de ambos, o mundialmente conceituado e aclamado Micaelisa Santosi, vulgo PDC. Santosi, disc&iacute;pulo de mestres t&atilde;o ilustres como Leonelovsky e Antunianovich, tirou partido da experi&ecirc;ncia de ter partilhado, nos seus tempos de jovem e inconsciente bo&eacute;mio, uma casa com a fisioterapeuta e fil&oacute;sofa da treta, Assun&ccedil;&atilde;o Lebre, a quem carinhosamente chamava D. S&atilde;o, vulgo GDC, para indicar a Moose a direc&ccedil;&atilde;o e as op&ccedil;&otilde;es de vida mais correctas e sensatas. Dizem as m&aacute;s l&iacute;nguas, que antes do trabalho levado a cabo com Moose, Santosi realizou duas experi&ecirc;ncias menos bem sucedidas com os relativamente desconhecidos Pax&aacute; e Tit&atilde;, animais propriedade de Fedra, vulgo Baleia Azul, nora de D. S&atilde;o. Correm, tamb&eacute;m, rumores de envolvimentos amorosos com estas duas pitorescas figurinhas da nossa pra&ccedil;a. Contudo, nada disto foi provado em tribunal. Quando confrontado com tais acusa&ccedil;&otilde;es, o agente limitou&shy;se a responder com um politicamente correcto: &#34&semi;n&atilde;o confirmo, nem desminto&#34&semi;.</p>&#10;<p>Charlottes Gama, o pai de todos os PDCs, tamb&eacute;m teve um papel fundamental na curta vida canina de Moose. Treinou afincadamente o rastejante canino com o seu fiel companheiro Paulovich Woods (Matos, para os PDCs que n&atilde;o falam estrangeiro) de modo a que o seu ladrar se assemelhasse a uma linguagem compreens&iacute;vel para o ouvido humano (ou n&atilde;o). Paulovich no baixo tirava algumas notas e Charlottes Gama s&oacute; dizia: &#34&semi;OH MEU GOD, OH QUI MIEDO!&#34&semi;, o rafeiro adorava e foi assim que aprendeu a representar.</p>&#10;<p>Georgine Teixosa (treinadora mundialmente famosa por n&atilde;o dar uma para a caixa) tamb&eacute;m contribuiu de forma positiva para o seu desenvolvimento no que toca &agrave; express&atilde;o de sentimentos como o riso, e a flatul&ecirc;ncia. Desta forma, Moose sorria confiantemente durante as longas horas de filmagem a que se submetia, ao mesmo tempo que libertava valentes e sonoros traques. Ap&oacute;s a morte de Moose, Georgine Teixosa prosseguiu o seu impertinente trabalho de desenvolvimento com Barba&ccedil;as, que assimilou caracter&iacute;sticas da sua treinadora, tais como gases com odor a manjeric&atilde;o e gargalhadas inaud&iacute;veis para o ouvido humano.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A3es_famosos" id="w">Categoria:C&atilde;es famosos</a></p></body></html>