<html><title>Brisa</title><body>&#10;<p>Chama&shy;se <b>brisa</b> uma circula&ccedil;&atilde;o de ar (<a href="http://en.wikipedia.org/wiki/Vento" id="w">vento</a>) de fraca a moderada intensidade pr&oacute;xima &agrave; superf&iacute;cie. Tal circula&ccedil;&atilde;o afeta uma camada rasa da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> (at&eacute; por volta de 200 metros de altitude) e os ventos locais associados s&atilde;o extremamente influenciados (na dire&ccedil;&atilde;o) por obst&aacute;culos naturais e (na intensidade) pela rugosidade da superf&iacute;cie. Al&eacute;m do mais, suas dire&ccedil;&atilde;o e intensidade, bem como o surgimento e a dissipa&ccedil;&atilde;o, dependem tamb&eacute;m da atua&ccedil;&atilde;o ou n&atilde;o de efeitos globais (de maior escala), tais como sistemas frontais e at&eacute; mesmo outros fen&ocirc;menos de mesoescala. Quando os ventos globais s&atilde;o fracos, os ventos locais podem dominar. &Eacute; o caso das brisas mar&iacute;tima/<a href="http://en.wikipedia.org/wiki/Terrestre" id="w">terrestre</a>.</p>&#10;<a id="Brisa_mar%C3%ADtima/terrestre" name="Brisa_mar%C3%ADtima/terrestre"></a><h2> Brisa mar&iacute;tima/terrestre </h2>&#10;&#10;<p>Como as massas de terra s&atilde;o aquecidas pelo sol mais rapidamente do que o oceano, o ar em cima delas ascende e cria uma baixa de press&atilde;o no solo que atrai o ar mais fresco do mar: o que se chama uma brisa mar&iacute;tima. Ao cair da noite, h&aacute; muitas vezes um per&iacute;odo de calma durante o qual a temperatura em terra e no mar s&atilde;o iguais. De noite, como o oceano arrefece mais lentamente, a brisa sopra de terra, na dire&ccedil;&atilde;o oposta, mas &eacute; geralmente mais fraca porque a diferen&ccedil;a de temperaturas &eacute; menor. As <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o_(:" id="w">mon&ccedil;&otilde;es</a> no sudeste asi&aacute;tico s&atilde;o brisas mar&iacute;timas de grande escala. Variam a sua dire&ccedil;&atilde;o entre as esta&ccedil;&otilde;es porque as massas de terra s&atilde;o aquecidas ou arrefecidas mais rapidamente que o mar. Mon&ccedil;&otilde;es de Ver&atilde;o &shy; do mar para a terra (aquecida). Mon&ccedil;&otilde;es de Inverno &shy; da terra (mais fria) para o mar.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brisa.jpg%7Cthumb%7C400px" id="w">Tipos de brisa.</a></p>&#10;<a id="Brisas_de_vale/montanha" name="Brisas_de_vale/montanha"></a><h2> Brisas de vale/montanha </h2>&#10;&#10;<p>Existem tamb&eacute;m as circula&ccedil;&otilde;es de brisa de vale/<a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanha</a>. No come&ccedil;o do dia, o aquecimento do ar do fundo do vale &shy; que estava mais denso e pesado &shy; faz com que ele comece a fluir ao longo das encostas sob a forma de ventos de vales. &Agrave; noite, o processo se inverte e o ar frio e denso come&ccedil;a a se acumular no fundo dos vales &shy; &eacute; a brisa da montanha.</p>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2> Veja tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">Atmosfera</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vento" id="w">Vento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">Press&atilde;o</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ventos" id="w">Categoria:Ventos</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Seewind">de:Seewind</a></p></body></html>