<html><title>Zl&iacute;n (regi&atilde;o)</title><body>&#10;<p> </p>&#10;<p><b>Zl&iacute;n</b> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tcheca" id="w">tcheco</a>: Zl&iacute;nsk&yacute; kraj) &eacute; uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a>. Sua <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Zl%C3%ADn" id="w">Zl&iacute;n</a>. Tornou&shy;se um dos mais importantes p&oacute;los industriais do in&iacute;cio do s&eacute;culo XX, gra&ccedil;as &agrave; ent&atilde;o revolucion&aacute;ria f&aacute;brica de cal&ccedil;ados Bat&#39&semi;a ou Bata, fundada por Tomas Bat&#39&semi;a e seu irm&atilde;o Antonin. Tomas morreu quando decolava em seu avi&atilde;o particular em 1932 e Antonin assumiu o controle da empresa. Mas, em 1939, fugiu dos nazistas para o Estados Unidos. </p>&#10;<p>A cidade de Zl&iacute;n foi basicamente criada em torno da f&aacute;brica de Bata, que domina at&eacute; hoje a economia da cidade. Nos anos 30, empregava quase 10 mil trabalhadores, produzindo 90 mil pares de sapatos por dia. Tinha 60 lojas vendendo seus produtos em 22 pa&iacute;ses. Foi tamb&eacute;m Bata quem inventou o truque psicol&oacute;gico de marcar pre&ccedil;os com 9 no final &shy; 999 em vez de 1000, 19 em vez de 20, 49 em vez de 50 etc. A t&aacute;tica foi imitada mundo afora e &eacute; amplamente usada at&eacute; hoje.</p>&#10;<p>Bata n&atilde;o era apenas uma ind&uacute;stria de sapatos, mas tamb&eacute;m um novo conceito em administra&ccedil;&atilde;o, onde trabalhadores recebiam parte dos lucros, viviam em uma cidade artificial constru&iacute;da em volta do trabalho, recebiam educa&ccedil;&atilde;o superior. Um modelo inovador de administra&ccedil;&atilde;o foi criado nos anos 20, onde cada c&eacute;lula da f&aacute;brica (cada parte do sapato era produzido por um grupo) comprava os sapatos produzidos pela c&eacute;lula anterior. Assim, se uma c&eacute;lula comprasse 100 sapatos, mas n&atilde;o danificasse ou n&atilde;o produzisse rapidamente o suficiente, tinha que vender um n&uacute;mero menor de sapatos para a pr&oacute;xima c&eacute;lula do processo de produ&ccedil;&atilde;o do cal&ccedil;ado, assim efetivamente perdendo dinheiro. O dinheiro vinha do or&ccedil;amento que pagava sal&aacute;rios, fazendo assim com que os ganhos dos trabalhadores flutuassem de acordo com sua produtividade.</p>&#10;<p>Zl&iacute;n tinha o pr&eacute;dio mais alto da Europa em 1938, o centro administrativo da f&aacute;brica Bata. Para poder filmar pioneiros an&uacute;ncios comerciais para o cinema, Bata construiu os est&uacute;dios de cinema Kudlov, at&eacute; hoje em uso.</p>&#10;<p>Quando Antonin Bata fugiu dos nazistas, seu sobrinho Tomas Bata Jr. herdou as lojas espalhadas pelo mundo e passou a produzir cal&ccedil;ados com a marca, produzidos em v&aacute;rias partes do mundo, com central no Canad&aacute;.</p>&#10;<p>Antonin teve que deixar os Estados Unidos, condenado indevidamente (e inocentado em revis&atilde;o de 2007) por colabora&ccedil;&atilde;o com os nazistas. Mudou&shy;se com a mulher e os filhos para o Brasil e recome&ccedil;ou sua f&aacute;brica. Fundou, inclusive, duas cidades no Brasil que utilizavam a mesma arquitetura funcionalista e janelas caracter&iacute;sticas de Zl&iacute;n, Bataguassu e Bataipor&atilde;. Foi indicado para o pr&ecirc;mio Nobel da Economia, mas morreu no Brasil em 1965. </p>&#10;<p>Zl&iacute;n &eacute; anualmente palco de um conceituado festival de cinema de anima&ccedil;&atilde;o e infantil. A Universidade Bata tem um dos melhores cursos de anima&ccedil;&atilde;o da Europa.</p>&#10;<a id="Distritos" name="Distritos"></a><h2> Distritos </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Krom%C4%9B%C5%99%C3%AD%C5%BE_(distrito)" id="w">Kroměř&iacute;ž</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uhersk%C3%A9_Hradi%C5%A1t%C4%9B_(distrito)" id="w">Uhersk&eacute; Hradi&scaron;tě</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vset%C3%ADn_(distrito)" id="w">Vset&iacute;n</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zl%C3%ADn_(distrito)" id="w">Zl&iacute;n</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%B5es_da_Rep%C3%BAblica_Tcheca" id="w">Categoria:Regi&otilde;es da Rep&uacute;blica Tcheca</a></p></body></html>