<html><title>Piura</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Piura</b> &eacute; uma cidade do norte do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, capital do departamento de <a href="http://en.wikipedia.org/wiki/Piura_(departamento)" id="w">Piura</a> e da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Piura" id="w">prov&iacute;ncia de Piura</a>. Tem cerca de 325 mil habitantes.</p>&#10;<p>Foi aqui que o conquistador espanhol <a href="http://en.wikipedia.org/wiki/Francisco_Pizarro" id="w">Francisco Pizarro</a> fundou a terceira cidade espanhola na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> do Sul, a primeira cidade no Peru. San Miguel de Piura, em <a href="http://en.wikipedia.org/wiki/Julho" id="w">Julho</a> de <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a>. Piura declarou sua independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/4_de_Janeiro" id="w">4 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Como a maioria do norte do Peru, o territ&oacute;rio de Piura tem sido habitada por seu grupo aut&oacute;ctone de nativos que chamavam Tallanes e Yungas. Estes viveram sem uma organiza&ccedil;&atilde;o ou um l&iacute;der &uacute;nico para governar at&eacute; a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> Muchik finalmente tomou o <a href="http://en.wikipedia.org/wiki/Controle" id="w">controle</a>, e a mistura destes evoluiu para a cultura Vicus. S&eacute;culos mais tarde, Piura caiu sob o dom&iacute;nio de Tupac Inca Yupanqui durante pelo menos 40 anos, e antes da chegada dos espanh&oacute;is.</p>&#10;<p>Com a chegada dos espanh&oacute;is, em <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a>, as culturas atuais mesti&ccedil;as e crioulas de Piura nasceram. Esta cultura mesti&ccedil;a inclui influ&ecirc;ncias de Extremadura Espanhola e Andaluzia, influ&ecirc;ncia Africano devido &agrave; chegada de escravos de <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a> (escravos Malgache), os coolies chineses que migraram do Cant&atilde;o para trabalhar os campos de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e substituir os escravos, e tamb&eacute;m ciganos Roma, que vieram como <a href="http://en.wikipedia.org/wiki/Piratas" id="w">piratas</a> &agrave; procura de p&eacute;rolas ou inc&oacute;gnitos como cavaleiros espanh&oacute;is.</p>&#10;<p>Oa espanh&oacute;is chamaram a cidade a partir da palavra Quechuan, pirhua, o que significa abund&acirc;ncia. Hoje em dia, Piura &eacute; conhecido como o &#34&semi;Ciudad del eterno calor&#34&semi; que significa &#34&semi;A cidade do calor eterno&#34&semi;, porque &eacute; quente o ano todo.&#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_do_Peru" id="w">Categoria:Cidades do Peru</a></p></body></html>