<html><title>Rede social</title><body>&#10;<p> &#10;<b>Rede social</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Estrutura_social" id="w">estrutura social</a> composta por <a href="http://en.wikipedia.org/wiki/Pessoa" id="w">pessoas</a> ou <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es" id="w">organiza&ccedil;&otilde;es</a>, conectadas por um ou v&aacute;rios tipos de rela&ccedil;&otilde;es, que compartilham valores e objetivos comuns. Uma das caracter&iacute;sticas fundamentais na defini&ccedil;&atilde;o das redes &eacute; a sua abertura e porosidade, possibilitando relacionamentos horizontais e n&atilde;o hier&aacute;rquicos entre os participantes. &#34&semi;Redes n&atilde;o s&atilde;o, portanto, apenas uma outra forma de estrutura, mas quase uma n&atilde;o estrutura, no sentido de que parte de sua for&ccedil;a est&aacute; na habilidade de se fazer e desfazer rapidamente.&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Muito embora um dos princ&iacute;pios da rede seja sua abertura e porosidade, por ser uma liga&ccedil;&atilde;o social, a conex&atilde;o fundamental entre as pessoas se d&aacute; atrav&eacute;s da identidade. &#34&semi;Os limites das redes n&atilde;o s&atilde;o limites de separa&ccedil;&atilde;o, mas limites de identidade. (...) N&atilde;o &eacute; um limite f&iacute;sico, mas um limite de expectativas, de confian&ccedil;a e lealdade, o qual &eacute; permanentemente mantido e renegociado pela rede de comunica&ccedil;&otilde;es.&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>As redes sociais online podem operar em diferentes n&iacute;veis, como, por exemplo, redes de relacionamentos (<a class="externallink" href="http://maisde50.com/" rel="nofollow" title="http://maisde50.com/">Maisde50</a> ,<a href="http://en.wikipedia.org/wiki/Facebook" id="w">Facebook</a>, <a href="http://en.wikipedia.org/wiki/Google%2B" id="w">Google+</a>, <a href="http://en.wikipedia.org/wiki/Skype" id="w">Skype</a>, <a href="http://en.wikipedia.org/wiki/Orkut" id="w">Orkut</a>, <a href="http://en.wikipedia.org/wiki/MySpace" id="w">MySpace</a>, <a href="http://en.wikipedia.org/wiki/Instagram" id="w">Instagram</a>, <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a>, <a href="http://en.wikipedia.org/wiki/Badoo" id="w">Badoo</a>, <a href="http://en.wikipedia.org/wiki/Stayfilm" id="w">Stayfilm</a>, <a href="http://en.wikipedia.org/wiki/Onlyfreak" id="w">Onlyfreak</a> , <a href="http://en.wikipedia.org/wiki/Hallbook" id="w">Hallbook</a>), redes profissionais (<a href="http://en.wikipedia.org/wiki/LinkedIn" id="w">Linkedin</a>, <a href="http://en.wikipedia.org/wiki/Rede_Trabalhar" id="w">Rede Trabalhar</a>), redes comunit&aacute;rias (redes sociais em bairros ou cidades), redes pol&iacute;ticas, dentre outras, e permitem analisar a forma como as organiza&ccedil;&otilde;es desenvolvem a sua atividade, como os indiv&iacute;duos alcan&ccedil;am os seus objetivos ou medir o <i><a href="http://en.wikipedia.org/wiki/Capital_social" id="w">capital social</a></i> &ndash; o valor que os indiv&iacute;duos obt&ecirc;m da rede social.</p>&#10;<p>As redes sociais tem adquirido import&acirc;ncia crescente na sociedade moderna. S&atilde;o caracterizadas primariamente pela auto gera&ccedil;&atilde;o de seu desenho, pela sua horizontalidade e sua descentraliza&ccedil;&atilde;o.</p>&#10;<p>Um ponto em comum dentre os diversos tipos de rede social &eacute; o compartilhamento de informa&ccedil;&otilde;es, conhecimentos, interesses e esfor&ccedil;os em busca de objetivos comuns. A intensifica&ccedil;&atilde;o da forma&ccedil;&atilde;o das redes sociais, nesse sentido, reflete um processo de fortalecimento da Sociedade Civil, em um contexto de maior participa&ccedil;&atilde;o democr&aacute;tica e mobiliza&ccedil;&atilde;o social.</p>&#10;<p>Com as diversas redes sociais os consumidores est&atilde;o em contacto constante com as marcas. Este facto resulta da revolu&ccedil;&atilde;o tecnol&oacute;gica que, com tablets e smartphones, coloca o mundo nas m&atilde;os do consumidor, e tem como consequ&ecirc;ncia uma revolu&ccedil;&atilde;o ao n&iacute;vel do marketing e da forma como as empresas comunicam com os consumidores. Devido a este fen&oacute;meno as marcas, nas mais diversas &aacute;reas de neg&oacute;cio, est&atilde;o a aperceber&shy;se de que as t&eacute;cnicas de marketing tradicionais est&atilde;o a tornar&shy;se cada vez menos eficazes e dispendiosas<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, isto porque a segmenta&ccedil;&atilde;o no marketing &#34&semi;tradicional&#34&semi; &eacute; muito menos eficaz e a medi&ccedil;&atilde;o do impacto n&atilde;o &eacute; imediata, o que acontece com o marketing digital e, principalmente, com o marketing das redes sociais.</p>&#10;<p>As marcas j&aacute; n&atilde;o conseguem controlar nem a sua comunica&ccedil;&atilde;o nem o que se diz sobre elas nas redes sociais. O consumidor assumiu o controlo e &eacute; participativo em todo o processo de comunica&ccedil;&atilde;o, chegando mesmo ao ponto de as marcas terem que apresentar conte&uacute;dos relevantes, pertinentes e adequados aos desejos e necessidades dos consumidores de forma a terem &#34&semi;permiss&atilde;o&#34&semi; de falar para falar com eles e para eles. Este fen&oacute;meno est&aacute; directamente ligado a um conceito emergente no marketing e comunica&ccedil;&atilde;o: &#34&semi;<a href="http://en.wikipedia.org/wiki/En:Earned_media" id="w">earned media</a>&#34&semi;.</p>&#10;<a id="Marketing_nas_redes_sociais" name="Marketing_nas_redes_sociais"></a><h2> Marketing nas redes sociais </h2>&#10;&#10;<p>As redes sociais criaram uma nova forma de explora&ccedil;&atilde;o das din&acirc;micas de relacionamento entre as empresas e os seus clientes, o marketing nas redes sociais &eacute; mais pessoal e interactivo do que me qualquer outro meio, no entanto &eacute; tamb&eacute;m necess&aacute;rio ter em aten&ccedil;&atilde;o de que estas novas ferramentas que surgem todos os dias s&atilde;o cada vez mais complexas e de dif&iacute;cil entendimento para o utilizador mais comum. Uma gest&atilde;o profissional de marketing nas redes sociais exige o estudo e conhecimento de outras &aacute;reas como por exemplo as comunidades virtuais e as conex&otilde;es.</p>&#10;<a id="Formas_de_redes_sociais" name="Formas_de_redes_sociais"></a><h2> Formas de redes sociais </h2>&#10;<p>As redes sociais costumam reunir uma motiva&ccedil;&atilde;o comum, por&eacute;m podem se manifestar de diferentes formas. As principais s&atilde;o:</p>&#10;<p>Redes comunit&aacute;rias: estabelecidas em bairros ou cidades, em geral tendo a finalidade de reunir os interesses comuns dos habitantes, melhorar a situa&ccedil;&atilde;o do local ou prover outros benef&iacute;cios.</p>&#10;<p>Redes profissionais: pr&aacute;tica conhecida como <a href="http://en.wikipedia.org/wiki/Networking" id="w">networking</a>, tal como o <a href="http://en.wikipedia.org/wiki/LinkedIn" id="w">LinkedIn</a>, que procura fortalecer a rede de contatos de um indiv&iacute;duo, visando futuros ganhos pessoais ou profissionais.</p>&#10;<p>Redes sociais online: tais como <a href="http://en.wikipedia.org/wiki/Facebook" id="w">Facebook</a>, <a href="http://en.wikipedia.org/wiki/Google%2B" id="w">Google+</a>, <a href="http://en.wikipedia.org/wiki/Orkut" id="w">Orkut</a>, <a href="http://en.wikipedia.org/wiki/MySpace" id="w">MySpace</a>, <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a>, <a href="http://en.wikipedia.org/wiki/Badoo" id="w">Badoo</a> WorldPlatform (normalmente estamos acostumados a redes sociais p&uacute;blicas, mas existem privadas. Normalmente, existem est&aacute;gios de tempo em cada rede social at&eacute; que se torne p&uacute;blica) que s&atilde;o um servi&ccedil;o online, plataforma ou site que foca em construir e refletir redes sociais ou rela&ccedil;&otilde;es sociais entre pessoas, que, por exemplo, compartilham interesses e/ou atividades, <a href="http://en.wikipedia.org/wiki/Chat" id="w">bate&shy;papo</a>, <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogar</a> com os amigos, entre outras fun&ccedil;&otilde;es.</p>&#10;<p>Como j&aacute; dito acima, existem redes sociais p&uacute;blicas, em que o registo est&aacute; desbloqueado para todos. As privadas podem pedir o endere&ccedil;o eletr&oacute;nico e s&oacute; depois de uma resposta &eacute; que o registo fica dispon&iacute;vel, nesse tipo de rede nem sempre s&atilde;o aceitos todos os tipos de pessoas. Existem ainda as redes sociais pessoais, para fam&iacute;lia ou amigos, pouco conhecidas na Internet.</p>&#10;<a id="Os_jogos_nas_redes_sociais" name="Os_jogos_nas_redes_sociais"></a><h2> Os jogos nas redes sociais </h2>&#10;<p>Num curto per&iacute;odo de tempo, apareceram os jogos especialmente feitos para as redes sociais. Estes s&atilde;o constru&iacute;dos por empresas externas, como por exemplo, a <a href="http://en.wikipedia.org/wiki/Zynga" id="w">Zynga</a> ou a <a href="http://en.wikipedia.org/wiki/EA_Games" id="w">EA Games</a>. O modelo de jogo &eacute; muito diferente de um jogo convencional, os jogos presentes em redes sociais, s&atilde;o feitos para conseguir melhor pontua&ccedil;&atilde;o do que os &#34&semi;amigos&#34&semi;. A forma como os menus s&atilde;o apresentados mostra esse objetivo. As empresas n&atilde;o trabalham totalmente gratuitamente para esses jogos, ali&aacute;s existem partes desses jogos que s&atilde;o pagos, como alguns itens e por vezes, n&iacute;veis. Com o crescimento de grandes redes sociais, s&atilde;o cada vez mais as empresas que come&ccedil;am a criar, mediante grandes jogadores utilizarem redes sociais n&atilde;o s&oacute; para comunicar mas para jogar.</p>&#10;<a id="An%C3%A1lise_de_redes" name="An%C3%A1lise_de_redes"></a><h2> An&aacute;lise de redes  </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sna_large.png%7Cdireita%7C250px%7Cthumb" id="w">Um exemplo de um diagrama de uma &#39&semi;&#39&semi;rede social&#39&semi;&#39&semi;. O &#39&semi;&#39&semi;n&oacute;&#39&semi;&#39&semi; com maior &#39&semi;&#39&semi;grau de centralidade de intermedia&ccedil;&atilde;o&#39&semi;&#39&semi; est&aacute; representado em amarelo</a>&#10;A an&aacute;lise de redes sociais (relacionada com as <i><a href="http://en.wikipedia.org/wiki/Redes_complexas" id="w">redes complexas</a></i>) surgiu como uma t&eacute;cnica chave na sociologia moderna. O conceito surgiu na Sociologia e Antropologia Social. No final do s&eacute;culo XX, o termo passou a ser olhado como um novo paradigma das ci&ecirc;ncias sociais, vindo ser aplicada e desenvolvida no &acirc;mbito de disciplinas t&atilde;o diversas como a antropologia, a biologia, os estudos de comunica&ccedil;&atilde;o, a economia, a geografia, as ci&ecirc;ncias da informa&ccedil;&atilde;o, a psicologia social, a sociolingu&iacute;stica e, sobretudo, no servi&ccedil;o social.</p>&#10;<p>A ideia de rede social come&ccedil;ou a ser usada h&aacute; cerca de um s&eacute;culo atr&aacute;s, para designar um conjunto complexo de rela&ccedil;&otilde;es entre membros de um sistema social a diferentes dimens&otilde;es, desde a interpessoal &agrave; internacional.</p>&#10;<p>Em 1954, J. A. Barnes come&ccedil;ou a usar o termo sistematicamente para mostrar os padr&otilde;es dos la&ccedil;os, incorporando os conceitos tradicionalmente usados quer pela sociedade quer pelos cientistas sociais: grupos bem definidos (ex.: tribos, fam&iacute;lias) e categorias sociais (ex.: g&eacute;nero, grupo &eacute;tnico).</p>&#10;<p>Acad&eacute;micos como S.D. Berkowitz, Stephen Borgatti, Ronald Burt, Kathleen Carley, Martin Everett, Katherine Faust, Linton Freeman, Mark Granovetter, David Knoke, David Krackhardt, Peter Marsden, Nicholas Mullins, Anatol Rapoport, Stanley Wasserman, Barry Wellman, Douglas R. White ou Harrison White expandiram e difundiram o uso sistem&aacute;tico da an&aacute;lise de redes sociais.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em teoria, na estrutura das redes sociais os atores sociais se caracterizam mais pelas suas rela&ccedil;&otilde;es do que pelos seus atributos (g&ecirc;nero, idade, classe social). Estas rela&ccedil;&otilde;es tem uma densidade vari&aacute;vel, a dist&acirc;ncia que separa dois atores &eacute; maior ou menor e alguns atores podem ocupar posi&ccedil;&otilde;es mais centrais que outros. Este fen&ocirc;meno &eacute; explicado por alguns te&oacute;ricos apontando a exist&ecirc;ncia de la&ccedil;os fortes e fracos e a dos buracos estruturais onde se encontram os atores que n&atilde;o podem comunicar entre si a n&atilde;o ser por interm&eacute;dio dum <i>terceiro</i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>No estudo da estrutura das redes sociais &eacute; necess&aacute;rio incluir as rela&ccedil;&otilde;es de parentesco de seus membros, <a href="http://en.wikipedia.org/wiki/Sociometria" id="w">redes sociom&eacute;tricas</a>, <a href="http://en.wikipedia.org/wiki/Capital_social" id="w">capital social</a>, redes de apoio, de mobiliza&ccedil;&atilde;o, interconex&otilde;es entre empresas e redes de pol&iacute;tica p&uacute;blica.</p>&#10;<p>&Eacute; composta por tr&ecirc;s elementos b&aacute;sicos:</p>&#10;&#10;<ul>&#10;<li>N&oacute;s ou atores</li>&#10;<li>V&iacute;nculos</li>&#10;<li>Fluxos de informa&ccedil;&atilde;o (unidirecional ou bidimensional</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://merlin.fae.ua.es/fvega/CourseNetworks&shy;Alicante/Art%EDculos%20del%20curso/Jackson&shy;Wolinsky&shy;JET.pdf" rel="nofollow" title="http://merlin.fae.ua.es/fvega/CourseNetworks&shy;Alicante/Art%EDculos%20del%20curso/Jackson&shy;Wolinsky&shy;JET.pdf">pdf</a></li>&#10;<li>  <a class="externallink" href="http://links.jstor.org/sici?sici=0895&shy;3309%28200022%2914%3A3%3C115%3AEAOSI%3E2.0.CO%3B2&shy;I&#38&semi;size=LARGE&#38&semi;origin=JSTOR&shy;enlargePage" rel="nofollow" title="http://links.jstor.org/sici?sici=0895&shy;3309%28200022%2914%3A3%3C115%3AEAOSI%3E2.0.CO%3B2&shy;I&#38&semi;size=LARGE&#38&semi;origin=JSTOR&shy;enlargePage">http://links.jstor.org/sici?sici=0895&shy;3309%28200022%2914%3A3%3C115%3AEAOSI%3E2.0.CO%3B2&shy;I&#38&semi;size=LARGE&#38&semi;origin=JSTOR&shy;enlargePage</a> via <a href="http://en.wikipedia.org/wiki/JSTOR" id="w">JSTOR</a></li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m:" name="Ver_tamb%C3%A9m:"></a><h2> Ver tamb&eacute;m: </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_social_virtual" id="w">Rede social virtual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_geossocial" id="w">Rede geossocial</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Redes_sociais" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a></p></body></html>