<html><title>Partido da Uni&atilde;o Republicana</title><body>&#10;<p>O <b>Partido da Uni&atilde;o Republicana</b> (tamb&eacute;m chamado de <b>Partido Unionista</b> ou simplesmente <b>Uni&atilde;o Republicana</b>) foi um <a href="http://en.wikipedia.org/wiki/Lista_de_partidos_pol%C3%ADticos_em_Portugal" id="w">partido pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> do tempo da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">I Rep&uacute;blica</a>, resultante da primeira secess&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Portugu%C3%AAs" id="w">Partido Republicano Portugu&ecirc;s</a> (a par do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_(Portugal)" id="w">Partido Democr&aacute;tico</a> e do <a href="http://en.wikipedia.org/wiki/Partido_Evolucionista" id="w">Partido Evolucionista</a>), tendo&shy;se constitu&iacute;do em agrupamento pol&iacute;tico a <a href="http://en.wikipedia.org/wiki/26_de_Fevereiro" id="w">26 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, dois dias depois dos Evolucionistas.</p>&#10;<p>Foi liderado por <a href="http://en.wikipedia.org/wiki/Brito_Camacho" id="w">Brito Camacho</a> e teve no jornal <i>A Lucta</i> o seu &oacute;rg&atilde;o de imprensa. Os unionistas foram tamb&eacute;m chamados de <i>camachistas</i> devido ao seu l&iacute;der&semi; o partido era depreciativamente referenciado na imprensa da &eacute;poca como o &laquo;partido dos intelectuais&raquo;, pois agrupava grandes personalidades ligadas &agrave;s ci&ecirc;ncias, &agrave;s artes e &agrave;s letras, mas n&atilde;o conseguindo, por&eacute;m, grande ades&atilde;o popular.</p>&#10;<p>Dos tr&ecirc;s grandes partidos nascidos da cis&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Portugu%C3%AAs" id="w">Partido Republicano Portugu&ecirc;s</a>, o Partido Unionista era aquele que se situava ideologicamente mais &agrave; direita.</p>&#10;<p>Come&ccedil;ou por apoiar o primeiro governo de <a href="http://en.wikipedia.org/wiki/Afonso_Costa" id="w">Afonso Costa</a>, para cedo lhe retirar o apoio. Op&ocirc;s&shy;se com veem&ecirc;ncia ao entedimento entre Evolucionistas e Democr&aacute;ticos para formar a <i><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sagrada" id="w">Uni&atilde;o Sagrada</a></i>, tendo em contrapartida apoiado a ac&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sid%C3%B3nio_Pais" id="w">Sid&oacute;nio Pais</a>, nascida em parte tamb&eacute;m como reac&ccedil;&atilde;o a este governo de coliga&ccedil;&atilde;o. Mas tamb&eacute;m cedo se apercebeu que o governo de Sid&oacute;nio Pais guinava para caminhos que n&atilde;o desejava, tendo&shy;se ent&atilde;o alheado ao seu projecto.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, j&aacute; derrubado o sidonismo, com a nomea&ccedil;&atilde;o do seu l&iacute;der para o cargo de Alto&shy;Comiss&aacute;rio da Rep&uacute;blica para <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, e estando tamb&eacute;m o Partido Evolucionista &oacute;rf&atilde;o (j&aacute; que o seu l&iacute;der <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_de_Almeida" id="w">Ant&oacute;nio Jos&eacute; de Almeida</a> fora eleito para a cadeira <a href="http://en.wikipedia.org/wiki/Lista_de_presidentes_da_Rep%C3%BAblica_Portuguesa" id="w">presidencial</a>), acabou por se unir com este num novo agrupamento pol&iacute;tico de direita (o <a href="http://en.wikipedia.org/wiki/Partido_Liberal_Republicano" id="w">Partido Liberal Republicano</a>), a fim de disputar o espa&ccedil;o governativo ao <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_(Portugal)" id="w">Partido Democr&aacute;tico</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_extintos_da_I_Rep%C3%BAblica" id="w">categoria:Partidos pol&iacute;ticos extintos da I Rep&uacute;blica</a></p></body></html>