<html><title>Caetano da Anuncia&ccedil;&atilde;o Brand&atilde;o</title><body>&#10;<p> </p>&#10;<p><b>Dom Frei Caetano da Anuncia&ccedil;&atilde;o Brand&atilde;o</b>, <a href="http://en.wikipedia.org/wiki/Terceira_Ordem_Regular_de_S%C3%A3o_Francisco" id="w">Terceira Ordem Regular de S&atilde;o Francisco</a> nasceu na Quinta do Limoeiro, sita na Terra da Feira, na freguesia de S&atilde;o Jo&atilde;o Baptista de <a href="http://en.wikipedia.org/wiki/Loureiro_(Oliveira_de_Azem%C3%A9is)" id="w">Loureiro</a>, na &eacute;poca integrando o concelho de Bemposta, hoje o de <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a>, comarca de Estarreja, pertencente ao <a href="http://en.wikipedia.org/wiki/Diocese_do_Porto" id="w">Bispado do Porto</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, no dia <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a>. Seus pais foram o sargento&shy;mor de ordenan&ccedil;as Tom&eacute; Pacheco da Cunha e Maria Josefa da Cruz.</p>&#10;<p>Tomou o h&aacute;bito <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscano</a> no Col&eacute;gio S&atilde;o Pedro da Terceira Ordem da Penit&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, onde professou solenemente no dia <a href="http://en.wikipedia.org/wiki/28_de_novembro" id="w">28 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>. Bacharelou&shy;se em <a href="http://en.wikipedia.org/wiki/Teologia" id="w">Teologia</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>.&#10;Ordenou&shy;se <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> aos 24 anos, no dia <a href="http://en.wikipedia.org/wiki/22_de_setembro" id="w">22 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1764" id="w">1764</a>.</p>&#10;<a id="Bispo_do_Par%C3%A1_(Brasil)" name="Bispo_do_Par%C3%A1_(Brasil)"></a><h2> Bispo do Par&aacute; (Brasil) </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1782" id="w">1782</a> foi nomeado <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Bel%C3%A9m_do_Par%C3%A1" id="w">Bispo do Par&aacute;</a> pela Rainha D. <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">Maria I</a>, confirmado pela <a href="http://en.wikipedia.org/wiki/Bula" id="w">bula</a> de <a href="http://en.wikipedia.org/wiki/Papa_Pio_VI" id="w">Pio VI</a> datada de <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1782" id="w">1782</a>. Recebeu a <a href="http://en.wikipedia.org/wiki/Bula" id="w">bula</a> de confirma&ccedil;&atilde;o em janeiro de <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>. No dia <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a> foi ordenado <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> pelas m&atilde;os de Dom Francisco da Assump&ccedil;&atilde;o e Brito, OSA, Arcebispo de <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a> e <a href="http://en.wikipedia.org/wiki/Dam%C3%A3o" id="w">Dam&atilde;o</a>,  e de Dom Bartolomeu Manoel Mendes dos Reis, Bispo Em&eacute;rito de <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Parte de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> no dia  , a bordo da <a href="http://en.wikipedia.org/wiki/Charrua" id="w">charrua</a> <i>&Aacute;guia Real e Cora&ccedil;&atilde;o de Jesus</i>. Com ele embarcaram tamb&eacute;m o capit&atilde;o&shy;general Martinho de Souza e Albuquerque, sucessor de Jos&eacute; de N&aacute;poles Teles de Menezes no governo do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>&semi; e <a href="http://en.wikipedia.org/wiki/Alexandre_Rodrigues_Ferreira" id="w">Alexandre Rodrigues Ferreira</a>, naturalista.   Chega ao <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Regi&atilde;o Amaz&ocirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no dia <a href="http://en.wikipedia.org/wiki/21_de_outubro" id="w">21 de outubro</a> deste ano<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a> nomeia como <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio_Geral" id="w">Vig&aacute;rio Geral</a> da diocese o <a href="http://en.wikipedia.org/wiki/Arcipreste" id="w">Arcipreste</a> Dr. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Monteiro_de_Noronha" id="w">Jos&eacute; Monteiro de Noronha</a>. No dia seguinte toma posse por procura&ccedil;&atilde;o na pessoa de seu Vig&aacute;rio Geral.</p>&#10;<p>Dom Frei Caetano Brand&atilde;o fez sua entrada solene na Catedral de Santa Maria de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a> do Gr&atilde;o <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> no dia <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_novembro" id="w">1&ordm; de novembro</a> de <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>, festa de Todos os Santos. Estavam presentes na cerim&ocirc;nia Martinho de Souza Albuquerque, Governador e Capit&atilde;o&shy;general da Capitania do Gr&atilde;o&shy;Par&aacute; e Rio Negro, rec&eacute;m&shy;empossado e companheiro de viagem de Dom Caetano, assim como Jos&eacute; de Napoles Tello de Menezes, Governador e Capit&atilde;o&shy;general que acabara de ser substitu&iacute;do.</p>&#10;<p>Poucos meses depois j&aacute; iniciava as a&ccedil;&otilde;es para a funda&ccedil;&atilde;o do primeiro hospital da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. Sua atua&ccedil;&atilde;o exemplar durante os cinco anos que exerceu o episcopado na Amaz&ocirc;nia lhe mereceu ser nomeado, a <a href="http://en.wikipedia.org/wiki/29_de_mar%C3%A7o" id="w">29 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a>, <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Braga" id="w">Arcebispo de Braga</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<a id="Sucess%C3%A3o" name="Sucess%C3%A3o"></a><h3> Sucess&atilde;o </h3>&#10;<p>Dom Caetano &eacute; o 6&ordm; <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Bel%C3%A9m_do_Par%C3%A1" id="w">bispo de Bel&eacute;m do Par&aacute;</a>, sucedeu a &#10;<a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista_Pereira_da_Silva" id="w">Dom Jo&atilde;o Evangelista Pereira da Silva</a>, <a href="http://en.wikipedia.org/wiki/Terceira_Ordem_Regular_de_S%C3%A3o_Francisco" id="w">Terceira Ordem Regular de S&atilde;o Francisco</a> (<a href="http://en.wikipedia.org/wiki/1708" id="w">1708</a>&shy;<a href="http://en.wikipedia.org/wiki/1782" id="w">1782</a>) &#10;e teve como sucessor <a href="http://en.wikipedia.org/wiki/Manuel_de_Almeida_de_Carvalho" id="w">Dom Manuel de Almeida de Carvalho</a> (<a href="http://en.wikipedia.org/wiki/1747" id="w">1747</a>&shy;<a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a>).</p>&#10;<a id="Arcebispo_de_Braga_(Portugal)" name="Arcebispo_de_Braga_(Portugal)"></a><h2> Arcebispo de Braga (Portugal) </h2>&#10;<p>No dia 28 de junho de <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a> tomou posse como titular da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Braga" id="w">Arquidiocese de Braga</a>.</p>&#10;<p>Dom Frei Caetano Brand&atilde;o, junto com Dom Frei Aleixo de Meneses (<a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a>&shy;<a href="http://en.wikipedia.org/wiki/1617" id="w">1617</a>), <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cris%C3%B3stomo_de_Amorim_Pessoa" id="w">Dom Jo&atilde;o Cris&oacute;stomo de Amorim Pessoa</a> (<a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>&shy;<a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>) e Dom Eurico Dias Nogueira (<a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>&shy;), &#10;exerceram o episcopado no Al&eacute;m&shy;Mar portugu&ecirc;s antes de serem <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Braga" id="w">Arcebispos de Braga</a>.</p>&#10;<p>Faleceu em <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, no dia <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a> aos 65 anos.</p>&#10;<a id="Homenagens" name="Homenagens"></a><h2> Homenagens </h2>&#10;<p>&laquo; O mais glorioso vulto das cristandades lusitanas. &raquo; <br/>&#10;<i><a href="http://en.wikipedia.org/wiki/Camilo_Castelo_Branco" id="w">Camilo Castelo Branco</a></i></p>&#10;<a id="Homenagens_no_Brasil" name="Homenagens_no_Brasil"></a><h3> Homenagens no Brasil </h3>&#10;<a id="Monumento_a_Dom_Frei_Caetano_Brand%C3%A3o_(Bel%C3%A9m)" name="Monumento_a_Dom_Frei_Caetano_Brand%C3%A3o_(Bel%C3%A9m)"></a><h4>Monumento a Dom Frei Caetano Brand&atilde;o (Bel&eacute;m)</h4>&#10;<p>A pra&ccedil;a em que est&aacute; a Catedral de Bel&eacute;m &eacute; denominada &ldquo;<a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Dom_Frei_Caetano_Brand%C3%A3o" id="w">Pra&ccedil;a Dom Frei Caetano Brand&atilde;o</a>&rdquo; e assim &eacute; denominada pela popula&ccedil;&atilde;o, diferente de outras cidades em que &eacute; comum designar a pra&ccedil;a da catedral como pra&ccedil;a da s&eacute;.</p>&#10;<p>Esta pra&ccedil;a est&aacute; no complexo denominado &ldquo;Feliz Lusit&acirc;nia&rdquo; dado que &eacute; a &aacute;rea em que se iniciou a cidade de Bel&eacute;m, com a Catedral, o Forte do Castelo, a Igreja de S&atilde;o Francisco Xavier, o antigo col&eacute;gio dos jesu&iacute;tas e a Casa das Onze Janelas.</p>&#10;<p>No centro da pra&ccedil;a h&aacute; o monumento em homenagem a Dom Frei Caetano erigido no governo do intendente municipal <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Jos%C3%A9_de_Lemos" id="w">Ant&ocirc;nio Jos&eacute; de Lemos</a>. A municipalidade contratou o artista pl&aacute;stico <a href="http://en.wikipedia.org/wiki/Domenico_De_Angelis" id="w">Domenico De Angelis</a> no ano de 1899 para a execu&ccedil;&atilde;o do projeto. O plano foi ultimado, mas sua execu&ccedil;&atilde;o ficou a cargo de outro artista, dado que De Angelis veio a falecer em Roma no ano de 1900.  O pintor <a href="http://en.wikipedia.org/wiki/Giovanni_Capranesi" id="w">Giovanni Capranesi</a>, amigo e s&oacute;cio de De Angelis, terminou o projeto da escultura que encima o monumento, a partir de esbo&ccedil;os deixados pelo falecido artista. A execu&ccedil;&atilde;o foi confiada ao escultor <a href="http://en.wikipedia.org/wiki/Enrico_Quatrini" id="w">Enrico Quatrini</a> da equipe de De Angelis. O desenho definitivo do monumento foi realizado pelo arquiteto G. Pognetti. A fundi&ccedil;&atilde;o da est&aacute;tua foi realizada na casa Bastianelli, em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.</p>&#10;<p>A est&aacute;tua representa um bispo com paramentos episcopais solenes, portando <a href="http://en.wikipedia.org/wiki/Mitra" id="w">mitra</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A1culo" id="w">b&aacute;culo</a> e <a href="http://en.wikipedia.org/wiki/Capa_magna" id="w">capa magna</a>, similar &agrave; imagem de <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> que h&aacute; no <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> de Dom Caetano. Sua inaugura&ccedil;&atilde;o deu&shy;se a  <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>.</p>&#10;<a id="Soneto" name="Soneto"></a><h4> Soneto </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Henrique_Jo%C3%A3o_Wilkens" id="w">Henrique Jo&atilde;o Wilkens</a> dedicou&shy;lhe uma ode e um soneto quando de sua visita pastoral &agrave; Vila d&rsquo;Ega, no <a href="http://en.wikipedia.org/wiki/Rio_Solim%C3%B5es" id="w">rio Solim&otilde;es</a>, em <a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>. Transcreve&shy;se abaixo o soneto:</p>&#10;<p>Se sendo a luz do mundo verdadeira, <br/>&#10;Quem no caminho guia, e na verdade, <br/>&#10;Aos m&iacute;seros mortais, que a felicidade <br/>&#10;Certa devem buscar, n&atilde;o passageira&semi;</p>&#10;<p>Se a provid&ecirc;ncia Santa, &eacute; a primeira, <br/>&#10;Que sempre acode em toda adversidade&semi; <br/>&#10;&Uacute;nico asilo da necessidade&semi; <br/>&#10;A todos os recursos sobranceira:</p>&#10;<p>Que f&eacute; animar nos deve? Que esperan&ccedil;a&semi; <br/>&#10;De em tudo conseguir certa ventura, <br/>&#10;&Agrave; vista do que o gosto hoje alcan&ccedil;a?</p>&#10;<p>O provido Caetano, c&rsquo;o a ternura <br/>&#10;De pai, despreza os ricos&semi; se abalan&ccedil;a <br/>&#10;Ser Guia sem Brand&atilde;o, que zelo apura.</p>&#10;<p><i>(N.B.: Atualizou&shy;se a ortografia, mas conservou&shy;se a pontua&ccedil;&atilde;o original.)</i></p>&#10;<a id="Homenagens_em_Portugal" name="Homenagens_em_Portugal"></a><h3> Homenagens em Portugal </h3>&#10;&#10;<ul>&#10;<li>Escola B&aacute;sica dos 2&deg; e 3&deg; ciclos Frei Caetano Brand&atilde;o, Maximinos, Braga</li></ul>&#10;<p> </p>&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2>Galeria de imagens </h2>&#10;&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Dom Frei Caetano Brandao estatua.jpg|Est&aacute;tua de Frei Caetano no monumento a ele dedicado, Bel&eacute;m, Par&aacute;&#10;Image:Brasao Dom Caetano Brandao.gif|Bras&atilde;o d&#39&semi;armas de Dom Frei Caetano Brand&atilde;o&#10;Image:Brasao Dom Caetano Brandao 2.gif|Bras&atilde;o d&#39&semi;armas&#10;Image:Brasao Dom Caetano Brandao primaz.jpg|Bras&atilde;o d&#39&semi;armas usado como Primaz de Braga&#10;Image:Frei Caetano.jpg|Pintura de Caetano Brand&atilde;o no <a href="http://en.wikipedia.org/wiki/Hospital_de_S%C3%A3o_Marcos" id="w">Hospital de S&atilde;o Marcos</a>&#10;File:Caetano Brandao Bust.JPG|Busto no Col&eacute;gio de S&atilde;o Caetano em <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>ABREU, Jos&eacute; Paulo Leite de. <b>D. Frei Caetano Brand&atilde;o: o reformador contestado</b>. Braga, Faculdade de Teologia, 1997.</li></ul>&#10;&#10;<ul>&#10;<li>&Aacute;lbum de Bel&eacute;m, Par&aacute;. Bel&eacute;m: 1902.</li></ul>&#10;&#10;<ul>&#10;<li>AMARAL, Ant&oacute;nio Caetano de. <b>Mem&oacute;rias para a hist&oacute;ria da vida do vener&aacute;vel D. Frei Caetano Brand&atilde;o</b>. 2 vols. Lisboa, Na Impress&atilde;o R&eacute;gia, 1818. 2&ordf; ed. Braga, 1867.</li></ul>&#10;&#10;<ul>&#10;<li>ARA&Uacute;JO, Ant&oacute;nio de Sousa. <b>D. Frei Caetano Brand&atilde;o, bispo no norte brasileiro de 1783 a 1789</b>. Braga, 1988. Separata de &laquo;Itinerarium&raquo;, revista quadrimestral de cultura (Franciscanos de Portugal), ano XXXIV (1988), n&ordm;s 130&shy;131, pp.&#160&semi;171 a 190.</li></ul>&#10;&#10;<ul>&#10;<li>BRAND&Atilde;O, D. Frei Caetano. <b>Plano da Educa&ccedil;&atilde;o dos meninos &oacute;rf&atilde;os e expostos do Semin&aacute;rio de S. Caetano</b>. Edi&ccedil;&atilde;o fac&shy;similada. Braga: Comiss&atilde;o de Edi&ccedil;&otilde;es do Bicenten&aacute;rio de D. Frei Caetano Brand&atilde;o, 1991.</li></ul>&#10;&#10;<ul>&#10;<li>BRAND&Atilde;O, Francisco M. Ponces de Serpa. <b>D. Frei Caetano Brand&atilde;o (1740&shy;1805): O testemunho da f&eacute;. A fam&iacute;lia</b>. Lisboa: DisLivro Hist&oacute;rica, 2005.</li></ul>&#10;&#10;<ul>&#10;<li>CARDOSO, Jos&eacute;. <b>D. Frei Caetano Brand&atilde;o e o estudo da anatomia, cirurgia e farm&aacute;cia em Braga</b>. Braga, C&acirc;mara Municipal, 1993.</li></ul>&#10;&#10;<ul>&#10;<li>GAYO, A. Silva. <b>D. Frei Caetano Brand&atilde;o. Drama em cinco actos com um escor&ccedil;o biographico</b>. Coimbra: Imprensa da Universidade, 1869.</li></ul>&#10;&#10;<ul>&#10;<li>GODINHO, Sebasti&atilde;o. <b>O Monumento a D. Frei Caetano Brand&atilde;o</b>. Bel&eacute;m do Par&aacute;: SEMEC, 1987. Cadernos de Cultura, Estudos 8.</li></ul>&#10;&#10;<ul>&#10;<li>IN MEMORIAM: excerptos de Frei Caetano. Bel&eacute;m: Se&ccedil;&atilde;o de Obras d&#39&semi;A Prov&iacute;ncia do Par&aacute;, 1905. LV, 95 p. il.</li></ul>&#10;&#10;<ul>&#10;<li>MARQUES, Jo&atilde;o Francisco. <b>Metropolitas Bracarenses na evangeliza&ccedil;&atilde;o do Al&eacute;m&shy;Mar Portugu&ecirc;s</b>. Braga: Faculdade de Teologia de Braga, 2002. 339 pp</li></ul>&#10;&#10;<ul>&#10;<li>MENDON&Ccedil;A, Lu&iacute;s Ant&oacute;nio Carlos Furtado de. <b>Ora&ccedil;&atilde;o funebre recitada nas solemnes exequias do Excellentissimo e Reverendissimo Senhor D. Fr. Caetano Brand&atilde;o, Arcebispo da S&eacute; de Braga</b>, [...] Lisboa, Na Impress&atilde;o Regia, 1806</li></ul>&#10;&#10;<ul>&#10;<li><b>Pastoraes, e outras obras do Veneravel D. Fr. Caetano Brand&atilde;o, Religioso da Terceira Ordem da Penitencia, Arcebispo de Braga Primaz das Hespanhas. Dadas &aacute; luz por outro religioso da mesma Ordem</b>. Lisboa: Imp. R&eacute;gia, 1824.</li></ul>&#10;&#10;<ul>&#10;<li>PEIXOTO, Jos&eacute; Carlos. <b>Alian&ccedil;a b&aacute;culo&shy;ceptro em  D. Frei Caetano Brand&atilde;o</b>. <i>Bracara Augusta</i>, Braga, 49 (116), pp.&#160&semi;89&ndash;125</li></ul> &#10;&#10;<ul>&#10;<li>PEIXOTO, Jos&eacute; Carlos. <b>Pensamento social e pedag&oacute;gico de D. Frei Caetano Brand&atilde;o</b>. Braga, Col&eacute;gio dos &Oacute;rf&atilde;os de S. Caetano, 1991.</li></ul>&#10;&#10;<ul>&#10;<li>PINTO, Ant&ocirc;nio Rodrigues de Almeida. <b>O bispado do Par&aacute;</b>. In: <i>Annaes da Bibliotheca e Archivo Publico do Par&aacute;</i>. Tomo V. Bel&eacute;m: Instituto Lauro Sodr&eacute;, 1906. p.&#160&semi;99&shy;139.</li></ul>&#10;&#10;<ul>&#10;<li>RAMOS, Feliciano. <b>Hist&oacute;ria breve do arcebispo Caetano Brand&atilde;o</b>. <i>O Distrito de Braga</i>, Braga, 2 (1&shy;2), 1963, p&aacute;g. 209&shy;262.</li></ul>&#10;&#10;<ul>&#10;<li>SIM&Otilde;ES, Corr&ecirc;a. <b>Dom Fr. Caetano Brand&atilde;o. Poemeto</b>. Braga: Tip. J. M. de Souza Cruz, 1906.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cm&shy;braga.pt/html/notas_imprensa/novembro_2005/frei_caetano_brandao.pdf" rel="nofollow" title="http://www.cm&shy;braga.pt/html/notas_imprensa/novembro_2005/frei_caetano_brandao.pdf">Braga evoca o bicenten&aacute;rio de Dom Frei Caetano Brand&atilde;o</a></li>&#10;<li><a class="externallink" href="http://www.eb23&shy;maximinus.rcts.pt" rel="nofollow" title="http://www.eb23&shy;maximinus.rcts.pt">Escola B&aacute;sica dos 2&deg; e 3&deg; ciclos Frei Caetano Brand&atilde;o, Maximinos, Braga, Portugal</a> (S&iacute;tio da Escola)</li>&#10;<li><a class="externallink" href="http://www.avel.edu.pt/escolas/eb23/fcb/" rel="nofollow" title="http://www.avel.edu.pt/escolas/eb23/fcb/">Escola B&aacute;sica dos 2&deg; e 3&deg; ciclos Frei Caetano Brand&atilde;o, Loureiro, Oliveira de Azem&eacute;is, Portugal</a> (S&iacute;tio da Escola)</li>&#10;<li><a class="externallink" href="http://www.seae.min&shy;edu.pt/patronos/cb.htm" rel="nofollow" title="http://www.seae.min&shy;edu.pt/patronos/cb.htm">Escola B&aacute;sica dos 2&deg; e 3&deg; ciclos Frei Caetano Brand&atilde;o, Maximinos, Braga, Portugal</a> (despacho do Minist&eacute;rio da Educa&ccedil;&atilde;o)</li>&#10;<li><a class="externallink" href="http://www.catholic&shy;hierarchy.org/bishop/bbrandao.html" rel="nofollow" title="http://www.catholic&shy;hierarchy.org/bishop/bbrandao.html">Catholic Hierarchy</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arcebispos_de_Braga" id="w">Categoria:Arcebispos de Braga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bispos_de_Bel%C3%A9m_do_Par%C3%A1" id="w">Categoria:Bispos de Bel&eacute;m do Par&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_sepultadas_na_S%C3%A9_Catedral_de_Braga" id="w">Categoria:Pessoas sepultadas na S&eacute; Catedral de Braga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Oliveira_de_Azem%C3%A9is" id="w">Categoria:Naturais de Oliveira de Azem&eacute;is</a></p></body></html>