<html><title>Miss&otilde;es de Cuman&aacute;</title><body>&#10;<p>A hist&oacute;ria das <b>Miss&otilde;es de Cuman&aacute;</b> remonta a agosto de <a href="http://en.wikipedia.org/wiki/1498" id="w">1498</a>, quando <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> ancorou sua naus na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Paria" id="w">pen&iacute;nsula de Paria</a>, que o almirante tomou por uma ilha, denominando&shy;a de &#34&semi;terra de Gracia&#34&semi;. </p>&#10;<p>Em seguida descobriu a <a href="http://en.wikipedia.org/wiki/Ilha_Margarita" id="w">ilha Margarita</a>. Em <a href="http://en.wikipedia.org/wiki/1499" id="w">1499</a> <a href="http://en.wikipedia.org/wiki/Alonso_de_Ojeda" id="w">Alonso de Ojeda</a> navegou ao longo do <a href="http://en.wikipedia.org/wiki/Mar_do_Caribe" id="w">mar do Caribe</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Lago_Maracaibo" id="w">lago Maracaibo</a>.</p> &#10;<p>Inicialmente, os espanh&oacute;is n&atilde;o quiseram apoderar&shy;se da terra firme, pois a pesca da <a href="http://en.wikipedia.org/wiki/P%C3%A9rola" id="w">p&eacute;rola</a> em algumas ilhas pr&oacute;ximas &agrave; costa nordeste era mais lucrativa. O interesse decaiu com o esgotamento das ostreiras perl&iacute;feras, e o impulso colonizador se deslocou ent&atilde;o para oeste, em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a> e <a href="http://en.wikipedia.org/wiki/Coro" id="w">Coro</a>.</p>&#10;<p>O primeiro estabelecimento permanente espanhol foi <a href="http://en.wikipedia.org/wiki/Cuman%C3%A1" id="w">Cuman&aacute;</a> na <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, fundada em <a href="http://en.wikipedia.org/wiki/1523" id="w">1523</a>. Durante v&aacute;rios anos, at&eacute; <a href="http://en.wikipedia.org/wiki/1546" id="w">1546</a>, se sucederam infrut&iacute;feras expedi&ccedil;&otilde;es espanholas pelo interior em busca de pedras preciosas.</p>&#10;<p>No local habitado pelos &iacute;ndios Cuman&aacute;, fundou&shy;se as Miss&otilde;es de Cuman&aacute;, que era uma  s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a> <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licas</a>, cuja a fun&ccedil;&atilde;o era catequizar o povo Cuman&aacute;, habitantes da regi&atilde;o.</p>&#10;<p>J&aacute; na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, tiveram in&iacute;cio as atividades agr&iacute;colas, baseadas no trabalho escravo. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a> foi fundada em <a href="http://en.wikipedia.org/wiki/1567" id="w">1567</a> e no fim do s&eacute;culo havia mais de vinte n&uacute;cleos de coloniza&ccedil;&atilde;o nos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a> <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">venezuelanos</a> e no litoral do <a href="http://en.wikipedia.org/wiki/Mar_do_Caribe" id="w">mar do Caribe</a>. </p>&#10;<p>As plan&iacute;cies e a regi&atilde;o do lago Maracaibo foram sendo ocupadas gradualmente nos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culos XVII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> por miss&otilde;es cat&oacute;licas. </p>&#10;<p>Atualmente as miss&otilde;es n&atilde;o passam de ruinas arqueol&oacute;gicas, ainda em estudo e mapeamento.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Venezuela" id="w">Categoria:Hist&oacute;ria da Venezuela</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Espanha" id="w">Categoria:Hist&oacute;ria da Espanha</a></p>&#10;<p> </p></body></html>