<html><title>AMPS</title><body>&#10;<p> &#10;<b>AMPS</b> (do ingl&ecirc;s <b>Advanced Mobile Phone System</b>) foi a primeira gera&ccedil;&atilde;o de sistemas celulares, formada por sistemas anal&oacute;gicos (que s&oacute; permite a transmiss&atilde;o de voz). Estabeleceu a estrutura e as funcionalidades b&aacute;sicas associadas a estes sistemas, como roaming e handover entre c&eacute;lulas.</p>&#10;<p>Desenvolvido pelo Bell Labs nos Estados Unidos (<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>) entrou em opera&ccedil;&atilde;o naquele pa&iacute;s em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> tornando&shy;se o sistema anal&oacute;gico dominante em escala mundial. Foi padronizado pela EIA&shy;553 e serviu de base para os demais sistemas anal&oacute;gicos como o TACS no Reino Unido.</p>&#10;<p>O AMPS foi padronizado para a freq&uuml;&ecirc;ncia de 800 MHz alocada nos Estados Unidos para sistemas celulares.</p>&#10;<a id="Canaliza%C3%A7%C3%A3o_dos_canais" name="Canaliza%C3%A7%C3%A3o_dos_canais"></a><h2> Canaliza&ccedil;&atilde;o dos canais </h2>&#10;&#10;<p>O AMPS &eacute; um sistema que utiliza o m&uacute;ltiplo acesso por divis&atilde;o de freq&uuml;&ecirc;ncia (<a href="http://en.wikipedia.org/wiki/FDMA" id="w">FDMA</a>).</p>&#10;<p>A banda do AMPS &eacute; dividida em canais de RF, onde cada canal consiste de um par de freq&uuml;&ecirc;ncias (Transmiss&atilde;o e Recep&ccedil;&atilde;o) com 30 kHz de banda cada. Cada Banda (A ou B) ocupa 12,5 MHz e &eacute; composta por 416 canais, sendo 21 canais de controle e os demais de voz. Os canais no AMPS utilizam modula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_frequ%C3%AAncia" id="w">FM</a>.</p>&#10;<p>No AMPS, um canal de voz &eacute; alocado e permanece dedicado a uma chamada durante toda a sua dura&ccedil;&atilde;o.</p>&#10;<a id="Capacidade" name="Capacidade"></a><h2> Capacidade </h2>&#10;&#10;<p>Os sistemas AMPS utilizam geralmente um plano de freq&uuml;&ecirc;ncia com reuso de 7 por 21, ou seja, cada c&eacute;lula &eacute; dividida em tr&ecirc;s setores formando 21 grupos de freq&uuml;&ecirc;ncias (canais de voz do AMPS) reutilizados em cada grupo de 7 c&eacute;lulas.</p>&#10;<p>No AMPS cada uma destas freq&uuml;&ecirc;ncias (ou par) &eacute; utilizada por chamada.</p>&#10;<a id="Roaming" name="Roaming"></a><h2> Roaming </h2>&#10;&#10;<p>A possibilidade de roaming, ou seja, o assinante de um sistema celular continuar falando do seu terminal m&oacute;vel em outro sistema, como visitante, foi implementada para sistemas AMPS e <a href="http://en.wikipedia.org/wiki/TDMA" id="w">TDMA</a> atrav&eacute;s do protocolo IS&shy;41.</p>&#10;<a id="AMPS_no_Brasil" name="AMPS_no_Brasil"></a><h2> AMPS no Brasil </h2>&#10;&#10;<p>No Brasil o AMPS foi usado pelas operadoras Banda A, antigas estatais, e tamb&eacute;m pela Banda B, em Minas Gerais, atrav&eacute;s da antiga Maxitel, hoje TIM, sendo o unico estado em que o AMPS esteve disponivel na Banda A e B. Funciona em conjunto com as tecnologias <a href="http://en.wikipedia.org/wiki/TDMA" id="w">TDMA</a> e <a href="http://en.wikipedia.org/wiki/CDMA" id="w">CDMA</a>. Com a migra&ccedil;&atilde;o das operadoras para a tecnologia <a href="http://en.wikipedia.org/wiki/GSM" id="w">GSM</a>, cujos aparelhos n&atilde;o s&atilde;o compat&iacute;veis com o AMPS, a tecnologia anal&oacute;gica n&atilde;o se faz mais necess&aacute;ria.</p>&#10;<p>Apesar de estar superada pelas tecnologias digitais, o AMPS ainda &eacute; a &uacute;nica tecnologia que suporta <a href="http://en.wikipedia.org/wiki/Roaming" id="w">roaming</a> dos clientes que utilizam a tecnologia <a href="http://en.wikipedia.org/wiki/CDMA" id="w">CDMA</a> nos estados de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e do nordeste. Nesses estados n&atilde;o h&aacute; nenhuma operadora que utilize o CDMA, restando ao AMPS suport&aacute;&shy;los em roaming.</p>&#10;<p>A tecnologia anal&oacute;gica &eacute; tamb&eacute;m culpada pelos elevados &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Clonagem" id="w">clonagem</a> nas operadoras que utilizam TDMA e CDMA como tecnologia principal.</p>&#10;<p>Nos dias atuais, o AMPS caiu em desuso no Brasil, tendo as ultimas 409 linhas, sendo 1 do Piau&iacute; e outras 408 do Paran&aacute;, todas da TIM, desativadas em junho de 2010. Grande parte daquelas linhas remanescentes eram linhas de celular instaladas em automoveis, do inicio dos anos 90, linhas telefonicas celulares de areas remotas, aonde o GSM n&atilde;o possui cobertura, ou ainda em alguns casos, algumas linhas RuralCel classificadas erroneamente como de celular. Porem ainda &eacute; utilizado para fornecer telefonia fixa em &aacute;reas rurais (RuralCel)</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Redes" id="w">Categoria:Redes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telefonia_m%C3%B3vel" id="w">Categoria:Telefonia m&oacute;vel</a></p></body></html>