<html><title>Roque Gonzales</title><body>&#10;<p> </p><hr/>&#10;<p> &#10;<b>Roque Gonzales</b> &eacute; um munic&iacute;pio do noroeste do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o_e_dialetos" name="Coloniza%C3%A7%C3%A3o_e_dialetos"></a><h2> Coloniza&ccedil;&atilde;o e dialetos </h2>&#10;<p>Roque Gonzales foi colonizada inicialmente, em boa parte, por <a href="http://en.wikipedia.org/wiki/Teuto&shy;brasileiros" id="w">teuto&shy;brasileiros</a> (<i>Deutschbrasilianisch</i>) oriundo das antigas <a href="http://en.wikipedia.org/wiki/Col%C3%B4nias_alem%C3%A3s" id="w">col&ocirc;nias alem&atilde;s</a> (conhecidas como <i>Altkolonien</i>, em alem&atilde;o) do leste do estado. Essa coloniza&ccedil;&atilde;o teve seus princ&iacute;pios na primeira parte dos anos 1900 quando da instala&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usina hidrel&eacute;trica</a> junto ao Salto Pirap&oacute;, <a href="http://en.wikipedia.org/wiki/Rio_Iju%C3%AD" id="w">Rio Iju&iacute;</a>.</p>&#10;<p>Ainda hoje s&atilde;o falados os dialetos <a href="http://en.wikipedia.org/wiki/Pomerano" id="w">pomerano</a> (Pommersch) e o <a href="http://en.wikipedia.org/wiki/Riograndenser_Hunsr%C3%BCckisch" id="w">Riograndenser Hunsr&uuml;ckisch</a> ou <a href="http://en.wikipedia.org/wiki/Hunsr%C3%BCckisch" id="w">Hunsr&uuml;ckisch platt</a>. Estas s&atilde;o duas variantes dialetais do idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> historicamente bem reconhecidas no sul do pa&iacute;s. Esses dialetos regionais brasileiros t&ecirc;m as suas origens na regi&atilde;o do Hunsr&uuml;ck, localizada no sudoeste da Alemanha, e na <a href="http://en.wikipedia.org/wiki/Pomer%C3%A2nia" id="w">Pomer&acirc;nia</a> (Pommern), localizada no nordeste da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e no noroeste da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, junto ao <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a>.</p>&#10;<p>Muito embora o bilingualismo esteja passando por um s&eacute;rio decl&iacute;nio no munic&iacute;pio de Roque Gonzales e em seus arredores, desde as &uacute;ltimas d&eacute;cadas, ainda assim, existem pessoas que sabem falar nos antigos dialetos regionais que tanto caracterizaram historicamente a regi&atilde;o.</p>&#10;<p>Outras etnias/idiomas de imigrantes como o <a href="http://en.wikipedia.org/wiki/Polon%C3%AAs" id="w">polon&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/Talian" id="w">talian</a> (um regionalismo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> unicamente sul&shy;brasileiro freq&uuml;entemente equiparado ao <a href="http://en.wikipedia.org/wiki/Dialeto_v%C3%AAneto" id="w">dialeto v&ecirc;neto</a> da It&aacute;lia por causa de suas origens nele) tamb&eacute;m se fizeram presentes ao longo de sua hist&oacute;ria e desenvolvimento, mesmo que em menor escala.</p>&#10;<p>Logicamente, os elementos luso e nativo sul&shy;brasileiro tamb&eacute;m sempre estiveram presentes na hist&oacute;ria do munic&iacute;pio, sendo que o cultivo &agrave;s tradi&ccedil;&otilde;es ga&uacute;chas &eacute; legend&aacute;rio em Roque Gonzales.</p>&#10;<a id="Entidades_sociais_do_munic%C3%ADpio" name="Entidades_sociais_do_munic%C3%ADpio"></a><h2> Entidades sociais do munic&iacute;pio </h2>&#10;<p>Veja abaixo algumas das mais importantes entidades sociais do munic&iacute;pio:&#10;</p>&#10;<ul>&#10;<li>Centro de Tradi&ccedil;&otilde;es Ga&uacute;chas (CTG) Sentinela das Cascatas</li>&#10;<li>Clube XV de Novembro</li>&#10;<li>Esporte Clube Olaria</li>&#10;<li>Roque Futebol Clube</li></ul>&#10;<a id="Breve_hist%C3%B3ria" name="Breve_hist%C3%B3ria"></a><h2> Breve hist&oacute;ria </h2>&#10;<p>Antes da chegada dos imigrantes europeus, o povo mby&aacute;&shy;guarani habitava a regi&atilde;o. A exist&ecirc;ncia de artefatos, pedras&shy;bolas e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Lasca" id="w">lascas</a> de pedra trabalhadas para sua incorpora&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> ou em <a href="http://en.wikipedia.org/wiki/Ferramenta" id="w">ferramentas</a> para a prepara&ccedil;&atilde;o de peles e outros produtos animais e vegetais na esfera dom&eacute;stica s&atilde;o provas concretas da exist&ecirc;ncia deste povo na regi&atilde;o.</p>&#10;<p>Outros grupos ou na&ccedil;&otilde;es ind&iacute;genas podem ter habitado a regi&atilde;o no passado e provavelmente o fizeram. O povo mby&aacute;&shy;guaran&iacute; em seu sistema de cren&ccedil;as acreditava num e conceito da <i>terra sem male</i>. A vida n&ocirc;made e/ou semi&shy;n&ocirc;made propiciava ou ajudava a construir estes valores. A natureza e os seus ciclos e a harmonia com todas as coisas de todos os reinos, do animal, do vegetal, inanimado, etc... tudo fazia parte da ampla estrutura espiritual ind&iacute;gena.</p>&#10;<p>Mais tarde chegariam os padres <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a> da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>.</p>&#10;<a id="Religiosidade" name="Religiosidade"></a><h2> Religiosidade </h2>&#10;<p>O munic&iacute;pio de Roque Gonzales &eacute; ainda muito jovem. Inicialmente as igrejas Cat&oacute;lica e <a href="http://en.wikipedia.org/wiki/Luterana" id="w">Luterana</a> foram as tradi&ccedil;&otilde;es dominantes na &aacute;rea. Mas nos &uacute;ltimos anos houve um aumento consider&aacute;vel de evang&eacute;licos pentecostais no munic&iacute;pio, destacando&shy;se a igreja <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a>. Existem ainda outros grupos religiosos minorit&aacute;rios.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Roque Gonzales &eacute; um munic&iacute;pio que conta com as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Iju%C3%AD" id="w">Rio Iju&iacute;</a>. Roque Gonzales tem <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteira</a> fluvial com a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> atrav&eacute;s do rio Uruguai e, conseq&uuml;entemente, mant&eacute;m constante contato com pessoas da Argentina que por ali passam a caminho de outras partes do Brasil.</p>&#10;<p>O Salto Pirap&oacute; &eacute; uma das belezas naturais da regi&atilde;o, localizado n&atilde;o muito distante da cidade. A Usina El&eacute;trica Pirap&oacute; faz parte da hist&oacute;ria do lugar, sendo que foi constru&iacute;da nos prim&oacute;rdios da coloniza&ccedil;&atilde;o da regi&atilde;o. Hoje o local tamb&eacute;m disp&otilde;e de duas &aacute;reas para acampamento, sendo que uma delas permite aos visitantes banhos de rio. O local &eacute; ideal para explorar a fauna e a flora &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Iju%C3%AD" id="w">Rio Iju&iacute;</a>.</p>&#10;<a id="Aspectos_culturais" name="Aspectos_culturais"></a><h2> Aspectos culturais </h2>&#10;<p>As emissoras de r&aacute;dio argentinas, sobretudo com seus programas musicais de tango, chamam&eacute;, etc fazem parte da vida na regi&atilde;o missioneira de Roque Gonzales.</p>&#10;<p>Roque Gonzales tamb&eacute;m &eacute; a terra natal e de resid&ecirc;ncia do escritor <a href="http://en.wikipedia.org/wiki/Nelson_Hoffmann" id="w">Nelson Hoffmann</a>, autor de <i>Eu Vivo de Ternuras</i>, traduzido ao italiano como <i>Io vivo di tenerezze</i>. Nelson Hoffmann tamb&eacute;m &eacute; autor de v&aacute;rias outras obras liter&aacute;rias mais. O d&iacute;stico <i>Roque Gonzales, Terra e Sangue das Miss&otilde;es</i>, adotado oficialmente pelo munic&iacute;pio de Roque Gonzales, tamb&eacute;m &eacute; de sua autoria.</p>&#10;<p>Ao discutir Roque Gonzales, merece destaque o <i>Premio Miss&otilde;es</i> de literatura (antologias coletivas) organizado por Jo&atilde;o Weber Griebeler, editor do jornal local, o <i>Jornal Iga&ccedil;aba</i>. Jo&atilde;o Weber Griebeler &eacute; autor do romance hist&oacute;rico <i>P&aacute;rias da Hist&oacute;ria</i>, seu segundo livro.&#10;O Jornal Iga&ccedil;aba tem como um de seus grandes colaboradores o professor aposentado Eg&iacute;dio Irineu Szinvelski, residente em Rinc&atilde;o Vermelho, distrito de Roque Gonzales. Os seus artigos, depoimentos, cr&iacute;ticas e elogios retratam exatamente o povo e a cultura de nossa regi&atilde;o.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Roque_Gonzales_de_Santa_Cruz" id="w">Roque Gonzales de Santa Cruz</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.roquegonzales&shy;rs.com.br" rel="nofollow" title="http://www.roquegonzales&shy;rs.com.br">Munic&iacute;pio de Roque Gonzales &shy; Website Oficial</a></li>&#10;<li><a class="externallink" href="http://www.urisan.tche.br/~iphan/upload/downloads/file177.pdf" rel="nofollow" title="http://www.urisan.tche.br/~iphan/upload/downloads/file177.pdf">Roque Gonzales (URI/IPHAN)</a></li>&#10;<li><a class="externallink" href="http://www.rotamissoes.com.br" rel="nofollow" title="http://www.rotamissoes.com.br">&Oacute;rg&atilde;o Regional de Turismo &shy; Rota Miss&otilde;es</a></li>&#10;<li><a class="externallink" href="http://www6.via&shy;rs.com.br/esteditora/talian/corso.html" rel="nofollow" title="http://www6.via&shy;rs.com.br/esteditora/talian/corso.html">Talian &shy; Idioma Reginal Sulbrasileiro Falado em Roque Gonzales</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Roque_Gonzales" id="w"> </a></p></body></html>