<html><title>Livro dos Prov&eacute;rbios</title><body>&#10;<p>O <b>livro de Prov&eacute;rbios</b> &eacute; um dos <a href="http://en.wikipedia.org/wiki/Livros_po%C3%A9ticos_e_sapienciais_do_Antigo_Testamento" id="w">livros sapienciais</a> do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, vem depois do <a href="http://en.wikipedia.org/wiki/Livro_de_Salmos" id="w">Livro de Salmos</a> e antes de <a href="http://en.wikipedia.org/wiki/Eclesiastes" id="w">Eclesiastes</a>.<sup id="_ref&shy;echegary_a" class="reference"><a href="#_note&shy;echegary" title="">[1]</a></sup><sup id="_ref&shy;pearlman_a" class="reference"><a href="#_note&shy;pearlman" title="">[2]</a></sup> Conforme declara a sua introdu&ccedil;&atilde;o, tem como prop&oacute;sito ensinar a alcan&ccedil;ar sabedoria, a disciplina e uma vida prudente e a fazer o que &eacute; correto, justo e digno. Em suma, ensina a aplicar e fornecer instru&ccedil;&atilde;o moral.&#10;<a href="http://en.wikipedia.org/wiki/File:Proverb_scroll.PNG%7Cthumb" id="w">right</a></p>&#10;<p>Prov&eacute;rbio &eacute; uma frase curta, bem constru&iacute;da, que expressa uma verdade adquirida atrav&eacute;s da experi&ecirc;ncia e que se imp&otilde;e pela forma breve e pela agudez das observa&ccedil;&otilde;es. Os prov&eacute;rbios s&atilde;o ensinamentos deduzidos da experi&ecirc;ncia que o povo tem da vida, e sua finalidade &eacute; instruir, esclarecendo situa&ccedil;&otilde;es de perplexidade e fornecendo orienta&ccedil;&otilde;es para a vida humana, como as setas de uma estrada (1,1&shy;7)<sup id="_ref&shy;pastoral_a" class="reference"><a href="#_note&shy;pastoral" title="">[3]</a></sup>.</p>&#10;<p>O livro todo &eacute; um convite para valorizar n&atilde;o s&oacute; a cultura popular, mas tamb&eacute;m, e principalmente, a percep&ccedil;&atilde;o religiosa que o povo tem de uma Sabedoria que vem de Deus e &eacute; seu dom aos pequeninos&semi; sabedoria que nem sempre &eacute; captada e compreendida pelos s&aacute;bios e doutores (Mt 11,25)<sup id="_ref&shy;pastoral_b" class="reference"><a href="#_note&shy;pastoral" title="">[3]</a></sup>.</p>&#10;<p>O t&iacute;tulo do livro vem originalmente de sua forma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraica</a> <i>M&iacute;shl&ecirc; Shelomoh</i> (&#34&semi;Prov&eacute;rbios de Salom&atilde;o&#34&semi;). Como &eacute; comum na B&iacute;blia Hebraica, o t&iacute;tulo hebraico do livro &eacute; simplesmente um conjunto de palavras do primeiro verso do livro. Na Septuaginta esse livro se chama <i>Paroimiai</i>, que significa &#34&semi;prov&eacute;rbios, par&aacute;bolas&#34&semi;.&#10;O Livro de Prov&eacute;rbios ocupa o terceiro lugar na ordem dos Hagi&oacute;grafos no C&acirc;non Judaico, e foi um dos que foram discutidos no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Jamnia" id="w">S&iacute;nodo de Jamnia</a>. A tend&ecirc;ncia n&atilde;o era exclu&iacute;&shy;lo do C&acirc;non Sagrado, mas da leitura p&uacute;blica, na sinagoga. A quest&atilde;o b&aacute;sica girava em torno de Pv. 26.4,5, pois alguns rabinos viam contradi&ccedil;&otilde;es nessas passagens&semi; a conclus&atilde;o deles &eacute; que o primeiro vers&iacute;culo diz respeito &agrave; Lei e o segundo fala sobre a vida secular.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<a id="Autoria" name="Autoria"></a><h3> Autoria </h3>&#10;<p>A autoria do livro de Prov&eacute;rbios n&atilde;o &eacute; algo f&aacute;cil de determinar. Contudo estudiosos apontam que foi <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o" id="w">Salom&atilde;o</a> aquele que escreveu a maior parte. Agur e <a href="http://en.wikipedia.org/wiki/Lemuel" id="w">Lemuel</a> contribu&iacute;ram nas &uacute;ltimas se&ccedil;&otilde;es.</p>&#10;<p>Por outro lado, a <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_Pastoral" id="w">Edi&ccedil;&atilde;o Pastoral da B&iacute;blia</a> sustenta que n&atilde;o foram escritos por um &uacute;nico autor e n&atilde;o pertencem  &agrave; mesma &eacute;poca. A maioria deles nasceu da experi&ecirc;ncia popular, que foi depois coletada, burilada e editada por s&aacute;bios profissionais desde o tempo de <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o" id="w">Salom&atilde;o</a> (950 AC) at&eacute; dois s&eacute;culos depois do ex&iacute;lio (400 AC). Foram atribu&iacute;dos ao rei Salom&atilde;o por causa de sua fama de s&aacute;bio (1Rs 3&shy;5) mas, quando se observa atentamente os v&aacute;rios subt&iacute;tulos que aparecem no livro, pode&shy;se facilmente distinguir nove cole&ccedil;&otilde;es, provindas de tempos e m&atilde;os diferentes<sup id="_ref&shy;pastoral_c" class="reference"><a href="#_note&shy;pastoral" title="">[3]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_de_Jerusal%C3%A9m" id="w">B&iacute;blia de Jerusal&eacute;m</a> sustenta que o livro se formou em torno de duas cole&ccedil;&otilde;es principais &#34&semi;Prov&eacute;rbio de <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o" id="w">Salom&atilde;o</a>&#34&semi; (10:1&shy;22:16), com 375 senten&ccedil;as,  e Prov&eacute;rbios de Salom&atilde;o transcritos de pelos homens de <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a>&#34&semi; (caps. 25 a 29), com 128 senten&ccedil;as, precedidos por uma longa introdu&ccedil;&atilde;o (caps. 1 a 9). Al&eacute;m disso duas pequenas cole&ccedil;&otilde;es (22:17&shy;24:22 e 24:23&shy;24) foram juntadas como ap&ecirc;ndices da primeira cole&ccedil;&atilde;o principal, e tr&ecirc;s outras pequenas cole&ccedil;&otilde;es (Palavras de <a href="http://en.wikipedia.org/wiki/Agur" id="w">Agur</a> 30:1&shy;14, prov&eacute;rbios num&eacute;ricos 30:15&shy;33, as palavras de <a href="http://en.wikipedia.org/wiki/Lemuel" id="w">Lamuel</a> 31:1&shy;9) e um poema alfab&eacute;tico que louva a mulher perfeita 31:10&shy;31 foram juntadas como ap&ecirc;ndices da segunda cole&ccedil;&atilde;o principal<sup id="_ref&shy;Jerusalem_a" class="reference"><a href="#_note&shy;Jerusalem" title="">[4]</a></sup>.</p>&#10;<p>Os nomes dos dois s&aacute;bios &aacute;rabes (<a href="http://en.wikipedia.org/wiki/Agur" id="w">Agur</a> e <a href="http://en.wikipedia.org/wiki/Lemuel" id="w">Lemuel</a>) s&atilde;o fict&iacute;cios e n&atilde;o pertencem a personagens reais, mas atestam o valor que se dava &agrave; sabedoria estrangeira<sup id="_ref&shy;Jerusal&eacute;m_a" class="reference"><a href="#_note&shy;Jerusal&eacute;m" title="">[5]</a></sup>.</p>&#10;<p>Pode&shy;se dizer com seguran&ccedil;a que os caps. 10 a 29 s&atilde;o anteriores ao <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio_na_Babil%C3%B4nia" id="w">Ex&iacute;lio na Babil&ocirc;nia</a>, enquanto que a introdu&ccedil;&atilde;o &eacute; posterior ao ex&iacute;lio, provavelmente escrita no s&eacute;c. V AC<sup id="_ref&shy;Jerusal&eacute;m_b" class="reference"><a href="#_note&shy;Jerusal&eacute;m" title="">[5]</a></sup>.</p>&#10;<p>Nas duas cole&ccedil;&otilde;es principais predomina uma sabedoria humana e profana que desconcerta o leitor crist&atilde;o<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Formas_liter%C3%A1rias" name="Formas_liter%C3%A1rias"></a><h3> Formas liter&aacute;rias </h3>&#10;<p>Podemos encontrar diversas formas liter&aacute;rias no livro de prov&eacute;rbios: poemas, pequenas par&aacute;bolas, li&ccedil;&otilde;es de vida. Entre as figuras liter&aacute;rias mais comuns, podemos citar as <a href="http://en.wikipedia.org/wiki/Ant%C3%ADtese" id="w">ant&iacute;teses</a>, as compara&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Prosopop%C3%A9ia" id="w">personifica&ccedil;&otilde;es</a>.</p>&#10;<a id="Caracter%C3%ADsticas_adicionais" name="Caracter%C3%ADsticas_adicionais"></a><h3> Caracter&iacute;sticas adicionais </h3>&#10;<p>O livro de Prov&eacute;rbios tamb&eacute;m &eacute; considerado um livro po&eacute;tico, assim como, filos&oacute;fico, que juntamente com o livro de J&oacute; e Eclesiastes formam os tr&ecirc;s livros filos&oacute;ficos da B&iacute;blia. &#34&semi;Todo homem prudente age com base no conhecimento&#34&semi; (Pv. 13.16). O homem s&aacute;bio &eacute; poderoso e quem tem conhecimento aumenta  sua for&ccedil;a&hellip;&#34&semi; (Pv. 24.5, B&iacute;blia Nova Vers&atilde;o Internacional). Outra peculiaridade &eacute; o fato do seu conte&uacute;do ser pr&aacute;tico, baseado em conceitos da vida cotidiana. Salom&atilde;o era muito observador, e transformou suas experi&ecirc;ncias pessoais em conceitos simples para ajudar as gera&ccedil;&otilde;es futuras nas mais diversas situa&ccedil;&otilde;es da vida cotidiana. N&atilde;o foi em v&atilde;o, pois, quando lhe fora dado o direito de pedir qualquer coisa, por Deus, pediu sabedoria&hellip; (1Rs 3.1&shy;15)</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_po%C3%A9ticos_e_sapienciais_do_Antigo_Testamento" id="w">Categoria:Livros po&eacute;ticos e sapienciais do Antigo Testamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Salom%C3%A3o" id="w">Categoria:Salom&atilde;o</a></p></body></html>