<html><title>Universidade de Paris</title><body>&#10;<p> &#10; &#10; &#10;A <b>Universidade de Paris</b>   &eacute; uma das mais antigas institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. J&aacute; n&atilde;o existe como uma &uacute;nica universidade, uma vez que, em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, foi dividida em treze universidades independentes umas das outras.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h3>Prim&oacute;rdios</h3>&#10;<p>Foi fundada aproximadamente no ano de <a href="http://en.wikipedia.org/wiki/1170" id="w">1170</a>, a partir da escola da <a href="http://en.wikipedia.org/wiki/Catedral_de_Notre&shy;Dame" id="w">catedral de Notre&shy;Dame</a>. Era comum haver escolas junto &agrave;s catedrais na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> na &eacute;poca. O <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> era quem nomeava os professores e controlava o ensino por meio de seu Chanceler ou Secret&aacute;rio Geral do Bispado. </p>&#10;<p>Quando o sempre crescente n&uacute;mero de estudantes fez com  que a escola de Notre&shy;Dame se tornasse insuficiente para abrig&aacute;&shy;los, os professores particulares foram autorizados a abrir escolas ao redor da <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedral</a>. Estes mestres, para defender seus interesses e suas id&eacute;ias, se reuniram e se associaram formando a sua &#34&semi;corpora&ccedil;&atilde;o&#34&semi;, uma &#34&semi;Universitas&#34&semi;, um modo de uni&atilde;o &agrave; semelhan&ccedil;a dos modernos sindicatos. Assim surgiu, por volta de 1170, a Universidade de Paris. </p>&#10;<p>Cada mestre, ou grupo de mestres, tinha sua pr&oacute;pria escola&semi; quando a corpora&ccedil;&atilde;o tinha que deliberar sobre algum assunto de interesse comum, eles em geral se reuniam em uma ou outra igreja. A organiza&ccedil;&atilde;o dessas reuni&otilde;es bem como a representa&ccedil;&atilde;o dos mestres perante a Igreja e o governo fez surgir o posto e a figura do Reitor. Os assuntos e as disciplinas e as necessidades pr&aacute;ticas comuns a v&aacute;rias escolas terminaram por promover o agrupamento em escolas maiores, as faculdades.</p>&#10;<a id="S%C3%A9culo_XI" name="S%C3%A9culo_XI"></a><h3>S&eacute;culo XI</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sorbonne_DSC09369.jpg%7Cthumb%7Cleft" id="w">A capela da Sorbona</a>&#10;No in&iacute;cio do s&eacute;culo XI, <a href="http://en.wikipedia.org/wiki/Pedro_Abelardo" id="w">Abelardo</a>, um dos grandes intelectuais da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, veio ensinar em Paris e sua fama atraiu milhares de estudantes para a Universidade, vindos de todos os pa&iacute;ses do mundo crist&atilde;o. As escolas se expandiram para a outra margem do <a href="http://en.wikipedia.org/wiki/Rio_Sena" id="w">rio Sena</a>, no monte Sainte Geni&egrave;ve, onde Abelardo ensinou. L&aacute; se encontra ainda a famosa rue du Fouarre, no <i>quartier Latin</i>, onde os mestres da Faculdade das Artes tinham suas escolas&semi; mais adiante encontra&shy;se a igreja de Saint&shy;Julien&shy;le&shy;Pauvre, onde muitas vezes se reuniu a velha corpora&ccedil;&atilde;o ou &#34&semi;Universidade&#34&semi; dos professores. </p>&#10;<p>Com o apoio <a href="http://en.wikipedia.org/wiki/Papa" id="w">papal</a>, a Universidade de Paris tornou&shy;se o grande centro transalpino de ensino teol&oacute;gico. Durante os anos 1220, as ordens mendicantes Dominicana e Franciscana dominaram o ensino na Universidade que, ao final do   e durante o   foi o maior centro de ensino de toda a cristandade, particularmente em Teologia. Entre seus professores mais famosos contam&shy;se, al&eacute;m de Abelardo, <a href="http://en.wikipedia.org/wiki/Alexander_de_Hales" id="w">Alexander de Hales</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Boaventura" id="w">S&atilde;o Boaventura</a>, <a href="http://en.wikipedia.org/wiki/Santo_Alberto_Magno" id="w">Santo Alberto Magno</a>, e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A1s_de_Aquino" id="w">S&atilde;o Tom&aacute;s de Aquino</a>. A universidade ficou dividida em quatro faculdades: tr&ecirc;s &#34&semi;superiores&#34&semi; compreendendo a de <a href="http://en.wikipedia.org/wiki/Teologia" id="w">Teologia</a>, a de <a href="http://en.wikipedia.org/wiki/Direito_Can%C3%B4nico" id="w">Direito Can&ocirc;nico</a>, e a de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>, e uma &#34&semi;inferior&#34&semi;, a Faculdade de Artes.</p>&#10;<a id="S%C3%A9culo_XVIII" name="S%C3%A9culo_XVIII"></a><h3>S&eacute;culo XVIII</h3>&#10;&#10;<p>No decurso dos s&eacute;culos XVI e XVII a universidade de Paris tornou&shy;se um conglomerado de col&eacute;gios, &agrave; semelhan&ccedil;a das universidades inglesas. Os col&eacute;gios foram inicialmente pensionatos de estudantes, aos quais se acrescentaram depois salas de aula onde os mestres vinham ensinar. Esta &eacute; a &eacute;poca em que os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">Jesu&iacute;tas</a> foram autorizados a abrir seus Col&eacute;gios. Os padres da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>, atra&iacute;ram muitos jovens para os seus col&eacute;gios, conhecidos pela alta qualidade do ensino.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> (1789&shy;1799|99) a universidade foi proibida de funcionar. Todas as universidades francesas foram fechadas pela Lei Le Chapelier, bem como todas as demais corpora&ccedil;&otilde;es de of&iacute;cio. Mais tarde, Napole&atilde;o reabriu a universidade, organizando&shy;a em toda a Fran&ccedil;a de acordo com um modelo centralizado.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3>S&eacute;culo XX</h3>&#10;<p>Os principais pr&eacute;dios da universidade, apesar de n&atilde;o serem cont&iacute;guos, t&ecirc;m por centro o edif&iacute;cio da <a href="http://en.wikipedia.org/wiki/Sorbonne" id="w">Sorbonne</a>. Esta, origin&aacute;ria de uma escola fundada pelo te&oacute;logo Robert de Sorb&oacute;n ao redor de <a href="http://en.wikipedia.org/wiki/1257" id="w">1257</a>, foi o mais famoso col&eacute;gio de Paris. Sua proximidade da faculdade de estudos teol&oacute;gicos, e o uso do seu audit&oacute;rio para grandes debates, fez o nome Sorbonne tornar&shy;se a designa&ccedil;&atilde;o popular para a faculdade de teologia de Paris.</p>&#10;<p>Sua localiza&ccedil;&atilde;o atual, no Boulevard Saint&shy;Michel, data de 1627 quando <a href="http://en.wikipedia.org/wiki/Richelieu" id="w">Richelieu</a> a reconstruiu a suas custas. Desde o s&eacute;culo XVI, por ser a faculdade mais importante, a Sorbonne acabou por ser considerada como o n&uacute;cleo principal da Universidade. Sorbonne e Universidade de Paris passaram a ser sin&ocirc;nimos. Por&eacute;m, os edif&iacute;cios antigos da Sorbonne foram demolidos, com exce&ccedil;&atilde;o da igreja erguida por Richelieu e onde est&aacute; seu t&uacute;mulo, a qual foi incorporada &agrave; constru&ccedil;&atilde;o nova, que forma um ret&acirc;ngulo de   metros quadrados, tr&ecirc;s vezes maior que a Sorbonne erguida pelo Cardeal. Alberga a faculdade de letras, a administra&ccedil;&atilde;o do distrito educacional com centro em Paris e os servi&ccedil;os administrativos da Universidade: gabinete do reitor, escrit&oacute;rios, o sal&atilde;o do conselho e o grande anfiteatro para tr&ecirc;s mil pessoas.</p>&#10;<p>Nos anos de 1960 a universidade de Paris, mediante uma pol&iacute;tica de toler&acirc;ncia acad&ecirc;mica capaz de atrair o ingresso maci&ccedil;o de jovens estrangeiros vindos de pa&iacute;ses economicamente subdesenvolvidos, tornou&shy;se um centro mundial de difus&atilde;o do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>, do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>, do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, do <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> e do <a href="http://en.wikipedia.org/wiki/Antiamericanismo" id="w">antiamericanismo</a>, superando neste af&atilde; a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Universidade_Patrice_Lumumba" id="w">Universidade Patrice Lumumba</a>, que fora criada especificamente para esse fim em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, no in&iacute;cio da mesma d&eacute;cada. Resultou &agrave; pr&oacute;pria Fran&ccedil;a sofrer as conseq&uuml;&ecirc;ncias dessa pol&iacute;tica, quando suas estruturas se viram amea&ccedil;adas pelo levante estudantil de <a href="http://en.wikipedia.org/wiki/Maio_de_1968" id="w">maio de 1968</a>, que tamb&eacute;m desencadeou uma onda de rebeldia estudantil ao redor do mundo. Nessa fase, o n&uacute;mero de estudantes da Universidade havia subido a mais de 115.000. </p>&#10;<p>Ap&oacute;s a crise, o governo de direita procedeu a uma reforma geral profunda na organiza&ccedil;&atilde;o do ensino superior franc&ecirc;s, atrav&eacute;s do Ato de reforma da educa&ccedil;&atilde;o superior, do mesmo ano de 1968. Com base nesse ato, a partir de 1970 a Universidade de Paris foi dividida em 13 universidades aut&ocirc;nomas e financiadas pelo Estado, localizadas principalmente em Paris (Paris I a XIII).</p>&#10;<a id="Universidades_sucessoras" name="Universidades_sucessoras"></a><h2>Universidades sucessoras</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Front_of_the_Sorbonne.jpg%7Cthumb%7Cupright" id="w">A [[Sorbonne]] vista da &#39&semi;&#39&semi;Rue des &Eacute;coles&#39&semi;&#39&semi;</a>&#10;As atuais treze universidades sucessoras da Universidade de Paris s&atilde;o:</p>&#10;&#10;<ol>&#10;<li><a class="externallink" href="http://www.univ&shy;paris1.fr/" rel="nofollow" title="http://www.univ&shy;paris1.fr/">Panth&eacute;on&shy;Sorbonne</a> &mdash; Economia, Direito, Hist&oacute;ria, L&iacute;nguas Modernas e Artes&semi;</li>&#10;<li><a class="externallink" href="http://www.u&shy;paris2.fr/" rel="nofollow" title="http://www.u&shy;paris2.fr/">Panth&eacute;on&shy;Assas</a> &mdash; Direito, Tecnologia e Ci&ecirc;ncias Econ&ocirc;micas&semi;</li>&#10;<li><a class="externallink" href="http://www.univ&shy;paris3.fr/" rel="nofollow" title="http://www.univ&shy;paris3.fr/">Sorbonne Nouvelle</a> &mdash; Comunica&ccedil;&atilde;o Social, Artes C&ecirc;nicas, L&iacute;nguas e Civiliza&ccedil;&otilde;es inglesas, latino&shy;americanas e sul&shy;asi&aacute;ticas&semi;</li>&#10;<li><a class="externallink" href="http://www.paris4.sorbonne.fr/" rel="nofollow" title="http://www.paris4.sorbonne.fr/">Paris&shy;Sorbonne</a> &mdash; Artes e Arqueologia,Filosofia, Hist&oacute;ria, L&iacute;ngua e Literatura Latina, Musicologia e Humanidades Aplicadas&semi;</li>&#10;<li><a class="externallink" href="http://www.univ&shy;paris5.fr/" rel="nofollow" title="http://www.univ&shy;paris5.fr/">Ren&eacute; Descartes</a> &mdash; Farm&aacute;cia, Ci&ecirc;ncias Biol&oacute;gicas e Medicina&semi;</li>&#10;<li><a class="externallink" href="http://www.upmc.fr/" rel="nofollow" title="http://www.upmc.fr/">Pierre &#38&semi; Marie Curie</a> &mdash; Medicina, Matem&aacute;tica, F&iacute;sica e Geoci&ecirc;ncias&semi;</li>&#10;<li><a class="externallink" href="http://www.univ&shy;paris7.fr/" rel="nofollow" title="http://www.univ&shy;paris7.fr/">Denis Diderot</a> &mdash; Medicina, Ci&ecirc;ncias F&iacute;sicas e Biol&oacute;gicas, Ingl&ecirc;s e Estudos do Extremo Oriente&semi;</li>&#10;<li><a class="externallink" href="http://www.univ&shy;paris8.fr/" rel="nofollow" title="http://www.univ&shy;paris8.fr/">Vincennes &shy; Saint&shy;Denis</a> &mdash; L&iacute;nguas Anglo&shy;Americanas, Literatura e Civiliza&ccedil;&atilde;o Francesa, Inglesa e Alem&atilde;, Sociologia, Artes, Economia e Pol&iacute;tica (em <a href="http://en.wikipedia.org/wiki/Saint&shy;Denis_(Seine&shy;Saint&shy;Denis)" id="w">Saint&shy;Denis</a>)&semi; </li>&#10;<li><a class="externallink" href="http://www.dauphine.fr/" rel="nofollow" title="http://www.dauphine.fr/">Dauphine</a> &mdash; Com&eacute;rcio e Economia Aplicada, Informa&ccedil;&atilde;o Comercial e Matem&aacute;tica&semi;</li>&#10;<li><a class="externallink" href="http://www.u&shy;paris10.fr/" rel="nofollow" title="http://www.u&shy;paris10.fr/">Paris Ouest Nanterre &shy; la D&eacute;fense</a> &mdash; Economia, Hist&oacute;ria, Sociologia e Letras (em <a href="http://en.wikipedia.org/wiki/Nanterre" id="w">Nanterre</a>)&semi;</li>&#10;<li><a class="externallink" href="http://www.u&shy;psud.fr/" rel="nofollow" title="http://www.u&shy;psud.fr/">Paris&shy;Sud</a> &mdash; Matem&aacute;tica, F&iacute;sica, Qu&iacute;mica e Medicina (em <a href="http://en.wikipedia.org/wiki/Sceaux" id="w">Sceaux</a>)&semi;</li>&#10;<li><a class="externallink" href="http://www.univ&shy;paris12.fr/" rel="nofollow" title="http://www.univ&shy;paris12.fr/">Val&shy;de&shy;Marne</a> &mdash; Medicina, Direito e Letras (em <a href="http://en.wikipedia.org/wiki/Val&shy;de&shy;Marne" id="w">Val&shy;de&shy;Marne</a>)&semi;</li>&#10;<li><a class="externallink" href="http://www.univ&shy;paris13.fr/" rel="nofollow" title="http://www.univ&shy;paris13.fr/">Paris&shy;Nord</a> &mdash; Tecnologia, Letras e Humanidades (em Saint&shy;Denis).</li></ol>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; </p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Universidade_de_Paris" id="w"> </a></p></body></html>