<html><title>Slash</title><body>&#10;<p> &#10; &#10;<b>Saul Hudson</b> (<a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/23_de_julho" id="w">23 de julho</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>), conhecido pelo seu <a href="http://en.wikipedia.org/wiki/Nome_art%C3%ADstico" id="w">nome art&iacute;stico</a> <b>Slash</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>&shy;<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> mundialmente famoso como membro original da banda de <i><a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a></i> <a href="http://en.wikipedia.org/wiki/Guns_N%26%2339%3B_Roses" id="w">Guns N&#39&semi; Roses</a>, com quem alcan&ccedil;ou sucesso mundial no final da d&eacute;cada de 1980 e in&iacute;cio dos anos 90. Em sua carreira posterior, Slash integrou algumas outras bandas de diversos estilos, bem sucedidas em sua maioria, e em 2010 iniciou uma carreira solo lan&ccedil;ando dois discos e estando atualmente em sua segunda turn&ecirc; mundial.</p>&#10;<p>Slash completou a forma&ccedil;&atilde;o cl&aacute;ssica do Guns N&#39&semi; Roses em 1986 e, no ano seguinte, o grupo lan&ccedil;ou seu primeiro disco, <i><a href="http://en.wikipedia.org/wiki/Appetite_for_Destruction" id="w">Appetite for Destruction</a></i>, que n&atilde;o teve nenhum grande impacto inicial, mas acabou ganhando grande popularidade com o tempo, transformando&shy;se em um sucesso de vendas e consolidando a carreira do grupo. Em 1991, o conjunto lan&ccedil;a seu novo disco dividido em duas partes, <i><a href="http://en.wikipedia.org/wiki/Use_Your_Illusion_I" id="w">Use Your Illusion I</a></i> e <i><a href="http://en.wikipedia.org/wiki/Use_Your_Illusion_II" id="w">Use Your Illusion II</a></i>, e apesar dos &aacute;lbuns terem atingido grande sucesso, o relacionamento de Slash com o vocalista, <a href="http://en.wikipedia.org/wiki/Axl_Rose" id="w">Axl Rose</a>, se deteriorou com o passar dos anos e o guitarrista deixou o grupo em 1996. Nos anos seguintes, Slash trabalhou com seu projeto independente, <a href="http://en.wikipedia.org/wiki/Slash%26%2339%3Bs_Snakepit" id="w">Slash&#39&semi;s Snakepit</a>, mas os problemas com drogas do m&uacute;sico e a p&eacute;ssima conduta dos demais integrantes levaram ao fim do grupo em 2001. Slash formou uma nova banda em 2004, <a href="http://en.wikipedia.org/wiki/Velvet_Revolver" id="w">Velvet Revolver</a>, e apesar do sucesso alcan&ccedil;ado, a sa&iacute;da do vocalista <a href="http://en.wikipedia.org/wiki/Scott_Weiland" id="w">Scott Weiland</a> encerrou a carreira do grupo. Em 2010, Slash assinou contrato para um carreira sob seu pr&oacute;prio nome e lan&ccedil;ou seu primeiro disco, <i><a href="http://en.wikipedia.org/wiki/Slash_(%C3%A1lbum)" id="w">Slash</a></i>, produzido ao lado de v&aacute;rios m&uacute;sicos, e acompanhado por uma banda de apoio o guitarrista realizou uma turn&ecirc; mundial entre 2010 e 2011. Em 2012, o m&uacute;sico lan&ccedil;ou seu novo disco, <i><a href="http://en.wikipedia.org/wiki/Apocalyptic_Love" id="w">Apocalyptic Love</a></i>, e iniciou uma nova turn&ecirc; ao redor do mundo, turn&ecirc; essa que foi muito bem recebida e aclamada pelo p&uacute;blico. Recentemente Slash anunciou que est&aacute; produzindo seu 3&ordm; &aacute;lbum solo.</p>&#10;<p>Slash tem recebido elogios da cr&iacute;tica como um guitarrista desde o in&iacute;cio de sua carreira, recebendo diversos pr&ecirc;mios e homenagens at&eacute; hoje. A revista <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i> nomeou&shy;o vice&shy;campe&atilde;o em sua lista de &#34&semi;Os 10 Melhores Guitarristas &#8203;&#8203;em 2009, enquanto a <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> o colocou em sexag&eacute;simo quinto lugar em sua lista de &#34&semi;Os 100 Maiores Guitarristas de Todos os Tempos&#34&semi; em 2011. Tamb&eacute;m, a <i><a href="http://en.wikipedia.org/wiki/Guitar_World" id="w">Guitar World</a></i> classificou seu solo em &#34&semi;<a href="http://en.wikipedia.org/wiki/November_Rain" id="w">November Rain</a>&#34&semi; em sexto lugar na sua lista de &#34&semi;Os 100 Melhores Riffs de Guitarra&#34&semi; em 2008, e a <i><a href="http://en.wikipedia.org/wiki/Total_Guitar" id="w">Total Guitar</a></i> colocou seu <i><a href="http://en.wikipedia.org/wiki/Riff" id="w">riff</a></i> de &#34&semi;<a href="http://en.wikipedia.org/wiki/Sweet_Child_o%26%2339%3B_Mine" id="w">Sweet Child o&#39&semi; Mine</a>&#34&semi; em primeiro lugar na sua lista de &#34&semi;100 Maiores Riffs&#34&semi; em 2004. Em julho de 2012, Slash recebeu uma estrela na <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Cal&ccedil;ada da Fama</a> de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, onde o m&uacute;sico cresceu.</p>&#10;<a id="Biografia_pessoal" name="Biografia_pessoal"></a><h2>Biografia pessoal</h2>&#10;<a id="Inf%C3%A2ncia_e_adolesc%C3%AAncia" name="Inf%C3%A2ncia_e_adolesc%C3%AAncia"></a><h3> Inf&acirc;ncia e adolesc&ecirc;ncia </h3>&#10;<p>Slash, batizado como Saul Hudson, nasceu em <a href="http://en.wikipedia.org/wiki/Hampstead" id="w">Hampstead</a>, uma &aacute;rea nobre de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, em 23 de julho de 1965, filho de Ola Oliver, uma <a href="http://en.wikipedia.org/wiki/Figurinista" id="w">figurinista</a> <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americana</a>, e Anthony Hudson, um <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> e <a href="http://en.wikipedia.org/wiki/Desenhista" id="w">desenhista</a> ingl&ecirc;s. Contr&aacute;riamente ao que geralmente reporta a m&iacute;dia, Ola n&atilde;o era residente da <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> e Anthony n&atilde;o era <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a>.<sup id="_ref&shy;bozza_a" class="reference"><a href="#_note&shy;bozza" title="">[1]</a></sup> Durante seus primeiros anos, Slash foi criado por seu pai e av&oacute;s paternos em <a href="http://en.wikipedia.org/wiki/Stoke&shy;on&shy;Trent" id="w">Stoke&shy;on&shy;Trent</a>, uma vila inglesa no condado de <a href="http://en.wikipedia.org/wiki/Staffordshire" id="w">Staffordshire</a>, e mais tarde contou que seu pai e seu av&ocirc; tinham graves discuss&otilde;es devido ao envolvimento de Anthony com uma mulher negra, mas que ele nunca testemunhou nenhuma delas.<sup id="_ref&shy;bozza2_a" class="reference"><a href="#_note&shy;bozza2" title="">[2]</a></sup> Quando tinha cinco anos, Slash e seu pai juntaram&shy;se a Ola em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, no estado americano da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, onde ela mantinha um bem&shy;sucedido emprego como figurinista, trabalhando ao lado de artistas como <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a>, <a href="http://en.wikipedia.org/wiki/Ringo_Star" id="w">Ringo Star</a> e <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a>, e Anthony, aproveitando os contatos musicais da esposa, tornou&shy;se um popular criador de capas de discos, trabalhando para artistas como <a href="http://en.wikipedia.org/wiki/Neil_Young" id="w">Neil Young</a> e <a href="http://en.wikipedia.org/wiki/Joni_Mitchell" id="w">Joni Mitchell</a>.<sup id="_ref&shy;bozza3_a" class="reference"><a href="#_note&shy;bozza3" title="">[3]</a></sup> Devido ao envolvimento de seus pais com o ramo da m&uacute;sica, Slash conheceu diversos astros do <i><a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a></i> durante a inf&acirc;ncia, o que, segundo ele, foi fundamental para sua forma&ccedil;&atilde;o art&iacute;stica.<sup id="_ref&shy;bozza3_b" class="reference"><a href="#_note&shy;bozza3" title="">[3]</a></sup></p>&#10;<p>Quando Slash tinha sete anos, seu <a href="http://en.wikipedia.org/wiki/Irm%C3%A3o" id="w">irm&atilde;o</a>, Albion Hudson, nasceu, e eles sempre tiveram uma &oacute;tima rela&ccedil;&atilde;o desde pequenos, pois Slash adorava tomar conta do irm&atilde;o e eles sempre foram grandes amigos nos tempos de escola.<sup id="_ref&shy;bozza4_a" class="reference"><a href="#_note&shy;bozza4" title="">[4]</a></sup> Apesar da boa situa&ccedil;&atilde;o financeira, a rela&ccedil;&atilde;o de Ola e Anthony se deteriorou com o passar do tempo devido aos grandes per&iacute;odos de tempo que eles passavam separados devido ao trabalho de Ola, e Anthony era ressentido devido ao sucesso da esposa e tamb&eacute;m nunca aprovou o envolvimento de sua <a href="http://en.wikipedia.org/wiki/Sogra" id="w">sogra</a> na cria&ccedil;&atilde;o das crian&ccedil;as, o que levou &agrave; uma separa&ccedil;&atilde;o e posteriormente ao <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a> em 1974.<sup id="_ref&shy;bozza5_a" class="reference"><a href="#_note&shy;bozza5" title="">[5]</a></sup> Ap&oacute;s a separa&ccedil;&atilde;o, Slash e Albion foram morar com Ola em uma nova casa, e passavam longos per&iacute;odos de tempo com sua av&oacute;, tamb&eacute;m chamada Ola, enquanto sua m&atilde;e estava viajando a trabalho, e Anthony passou por diversos dist&uacute;rbios emocionais e sofreu de um grave problema de <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a> por um tempo, por isso Slash raramente viu seu pai nos anos que se seguiram ao div&oacute;rcio.<sup id="_ref&shy;bozza5_b" class="reference"><a href="#_note&shy;bozza5" title="">[5]</a></sup></p>&#10;<p>A separa&ccedil;&atilde;o de seus pais levou a Slash a se comportar como uma &#34&semi;crian&ccedil;a problema&#34&semi;, como ele mesmo se descreveu, e seu comportamento rebelde o levou a sucessivas expuls&otilde;es de escolas, o garoto tamb&eacute;m come&ccedil;ou a realizar furtos, desde roupas e discos at&eacute; <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobras</a>, seu animal favorito, e ele foi flagrado apenas uma vez ao tentar roubar uma loja em que sua m&atilde;e era uma cliente ass&iacute;dua.<sup id="_ref&shy;bozza6_a" class="reference"><a href="#_note&shy;bozza6" title="">[6]</a></sup> Seu melhor amigo na adolesc&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Steven_Adler" id="w">Steven Adler</a>, posteriormente tornou&shy;se o baterista original do <a href="http://en.wikipedia.org/wiki/Guns_N%26%2339%3B_Roses" id="w">Guns N&#39&semi; Roses</a>, e Slash recebeu esse apelido de Seymour Cassel, um amigo de seu pai, pois segundo Seymour, o garoto estava sempre &#34&semi;apressado&#34&semi; (<i>slashed</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), e com o tempo, os filhos de Seymour come&ccedil;aram a cham&aacute;&shy;lo de Slash na rua e na escola e esse rapidamente tornou&shy;se seu apelido e posteriormente ele foi adotado pelo guitarrista como seu nome art&iacute;stico.<sup id="_ref&shy;bozza6_b" class="reference"><a href="#_note&shy;bozza6" title="">[6]</a></sup></p>&#10;<a id="Casamentos_e_fam%C3%ADlia" name="Casamentos_e_fam%C3%ADlia"></a><h3>Casamentos e fam&iacute;lia</h3>&#10;&#10;<p>Slash casou&shy;se pela primeira vez em 10 de outubro de 1992 com a modelo e atriz Ren&eacute;e Suran na praia de <a href="http://en.wikipedia.org/wiki/Marina_del_Rey" id="w">Marina del Rey</a>, na Calif&oacute;rnia. Os dois j&aacute; tinham um longo relacionamente &agrave;quela altura, tendo se conhecido tr&ecirc;s anos antes do <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a>.<sup id="_ref&shy;bozza8_a" class="reference"><a href="#_note&shy;bozza8" title="">[7]</a></sup> Slash e Ren&eacute;e sempre tiveram um relacionamento conturbado por diversas raz&otilde;es, principalmente devido ao fato de Slash estar sempre viajando com o Guns N&#39&semi; Roses e nunca ser <a href="http://en.wikipedia.org/wiki/Fidelidade" id="w">fiel</a> na estrada, e tamb&eacute;m Ren&eacute;e era uma mulher ressentida por sua carreira n&atilde;o ter o sucesso que ela desejava.<sup id="_ref&shy;bozza8_b" class="reference"><a href="#_note&shy;bozza8" title="">[7]</a></sup> Slash revelou que se casou apenas pela press&atilde;o que Ren&eacute;e fazia e tamb&eacute;m por que se sentia solit&aacute;rio na &eacute;poca, mas j&aacute; disse nunca t&ecirc;&shy;la amado verdadeiramente.<sup id="_ref&shy;bozza9_a" class="reference"><a href="#_note&shy;bozza9" title="">[8]</a></sup> Os dois se divorciaram em 1997 e depois disso nunca mais se viram de novo.<sup id="_ref&shy;bozza9_b" class="reference"><a href="#_note&shy;bozza9" title="">[8]</a></sup></p>&#10;<p>Na v&eacute;spera de seu primeiro casamento, Slash passou a noite com uma mulher chamada Perla Ferrar, por quem ele sentia um forte atra&ccedil;&atilde;o que, segundo ele, se transformou em <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> rapidamente, e ap&oacute;s o div&oacute;rcio de Slash com Ren&eacute;e, ele e Perla iniciaram um relacionamento que se estendeu por um longo tempo, e eles se casaram em 15 de outubro de 2001 em uma cerim&ocirc;nia no <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>.<sup id="_ref&shy;bozza10_a" class="reference"><a href="#_note&shy;bozza10" title="">[9]</a></sup> O casal hoje tem dois filhos, London Emilio, nascido em 28 de agosto de 2002, e Cash Anthony, nascido em 23 de junho de 2004.<sup id="_ref&shy;bozza11_a" class="reference"><a href="#_note&shy;bozza11" title="">[10]</a></sup><sup id="_ref&shy;bozza12_a" class="reference"><a href="#_note&shy;bozza12" title="">[11]</a></sup> Em agosto de 2010, Slash entrou com o pedido de div&oacute;rcio contra Perla, mas reconsiderou pouco tempo depois, descrevendo a a&ccedil;&atilde;o como &#34&semi;precipitada e impensada&#34&semi;,<sup id="_ref&shy;divorcio_a" class="reference"><a href="#_note&shy;divorcio" title="">[12]</a></sup> e em 30 de agosto de 2011 o casal renovou seus votos de casamento em uma cerim&ocirc;nia realizada na <a href="http://en.wikipedia.org/wiki/Ibiza" id="w">Ilha de Ibiza</a>, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, com a presen&ccedil;a de familiares e dos amigos mais &iacute;ntimos.<sup id="_ref&shy;renova&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;renova&ccedil;&atilde;o" title="">[13]</a></sup> Atualmente, a fam&iacute;lia vive na cidade de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, na Calif&oacute;rnia.<sup id="_ref&shy;bozza12_b" class="reference"><a href="#_note&shy;bozza12" title="">[11]</a></sup></p>&#10;<a id="Envolvimento_com_drogas_e_problemas_de_sa%C3%BAde" name="Envolvimento_com_drogas_e_problemas_de_sa%C3%BAde"></a><h3>Envolvimento com drogas e problemas de sa&uacute;de</h3>&#10;&#10;<p>Al&eacute;m da m&uacute;sica, Slash tamb&eacute;m &eacute; conhecido devido ao seu cont&iacute;nuo envolvimento com <a href="http://en.wikipedia.org/wiki/Drogas" id="w">drogas</a> e <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebidas alco&oacute;licas</a>, tendo come&ccedil;ado a fumar <a href="http://en.wikipedia.org/wiki/Cigarro" id="w">cigarros</a> e ingerir &aacute;lcool j&aacute; na adolesc&ecirc;ncia, com cerca de doze anos, e tamb&eacute;m fumava <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a> ocasionalmente, mas s&oacute; se tornou dependente qu&iacute;mico quando j&aacute; era integrante do Guns N&#39&semi; Roses, desenvolvendo um grande v&iacute;cio em <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a>, que tamb&eacute;m come&ccedil;ou a afet&aacute;&shy;lo profissionalmente, pois sem uma alta dose da droga ele n&atilde;o conseguia tocar guitarra direito, por isso estava sempre drogado e alterado, o que deteriorou sua sa&uacute;de rapidamente.<sup id="_ref&shy;bozza13_a" class="reference"><a href="#_note&shy;bozza13" title="">[14]</a></sup><sup id="_ref&shy;bozza14_a" class="reference"><a href="#_note&shy;bozza14" title="">[15]</a></sup> O guitarrista passou por diversas cl&iacute;nicas de <a href="http://en.wikipedia.org/wiki/Reabilita%C3%A7%C3%A3o_(sa%C3%BAde)" id="w">reabilita&ccedil;&atilde;o</a> nos anos 90, mas nenhuma interna&ccedil;&atilde;o surtiu efeito pois ele se recusava a cooperar, e sempre deixava a cl&iacute;nica antes do previsto.<sup id="_ref&shy;bozza14_b" class="reference"><a href="#_note&shy;bozza14" title="">[15]</a></sup> Slash, no entanto, teve apenas uma grave <i><a href="http://en.wikipedia.org/wiki/Overdose" id="w">overdose</a></i>, que ocorreu quando o Guns N&#39&semi; Roses e o grupo <a href="http://en.wikipedia.org/wiki/Metallica" id="w">Metallica</a> estavam realizando uma <a href="http://en.wikipedia.org/wiki/Guns_N%26%2339%3B_Roses/Metallica_Stadium_Tour" id="w">turn&ecirc; de est&aacute;dios em 1992</a>&semi;<sup id="_ref&shy;bozza15_a" class="reference"><a href="#_note&shy;bozza15" title="">[16]</a></sup> o guitarrista consumiu uma mistura de hero&iacute;na com <i><a href="http://en.wikipedia.org/wiki/Crack" id="w">crack</a></i> e <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a> e perdeu totalmente os sentidos, chegando a ter uma <a href="http://en.wikipedia.org/wiki/Parada_cardiorrespirat%C3%B3ria" id="w">parada cardiorrespirat&oacute;ria</a> por alguns segundos, mas se recuperou totalmente e prosseguiu com a turn&ecirc; normalmente.<sup id="_ref&shy;bozza15_b" class="reference"><a href="#_note&shy;bozza15" title="">[16]</a></sup></p>&#10;<p>Durante seus &uacute;ltimos anos no Guns N&#39&semi; Roses, os problemas de Slash com bebida pioraram e ele desenvolveu uma grave depend&ecirc;ncia alco&oacute;lica, ingerindo mais de tr&ecirc;s garrafas de <a href="http://en.wikipedia.org/wiki/Vodca" id="w">vodca</a> por dia, e depois que ele deixou o Guns e passou a se dedicar ao seu projeto pr&oacute;prio, o <a href="http://en.wikipedia.org/wiki/Slash%26%2339%3Bs_Snakepit" id="w">Slash&#39&semi;s Snakepit</a>, esse v&iacute;cio afetou gravemente seu desempenho musical e durante a &uacute;ltima turn&ecirc; do grupo ele sofreu um <a href="http://en.wikipedia.org/wiki/Infarto_agudo_do_mioc%C3%A1rdio" id="w">ataque card&iacute;aco</a> durante um ensaio na cidade de <a href="http://en.wikipedia.org/wiki/Pittsburgh" id="w">Pittsburgh</a>, acordando duas semanas depois em um <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a>.<sup id="_ref&shy;bozza16_a" class="reference"><a href="#_note&shy;bozza16" title="">[17]</a></sup> Nesse per&iacute;odo em que esteve desacordado, Slash foi diagnosticado com <a href="http://en.wikipedia.org/wiki/Miocardiopatia" id="w">miocardiopatia</a>, pois o alcoolismo e o abuso de drogas fez com o que <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> do guitarrista se deteriorasse quase ao ponto da ruptura e os m&eacute;dicos lhe deram apenas seis dias de vida ap&oacute;s ele recobrar os sentidos, mas ele conseguiu se recuperar atrav&eacute;s de fisioterapia f&iacute;sica e descanso mental, e os m&eacute;dicos instalaram um pequeno desfibrilador em seu cora&ccedil;&atilde;o para monitorar seus batimentos, e o m&uacute;sico conseguiu estar apto para se apresentar ap&oacute;s alguns meses de exerc&iacute;cios.<sup id="_ref&shy;bozza16_b" class="reference"><a href="#_note&shy;bozza16" title="">[17]</a></sup> e em 2009, sua m&atilde;e morreu de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pulm%C3%A3o" id="w">c&acirc;ncer de pulm&atilde;o</a>, Mas mesmo assim ele continuou Fumando Cigarros.<sup id="_ref&shy;cigarro_a" class="reference"><a href="#_note&shy;cigarro" title="">[18]</a></sup></p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="Forma%C3%A7%C3%A3o_musical_(1981&shy;1984)" name="Forma%C3%A7%C3%A3o_musical_(1981&shy;1984)"></a><h3> Forma&ccedil;&atilde;o musical (1981&shy;1984)</h3>&#10;&#10;<p>Slash sempre foi um grande f&atilde; de <i><a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a></i> e <i><a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a></i> desde crian&ccedil;a, e quando ele era adolescente sua banda favorita era o <a href="http://en.wikipedia.org/wiki/Aerosmith" id="w">Aerosmith</a>, e foi por causa dessa banda que Slash e seu amigo <a href="http://en.wikipedia.org/wiki/Steven_Adler" id="w">Steven Adler</a> decidiram formar um grupo no qual Slash seria baixista, mas quando come&ccedil;ou a frequentar uma escola de m&uacute;sica e ouviu seu professor tocar <a href="http://en.wikipedia.org/wiki/Guitarra_el%C3%A9trica" id="w">guitarra</a> pela primeira vez, ele decidiu que tamb&eacute;m queria tocar guitarra definitivamente.<sup id="_ref&shy;bozza21_a" class="reference"><a href="#_note&shy;bozza21" title="">[19]</a></sup></p> &#10;<p>O guitarrista formou sua primeira banda, Tidus Sloan, em 1981, ao lado de alguns colegas de escola, sem vocalista, e eles se apresentavam em pequenos eventos fazendo vers&otilde;es instrumentais de can&ccedil;&otilde;es famosas.<sup id="_ref&shy;sloan_a" class="reference"><a href="#_note&shy;sloan" title="">[20]</a></sup> Em 1983, ele e Steven formaram a banda Road Crew, nome baseado na a can&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mot%C3%B6rhead" id="w">Mot&ouml;rhead</a>, &#34&semi;(We Are) The Road Crew&#34&semi;.<sup id="_ref&shy;sloan_b" class="reference"><a href="#_note&shy;sloan" title="">[20]</a></sup> Slash colocou um an&uacute;ncio num jornal &agrave; procura de um baixista e recebeu uma resposta de <a href="http://en.wikipedia.org/wiki/Duff_McKagan" id="w">Duff McKagan</a>, que se juntou ao grupo, e eles fizeram audi&ccedil;&otilde;es com uma s&eacute;rie de cantores mas n&atilde;o encontraram ningu&eacute;m adequado, e o grupo se separou.<sup id="_ref&shy;sloan_c" class="reference"><a href="#_note&shy;sloan" title="">[20]</a></sup> Pouco tempo depois, Slash se juntou a uma banda local chamada <a href="http://en.wikipedia.org/wiki/Hollywood_Rose" id="w">Hollywood Rose</a>, que contava com o vocalista <a href="http://en.wikipedia.org/wiki/Axl_Rose" id="w">Axl Rose</a> e o guitarrista <a href="http://en.wikipedia.org/wiki/Izzy_Stradlin" id="w">Izzy Stradlin</a>, permanecendo nesse grupo pouco tempo.<sup id="_ref&shy;sloan_d" class="reference"><a href="#_note&shy;sloan" title="">[20]</a></sup> Ap&oacute;s algumas semanas, o Hollywood Rose se fundiu com a banda <a href="http://en.wikipedia.org/wiki/L.A._Guns" id="w">L.A. Guns</a>, e Axl criou o nome &#34&semi;<a href="http://en.wikipedia.org/wiki/Guns_N%26%2339%3B_Roses" id="w">Guns N&#39&semi; Roses</a>&#34&semi;, a princ&iacute;pio um conjunto formado por Axl, Izzy Stradlin, <a href="http://en.wikipedia.org/wiki/Tracii_Guns" id="w">Tracii Guns</a> e <a href="http://en.wikipedia.org/wiki/Rob_Gardner" id="w">Rob Gardner</a>, e posteriormente por Duff McKagan.<sup id="_ref&shy;sloan_e" class="reference"><a href="#_note&shy;sloan" title="">[20]</a></sup></p>&#10;<a id="Com_Guns_N'_Roses_(1985&shy;1996)" name="Com_Guns_N'_Roses_(1985&shy;1996)"></a><h3> Com Guns N&#39&semi; Roses (1985&shy;1996)</h3>&#10;<p> &#10;Pouco tempo ap&oacute;s a cria&ccedil;&atilde;o de Guns N&#39&semi; Roses, Axl Rose teve um grande desentendimento com o guitarrista Tracii Guns, que acabou deixando a banda, e Axl convidou Slash para substitu&iacute;&shy;lo.<sup id="_ref&shy;bozza17_a" class="reference"><a href="#_note&shy;bozza17" title="">[21]</a></sup> Ap&oacute;s poucos ensaios, a banda decidiu sair em uma pequena turn&ecirc; pela costa americana, de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>, mas antes do in&iacute;cio das apresenta&ccedil;&otilde;es o baterista Rob Gardner deixou o grupo e foi ent&atilde;o substitu&iacute;do por Steven Adler.<sup id="_ref&shy;bozza17_b" class="reference"><a href="#_note&shy;bozza17" title="">[21]</a></sup> A viagem acabou sendo um fiasco pois o carro em que o grupo viajava parou de funcionar logo ap&oacute;s a sa&iacute;da de Los Angeles, e o grupo chegou em Seattle pegando carona com diversos desconhecidos, conseguindo realizar apenas o &uacute;ltimo concerto marcado, no clube Gorilla Gardens de Seattle.<sup id="_ref&shy;sloan_f" class="reference"><a href="#_note&shy;sloan" title="">[20]</a></sup> Ap&oacute;s a volta para Los Angeles, o grupo come&ccedil;ou a se apresentar em clubes locais regularmente, chamando a aten&ccedil;&atilde;o de v&aacute;rios empres&aacute;rios de gravadoras, e ap&oacute;s um longo per&iacute;odo de indecis&atilde;o o grupo assinou contrato com a <a href="http://en.wikipedia.org/wiki/Geffen_Records" id="w">Geffen Records</a> em 1986.<sup id="_ref&shy;sloan_g" class="reference"><a href="#_note&shy;sloan" title="">[20]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Axl_rose_in_israel.jpg%7Cthumb%7Cdireita%7C200px" id="w">O cantor [[Axl Rose]], l&iacute;der do Guns N&#39&semi; Roses. Slash e Axl n&atilde;o se falam desde 1996 ap&oacute;s a conturbada sa&iacute;da de Slash do grupo.</a>&#10;Ap&oacute;s um longo per&iacute;odo, a banda finalmente lan&ccedil;ou seu &aacute;lbum de estreia, <i><a href="http://en.wikipedia.org/wiki/Appetite_for_Destruction" id="w">Appetite for Destruction</a></i>, em 21 de julho de 1986, sendo que o disco n&atilde;o fez nenhum grande sucesso inicial.<sup id="_ref&shy;appetite_a" class="reference"><a href="#_note&shy;appetite" title="">[22]</a></sup> Agenciados pela Geffen, o grupo come&ccedil;ou uma turn&ecirc; promocional longa, sendo que a maioria das apresenta&ccedil;&otilde;es foram abertura para outros artistas e bandas, incluindo grandes nomes do <i><a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a></i> como <a href="http://en.wikipedia.org/wiki/Aerosmith" id="w">Aerosmith</a>, <a href="http://en.wikipedia.org/wiki/Alice_Cooper" id="w">Alice Cooper</a>, <a href="http://en.wikipedia.org/wiki/M%C3%B6tley_Cr%C3%BCe" id="w">M&ouml;tley Cr&uuml;e</a>, <a href="http://en.wikipedia.org/wiki/Iron_Maiden" id="w">Iron Maiden</a> e outros.<sup id="_ref&shy;sloan_h" class="reference"><a href="#_note&shy;sloan" title="">[20]</a></sup> Conforme a exposi&ccedil;&atilde;o da banda aumentava, tamb&eacute;m cresciam as vendas de <i>Appetite for Destruction</i>, que em 1988 atingiu o topo da <i><a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a></i>,<sup id="_ref&shy;usa charts_a" class="reference"><a href="#_note&shy;usa charts" title="">[23]</a></sup> a principal parada musical dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e hoje em dia o disco j&aacute; vendeu mais de dezoito milh&otilde;es de c&oacute;pias s&oacute; nos Estados Unidos,<sup id="_ref&shy;sales usa_a" class="reference"><a href="#_note&shy;sales usa" title="">[24]</a></sup> sendo um dos &aacute;lbuns de <i>rock</i> mais importantes da m&uacute;sica por trazer cl&aacute;ssicos como &#34&semi;<a href="http://en.wikipedia.org/wiki/Sweet_Child_O%26%2339%3BMine" id="w">Sweet Child O&#39&semi;Mine</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Welcome_to_the_Jungle" id="w">Welcome to the Jungle</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Nightrain" id="w">Nightrain</a>&#34&semi; e outros.<sup id="_ref&shy;appetite_b" class="reference"><a href="#_note&shy;appetite" title="">[22]</a></sup> O sucesso do disco gerou uma grande demanda para outros lan&ccedil;amentos, por isso o grupo lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Extended_Play" id="w">EP</a> <i><a href="http://en.wikipedia.org/wiki/G_N%26%2339%3B_R_Lies" id="w">G N&#39&semi; R Lies</a></i> em 1988, que vendeu mais de cinco milh&otilde;es de c&oacute;pias s&oacute; nos Estados Unidos, mesmo com apenas quatro de suas oito faixas sendo in&eacute;ditas at&eacute; ent&atilde;o.<sup id="_ref&shy;lies_a" class="reference"><a href="#_note&shy;lies" title="">[25]</a></sup> Algum tempo depois, Steven Adler foi demitido da banda devido aos seus constantes problemas com drogas, o que afetou a produtividade do conjunto, e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Matt_Sorum" id="w">Matt Sorum</a>.<sup id="_ref&shy;bozza18_a" class="reference"><a href="#_note&shy;bozza18" title="">[26]</a></sup></p>&#10;<p>Ap&oacute;s uma longa pausa, o Guns N&#39&semi; Roses lan&ccedil;ou seu segundo &aacute;lbum em 1991, dividido em duas partes, <i><a href="http://en.wikipedia.org/wiki/Use_Your_Illusion_I" id="w">Use Your Illusion I</a></i> e <i><a href="http://en.wikipedia.org/wiki/Use_Your_Illusion_II" id="w">Use Your Illusion II</a></i>,<sup id="_ref&shy;illusion_a" class="reference"><a href="#_note&shy;illusion" title="">[27]</a></sup><sup id="_ref&shy;illusion2_a" class="reference"><a href="#_note&shy;illusion2" title="">[28]</a></sup> que chegaram ao segundo e ao primeiro lugar da <i>Billboard 200</i> respectivamente e ao mesmo tempo.<sup id="_ref&shy;illusionchart_a" class="reference"><a href="#_note&shy;illusionchart" title="">[29]</a></sup><sup id="_ref&shy;illusionchart2_a" class="reference"><a href="#_note&shy;illusionchart2" title="">[30]</a></sup> Em maio daquele ano, a banda iniciou a longa e lucrativa <i><a href="http://en.wikipedia.org/wiki/Use_Your_Illusion_Tour" id="w">Use Your Illusion Tour</a></i>, uma turn&ecirc; de arenas e est&aacute;dios que levou o grupo a dezenas de pa&iacute;ses e durou dois anos e meio.<sup id="_ref&shy;bozza19_a" class="reference"><a href="#_note&shy;bozza19" title="">[31]</a></sup> No entanto, essa turn&ecirc; foi uma &eacute;poca de muitos problemas internos para o grupo devido ao comportamento desrespeitoso de Axl Rose segundo os demais integrantes, pois o cantor sempre atrasava horas para subir ao palco e controlava a banda arbitrariamente, o que deteriorou a rela&ccedil;&atilde;o entre ele e os demais rapidamente.<sup id="_ref&shy;bozza19_b" class="reference"><a href="#_note&shy;bozza19" title="">[31]</a></sup> Em novembro, ainda no mesmo ano, Izzy Stradlin deixou o grupo devida a essas desaven&ccedil;as, e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Gilby_Clarke" id="w">Gilby Clarke</a>, mas depois que a turn&ecirc; acabou, Gilby tamb&eacute;m foi demitido por Axl, que sempre o considerou apenas um funcion&aacute;rio contratado.<sup id="_ref&shy;bozza19_c" class="reference"><a href="#_note&shy;bozza19" title="">[31]</a></sup></p>&#10;<p>Em 1994, Slash criou um projeto paralelo chamado <a href="http://en.wikipedia.org/wiki/Slash%26%2339%3Bs_Snakepit" id="w">Slash&#39&semi;s Snakepit</a>, que alcan&ccedil;ou um sucesso consider&aacute;vel e permitiu que o guitarrista realizasse turn&ecirc;s independentes, mas em 1996 ele recebeu ordens da Geffen Records de voltar para Los Angeles pois Axl queria iniciar as grava&ccedil;&otilde;es do pr&oacute;ximo &aacute;lbum do Guns N&#39&semi; Roses, o que descontentou Slash profundamente.<sup id="_ref&shy;bozza20_a" class="reference"><a href="#_note&shy;bozza20" title="">[32]</a></sup> Naquela &eacute;poca, a rela&ccedil;&atilde;o de Slash e Axl estava muito desgastada devido ao comportamento ego&iacute;sta do cantor, segundo Slash, e o guitarrista tamb&eacute;m odiava o modo com que Axl administrava a banda, tomando todas as decis&otilde;es sozinho, por isso Slash finalmente deixou a banda ao fim daquele ano, passando a se dedicar ao Snakepit em tempo integral.<sup id="_ref&shy;bozza20_b" class="reference"><a href="#_note&shy;bozza20" title="">[32]</a></sup> Duff McKagan e Matt Sorum tamb&eacute;m deixaram a banda pouco tempo depois, e hoje em dia Axl continua cantando na banda com uma nova forma&ccedil;&atilde;o de m&uacute;sicos de apoio.<sup id="_ref&shy;appetite_c" class="reference"><a href="#_note&shy;appetite" title="">[22]</a></sup></p>&#10;<a id="Snakepit_e_Blues_Ball_(1994&shy;2002)" name="Snakepit_e_Blues_Ball_(1994&shy;2002)"></a><h3> Snakepit e Blues Ball (1994&shy;2002) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Slash_in_2008.jpg%7Cthumb%7C180px%7Cleft" id="w">Slash durante um evento beneficente nos Estados Unidos.</a>&#10;Em 1994, Slash formou o <a href="http://en.wikipedia.org/wiki/Slash%26%2339%3Bs_Snakepit" id="w">Slash&#39&semi;s Snakepit</a>, um projeto paralelo que contou com seus at&eacute; ent&atilde;o colegas no Guns N&#39&semi; Roses, <a href="http://en.wikipedia.org/wiki/Matt_Sorum" id="w">Matt Sorum</a> e <a href="http://en.wikipedia.org/wiki/Gilby_Clarke" id="w">Gilby Clarke</a> na bateria e guitarra&shy;base respectivamente, assim como <a href="http://en.wikipedia.org/wiki/Mike_Inez" id="w">Mike Inez</a> no baixo e <a href="http://en.wikipedia.org/wiki/Eric_Dover" id="w">Eric Dover</a> nos vocais.<sup id="_ref&shy;snakepit_a" class="reference"><a href="#_note&shy;snakepit" title="">[33]</a></sup> A banda gravou um material que Slash havia composto originalmente para o Guns N&#39&semi; Roses, e as can&ccedil;&otilde;es foram lan&ccedil;adas no &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/It%26%2339%3Bs_Five_O%26%2339%3BClock_Somewhere" id="w">It&#39&semi;s Five O&#39&semi;Clock Somewhere</a></i>, lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Geffen_Records" id="w">Geffen</a> em 1995.<sup id="_ref&shy;clock_a" class="reference"><a href="#_note&shy;clock" title="">[34]</a></sup> O &aacute;lbum recebeu aclama&ccedil;&atilde;o pela cr&iacute;tica especializada por ignorar as conven&ccedil;&otilde;es ent&atilde;o popular de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_alternativa" id="w">m&uacute;sica alternativa</a>, e o disco tamb&eacute;m teve um sucesso comercial acima do esperado, vendendo mais de um milh&atilde;o de c&oacute;pias s&oacute; nos Estados Unidos.<sup id="_ref&shy;bozza20_c" class="reference"><a href="#_note&shy;bozza20" title="">[32]</a></sup> A banda ent&atilde;o iniciou uma turn&ecirc; promocional na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> com apresenta&ccedil;&otilde;es em clubes e teatros, mas em 1996 Slash teve de encerrar as atividades do grupo devido a press&atilde;o que a Geffen fazia para que ele se juntasse a Axl Rose para compor um novo &aacute;lbum para o Guns N&#39&semi; Roses, mas Slash deixou a banda no fim daquele ano.<sup id="_ref&shy;bozza20_d" class="reference"><a href="#_note&shy;bozza20" title="">[32]</a></sup></p>&#10;<p>Em 1997, Slash recebeu uma proposta para fazer um concerto em um festival de <i><a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a></i> em <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, e o guitarrista aceitou imediatamente, montando um grupo de apoio com o baixista <a href="http://en.wikipedia.org/wiki/Johnny_Griparic" id="w">Johnny Griparic</a> e criando um repert&oacute;rio com can&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Blues_rock" id="w">blues rock</a></i> e <i><a href="http://en.wikipedia.org/wiki/Jazz_rock" id="w">jazz rock</a></i> e can&ccedil;&otilde;es de artistas como <a href="http://en.wikipedia.org/wiki/BB_King" id="w">BB King</a> e <a href="http://en.wikipedia.org/wiki/Otis_Redding" id="w">Otis Redding</a>.<sup id="_ref&shy;bozza22_a" class="reference"><a href="#_note&shy;bozza22" title="">[35]</a></sup> Slash chamou esse grupo de <a href="http://en.wikipedia.org/wiki/Slash%26%2339%3Bs_Blues_Ball" id="w">Blues Ball</a> e ap&oacute;s o concerto na Hungria, a banda recebeu v&aacute;rias outras propostas e realizou apresenta&ccedil;&otilde;es por quase dois anos.<sup id="_ref&shy;bozza22_b" class="reference"><a href="#_note&shy;bozza22" title="">[35]</a></sup> Ao fim desses concertos, Slash decidiu formar uma nova vers&atilde;o do Snakepit com Johnny Griparic e outros m&uacute;sicos de apoio, e a banda ent&atilde;o assinou um contrato com a <a href="http://en.wikipedia.org/wiki/Koch_Records" id="w">Koch Records</a> e lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Ain%26%2339%3Bt_Life_Grand" id="w">Ain&#39&semi;t Life Grand</a></i> em 2000.<sup id="_ref&shy;life_a" class="reference"><a href="#_note&shy;life" title="">[36]</a></sup> O disco acabou recebendo avalia&ccedil;&otilde;es menos favor&aacute;veis da cr&iacute;tica e tamb&eacute;m teve um desempenho comercial fraco pois a Koch n&atilde;o investiu muito em propaganda, mas mesmo assim a banda iniciou uma longa turn&ecirc; promocional que come&ccedil;ou com uma s&eacute;rie de apresenta&ccedil;&otilde;es como abertura para a banda de <i><a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a></i> <a href="http://en.wikipedia.org/wiki/AC/DC" id="w">AC/DC</a> em 2001, e depois o Snakepit iniciou sua pr&oacute;pria s&eacute;rie de apresenta&ccedil;&otilde;es em clubes e teatros.<sup id="_ref&shy;snakepit_b" class="reference"><a href="#_note&shy;snakepit" title="">[33]</a></sup></p>&#10;<p>Nessa &eacute;poca, a sa&uacute;de de Slash estava muito debilitada devido ao seu grave alcoolismo, e o guitarrista sofreu um s&eacute;rio <a href="http://en.wikipedia.org/wiki/Infarto_agudo_do_mioc%C3%A1rdio" id="w">ataque card&iacute;aco</a> e teve de passar v&aacute;rios meses sem fazer esfor&ccedil;o f&iacute;sico, mas conseguir ficar apto para se apresentar novamente com muita fisioterapia, e o guitarrista se determinou a cumprir as datas do Snakepit que haviam sido adiadas, mas ele andava insatisfeito com o comportamento irrespons&aacute;vel dos outros membros do grupo, por isso, quando a turn&ecirc; acabou em 2002, os m&uacute;sicos se separaram e o Snakepit foi permanentemente encerrado.<sup id="_ref&shy;snakepit_c" class="reference"><a href="#_note&shy;snakepit" title="">[33]</a></sup></p>&#10;<a id="Velvet_Revolver_(2002&shy;2008)" name="Velvet_Revolver_(2002&shy;2008)"></a><h3> Velvet Revolver (2002&shy;2008) </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Velvet_Revolver_live_in_London_5_June_2007_03.jpg%7Cthumb%7C250px%7Cright" id="w"> Slash e [[Scott Weiland]] ao vivo com [[Velvet Revolver]] na [[Inglaterra]] em 2008.</a>&#10;Em 2002, Slash se reuniu com <a href="http://en.wikipedia.org/wiki/Duff_McKagan" id="w">Duff McKagan</a> e <a href="http://en.wikipedia.org/wiki/Matt_Sorum" id="w">Matt Sorum</a> para um concerto em homenagem a <a href="http://en.wikipedia.org/wiki/Randy_Castillo" id="w">Randy Castillo</a>, um baterista que falecera v&iacute;tima de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pulm%C3%A3o" id="w">c&acirc;ncer pulmonar</a>.<sup id="_ref&shy;velvet_a" class="reference"><a href="#_note&shy;velvet" title="">[37]</a></sup> Ap&oacute;s a apresenta&ccedil;&atilde;o, Slash percebeu que eles poderiam criar algo interessante juntos, e convidaram <a href="http://en.wikipedia.org/wiki/Dave_Kushner" id="w">Dave Kushner</a>, que j&aacute; havia tocado com Duff anteriormente, para se juntar ao grupo.<sup id="_ref&shy;velvet_b" class="reference"><a href="#_note&shy;velvet" title="">[37]</a></sup> Por muitos meses, os quatro procuraram um vocalista atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Fita_demo" id="w">fitas &#39&semi;&#39&semi;demo&#39&semi;&#39&semi;</a> enviadas por milhares de candidatos, mas acabaram contratando <a href="http://en.wikipedia.org/wiki/Scott_Weiland" id="w">Scott Weiland</a>, do <a href="http://en.wikipedia.org/wiki/Stone_Temple_Pilots" id="w">Stone Temple Pilots</a>.<sup id="_ref&shy;velvet2_a" class="reference"><a href="#_note&shy;velvet2" title="">[38]</a></sup></p>&#10;<p>Em 2003, o grupo adotou o nome <a href="http://en.wikipedia.org/wiki/Velvet_Revolver" id="w">Velvet Revolver</a> e durante o ver&atilde;o foi lan&ccedil;ado seu primeiro <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Set_Me_Free_(can%C3%A7%C3%A3o_de_Velvet_Revolver)" id="w">Set Me Free</a>&#34&semi;, mais foi apenas em 2004 que eles lan&ccedil;aram seu &aacute;lbum de estreia, <i><a href="http://en.wikipedia.org/wiki/Contraband" id="w">Contraband</a></i>, que chegou ao topo da <i>Billboard 200</i>, e o grupo realizou uma longa turn&ecirc; promocional.<sup id="_ref&shy;contraband_a" class="reference"><a href="#_note&shy;contraband" title="">[39]</a></sup> Ap&oacute;s a turn&ecirc;, a banda iniciou um hiato para descansar, e nessa &eacute;poca houve um desentendimento entre Slash e os demais integrantes, pois Axl Rose divulgou na m&iacute;dia a alegadamente falsa not&iacute;cia de que Slash havia ido at&eacute; sua casa ofender os demais m&uacute;sicos do Velvet Revolver e pedir para voltar ao Guns N&#39&semi; Roses, e os colegas de Slash acreditaram inicialmente, mas ap&oacute;s um tempo todos perceberam que tudo era inventado e o grupo come&ccedil;ou a trabalhar novamente.<sup id="_ref&shy;bozza23_a" class="reference"><a href="#_note&shy;bozza23" title="">[40]</a></sup></p>&#10;<p>Em 2007, a banda lan&ccedil;ou o disco <i><a href="http://en.wikipedia.org/wiki/Libertad_(%C3%A1lbum)" id="w">Libertad</a></i> e iniciou uma segunda turn&ecirc; mundial.<sup id="_ref&shy;libertad_a" class="reference"><a href="#_note&shy;libertad" title="">[41]</a></sup> Durante uma apresenta&ccedil;&atilde;o em 2008, Scott anunciou para o p&uacute;blico que seria &uacute;ltima turn&ecirc; da banda, e ele deixou o grupo no m&ecirc;s seguinte para se reunir ao Stone Temple Pilots,<sup id="_ref&shy;fim_a" class="reference"><a href="#_note&shy;fim" title="">[42]</a></sup> e mesmo assim o grupo n&atilde;o acabou oficialmente, apenas est&aacute; em pausa j&aacute; que todos os outros integrantes est&atilde;o ocupados com outros projetos.<sup id="_ref&shy;velvet_c" class="reference"><a href="#_note&shy;velvet" title="">[37]</a></sup> No in&iacute;cio de 2010, a banda come&ccedil;ou a escrever novas can&ccedil;&otilde;es e a fazer testes com novos cantores, e at&eacute; janeiro de 2011, j&aacute; haviam sido gravadas nove <i>demos</i>, mas em abril Slash afirmou que eles tinham sido incapazes de encontrar um cantor adequado e que o Velvet Revolver permaneceria em hiato para os pr&oacute;ximos anos, enquanto seus membros se concentram em outros projetos.<sup id="_ref&shy;velvet_d" class="reference"><a href="#_note&shy;velvet" title="">[37]</a></sup></p>&#10;<a id="Carreira_solo_(2008&shy;presente)" name="Carreira_solo_(2008&shy;presente)"></a><h3> Carreira solo (2008&shy;presente)</h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/J%C3%A1" id="w">J&aacute;</a> em setembro de 2008, Slash come&ccedil;ou a gravar can&ccedil;&otilde;es para seu &aacute;lbum solo de estreia que ele, a princ&iacute;pio, planejava chamar de <i>Slash and Friends</i>, mas quando o Velvet Revolver se separou ele decidiu titular o disco de apenas <i><a href="http://en.wikipedia.org/wiki/Slash_(%C3%A1lbum)" id="w">Slash</a></i> e us&aacute;&shy;lo como in&iacute;cio de uma carreira independente, mas manteve a ideia original de grav&aacute;&shy;lo ao lado de diversos m&uacute;sicos e cantores diferentes.<sup id="_ref&shy;bozza24_a" class="reference"><a href="#_note&shy;bozza24" title="">[43]</a></sup> O disco possui a voz de cantores como <a href="http://en.wikipedia.org/wiki/Ozzy_Osbourne" id="w">Ozzy Osbourne</a> e <a href="http://en.wikipedia.org/wiki/Fergie" id="w">Fergie</a> e foi lan&ccedil;ado em abril de 2010, chegando ao terceiro lugar da <i>Billboard 200</i> e sendo grande destaque nas paradas de dezenas de pa&iacute;ses em todos os continentes.<sup id="_ref&shy;slashalbum_a" class="reference"><a href="#_note&shy;slashalbum" title="">[44]</a></sup> O guitarrista anunciou uma turn&ecirc; promocional e para acompanh&aacute;&shy;lo ele montou uma banda de apoio com o vocal de <a href="http://en.wikipedia.org/wiki/Myles_Kennedy" id="w">Myles Kennedy</a>, que tamb&eacute;m esteve no &aacute;lbum, e entre 2010 e 2011 eles realizaram concertos ao redor do mundo, a <i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_turn%C3%AAs_de_Slash" id="w">Slash World Tour</a></i>, contando com duas datas em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, nas cidades de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>,<sup id="_ref&shy;portugal_a" class="reference"><a href="#_note&shy;portugal" title="">[45]</a></sup> e tamb&eacute;m tr&ecirc;s datas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, nas cidades de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>.<sup id="_ref&shy;rio_a" class="reference"><a href="#_note&shy;rio" title="">[46]</a></sup><sup id="_ref&shy;sp_a" class="reference"><a href="#_note&shy;sp" title="">[47]</a></sup><sup id="_ref&shy;curitiba_a" class="reference"><a href="#_note&shy;curitiba" title="">[48]</a></sup> O guitarrista ainda voltou a Portugal para se apresentar no festival <a href="http://en.wikipedia.org/wiki/Super_Bock_Super_Rock" id="w">Super Bock Super Rock</a> de 2011.<sup id="_ref&shy;bock_a" class="reference"><a href="#_note&shy;bock" title="">[49]</a></sup></p>&#10;<p>Ap&oacute;s uma curta pausa, Slash reuniu seus m&uacute;sicos novamente e o grupo come&ccedil;ou a trabalhar em seu segundo disco, <i><a href="http://en.wikipedia.org/wiki/Apocalyptic_Love" id="w">Apocalyptic Love</a></i>, lan&ccedil;ado em maio de 2012, dessa vez com sua banda e seu cantor, Myles, tocando em todas as faixas, creditados no encarte do disco como &#34&semi;Myles Kennedy and the Conspirators&#34&semi;.<sup id="_ref&shy;love_a" class="reference"><a href="#_note&shy;love" title="">[50]</a></sup> O &aacute;lbum chegou ao quarto lugar da <i>Billboard 200</i>,<sup id="_ref&shy;apocalyptic love_a" class="reference"><a href="#_note&shy;apocalyptic love" title="">[51]</a></sup> e j&aacute; naquele mesmo m&ecirc;s de maio Slash e seus m&uacute;sicos iniciaram sua nova turn&ecirc; mundial, a <i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_turn%C3%AAs_de_Slash" id="w">Apocalyptic Love World Tour</a></i>, que ainda n&atilde;o tem datas marcadas para Portugal mais vai passar pelo Brasil com datas nas cidades de Rio de Janeiro, S&atilde;o Paulo, Curitiba, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, e a turn&ecirc; vai prosseguir at&eacute; o fim de 2013, e o guitarrista j&aacute; revelou que ele j&aacute; est&aacute; trabalhando em novas ideias ao lado de seus m&uacute;sicos para um pr&oacute;ximo &aacute;lbum.<sup id="_ref&shy;slash 2012_a" class="reference"><a href="#_note&shy;slash 2012" title="">[52]</a></sup></p>&#10;<a id="Colabora%C3%A7%C3%B5es_e_parcerias_famosas" name="Colabora%C3%A7%C3%B5es_e_parcerias_famosas"></a><h3> Colabora&ccedil;&otilde;es e parcerias famosas</h3>&#10;&#10;<p>Ao longo de sua carreira, Slash tocou ao lado de grandes nomes da m&uacute;sica mundial, tanto grupos quanto artistas individuais, dos mais variados estilos. Em 1991, ele em duas faixas do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Dangerous_(%C3%A1lbum_de_Michael_Jackson)" id="w">Dangerous</a></i>, de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>, sendo elas &#34&semi;<a href="http://en.wikipedia.org/wiki/Give_in_to_Me" id="w">Give in to Me</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Black_or_White" id="w">Black or White</a>&#34&semi;, aparecendo no v&iacute;deo da primeira can&ccedil;&atilde;o ao lado do cantor.<sup id="_ref&shy;bozza25_a" class="reference"><a href="#_note&shy;bozza25" title="">[53]</a></sup> Em 1995, Slash tocou em &#34&semi;<a href="http://en.wikipedia.org/wiki/D.S." id="w">D.S.</a>&#34&semi;, uma can&ccedil;&atilde;o controversa de Michael no disco <i><a href="http://en.wikipedia.org/wiki/HIStory:_Past%2C_Present_and_Future%2C_Book_I" id="w">HIStory</a></i>,<sup id="_ref&shy;bozza25_b" class="reference"><a href="#_note&shy;bozza25" title="">[53]</a></sup> e em 1997 participou da can&ccedil;&atilde;o &#34&semi;Morphine&#34&semi;, no &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Blood_on_the_Dance_Floor:_HIStory_in_the_Mix" id="w">Blood on the Dance Floor</a></i>.<sup id="_ref&shy;bozza25_c" class="reference"><a href="#_note&shy;bozza25" title="">[53]</a></sup> Em 2001, Slash tocou em &#34&semi;Privacy&#34&semi; no disco <i><a href="http://en.wikipedia.org/wiki/Invincible_(Michael_Jackson)" id="w">Invincible</a></i>, e no mesmo ano se apresentou no concerto especial que o cantor organizou no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> em comemora&ccedil;&atilde;o ao seu anivers&aacute;rio de quarenta anos.<sup id="_ref&shy;bozza26_a" class="reference"><a href="#_note&shy;bozza26" title="">[54]</a></sup></p>&#10;<p>Em 1993, Slash apareceu no &aacute;lbum <i>Stone Free: A Tribute to Jimi Hendrix</i> na faixa &#34&semi;I Don&#39&semi;t Live Today&#34&semi; ao lado do cantor <a href="http://en.wikipedia.org/wiki/Paul_Rodgers" id="w">Paul Rodgers</a> e do grupo <a href="http://en.wikipedia.org/wiki/Band_of_Gypsys" id="w">Gypsys</a>.<sup id="_ref&shy;hendrix_a" class="reference"><a href="#_note&shy;hendrix" title="">[55]</a></sup> Em 1996, o guitarrista tocou com <a href="http://en.wikipedia.org/wiki/Alice_Cooper" id="w">Alice Cooper</a> no clube de <a href="http://en.wikipedia.org/wiki/Sammy_Hagar" id="w">Sammy Hagar</a> em <a href="http://en.wikipedia.org/wiki/Cabo_San_Lucas" id="w">Cabo San Lucas</a>, no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, e o concerto foi lan&ccedil;ado como o DVD <i>A Fistful of Alice</i>.<sup id="_ref&shy;alice_a" class="reference"><a href="#_note&shy;alice" title="">[56]</a></sup> Em 1997, Slash apareceu ao lado do <i>rapper</i> <a href="http://en.wikipedia.org/wiki/Ol%26%2339%3B_Dirty_Bastard" id="w">Ol&#39&semi; Dirty Bastard</a> na regrava&ccedil;&atilde;o de seu sucesso &#34&semi;Fix&#34&semi;, aparecendo tamb&eacute;m em seu respectivo v&iacute;deo.<sup id="_ref&shy;bozza26_b" class="reference"><a href="#_note&shy;bozza26" title="">[54]</a></sup> Em 2000, Slash acompanhou <a href="http://en.wikipedia.org/wiki/Ronnie_Wood" id="w">Ronnie Wood</a>, dos <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">Rolling Stones</a>, em sua can&ccedil;&atilde;o &#34&semi;Far East Man&#34&semi;, e tamb&eacute;m o acompanhou durante uma turn&ecirc; pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;bozza27_a" class="reference"><a href="#_note&shy;bozza27" title="">[57]</a></sup> Ainda naquele ano, Slash tocou ao lado do renomado pianista <a href="http://en.wikipedia.org/wiki/Ray_Charles" id="w">Ray Charles</a> na can&ccedil;&atilde;o &#34&semi;God Bless America Again&#34&semi;, e tamb&eacute;m gravou para seu &aacute;lbum <i>Ray and Friends</i>, mas depois que Ray morreu a parte de Slash foi cortada da vers&atilde;o final.<sup id="_ref&shy;bozza27_b" class="reference"><a href="#_note&shy;bozza27" title="">[57]</a></sup></p>&#10;<p>Em 2003, Slash participou do &aacute;lbum de retorno dos <a href="http://en.wikipedia.org/wiki/The_Yardbirds" id="w">Yardbirds</a>, <i>Birdland</i>, tocando a guitarra principal na faixa &#34&semi;Over, Under, Sideways, Down&#39&semi;.<sup id="_ref&shy;bozza27_c" class="reference"><a href="#_note&shy;bozza27" title="">[57]</a></sup> Em 2005, Slash acompanhou um de seus &iacute;dolos, <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>, na can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Tears_in_Heaven" id="w">Tears in Heaven</a>&#34&semi;, cujos lucros foram revertidos para institui&ccedil;&otilde;es de caridade nos Estados Unidos.<sup id="_ref&shy;bozza27_d" class="reference"><a href="#_note&shy;bozza27" title="">[57]</a></sup> Em 2008, Slash voltou a tocar com Alice Cooper no &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Along_Came_a_Spider" id="w">Along Came a Spider</a></i> e<sup id="_ref&shy;alice2_a" class="reference"><a href="#_note&shy;alice2" title="">[58]</a></sup> no ano seguinte, foi destaque no <i>single</i> da cantora <a href="http://en.wikipedia.org/wiki/Barbados" id="w">barbadense</a> <a href="http://en.wikipedia.org/wiki/Rihanna" id="w">Rihanna</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Rockstar_101" id="w">Rockstar 101</a>&#34&semi;, retirado do seu &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Rated_R_(%C3%A1lbum_de_Rihanna)" id="w">Rated R</a></i>.<sup id="_ref&shy;rihanna_a" class="reference"><a href="#_note&shy;rihanna" title="">[59]</a></sup></p>&#10;<a id="Trabalhos_em_outras_m%C3%ADdias" name="Trabalhos_em_outras_m%C3%ADdias"></a><h3>Trabalhos em outras m&iacute;dias</h3>&#10;&#10;<p>No decorrer de sua carreira, Slash j&aacute; participou de diversos filmes e programas de televis&atilde;o, sempre em pap&eacute;is pequenos, e tamb&eacute;m j&aacute; comp&ocirc;s v&aacute;rias trilhas sonoras para cinema e televis&atilde;o.<sup id="_ref&shy;filme_a" class="reference"><a href="#_note&shy;filme" title="">[60]</a></sup> Em 1988, Slash e os demais integrantes do Guns N&#39&semi; Roses apareceram no filme <i><a href="http://en.wikipedia.org/wiki/The_Dead_Pool" id="w">The Dead Pool</a></i>, com a can&ccedil;&atilde;o da banda, &#34&semi;<a href="http://en.wikipedia.org/wiki/Welcome_to_the_Jungle" id="w">Welcome to the Jungle</a>&#34&semi;, sendo a principal faixa na trilha sonora do filme.<sup id="_ref&shy;bozza17_c" class="reference"><a href="#_note&shy;bozza17" title="">[21]</a></sup> Em 1994, o guitarrista interpretou um radialista na popular s&eacute;rie de terror <i><a href="http://en.wikipedia.org/wiki/Tales_from_the_Crypt" id="w">Tales from the Crypt</a></i>, e posteriormente atuou em muitas outras s&eacute;ries, como a popular <i><a href="http://en.wikipedia.org/wiki/MADtv" id="w">MADtv</a></i>, em 2005.<sup id="_ref&shy;bozza27_e" class="reference"><a href="#_note&shy;bozza27" title="">[57]</a></sup> Em 2003, Slash dublou uma vers&atilde;o fict&iacute;cia de si mesmo na s&eacute;rie animada <i>Kid Notorious</i>, de Robert Evans, que na vida real &eacute; um grande amigo e vizinho de Slash em Los Angeles.<sup id="_ref&shy;bozza27_f" class="reference"><a href="#_note&shy;bozza27" title="">[57]</a></sup></p>&#10;<p>Em 2009 o guitarrista foi um juiz convidado no programa de calouros <i><a href="http://en.wikipedia.org/wiki/American_Idol" id="w">American Idol</a></i>,<sup id="_ref&shy;idol_a" class="reference"><a href="#_note&shy;idol" title="">[61]</a></sup> e em 2010, Slash anunciou que havia fundado uma produtora de filmes independentes, a Slasher Films, e sua primeira produ&ccedil;&atilde;o, um filme chamado <i>Nothing to Fear</i>, est&aacute; atualmente em pr&eacute;&shy;produ&ccedil;&atilde;o. O filme conta a hist&oacute;ria de uma fam&iacute;lia que se muda para um casa nova, e eventualmente descobrem que a casa fica pr&oacute;ximo &agrave; entrada do <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>,<sup id="_ref&shy;slasher_a" class="reference"><a href="#_note&shy;slasher" title="">[62]</a></sup> e o guitarrista j&aacute; anunciou que ele mesmo vai compor a trilha sonora.<sup id="_ref&shy;slasher_b" class="reference"><a href="#_note&shy;slasher" title="">[62]</a></sup> A maior experi&ecirc;ncia de Slash com trilhas sonoras ocorreu em 1996, quando ele comp&ocirc;s o tema principal do filme <i><a href="http://en.wikipedia.org/wiki/Curdled" id="w">Curdled</a></i>, de <a href="http://en.wikipedia.org/wiki/Quentin_Tarantino" id="w">Quentin Tarantino</a>, a can&ccedil;&atilde;o chama&shy;se &#34&semi;Obsession&#34&semi; e tem os vocais da cantora espanhola Marta S&aacute;nchez.<sup id="_ref&shy;bozza20_e" class="reference"><a href="#_note&shy;bozza20" title="">[32]</a></sup></p>&#10;<p>Em 2007, Slash foi lan&ccedil;ado como personagem no jogo <i><a href="http://en.wikipedia.org/wiki/Guitar_Hero_III:_Legends_of_Rock" id="w">Guitar Hero III: Legends of Rock</a></i>, com sua performance tendo sido captada atrav&eacute;s de detectores de movimento para ser reproduzida no jogo.<sup id="_ref&shy;hero_a" class="reference"><a href="#_note&shy;hero" title="">[63]</a></sup> A princ&iacute;pio, o guitarrista &eacute; um oponente e precisa ser derrotado em uma performance de &#34&semi;Welcome to the Jungle&#34&semi;, mas se torna um personagem selecion&aacute;vel ao jogador caso seja derrotado.<sup id="_ref&shy;hero_b" class="reference"><a href="#_note&shy;hero" title="">[63]</a></sup> Tamb&eacute;m em 2007, o guitarrista lan&ccedil;ou sua <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a>, chamada simplesmente de <i>Slash</i>, escrita em parceria com Anthony Bozza, e o guitarrista tamb&eacute;m colaborou com a autobiografia do m&uacute;sico <a href="http://en.wikipedia.org/wiki/Nikki_Sixx" id="w">Nikki Sixx</a>, chamada <i>The Heroin Diaries: A Year in the Life of a Shattered Rock Star</i>, tamb&eacute;m lan&ccedil;ada em 2007.<sup id="_ref&shy;bozza24_b" class="reference"><a href="#_note&shy;bozza24" title="">[43]</a></sup></p>&#10;<a id="Estilo_musical_e_influ%C3%AAncias" name="Estilo_musical_e_influ%C3%AAncias"></a><h2>Estilo musical e influ&ecirc;ncias</h2>&#10;&#10;<p>Slash cresceu em um ambiente art&iacute;stico variado, tendo contato com todos os estilos de m&uacute;sica atrav&eacute;s dos clientes de sua m&atilde;e Ola, uma famosa figurinista de Los Angeles.<sup id="_ref&shy;bozza21_b" class="reference"><a href="#_note&shy;bozza21" title="">[19]</a></sup> A primeira banda de <i><a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a></i> que Slash realmente admirou foi <a href="http://en.wikipedia.org/wiki/Aerosmith" id="w">Aerosmith</a>, que ele conheceu atrav&eacute;s de seus amigos de escola com o disco <i><a href="http://en.wikipedia.org/wiki/Rocks" id="w">Rocks</a></i>, em 1976, que continua como disco favorito dele at&eacute; hoje, e Slash tamb&eacute;m era grande f&atilde; da banda <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a> e de seu guitarrista, <a href="http://en.wikipedia.org/wiki/Jimmy_Page" id="w">Jimmy Page</a>, que foi sua maior inspira&ccedil;&atilde;o quanto a seu instrumento.<sup id="_ref&shy;bozza21_c" class="reference"><a href="#_note&shy;bozza21" title="">[19]</a></sup> Nos anos 70, outra banda que se destacou foi <a href="http://en.wikipedia.org/wiki/Van_Halen" id="w">Van Halen</a> e seu guitarrista, <a href="http://en.wikipedia.org/wiki/Eddie_Van_Halen" id="w">Eddie Van Halen</a>, que tamb&eacute;m foram muito importantes para Slash em sua adolesc&ecirc;ncia.<sup id="_ref&shy;bozza21_d" class="reference"><a href="#_note&shy;bozza21" title="">[19]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Slash_2.jpg%7Cthumb%7C220px%7Cright" id="w">Slash ao vivo em 2007.</a>&#10;Como guitarrista, Slash estabeleceu carreira como m&uacute;sico de <i><a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a></i>, e suas performances no palco possuem influ&ecirc;ncias do <i><a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a></i> e do <i><a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a></i>, que refletem no modo como Slash dedilha o instrumento e tamb&eacute;m em sua postura.<sup id="_ref&shy;bozza21_e" class="reference"><a href="#_note&shy;bozza21" title="">[19]</a></sup> O primeiro &aacute;lbum do Guns N&#39&semi; Roses foi pesado, e Slash tocou de uma forma din&acirc;mica, influenciado principalmente pelo <a href="http://en.wikipedia.org/wiki/Mot%C3%B6rhead" id="w">Mot&ouml;rhead</a>, e o disco inteiro soou como um trabalho de <i><a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a></i>, mas no trabalho seguinte, nos dois volumes <i><a href="http://en.wikipedia.org/wiki/Use_Your_Illusion" id="w">Use Your Illusion</a></i>, o som foi mais trabalhado, com muita presen&ccedil;a de teclados e sintetizadores, principalmente por vontade de Axl Rose, e Slash realizou performances mais controladas, deixando suas influ&ecirc;ncias do <i>jazz</i> em maior evid&ecirc;ncia, principalmente em can&ccedil;&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/Estranged" id="w">Estranged</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/November_Rain" id="w">November Rain</a>&#34&semi;, e segundo o guitarrista essas performances foram espelhadas em m&uacute;sicos como <a href="http://en.wikipedia.org/wiki/Chuck_Berry" id="w">Chuck Berry</a> e <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>.<sup id="_ref&shy;bozza17_d" class="reference"><a href="#_note&shy;bozza17" title="">[21]</a></sup><sup id="_ref&shy;bozza20_f" class="reference"><a href="#_note&shy;bozza20" title="">[32]</a></sup> Slash descreveu o som desses dois &aacute;lbuns como &#34&semi;&eacute;pico e grandioso&#34&semi;, o que, segundo ele, era algo bom ou ruim dependendo do ouvinte.<sup id="_ref&shy;bozza20_g" class="reference"><a href="#_note&shy;bozza20" title="">[32]</a></sup></p>&#10;<p>Com o Snakepit, Slash lan&ccedil;ou can&ccedil;&otilde;es puramente baseadas no <i>hard rock</i>, com guitarras soando pesadas e melodias r&aacute;pidas,<sup id="_ref&shy;bozza22_c" class="reference"><a href="#_note&shy;bozza22" title="">[35]</a></sup> e essa mesma linha foi seguida com o Velvet Revolver, mas o envolvimento de outros compositores levaram o som da banda a ser mais diversificado. Tamb&eacute;m, muitos avaliadores fizeram compara&ccedil;&otilde;es inevit&aacute;veis com os trabalhos anteriores dos integrantes, e a banda foi descrita como &#34&semi;uma boa heran&ccedil;a dos Stone Temple Pilots na maioria das m&uacute;sicas, que melhoram quando ouvidas de novo&#34&semi;, e terminou os defindo como &#34&semi;encorajadores&#34&semi;.<sup id="_ref&shy;velvet som_a" class="reference"><a href="#_note&shy;velvet som" title="">[64]</a></sup> Slash revelou que muitas faixas possuem influ&ecirc;ncias do <i><a href="http://en.wikipedia.org/wiki/Grunge" id="w">grunge</a></i>, baseadas em bandas como o <a href="http://en.wikipedia.org/wiki/Nirvana_(banda)" id="w">Nirvana</a>.<sup id="_ref&shy;bozza23_b" class="reference"><a href="#_note&shy;bozza23" title="">[40]</a></sup> Em sua carreira solo, Slash voltou ao <i>rock</i> que ele descreve como &#34&semi;b&aacute;sico&#34&semi;, fazendo can&ccedil;&otilde;es apenas com os elementos tradicionais de uma banda, sem teclado ou outros tipos de complemento, com seu segundo disco sendo considerado o mais pesado de sua carreira.<sup id="_ref&shy;love_b" class="reference"><a href="#_note&shy;love" title="">[50]</a></sup></p>&#10;<a id="Equipamento" name="Equipamento"></a><h2> Equipamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gitara_elektryczna_Les_Paul_Slash_%26quot%3BApetite_For_Destruction%26quot%3B_firmy_Gibson.jpg%7Cthumb%7C90px%7Cleft" id="w">A tradicional guitarra Gibson Les Paul Standard 1959 que Slash usa h&aacute; mais de vinte anos.</a>&#10;Atualmente, Slash possui uma cole&ccedil;&atilde;o com mais de cem guitarras diferentes.<sup id="_ref&shy;cole&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;cole&ccedil;&atilde;o" title="">[65]</a></sup> Desde o in&iacute;cio do Guns &#39&semi;N Roses at&eacute; os dias atuais, Slash utiliza a guitarra <a href="http://en.wikipedia.org/wiki/Gibson_Les_Paul" id="w">Gibson Les Paul</a>, que ele chama de &#34&semi;a melhor guitarra para mim&#34&semi;, e a companhia de fabrica&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Gibson" id="w">Gibson</a>, considera Slash o respons&aacute;vel por renovar sua popularidade.<sup id="_ref&shy;cole&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;cole&ccedil;&atilde;o" title="">[65]</a></sup> A principal guitarra de Slash &eacute; uma Gibson Les Paul Standard 1959, r&eacute;plica da guitarra de <a href="http://en.wikipedia.org/wiki/Joe_Perry" id="w">Joe Perry</a>, e Slash a usou em todas as suas grava&ccedil;&otilde;es profissionais subsequentes.<sup id="_ref&shy;paul59_a" class="reference"><a href="#_note&shy;paul59" title="">[66]</a></sup> Tamb&eacute;m desde o in&iacute;cio do Guns N&#39&semi; Roses, Slash usa um Gibson Les Paul Standard 1988 ao vivo, esta guitarra j&aacute; teve seu bra&ccedil;o quebrado em dois lugares, mas <a href="http://en.wikipedia.org/wiki/Les_Paul" id="w">Les Paul</a>, criador do modelo, fez os reparos necess&aacute;rios e o m&uacute;sico continuou a us&aacute;&shy;la.<sup id="_ref&shy;paul88_a" class="reference"><a href="#_note&shy;paul88" title="">[67]</a></sup> </p>&#10;<p>Quanto aos <a href="http://en.wikipedia.org/wiki/Amplificador" id="w">amplificadores</a>, Slash prefere os da marca <a href="http://en.wikipedia.org/wiki/Marshall_Amplifiers" id="w">Marshall</a>, principalmente o Silver Jubilee JCM 2555&shy;amp, sendo que ele usava um Marshall 1959 nos primeiros anos do Guns N&#39&semi; Roses, regulando o equipamento para quatro EL34 na parte de pot&ecirc;ncia e tr&ecirc;s ECC83 no pr&eacute;&shy;amplificador.<sup id="_ref&shy;afd_a" class="reference"><a href="#_note&shy;afd" title="">[68]</a></sup> Para gravar &#34&semi;Contraband&#34&semi; com o Velvet Revolver, Slash usou um Vox AC30 e um par de pequenos <a href="http://en.wikipedia.org/wiki/Fender_Musical_Instruments_Corporation" id="w">Fenders</a>, e para gravar &#34&semi;Libertad&#34&semi; ele usou um Marshall Vintage Modern 2466&shy;amp.<sup id="_ref&shy;afd_b" class="reference"><a href="#_note&shy;afd" title="">[68]</a></sup> Para sua carreira solo, tanto no palco quanto em est&uacute;dio, Slash passou a usar um Marshall AFD100&shy;amp.<sup id="_ref&shy;afd_c" class="reference"><a href="#_note&shy;afd" title="">[68]</a></sup></p>&#10;<p>Slash j&aacute; cedeu seu nome para a Gibson onze vezes para a cria&ccedil;&atilde;o de marcas de guitarra especias, tr&ecirc;s delas atrav&eacute;s da Gibson USA, quatro atrav&eacute;s da Gibson Custome Shop e quatro atrav&eacute;s da Epiphone, uma subdivis&atilde;o da Gisbon.<sup id="_ref&shy;cole&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;cole&ccedil;&atilde;o" title="">[65]</a></sup> Ele tamb&eacute;m j&aacute; cedeu seu nome para outras empresas de eqipamentos, dentre elas a <a href="http://en.wikipedia.org/wiki/Marshall_Amplifiers" id="w">Marshall</a>, que lan&ccedil;ou uma linha de amplificadores chamada de Slash Signature JCM 2555, limitada em tr&ecirc;s mil c&oacute;pias,<sup id="_ref&shy;cole&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;cole&ccedil;&atilde;o" title="">[65]</a></sup> em 2007 a <a href="http://en.wikipedia.org/wiki/Dunlop_Manufacturing" id="w">Dunlop</a> lan&ccedil;ou a linha de <a href="http://en.wikipedia.org/wiki/Pedal_de_guitarra" id="w">pedais</a> Crybaby SW&shy;95 Slash Signature Wah,<sup id="_ref&shy;pedal_a" class="reference"><a href="#_note&shy;pedal" title="">[69]</a></sup> e em 2010 a <a href="http://en.wikipedia.org/wiki/Seymour_Duncan" id="w">Seymour Duncan</a> lan&ccedil;ou a linha de <a href="http://en.wikipedia.org/wiki/Captador" id="w">captadores</a> Alnico II Pro Slash APH&shy;2, designada para criar um tom semelhante ao que Slash cria em est&uacute;dio.<sup id="_ref&shy;captador_a" class="reference"><a href="#_note&shy;captador" title="">[70]</a></sup></p>&#10;<p>Tamb&eacute;m em 2010, a Marshall lan&ccedil;ou a linha Marshall AFD100, uma r&eacute;plica do amplificador Marshall 1959 que Slash usou para gravar o &aacute;lbum <i>Appetite for Destruction</i>, uma linha limitada em duas mil e trezentas c&oacute;pias.<sup id="_ref&shy;afd_d" class="reference"><a href="#_note&shy;afd" title="">[68]</a></sup> A <a href="http://en.wikipedia.org/wiki/B.C._Rich" id="w">B.C. Rich</a> tamb&eacute;m lan&ccedil;ou a B.C. Rich Handcrafted Mockingbird, uma r&eacute;plica da guitarra vermelha que Slash utilizou no clipe da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/You_Could_Be_Mine" id="w">You Could Be Mine</a>&#34&semi;, do Guns N&#39&semi; Roses.<sup id="_ref&shy;cole&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;cole&ccedil;&atilde;o" title="">[65]</a></sup> A r&eacute;plica tem o bra&ccedil;o de cor <a href="http://en.wikipedia.org/wiki/Marrom" id="w">marrom claro</a> e o corpo em <a href="http://en.wikipedia.org/wiki/Mogno" id="w">mogno</a> com a parte externa tamb&eacute;m em marrom (a original de Slash tem a parte externa do corpo em <a href="http://en.wikipedia.org/wiki/Preto" id="w">preto</a>), trazendo tarrachas Grover Super Rotomatic em forma de diamante, uma ponte <a href="http://en.wikipedia.org/wiki/Floyd_Rose" id="w">Floyd Rose</a> e captadores Seymour Duncan Alnico II, com o acabamento em vermelho transparente.<sup id="_ref&shy;bc_a" class="reference"><a href="#_note&shy;bc" title="">[71]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o_e_legado_cultural" name="Recep%C3%A7%C3%A3o_e_legado_cultural"></a><h2>Recep&ccedil;&atilde;o e legado cultural</h2>&#10;&#10;<p>Slash sempre recebeu aclama&ccedil;&atilde;o mundial da cr&iacute;tica, sendo hoje considerado um dos melhores guitarristas de todos os tempos e uma grande influ&ecirc;ncia para artistas atuais. Em 2005, Slash foi nomeado o melhor guitarrista de todos os tempos pela revista <i><a href="http://en.wikipedia.org/wiki/Esquire" id="w">Esquire</a></i>,<sup id="_ref&shy;esquire_a" class="reference"><a href="#_note&shy;esquire" title="">[72]</a></sup> e em 2007 a revista <i><a href="http://en.wikipedia.org/wiki/Metal_Hammer" id="w">Metal Hammer</a></i> o chamou de &#34&semi;o senhor dos riffs&#34&semi; na quarta edi&ccedil;&atilde;o do Golden Gods Awards.<sup id="_ref&shy;hammer_a" class="reference"><a href="#_note&shy;hammer" title="">[73]</a></sup> Em 2008, Slash ficou em vig&eacute;simo primeiro lugar na lista da <i><a href="http://en.wikipedia.org/wiki/Gigwise" id="w">Gigwise</a></i> dos &#34&semi;50 Maiores Guitarristas da Hist&oacute;ria&#34&semi;,<sup id="_ref&shy;gigwise_a" class="reference"><a href="#_note&shy;gigwise" title="">[74]</a></sup> e no ano seguinte ele foi vice&shy;l&iacute;der na lista dos &#34&semi;10 Melhores Guitarristas&#34&semi; feita pela revista <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i>.<sup id="_ref&shy;time_a" class="reference"><a href="#_note&shy;time" title="">[75]</a></sup> Em 2011, a conceituada revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> o deixou em sexag&eacute;sima quinta posi&ccedil;&atilde;o em sua lista dos &#34&semi;100 Maiores Guitarristas de Todos os Tempos&#34&semi;.<sup id="_ref&shy;stone100_a" class="reference"><a href="#_note&shy;stone100" title="">[76]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Slash_3.jpg%7Cthumb%7C160px%7Cright" id="w">Slash ao vivo em 2007.</a>&#10;Em 2004, o solo inicial de Slash na can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Sweet_Child_O%26%2339%3BMine" id="w">Sweet Child O&#39&semi;Mine</a>&#34&semi; ficou no topo da lista da <i><a href="http://en.wikipedia.org/wiki/Total_Guitar" id="w">Total Guitar</a></i> dos &#34&semi;100 Maiores Riffs&#34&semi;,<sup id="_ref&shy;totalsweet_a" class="reference"><a href="#_note&shy;totalsweet" title="">[77]</a></sup> e seus solos nas can&ccedil;&otilde;es &#34&semi;<a href="http://en.wikipedia.org/wiki/Paradise_City" id="w">Paradise City</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Welcome_to_the_Jungle" id="w">Welcome to the Jungle</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Out_Ta_Get_Me" id="w">Out Ta Get Me</a>&#34&semi; tamb&eacute;m entraram na lista, na d&eacute;cima nona, vig&eacute;sima primeira e quinquag&eacute;sima primeira posi&ccedil;&atilde;o nessa ordem.<sup id="_ref&shy;totalsweet_b" class="reference"><a href="#_note&shy;totalsweet" title="">[77]</a></sup> Em 2006, na mesma revista, o solo de &#34&semi;Paradise City&#34&semi; foi votado pelos leitores em terceiro lugar na lista dos &#34&semi;100 Riffs de Guitarra Mais Quentes&#34&semi;,<sup id="_ref&shy;totalsweet_c" class="reference"><a href="#_note&shy;totalsweet" title="">[77]</a></sup> enquanto que os solos em &#34&semi;Sweet Child O&#39&semi;Mine&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/November_Rain" id="w">November Rain</a>&#34&semi; foram votados em trig&eacute;simo e octog&eacute;simo segundo lugar nessa lista.<sup id="_ref&shy;totalsweet_d" class="reference"><a href="#_note&shy;totalsweet" title="">[77]</a></sup> Em 2008, a <i><a href="http://en.wikipedia.org/wiki/Guitar_World" id="w">Guitar World</a></i> colocou o solo de &#34&semi;November Rain&#34&semi; em sexto lugar na lista dos &#34&semi;100 Greatest Guitar Riffs&#34&semi;,<sup id="_ref&shy;worldrain_a" class="reference"><a href="#_note&shy;worldrain" title="">[78]</a></sup> enquanto que o solo de &#34&semi;Sweet Child O&#39&semi;Mine&#34&semi; ficou em trig&eacute;simo s&eacute;timo lugar.<sup id="_ref&shy;worldchild_a" class="reference"><a href="#_note&shy;worldchild" title="">[79]</a></sup> Em 2010, os leitores dessa mesma revista deixaram o solo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Slither_(can%C3%A7%C3%A3o)" id="w">Slither</a>&#34&semi; em segundo lugar na lista dos &#34&semi;50 Maiores Riffs da D&eacute;cada&#34&semi;,<sup id="_ref&shy;worldslither_a" class="reference"><a href="#_note&shy;worldslither" title="">[80]</a></sup> enquanto que o solo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Slash_(%C3%A1lbum)#Lista de can&ccedil;&otilde;es &shy; Standard" id="w">By the Sword</a>&#34&semi; ficou em vig&eacute;simo segundo lugar.<sup id="_ref&shy;worldsword_a" class="reference"><a href="#_note&shy;worldsword" title="">[81]</a></sup></p>&#10;<p>Em 2007, Slash ganhou uma estrela na Cal&ccedil;ada da Fama do Rock, ao lado de <a href="http://en.wikipedia.org/wiki/Jimmy_Page" id="w">Jimmy Page</a>, <a href="http://en.wikipedia.org/wiki/Eddie_Van_Halen" id="w">Eddie Van Halen</a> e <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>,<sup id="_ref&shy;esquire_b" class="reference"><a href="#_note&shy;esquire" title="">[72]</a></sup> e em 2010 ele foi homenageado no Sunset Strip Music Festival, quando o prefeito de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> declarou aquele 26 de agosto como o &#34&semi;dia do Slash&#34&semi;.<sup id="_ref&shy;esquire_c" class="reference"><a href="#_note&shy;esquire" title="">[72]</a></sup> Em 2012, o guitarrista foi introduzido no <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Corredor da Fama do Rock and Roll</a> como parte da forma&ccedil;&atilde;o cl&aacute;ssica do Guns N&#39&semi; Roses, apresentando no evento as can&ccedil;&otilde;es &#34&semi;Paradise City&#34&semi;, &#34&semi;Sweet Child O&#39&semi;Mine&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Mr._Brownstone" id="w">Mr. Brownstone</a>&#34&semi; ao lado de <a href="http://en.wikipedia.org/wiki/Duff_McKagan" id="w">Duff McKagan</a>, <a href="http://en.wikipedia.org/wiki/Steven_Adler" id="w">Steven Adler</a>, <a href="http://en.wikipedia.org/wiki/Matt_Sorum" id="w">Matt Sorum</a> e <a href="http://en.wikipedia.org/wiki/Gilby_Clarke" id="w">Gilby Clarke</a>, todos ex&shy;membros do Guns N&#39&semi; Roses, sendo que <a href="http://en.wikipedia.org/wiki/Myles_Kennedy" id="w">Myles Kennedy</a> foi convidado para os vocais, enquanto que <a href="http://en.wikipedia.org/wiki/Axl_Rose" id="w">Axl Rose</a>, <a href="http://en.wikipedia.org/wiki/Dizzy_Reed" id="w">Dizzy Reed</a> e <a href="http://en.wikipedia.org/wiki/Izzy_Stradlin" id="w">Izzy Stradlin</a> n&atilde;o compareceram.<sup id="_ref&shy;hallfame_a" class="reference"><a href="#_note&shy;hallfame" title="">[82]</a></sup> Mais tarde naquele ano, Slash ganhou uma estrela na <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Cal&ccedil;ada da Fama</a> de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, localizada bem em frente ao <a href="http://en.wikipedia.org/wiki/Hard_Rock_Cafe" id="w">Hard Rock Cafe</a>, no centro da famosa avenida <a href="http://en.wikipedia.org/wiki/Hollywood_Boulevard" id="w">Hollywood Boulevard</a>.<sup id="_ref&shy;estrela_a" class="reference"><a href="#_note&shy;estrela" title="">[83]</a></sup></p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> </p>&#10;<p>A seguir est&aacute; uma lista resumida dos &aacute;lbuns lan&ccedil;ados por Slash em seus principais projetos. Para uma lista completa dos trabalhos do guitarrista, visite o anexo indicado acima. </p>&#10;<p><b>Com o Guns N&#39&semi; Roses</b>:&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Appetite_for_Destruction" id="w">Appetite for Destruction</a></i> (1987)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/G_N%26%2339%3B_R_Lies" id="w">G N&#39&semi; R Lies</a></i> (1988)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Use_Your_Illusion_I" id="w">Use Your Illusion I</a></i> (1991)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Use_Your_Illusion_II" id="w">Use Your Illusion II</a></i> (1991)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/&amp&semi;quot%3BThe_Spaghetti_Incident%3F%26quot%3B" id="w">&#34&semi;The Spaghetti Incident?&#34&semi;</a></i> (1993)</li></ul>&#10;<p><b>Com o Snakepit</b>:&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/It%26%2339%3Bs_Five_O%26%2339%3BClock_Somewhere" id="w">It&#39&semi;s Five O&#39&semi;Clock Somewhere</a></i> (1995)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ain%26%2339%3Bt_Life_Grand" id="w">Ain&#39&semi;t Life Grand</a></i> (2000)</li></ul>&#10;<p><b>Com o Velvet Revolver</b>:&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Contraband" id="w">Contraband</a></i> (2004)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Libertad_(%C3%A1lbum)" id="w">Libertad</a></i> (2007)</li></ul>&#10;<p><b>Solo</b>:&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Slash_(%C3%A1lbum)" id="w">Slash</a></i> (2010)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Apocalyptic_Love" id="w">Apocalyptic Love</a></i> (2012)</li>&#10;<li>World On Fire<i> </i>(2014)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Slash" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_Guns_N%26%2339%3B_Roses" id="w">Categoria:Membros de Guns N&#39&semi; Roses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_do_Reino_Unido" id="w">Categoria:Guitarristas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_Velvet_Revolver" id="w">Categoria:Membros de Velvet Revolver</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_de_hard_rock" id="w">Categoria:Guitarristas de hard rock</a></p></body></html>