<html><title>Mergulho</title><body>&#10;<p> &#10;O <b>mergulho</b> &eacute; uma pr&aacute;tica muito antiga que consiste na explora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Mar" id="w">submarina</a> utilizando&shy;se ou n&atilde;o de equipamentos especiais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Giovanni_Alfonso_Borelli" id="w">Giovanni Alfonso Borelli</a> foi o primeiro homem a mergulhar com seguran&ccedil;a e conforto. Seu bem&shy;sucedido passeio subaqu&aacute;tico, em <a href="http://en.wikipedia.org/wiki/1679" id="w">1679</a>, contou com um traje imperme&aacute;vel feito de couro e untado de sebo. Ele tentava, rusticamente, reduzir as agruras causadas pelo frio, uma das grandes dores de cabe&ccedil;a dos mergulhadores. Antes dele, por&eacute;m, o historiador <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grego</a> <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> relatava que o imperador <a href="http://en.wikipedia.org/wiki/Xerxes_I" id="w">Xerxes I</a> tinha organizado expedi&ccedil;&otilde;es para buscar, nas profundezas do oceano, os tesouros submersos dos persas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, o not&aacute;vel <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofo</a> da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> antiga, narrou a descida de Alexandre, o Grande, num sino de mergulho primitivo para observar a vida marinha.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Besnoit_Rouquayrol" id="w">Besnoit Rouquayrol</a> patenteou o primeiro aparelho de respira&ccedil;&atilde;o aut&ocirc;noma. Mas faltava uma v&aacute;lvula de alta press&atilde;o. Sem ela, n&atilde;o havia como equilibrar as altas press&otilde;es existentes no fundo do <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>. A solu&ccedil;&atilde;o foi encontrada pelo <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jacques&shy;Yves_Cousteau" id="w">Jacques&shy;Yves Cousteau</a>, em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>. Na &eacute;poca, ele vivia no sul da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, praticando <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_submarina" id="w">ca&ccedil;a submarina</a> para se manter. Junto com o <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenheiro</a> <a href="http://en.wikipedia.org/wiki/Emile_Gagnham" id="w">Emile Gagnham</a>, que projetou uma v&aacute;lvula de alta press&atilde;o, Cousteau aperfei&ccedil;oou o aparelho de Rouquayrol, batizado de <a href="http://en.wikipedia.org/wiki/Aqualung" id="w">aqualung</a>.</p>&#10;<a id="Tipos_de_mergulho" name="Tipos_de_mergulho"></a><h2> Tipos de mergulho </h2>&#10;&#10;<p>Existem tr&ecirc;s tipos de mergulho: <a href="http://en.wikipedia.org/wiki/Mergulho_livre" id="w">livre</a>, <a href="http://en.wikipedia.org/wiki/Mergulho_aut%C3%B4nomo" id="w">aut&ocirc;nomo</a> e o <a href="http://en.wikipedia.org/wiki/Mergulho_independente" id="w">dependente</a> ou semi&shy;aut&oacute;nomo (br: umbilical). O <a href="http://en.wikipedia.org/wiki/Mergulho_livre" id="w">mergulho livre</a> ou de <a href="http://en.wikipedia.org/wiki/Apneia" id="w">apn&eacute;ia</a> &eacute; a modalidade em que o mergulhador n&atilde;o usa equipamentos para respira&ccedil;&atilde;o subaqu&aacute;tica. No <a href="http://en.wikipedia.org/wiki/Mergulho_aut%C3%B4nomo" id="w">mergulho aut&ocirc;nomo</a> o mergulhador &eacute; auxiliado por equipamentos que ele carrega consigo, que lhe permitem respirar debaixo d&#39&semi;&aacute;gua. J&aacute; no <a href="http://en.wikipedia.org/wiki/Mergulho_dependente" id="w">mergulho dependente</a>, o suprimento de ar n&atilde;o &eacute; levado pelo pr&oacute;prio mergulhador, sendo a alimenta&ccedil;&atilde;o feita a partir da superf&iacute;cie por interm&eacute;dio de um compressor de ar e de uma mangueira.</p>&#10;<a id="Mergulho_dependente" name="Mergulho_dependente"></a><h3> Mergulho dependente </h3>&#10;&#10;<p>O mergulho <i>dependente</i> n&atilde;o &eacute; praticado por mergulhadores amadores ou esportistas, uma vez que, como n&atilde;o h&aacute; limita&ccedil;&atilde;o de ar para a perman&ecirc;ncia do homem sob a &aacute;gua, facilmente os <a href="http://en.wikipedia.org/wiki/Limites_n%C3%A3o_descompressivos" id="w">limites n&atilde;o descompressivos</a> do mergulho acabam sendo ultrapassados, exigindo assim diversas paradas programadas para <a href="http://en.wikipedia.org/wiki/Descompress%C3%A3o" id="w">descompress&atilde;o</a>. Ademais, uma interrup&ccedil;&atilde;o no fornecimento de ar para o mergulhador pode ser fatal, dependendo da profundidade e do tempo que se encontra mergulhando.</p>&#10;<p>Para os iniciantes &eacute; recomendado o mergulho livre. S&oacute; com doze anos de idade &eacute; que se pode come&ccedil;ar com o mergulho aut&ocirc;nomo.</p>&#10;<p>O mergulho <i>dependente</i> &eacute; largamente utilizado por profissionais, especialmente os que trabalham em plataformas de petr&oacute;leo e na constru&ccedil;&atilde;o civil.</p>&#10;<a id="Mergulho_livre" name="Mergulho_livre"></a><h3> Mergulho livre </h3>&#10;&#10;<p>O mergulho livre consiste no mergulho sem o aux&iacute;lio de equipamentos de respira&ccedil;&atilde;o subaqu&aacute;tica. O mergulhador depende exclusivamente de sua <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">capacidade pulmonar</a>, prepara&ccedil;&atilde;o f&iacute;sica e principalmente do controle emocional.</p>&#10;<p>Existem v&aacute;rias modalidades de mergulho livre competitivas ou n&atilde;o, dentre elas tem&shy;se o mergulho contemplativo, como o nome diz, para contemplar o ambiente aqu&aacute;tico, tem&shy;se o mergulho com <a href="http://en.wikipedia.org/wiki/Lastro_constante" id="w">Lastro constante</a>, onde o mergulhador desce a uma determinada profundidade usando um <a href="http://en.wikipedia.org/wiki/Cinto_de_lastro" id="w">cinto de lastro</a>, por&eacute;m o mesmo n&atilde;o pode se utilizar de <a href="http://en.wikipedia.org/wiki/Cabo&shy;guia" id="w">cabo&shy;guia</a>, <a href="http://en.wikipedia.org/wiki/Lastro_constante_sem_nadadeiras" id="w">Lastro constante sem nadadeiras</a>, que vale as mesmas regras para o anterior salvo que o uso de nadadeiras, <a href="http://en.wikipedia.org/wiki/Imers%C3%A3o_livre" id="w">Imers&atilde;o livre</a> &eacute; a modalidade mais natural poss&iacute;vel, onde o mergulhador usa apenas um cabo para descer a maior profundidade poss&iacute;vel e retornar. Tem tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Lastro_vari%C3%A1vel" id="w">Lastro vari&aacute;vel</a>, onde o mergulhador desce com o auxilio de lastro controlado (<i>sled</i>) ligado ao cabo&shy;guia. Ap&oacute;s atingir a profundidade desejada, o mergulhador abandona o lastro e retorna &agrave; superf&iacute;cie utilizando o cabo&shy;guia ou simplesmente usando as nadadeiras e por fim o <i><a href="http://en.wikipedia.org/wiki/No_limits" id="w">No limits</a></i>, essa &eacute; a modalidade dos grandes profundistas. &Eacute; derivada do lastro vari&aacute;vel, por&eacute;m a diferen&ccedil;a est&aacute; no modo de retorno &agrave; superf&iacute;cie. O mergulhador pode utilizar&shy;se de um bal&atilde;o ou colete infl&aacute;vel, ou ainda outro meio mec&acirc;nico para subir o mais r&aacute;pido poss&iacute;vel, devido &agrave; grande profundidade atingida.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> temos refer&ecirc;ncias mundiais no mergulho livre, como, por exemplo, Karoline M Meyer (7 vezes recordista mundial), Ricardo da Gama Bahia (recordista mundial do Guinness Book), <a class="externallink" href="http://www.carolschrappe.com" rel="nofollow" title="http://www.carolschrappe.com">Carolina Schrappe</a> (recordista sul americana), dentre outros.</p>&#10;<p>O recorde mundial de profundidade &eacute; de &shy;214 metros do mergulhador austr&iacute;aco Herbert Nitsch, na data de 14 de junho de 2007.</p>&#10;<a id="Mergulho_aut%C3%B4nomo" name="Mergulho_aut%C3%B4nomo"></a><h3> Mergulho aut&ocirc;nomo </h3>&#10;&#10;<p>Mergulho aut&ocirc;nomo, a modalidade permite que o mergulhador fique mais tempo embaixo d&#39&semi;&aacute;gua com aux&iacute;lio do equipamento de respira&ccedil;&atilde;o. O mergulho aut&ocirc;nomo pode ser dividido basicamente em: Mergulho recreativo e Mergulho t&eacute;cnico (ou descomprensivo). Os manuais das v&aacute;rias certificadoras de mergulho recreacional, apontam para a profundidade limite para este tipo de mergulho, na casa dos quarenta metros de profundidade. A partir da&iacute;, os efeitos da <a href="http://en.wikipedia.org/wiki/Narcose" id="w">narcose</a> pelo nitrog&ecirc;nio se acentuam, tornando arriscado o mergulho realizado simplesmente com ar comprimido (composto por aproximadamente 21% de oxig&ecirc;nio e 79% de nitrog&ecirc;nio).</p>&#10;<p>Para outros tipos de mergulho que fogem do recreacional ou esportivo, s&atilde;o usadas misturas de gases, como por exemplo, o &#34&semi;trimix&#34&semi;, onde se aumentam as porcentagens do g&aacute;s <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, diminuindo a de nitrog&ecirc;nio e/ou oxig&ecirc;nio. Mergulhos considerados &#34&semi;profundos&#34&semi; s&atilde;o extremamente arriscados e n&atilde;o s&atilde;o autorizados para mergulhadores recreacionais.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Recorde" id="w">recorde</a> de profundidade em mergulho aut&ocirc;nomo pertence ao mergulhador t&eacute;cnico Sul Africano <a href="http://en.wikipedia.org/wiki/Nuno_Gomes" id="w">Nuno Gomes</a> que desceu &shy;318,25 metros, submetendo&shy;se a uma press&atilde;o de quase 33 atmosferas. Para tanto, o mergulhador deve se submeter a cursos especiais, onde <a href="http://en.wikipedia.org/wiki/Tabelas_de_mergulho" id="w">tabelas de mergulho</a> s&atilde;o estudadas em detalhes, procedimentos de emerg&ecirc;ncia s&atilde;o apresentados e os equipamentos igualmente s&atilde;o especiais.</p>&#10;<p>Diversos outros tipos de mergulho t&ecirc;m surgido nos &uacute;ltimos anos.</p>&#10;<p>Mergulhos recreacionais onde se utilizam o &#34&semi;<a href="http://en.wikipedia.org/wiki/Nitrox" id="w">Nitrox</a>&#34&semi;, uma mistura enriquecida de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, igualmente exigem do mergulhador um conhecimento espec&iacute;fico, devendo o mesmo se submeter a cursos oferecidos pelas diversas certificadoras mundiais.&#10;As misturas Nitrox (tamb&eacute;m conhecidas como EAN &shy; Enriched Air Nitrox) mais comuns s&atilde;o as <a href="http://en.wikipedia.org/wiki/EAN32" id="w">EAN32</a> &shy; 32% de oxig&ecirc;nio e 68% de nitrog&ecirc;nio &shy; e EAN36 &shy; 36% de oxig&ecirc;nio e 64% de nitrog&ecirc;nio.</p>&#10;<p>O mergulho em <a href="http://en.wikipedia.org/wiki/Caverna" id="w">caverna</a>, que mistura t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Espeleologia" id="w">Espeleologia</a> e mergulho, &eacute; um dos tipos mais emocionantes e fascinantes desta pr&aacute;tica, mas igualmente e na mesma propor&ccedil;&atilde;o, um dos mais perigosos, exigindo dos seus praticantes conhecimentos especializados (desde a maneira correta de bater as pernas na nata&ccedil;&atilde;o, at&eacute; o conhecimento de cabos e carretilhas, al&eacute;m da utiliza&ccedil;&atilde;o de equipamentos em redund&acirc;ncia &shy; em duplicidade).</p>&#10;<p>O mergulho pode ser usado desde para estudos da biologia marinha at&eacute; para trabalhos de solda em tubula&ccedil;&otilde;es de g&aacute;s, como &eacute; o caso dos mergulhadores da <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a>.&semi;</p>&#10;<a id="Equipamento_de_mergulho" name="Equipamento_de_mergulho"></a><h2> Equipamento de mergulho </h2>&#10;<p>Para um mergulho seguro, &eacute; necess&aacute;rio o uso uma s&eacute;rie de equipamentos que proporcionar&atilde;o tranq&uuml;ilidade, conforto e, obviamente, seguran&ccedil;a ao mergulhador. Para uma descri&ccedil;&atilde;o mais detalhada sobre cada um desses equipamentos, veja o artigo principal: <a href="http://en.wikipedia.org/wiki/Equipamentos_de_mergulho" id="w">Equipamentos de mergulho</a>.</p>&#10;<a id="M%C3%A1scara_de_mergulho" name="M%C3%A1scara_de_mergulho"></a><h3> M&aacute;scara de mergulho </h3>&#10;<p> </p>&#10;<a id="Cilindro_de_ar_comprimido" name="Cilindro_de_ar_comprimido"></a><h3> Cilindro de ar comprimido </h3>&#10;&#10;<p>O que diferencia a capacidade e a quantidade de <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> dentro do <a href="http://en.wikipedia.org/wiki/Cilindro" id="w">cilindro</a>, al&eacute;m, naturalmente, do seu tamanho &eacute; a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> utilizada no seu enchimento. Os cilindros mais utilizados pelos mergulhadores pesam de doze a quinze quilos e operam com aproximadamente 200 BAR de press&atilde;o, tendo um volume interno de cerca de 11 a 15 litros. Por exemplo, um cilindro modelo S80 de 11 litros de volume interno, se enchido a uma press&atilde;o de 200 BAR ter&aacute; em seu interior um total de 2.200 litros de ar comprimido. </p>&#10;<p>Obrigatoriamente, quando o cilindro &eacute; recarregado com outro tipo de mistura gasosa, diferente do <a href="http://en.wikipedia.org/wiki/Ar_comprimido" id="w">ar comprimido</a>, deve&shy;se apresentar uma identifica&ccedil;&atilde;o visual pr&oacute;pria, alertando o mergulhador sobre qual &eacute; o g&aacute;s que est&aacute; contido no cilindro. </p>&#10;<p>A rela&ccedil;&atilde;o tempo/cilindro &eacute; vari&aacute;vel, pois depende da profundidade(press&atilde;o que se encontra o mergulhador) e do ritmo respirat&oacute;rio.</p>&#10;<a id="Regulador_de_Press%C3%A3o" name="Regulador_de_Press%C3%A3o"></a><h3> Regulador de Press&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Scuba_01.jpg%7Cthumb%7C100px" id="w">Regulador de press&atilde;o completo com man&ocirc;metro e profund&iacute;metro</a>&#10;O mecanismo que permite respirar embaixo d&acute;agua o ar comprimido &eacute; o regulador de press&atilde;o que &eacute; acoplado ao cilindro de ar comprimido, reduz sua press&atilde;o at&eacute; a press&atilde;o ambiente e conduz o g&aacute;s por mangueiras at&eacute; a boca do mergulhador, abrindo e fechando para liberar o ar a cada respirada. </p>&#10;<a id="Roupas_isolantes" name="Roupas_isolantes"></a><h3> Roupas isolantes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shorty_wetsuit.jpg%7C80px" id="w">thumb</a>&#10;As roupas isolantes evitam a perda do <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> do corpo e protegem a pele contra queimaduras de corais, animais venenosos ou cortes de pedras. Geralmente, s&atilde;o feitas de <a href="http://en.wikipedia.org/wiki/Neoprene" id="w">neoprene</a>, um tipo de borracha que cont&eacute;m milhares de min&uacute;sculas bolhas em seu interior. Esse tipo de vestimenta foi criada em 1953, pelos irm&atilde;o Bob e Bill Meistrell, fundadores da <a href="http://en.wikipedia.org/wiki/Body_Glove" id="w">Body Glove</a>, com o primeiro wetsuit pr&aacute;tico da hist&oacute;ria.</p>&#10;<p>Gra&ccedil;as a essa caracter&iacute;stica, a &aacute;gua que entra na roupa n&atilde;o sai, logo ela &eacute; aquecida pela temperatura corporal e cria uma barreira isolante entre o mergulhador e o meio l&iacute;quido no qual ele est&aacute; envolto. </p>&#10;<p>Existem tamb&eacute;m as roupas secas feitas de neoprene ou borracha vulcanizada, que impedem a passagem de &aacute;gua para dentro roupa. S&atilde;o muito usadas em locais in&oacute;spitos e muito frios, como em cavernas, mergulhos profundos, em altitudes e embaixo do gelo ou durante atividades muito prolongadas como no caso do mergulho comercial.</p>&#10;<p>Para as &#34&semi;roupas secas&#34&semi; se exige conhecimento t&eacute;cnico espec&iacute;fico, sendo que as diversas certificadoras de mergulho recreacional no mundo apresentam cursos pr&oacute;prios.</p>&#10;<a id="Man%C3%B4metro_e_Profund%C3%ADmetro" name="Man%C3%B4metro_e_Profund%C3%ADmetro"></a><h3> Man&ocirc;metro e Profund&iacute;metro </h3>&#10;&#10;<p>O man&ocirc;metro &eacute; um medidor da press&atilde;o do g&aacute;s existente no cilindro. Pode ser medido em BAR ou PSI.</p>&#10;<p>O profund&iacute;metro &eacute; um medidor da profundidade em que o mergulhador se encontra submerso. A profundidade pode ser medida em metros (sistema m&eacute;trico) ou p&eacute;s (sistema imperial). </p>&#10;<a id="Snorkel" name="Snorkel"></a><h3> Snorkel </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Snorkel" id="w">Snorkel</a> &eacute; um tubo de aproximadamente trinta cent&iacute;metros que cont&eacute;m um bocal e permite ao mergulhador respirar o ar do ambiente pela boca, sem levantar a cabe&ccedil;a da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>. Os mais atuais possuem uma v&aacute;lvula (v&aacute;lvula de purga) que permite a respira&ccedil;&atilde;o e aspira&ccedil;&atilde;o em diferentes est&aacute;gios. Possuem tamb&eacute;m um dispositivo &#34&semi;quebra&shy;onda&#34&semi; na extremidade que auxilia no mergulho em &aacute;guas mar&iacute;timas, n&atilde;o deixando a &aacute;gua inundar o tubo.</p>&#10;&#10;<a id="Faca_de_mergulho" name="Faca_de_mergulho"></a><h3> Faca de mergulho </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DivingKnife.jpg%7Cthumb%7C100px" id="w">Faca de mergulho</a></p>&#10;<p> </p>&#10;<a id="Cinto_de_lastro" name="Cinto_de_lastro"></a><h3> Cinto de lastro </h3>&#10;<p>Equipamento utilizado para compensar a flutuabilidade causada principalmente pela roupa isolante e pela gordura corporal. A quantidade de <a href="http://en.wikipedia.org/wiki/Lastro" id="w">lastro</a> (chumbo) varia de mergulhador para mergulhador, dependendo assim da sua flutuabilidade natural e/ou equipamento que est&aacute; sendo usado. Pode ser substitu&iacute;do por bolso de lastro em alguns coletes equilibradores.</p>&#10;<a id="Nadadeiras" name="Nadadeiras"></a><h3> Nadadeiras </h3>&#10;&#10;<p>Uma vez que n&atilde;o se utilizam os bra&ccedil;os na nata&ccedil;&atilde;o subaqu&aacute;tica, o movimento das <a href="http://en.wikipedia.org/wiki/Perna" id="w">pernas</a> &eacute; o respons&aacute;vel pelo deslocamento do mergulhador sendo assim a escolha da <a href="http://en.wikipedia.org/wiki/Nadadeira" id="w">nadadeira</a> &eacute; muito importante para cada tipo de modalidade. </p>&#10;<p>Feitas de e com diferentes tipos de borracha,silicone,fibra de carbono e outros <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmero" id="w">pol&iacute;meros</a>, as nadadeiras podem ser classificas em dois modelos: de calcanhar aberto (nadadeiras abertas), que exige o uso de uma <i>bota</i> por dentro da nadadeira&semi; e a de calcanhar fechado (nadadeiras fechadas).</p>&#10;<p>De tamanhos vari&aacute;veis, conforme a utiliza&ccedil;&atilde;o, normalmente as de tamanho grande (jumbo) s&atilde;o indicadas para o mergulho livre (sempre de calcanhar fechado) uma vez que se exige maior velocidade do mergulhador para atingir a profundidade desejada, j&aacute; que n&atilde;o h&aacute; suprimento de ar al&eacute;m dos limites dos pulm&otilde;es&semi; as intermedi&aacute;rias no tamanho e largura ( quase sempre de calcanhar aberto) s&atilde;o indicas para mergulho aut&ocirc;nomo, que necessitam de for&ccedil;a mais sem muita movimenta&ccedil;&atilde;o da agua, pois levantaria muita suspens&atilde;o (<a href="http://en.wikipedia.org/wiki/Poeira" id="w">poeira</a> do fundo) uma vez que o mergulhador aut&ocirc;nomo ficam em contato por mais tempo com o fundo do <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>. As menores e totalmente de borracha s&atilde;o muito utilizadas para o <a href="http://en.wikipedia.org/wiki/Bodyboard" id="w">bodyboard</a> e algumas for&ccedil;as armadas as preferem por ser mais f&aacute;cil de andar uma distancia maior se necess&aacute;rio.</p>&#10;<a id="Colete_equilibrador_&shy;_%22BC%22" name="Colete_equilibrador_&shy;_%22BC%22"></a><h3> Colete equilibrador &shy; &#34&semi;BC&#34&semi; </h3>&#10;&#10;<p>Equipamento de seguran&ccedil;a, o <i>colete equilibrador</i> ou &#34&semi;compensador de flutuabilidade&#34&semi; &eacute; necess&aacute;rio para manter uma flutuabilidade perfeita do mergulhador. &Eacute; formado por um colete com bolsas que se inflam de <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> na medida em que o mergulhador aciona um bot&atilde;o pr&oacute;prio (<i>power</i>), ligado a uma mangueira de baixa press&atilde;o ao cilindro. Inflando o colete, naturalmente em raz&atilde;o do ar nas bolsas, tender&aacute; a flutuar, e torna&shy;se equipamento de seguran&ccedil;a para a flutua&ccedil;&atilde;o do mergulhador na superf&iacute;cie. Da mesma maneira, o pr&oacute;prio mergulhador pode <i>desinflar</i> o colete, apertando outro bot&atilde;o de comando. Com tal manobra, deixa&shy;se o ar escapar, diminuindo&shy;se a capacidade de flutua&ccedil;&atilde;o, afundando por conseq&uuml;&ecirc;ncia.</p>&#10;<p>Uma perfeita regulagem pelo mergulhador, torna o mergulho al&eacute;m de seguro, extremamente confort&aacute;vel.</p>&#10;<a id="Lanterna" name="Lanterna"></a><h3> Lanterna </h3>&#10;&#10;<p>De uso obrigat&oacute;rio nos mergulhos noturnos, quando, inclusive, se exige mais de uma <a href="http://en.wikipedia.org/wiki/Lanterna" id="w">lanterna</a> como equipamento de seguran&ccedil;a, &eacute; tamb&eacute;m utilizada durante o dia para melhor visualiza&ccedil;&atilde;o do interior de tocas. Quando a lanterna &eacute; apontada para uma criatura marinha ou coral ela revela a sua verdadeira cor, porque quanto mais fundo mais as cores se perdem devido &agrave; <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o" id="w">refra&ccedil;&atilde;o</a> da luz. O &uacute;nico meio de se observar a verdadeira colora&ccedil;&atilde;o &eacute; atrav&eacute;s de uma fonte alternativa de luz (lanterna).</p>&#10;<a id="Computadores" name="Computadores"></a><h3> Computadores </h3>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Computador_de_mergulho" id="w">computador de mergulho</a> consiste em um equipamento eletr&ocirc;nico com sensores que detectam a press&atilde;o ambiente e a imers&atilde;o em &aacute;gua, alguns modelos detectam tamb&eacute;m a temperatura da &aacute;gua e/ou a press&atilde;o do cilindro. &#10;A detec&ccedil;&atilde;o da imers&atilde;o em &aacute;gua d&aacute; in&iacute;cio &agrave; marca&ccedil;&atilde;o do tempo de mergulho, a press&atilde;o ambiente &eacute; utilizada junto com este tempo para o c&aacute;lculo da absor&ccedil;&atilde;o de gases pelos tecidos do corpo do mergulhador.&#10;Seguindo um algoritmo especializado na absor&ccedil;&atilde;o/elimina&ccedil;&atilde;o de gases pelo corpo humano (existem diversos deles como: US Navy, <a href="http://en.wikipedia.org/wiki/DCIEM" id="w">DCIEM</a>, <a href="http://en.wikipedia.org/wiki/RGBM" id="w">RGBM</a>, <a href="http://en.wikipedia.org/wiki/VPM" id="w">VPM</a>, entre outros), o computador de mergulho apresenta o tempo limite de perman&ecirc;ncia em uma determinada profundidade sem a necessidade de descompress&atilde;o, chamada de Limite N&atilde;o Descompressivo (LND). Se o LND &eacute; extrapolado, o algoritmo &eacute; utilizado para calcular o procedimento de descompress&atilde;o, que constitui&shy;se de paradas por tempo e em profundidade determinados, que &eacute; apresentado pelo computador. &#10;Todo este procedimento visa reduzir os riscos de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_Descompressiva" id="w">Doen&ccedil;a Descompressiva</a>. O computador de mergulho indica ainda os intervalos de tempo de superf&iacute;cie, calcula o tempo de mergulhos sucessivos e o per&iacute;odo de impossibilidade de voar (recomendado em fun&ccedil;&atilde;o da redu&ccedil;&atilde;o da press&atilde;o ambiente durante o v&ocirc;o, o que pode favorecer o surgimento de Doen&ccedil;a Descompressiva). &#10;Em alguns modelos mais complexos o c&aacute;lculo do mergulho pode envolver mais de um tipo de mistura gasosa ou o uso de outros gases, como o <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">H&eacute;lio</a> (He), muito utilizado em mergulhos profissionais e t&eacute;cnicos. &#10;Alguns modelos tamb&eacute;m podem ter a leitura da press&atilde;o restante no cilindro Scuba, o que permite o c&aacute;lculo da curva de consumo do mergulhador. </p>&#10;<a id="Riscos_do_mergulho" name="Riscos_do_mergulho"></a><h2> Riscos do mergulho </h2>&#10;<a id="Nitrog%C3%AAnio_residual" name="Nitrog%C3%AAnio_residual"></a><h3> Nitrog&ecirc;nio residual </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> residual &eacute; o nitrog&ecirc;nio remanescente no corpo ap&oacute;s um mergulho, cujo tempo de demora para ser eliminado depende do tempo de mergulho e da profundidade atingida. Como regra, o tempo de seguran&ccedil;a entre um mergulho e outro &eacute; de doze horas, mas em casos especiais este tempo deve ser aumentado (por exemplo, quando se ultrapassa os limites do mergulho n&atilde;o descompressivo).&#10;Caso a elimina&ccedil;&atilde;o do nitrog&ecirc;nio residual seja deficiente (por fatores de sa&uacute;de ou externos como uma subida muito r&aacute;pida) pode ocorrer a gera&ccedil;&atilde;o de bolhas de nitrog&ecirc;nio que n&atilde;o conseguem ser eliminadas do corpo humano, ficando retidas em tecidos ou na circula&ccedil;&atilde;o sangu&iacute;nea. Esta ocorr&ecirc;ncia &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_descompressiva" id="w">doen&ccedil;a descompressiva</a>.</p>&#10;<p>O exemplo ilustrativo cl&aacute;ssico da doen&ccedil;a descompressiva, conhecida popularmente por &#34&semi;bends&#34&semi;, do ingl&ecirc;s: dobrar, &eacute; da abertura abrupta de uma garrafa de refrigerante ou de uma garrafa de champagne. O <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> sob press&atilde;o no interior da garrafa fica misturado ao l&iacute;quido sem apresentar qualquer indicador visual da sua exist&ecirc;ncia.</p>&#10;<p>Com a abertura da tampa, de forma r&aacute;pida, o <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a> que estava dilu&iacute;do no l&iacute;quido se transforma rapidamente em bolhas, formando&shy;se assim a espuma caracter&iacute;stica. Ao contr&aacute;rio, caso se fa&ccedil;a um pequen&iacute;ssimo furo ou uma abertura de igual tamanho na rolha ou na tampa da <a href="http://en.wikipedia.org/wiki/Garrafa" id="w">garrafa</a>, permitindo a sa&iacute;da do g&aacute;s de forma lenta, n&atilde;o h&aacute; a forma&ccedil;&atilde;o de bolhas. Da mesma forma, quando respirado sob press&atilde;o, o nitrog&ecirc;nio se dissolve no <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> de forma impercept&iacute;vel (lembremos que a cada dez metros de profundidade h&aacute; um aumento de uma atmosfera de press&atilde;o).</p>&#10;<p>Quanto mais tempo e mais profundo se mergulha, maior a concentra&ccedil;&atilde;o de nitrog&ecirc;nio no sangue e nos tecidos. Mantida a mesma profundidade, ou subindo&shy;se de forma lenta e com a observ&acirc;ncia das tabelas de <a href="http://en.wikipedia.org/wiki/Descompress%C3%A3o" id="w">descompress&atilde;o</a>, o nitrog&ecirc;nio se transforma em micro bolhas que s&atilde;o filtradas pelos <a href="http://en.wikipedia.org/wiki/Alv%C3%A9olo_pulmonar" id="w">alv&eacute;olos pulmonares</a> e eliminados naturalmente pela respira&ccedil;&atilde;o. </p>&#10;<p>Ao contr&aacute;rio, caso haja uma subida r&aacute;pida e/ou sem observar os limites impostos nas tabelas de mergulho, o nitrog&ecirc;nio dilu&iacute;do no sangue acaba por se transformar rapidamente em <a href="http://en.wikipedia.org/wiki/Bolha" id="w">bolhas</a>, que por sua vez, se expandem procurando sair tamb&eacute;m rapidamente do sangue e dos tecidos. A rapidez como as bolhas buscam sair do sangue e eventual forma&ccedil;&atilde;o e parada destas bolhas na corrente sangu&iacute;nea podem causar diversas les&otilde;es no corpo humano, desde grav&iacute;ssimas hemorragias at&eacute; paradas cardio&shy;respirat&oacute;rias, podendo levar o mergulhador ao &oacute;bito.</p>&#10;<p>Como regra simples e de f&aacute;cil entendimento, poder&iacute;amos tra&ccedil;ar uma linha entre o tempo de mergulho e a <a href="http://en.wikipedia.org/wiki/Profundidade" id="w">profundidade</a>, sendo que conforme mais se avan&ccedil;a no tempo de dura&ccedil;&atilde;o do mergulho e na profundidade atingida, maior o tempo para que o corpo consiga eliminar as bolhas de nitrog&ecirc;nio que se formam no sangue quando o ar &eacute; respirado sob press&atilde;o.</p>&#10;<p>As primeiras tabelas de mergulho foram feitas com base em <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a> da <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a> americana, sendo que naturalmente os mesmos apresentavam condi&ccedil;&otilde;es f&iacute;sicas superiores a uma pessoa normal (sem o treinamento f&iacute;sico a que eram submetidos). Com o passar do tempo, novas tabelas foram sendo elaboradas, levando em considera&ccedil;&atilde;o um mergulhador sem a condi&ccedil;&atilde;o f&iacute;sica privilegiada dos militares da marinha. Com isso, as tabelas apresentaram tempos superiores para a descompress&atilde;o (elimina&ccedil;&atilde;o das bolhas de nitrog&ecirc;nio no sangue e nos tecidos).</p>&#10;<p>Com o acesso facilitado &agrave;s <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_hiperb%C3%A1rica" id="w">c&acirc;maras hiperb&aacute;ricas</a> (c&acirc;maras onde a press&atilde;o &eacute; superior a da atmosfera, reguladas artificial e controladamente por t&eacute;cnicos), possibilitou aos mergulhadores, n&atilde;o s&oacute; os profissionais e militares, como aos amadores, um socorro mais eficaz para as doen&ccedil;as descompressivas.</p>&#10;<a id="Embolia_traum%C3%A1tica" name="Embolia_traum%C3%A1tica"></a><h3> Embolia traum&aacute;tica </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Embolia" id="w">embolia</a> traum&aacute;tica &eacute; um dos mais perigosos acidentes do mergulho. Este acidente acontece se o ar contido nos pulm&otilde;es ficar bloqueado ou n&atilde;o for expelido em quantidade suficiente durante a subida. O mergulhador nunca deve prender a respira&ccedil;&atilde;o enquanto sobe &agrave; superf&iacute;cie. Os gases, conforme o mergulhador sobe, se expadem dentro do corpo, pela diminui&ccedil;&atilde;o de press&atilde;o e podem at&eacute; estourar os pulm&otilde;es.</p>&#10;<p>A velocidade normal e m&aacute;xima de subida &eacute; de 18 metros por minuto. Uma velocidade menor &eacute; aceit&aacute;vel e apropriada.</p>&#10;<a id="Narcose" name="Narcose"></a><h3> Narcose </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> quando respirado sob press&atilde;o pode trazer efeitos para a consci&ecirc;ncia humana. Quanto mais profundo, aumentando&shy;se a press&atilde;o parcial do nitrog&ecirc;nio, maiores os efeitos da narcose, que se assemelham muito aos efeitos do &aacute;lcool no <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> humano.</p>&#10;<p>Euforia, desorienta&ccedil;&atilde;o e atitudes inconseq&uuml;entes s&atilde;o sinais bastante comuns da <a href="http://en.wikipedia.org/wiki/Narcose" id="w">narcose</a>. T&atilde;o logo o mergulhador perceba tais sintomas deve imediatamente subir para uma profundidade onde os mesmos n&atilde;o mais se pronunciem.</p>&#10;<p>Da mesma forma que conforme se aumenta a profundidade, os <a href="http://en.wikipedia.org/wiki/Sintoma" id="w">sintomas</a> se tornam mais fortes, diminuindo&shy;se a profundidade os sintomas tendem a desaparecer por completo.</p>&#10;<p>Embora a narcose por nitrog&ecirc;nio seja a mais amplamente divulgada, alguns estudos apontam para a exist&ecirc;ncia da narcose por oxig&ecirc;nio. Apesar do oxig&ecirc;nio apresentar capacidade de narcose maior que o nitrog&ecirc;nio, seu r&aacute;pido metabolismo pelo corpo humano diminui seu impacto.</p>&#10;<a id="Ataques_de_animais" name="Ataques_de_animais"></a><h3> Ataques de animais </h3>&#10;&#10;<p>Apesar de pouco comuns, podem causar les&otilde;es nos mergulhadores exigindo socorro imediato e a interven&ccedil;&atilde;o m&eacute;dica em alguns casos.</p>&#10;<p>Na verdade o imagin&aacute;rio popular, aumentado pela imagem distorcida dos filmes cinematogr&aacute;ficos, aponta o <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">tubar&atilde;o</a> como o mais s&eacute;rio dos ataques dos animais marinhos. Entretanto, estatisticamente, morrem mais pessoas picadas por abelhas e atacadas por hipop&oacute;tamos, que mergulhadores mordidos por tubar&otilde;es. Mesmo numa escala bastante reduzida, comparado a outros tipos de ataques de animais sob a face da terra, o ataque de tubar&otilde;es &eacute; mais comum contra banhistas e <a href="http://en.wikipedia.org/wiki/Surfista" id="w">surfistas</a> do que contra mergulhadores. Tal fato se explica principalmente porquanto ataques de tubar&otilde;es ocorrem na esmagadora maioria como uma forma equivocada de alimenta&ccedil;&atilde;o, uma vez que o ser humano, efetivamente, n&atilde;o faz parte da sua cadeia alimentar.</p>&#10;<p>Os mergulhadores est&atilde;o mais sujeitos a les&otilde;es causadas por animais que possuem espinhos, como <a href="http://en.wikipedia.org/wiki/Raias" id="w">raias</a> ou <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7os_do_mar" id="w">ouri&ccedil;os do mar</a>, ou que produzem subst&acirc;ncias <a href="http://en.wikipedia.org/wiki/Urticante" id="w">urticantes</a>, como por exemplo, as <a href="http://en.wikipedia.org/wiki/Medusa_(animal)" id="w">&aacute;guas vivas</a>. Tamb&eacute;m na grande maioria, tais ferimentos ocorrem de forma acidental, quando o mergulhador entra em contato com estes tipos de animais. </p>&#10;<p>Um conhecimento um pouco mais apurado e uma cautela maior quando na presen&ccedil;a destes animais, evita na quase totalidade dos casos, acidentes e ferimentos.</p>&#10;<a id="Dieta_aqu%C3%A1tica" name="Dieta_aqu%C3%A1tica"></a><h2> Dieta aqu&aacute;tica </h2>&#10;<a id="%5B%5B%C3%81gua%5D%5D" name="%5B%5B%C3%81gua%5D%5D"></a><h3> [[&Aacute;gua]] </h3>&#10;<p>Devido a grande facilidade para desidrata&ccedil;&atilde;o (fator que contribui ao aparecimento de doen&ccedil;a descompressiva) &eacute; recomendado o redobrado consumo de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, antes do mergulho. Ap&oacute;s ou entre os mergulhos s&atilde;o recomendadas bebidas isot&ocirc;nicas para repor tamb&eacute;m os sais minerais. </p>&#10;<a id="%5B%5BLeite_condensado%5D%5D" name="%5B%5BLeite_condensado%5D%5D"></a><h3> [[Leite condensado]] </h3>&#10;<p>O contato por tempo prolongado com a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> em temperatura mais baixa que o ambiente provoca excessiva perda de calorias. Os mergulhadores chegam a perder at&eacute; quatro quilos num s&oacute; dia na &aacute;gua. Por isso digerem subst&acirc;ncias doces, como <a href="http://en.wikipedia.org/wiki/Leite_condensado" id="w">leite condensado</a> para refor&ccedil;ar as calorias que o organismo metaboliza com muita rapidez. A alta concentra&ccedil;&atilde;o de sal na &aacute;gua tamb&eacute;m resseca a boca dos mergulhadores, que procuram subst&acirc;ncias doces para conservar o paladar.</p>&#10;<a id="Perda_de_peso" name="Perda_de_peso"></a><h3> Perda de peso </h3>&#10;<p>Os mergulhadores que fazem <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_submarina" id="w">ca&ccedil;a submarina</a> perdem quatro quilos em m&eacute;dia, pois permanecem muitas horas dentro da &aacute;gua. Quem faz mergulho aut&ocirc;nomo perde em m&eacute;dia 900 kilo <a href="http://en.wikipedia.org/wiki/Caloria" id="w">calorias</a> por mergulho.</p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.brasilmergulho.com.br/" rel="nofollow" title="http://www.brasilmergulho.com.br/">http://www.brasilmergulho.com.br/</a> Brasil Mergulho &shy; Site gratuito com mais de 5.000 p&aacute;ginas de artigos sobre mergulho.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Equipamento_de_mergulho" id="w">Equipamento de mergulho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arqueologia_subaqu%C3%A1tica" id="w">Arqueologia subaqu&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mergulho_no_Brasil" id="w">Mergulho no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SCUBA" id="w">SCUBA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mergulho_livre" id="w">Mergulho livre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Karol_Meyer" id="w">Karol Meyer</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.unesco.org/pt/underwater&shy;cultural&shy;heritage/" rel="nofollow" title="http://www.unesco.org/pt/underwater&shy;cultural&shy;heritage/">Conven&ccedil;&atilde;o de 2001 da UNESCO sobre a Prote&ccedil;&atilde;o do Patrim&ocirc;nio Cultural subaqu&aacute;tico.</a></li>&#10;<li><a class="externallink" href="http://www.mergulhadores.com.br" rel="nofollow" title="http://www.mergulhadores.com.br">Portal de Mergulho e Assuntos Relacionados aos Oceanos e a Vida Marinha</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mergulho" id="w"> </a></p></body></html>