<html><title>Subesp&eacute;cie</title><body>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxonomia</a>, uma <b>subesp&eacute;cie</b> ou <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;a</a> &eacute; uma subdivis&atilde;o da <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a>. Normalmente isso ocorre quando duas ou mais popula&ccedil;&otilde;es de uma mesma esp&eacute;cie se separam indo viver em regi&otilde;es diferentes e por ficarem separados por barreiras geogr&aacute;ficas por muitas e muitas gera&ccedil;&otilde;es e n&atilde;o existindo trocas de genes entre essas popula&ccedil;&otilde;es isoladas umas das outras os grupos isolados uns dos outros sofrem muta&ccedil;&otilde;es com o tempo e assim aparecendo diferencia&ccedil;&otilde;es gen&eacute;ticas e surgimento de novas subesp&eacute;cies ou ra&ccedil;as nessa mesma esp&eacute;cie.</p>&#10;&#10;<ul>&#10;<li>As popula&ccedil;&otilde;es evoluem de maneiras distintas, dando origem &agrave; ra&ccedil;as ou subesp&eacute;cies diferentes.</li></ul> &#10;<p>Se indiv&iacute;duos da mesma esp&eacute;cie mas de ra&ccedil;as diferentes forem cruzados entre si, produzem descendentes f&eacute;rteis, com caracter&iacute;sticas intermedi&aacute;rias entre as ra&ccedil;as ou subesp&eacute;cies que os geraram, produzindo os mesti&ccedil;os.</p>&#10;<p>Qualquer esp&eacute;cie pode possuir diversas ra&ccedil;as ou subesp&eacute;cies mas nem sempre isso acontece.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">zoologia</a>, o nome cient&iacute;fico de uma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> &eacute; obrigatoriamente escrito em latim e em negrito ou it&aacute;lico sublinhado.&#10;Primeiro se escreve o nome do g&eacute;nero em letra mai&uacute;scula seguido imediatamente pelo nome da esp&eacute;cie em letra min&uacute;scula, por exemplo <b><a href="http://en.wikipedia.org/wiki/Pinus_nigra" id="w">Pinus nigra</a></b>. </p>&#10;<p>Os zo&oacute;logos consideram a ra&ccedil;a como um sin&oacute;nimo de <a href="http://en.wikipedia.org/wiki/Subesp%C3%A9cie" id="w">subesp&eacute;cie</a>, sendo que no &ldquo;C&oacute;digo Internacional de Nomenclatura Zool&oacute;gica&rdquo; (4&ordf; edi&ccedil;&atilde;o, 2000) n&atilde;o existe nenhuma norma para considerar categorias <a href="http://en.wikipedia.org/wiki/Sistem%C3%A1tica" id="w">sistem&aacute;ticas</a> abaixo da esp&eacute;cie.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nicos</a> &ndash; de acordo com o &ldquo;C&oacute;digo Internacional de Nomenclatura Bot&acirc;nica&rdquo; &shy; as variantes duma esp&eacute;cie s&atilde;o explicitamente denominadas subesp&eacute;cies.</p>&#10;<p>Por exemplo, para o <a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">pinheiro</a> negro europeu, <i>Pinus nigra</i>, s&atilde;o aceitas tr&ecirc;s subesp&eacute;cies ou ra&ccedil;as:&#10;</p>&#10;<ul>&#10;<li><i>Pinus nigra nigra</i> &shy;pinheiro&shy;negro&shy;austr&iacute;aco&semi;</li>&#10;<li><i>Pinus nigra caramanica&shy;</i>pinheiro&shy;negro&shy;turco&semi; e</li>&#10;<li><i>Pinus nigra pallasiana&shy;</i>pinheiro&shy;negro&shy;da&shy;crimeia.</li></ul>&#10;<p>Portanto &#34&semi;nigra&#34&semi;, &#34&semi;caramanica&#34&semi; e &#34&semi;pallassiana&#34&semi; s&atilde;o as ra&ccedil;as ou subesp&eacute;cies da esp&eacute;cie pinheiro negro europeu.</p>&#10;<p>O c&oacute;digo norma ainda os nomes de &ldquo;variedades&rdquo; criadas artificialmente, chamadas &ldquo;<a href="http://en.wikipedia.org/wiki/Cultivar" id="w">cultivares</a>&rdquo; &ndash; os nomes destas variantes s&atilde;o colocados entre aspas (sem ser em latim).&#10;Por exemplo:&#10;</p>&#10;<ul>&#10;<li><i>Clematis alpina</i> &#34&semi;Ruby&#34&semi; &eacute; um cultivar infraspec&iacute;fico&semi; nesse caso &#34&semi;Ruby&#34&semi; significa apenas uma variedade cultivada e n&atilde;o uma subesp&eacute;cie ou ra&ccedil;a.</li></ul>&#10;<p>Exemplo de rara exce&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li><i>Magnolia</i> &#34&semi;Elizabeth&#34&semi; &eacute; um <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido_(biologia)" id="w">h&iacute;brido</a> produzido a partir de duas esp&eacute;cies diferentes do <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(biologia)" id="w">g&eacute;nero</a> <i>Magnolia</i> mas por ser um produto do cruzamento de esp&eacute;cies diferentes n&atilde;o produz sementes e por conseguinte n&atilde;o se reproduz&semi; exemplo semelhante &eacute; o cruzamento de burro com &eacute;gua produzindo m&uacute;s ou mulas que tamb&eacute;m s&atilde;o est&eacute;reis e n&atilde;o constituem em si uma nova esp&eacute;cie e muito menos uma ra&ccedil;a ou subesp&eacute;cie, &eacute; o que denominamos como bestas. Outro exemplo &eacute; o <a href="http://en.wikipedia.org/wiki/Ligre" id="w">Ligre</a> cruzamento de le&atilde;o com tigresa.</li></ul>&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Classifica&ccedil;&atilde;o cient&iacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Internacional_de_Nomenclatura_Zool%C3%B3gica" id="w">C&oacute;digo Internacional de Nomenclatura Zool&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Internacional_de_Nomenclatura_Bot%C3%A2nica" id="w">C&oacute;digo Internacional de Nomenclatura Bot&acirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Internacional_de_Nomenclatura_de_Plantas_Cultivadas" id="w">C&oacute;digo Internacional de Nomenclatura de Plantas Cultivadas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Internacional_de_Nomenclatura_de_Bact%C3%A9rias" id="w">C&oacute;digo Internacional de Nomenclatura de Bact&eacute;rias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nomenclatura_binomial" id="w">Nomenclatura binomial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">Taxonomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistem%C3%A1tica" id="w">Sistem&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filogenia" id="w">Filogenia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_filogen%C3%A9tica" id="w">&Aacute;rvore filogen&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es" id="w">Lista de ra&ccedil;as de c&atilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_ovinos" id="w">Lista de ra&ccedil;as de ovinos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_galinha" id="w">Lista de ra&ccedil;as de galinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_cavalos" id="w">Lista de ra&ccedil;as de cavalos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Racismo" id="w">Racismo</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Taxonomia" id="w">Categoria:Taxonomia</a></p></body></html>