<html><title>Divino</title><body>&#10;<p> &#10; &#10;<b>Divino (Divino Esp&iacute;rito Santo)</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_de_Minas_Gerais" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 19.131 habitantes. Divino est&aacute; a 20&#160&semi;km da cidade de <a href="http://en.wikipedia.org/wiki/Carangola" id="w">Carangola</a> e a 320 km de Belo Horizonte.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;&#10;<ul>&#10;<li>Funda&ccedil;&atilde;o:  </li></ul>&#10;<p>Divino era uma terra de &iacute;ndios da tribo goitacases e em 1833 foi desbravada por &#34&semi;brancos&#34&semi; que se dedicavam a agricultura. O povoado foi fundado por um grupo de moradores que decidiram sair em excurs&atilde;o, descendo pelo atual ribeir&atilde;o S&atilde;o Jo&atilde;o do Norte, que ainda &eacute; uma regi&atilde;o de fazendas, at&eacute; alcan&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Rio_Carangola" id="w">rio Carangola</a>.</p>&#10;<p>Caminharam pela margem do rio e no caminho sentiram fome e no local que pararam e comeram, eles ergueram a bandeira com as ins&iacute;gnias do Divino Esp&iacute;rito Santo, por serem religiosos.</p>&#10;<p>Naquele local constru&iacute;ram uma capela, que deu origem ao povoado. Em <a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>, pela Lei Provincial n&ordm; 2.905, o povoado foi elevado a distrito com a denomina&ccedil;&atilde;o de Divino Esp&iacute;rito Santo e confirmado em 14 de setembro de 1891 pela Lei Estadual n&ordm; 2.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, ap&oacute;s aprovada a Lei Estadual n&ordm; 843, o nome do distrito &eacute; alterado para Divino de Carangola, uma vez que o distrito pertencia ao munic&iacute;pio vizinho, <a href="http://en.wikipedia.org/wiki/Carangola" id="w">Carangola</a>.</p>&#10;<p>J&aacute; em 17 de dezembro 1938, uma data a ser lembrada por todos, houve a emancipa&ccedil;&atilde;o do munic&iacute;pio e ent&atilde;o ganhou o nome de Divino.</p>&#10;<p>Nos dias atuais, h&aacute; em Divino uma grande esperan&ccedil;a de crescimento, um munic&iacute;pio que hoje &eacute; sustentado pela pr&aacute;tica agropecu&aacute;ria, pecu&aacute;ria, est&aacute; aos poucos se desenvolvendo.</p>&#10;<p>O &uacute;ltimo senso realizado pelo IBGE em 2007, revelou que Divino tinha uma popula&ccedil;&atilde;o de 19.245 pessoas, numa &aacute;rea territorial de 338,716&#160&semi;km&sup2;.</p>&#10;<p>== Geografia ==</p>&#10;<a id="'''Patrim%C3%B4nio_Cultural'''" name="'''Patrim%C3%B4nio_Cultural'''"></a><h2> &#39&semi;&#39&semi;&#39&semi;Patrim&ocirc;nio Cultural&#39&semi;&#39&semi;&#39&semi; </h2>&#10;&#10;<a id="''Tombamentos''" name="''Tombamentos''"></a><h3> &#39&semi;&#39&semi;Tombamentos&#39&semi;&#39&semi; </h3>&#10;&#10;<a id="''Conjunto_Paisag%C3%ADstico_Pedra_Santa''" name="''Conjunto_Paisag%C3%ADstico_Pedra_Santa''"></a><h4> &#39&semi;&#39&semi;Conjunto Paisag&iacute;stico Pedra Santa&#39&semi;&#39&semi; </h4>&#10;<p>A regi&atilde;o do Conjunto Paisag&iacute;stico da Pedra Santa, localizada na zona rural do munic&iacute;pio de Divino, est&aacute; inserida na Zona da Mata, compreendendo bioma original de Mata Atl&acirc;ntica, sendo que a vegeta&ccedil;&atilde;o sofreu diversas interven&ccedil;&otilde;es antr&oacute;picas e supress&otilde;es devido &agrave;s explora&ccedil;&otilde;es agropecu&aacute;rias ocorridas no in&iacute;cio de sua coloniza&ccedil;&atilde;o. O Conjunto localiza&shy;se a uma cota altim&eacute;trica m&eacute;dia de 800 metros em rela&ccedil;&atilde;o ao n&iacute;vel do mar (IBGE&shy;1979&shy; Folha SF&shy;23&shy;B&shy;VI&shy;2&shy;Carangola. Escala 1/50. 000), e conta com uma &aacute;rea de 55 hectares de extens&atilde;o e altura elevada, atingindo 990 metros de altitude em seu topo, com dif&iacute;cil acesso devido &agrave;s irregularidades da topografia do local. </p>&#10;<p>Ao longo de toda a extens&atilde;o da Pedra Santa s&atilde;o abundantes as ocorr&ecirc;ncias de vegeta&ccedil;&atilde;o rasteira, pequenos arbustos e pastagens, ocorrendo fragmentos isolados de mata de transi&ccedil;&atilde;o, com predomin&acirc;ncia de esp&eacute;cies de cerrado. O padr&atilde;o de explora&ccedil;&otilde;es agropecu&aacute;rias que se estabeleceu na regi&atilde;o no in&iacute;cio de sua coloniza&ccedil;&atilde;o acarretou cont&iacute;nuas derrubadas de matas, que foram ent&atilde;o substitu&iacute;das pelas culturas que viriam a ser tradicionais na regi&atilde;o, como cafeicultura e cana&shy;de&shy;a&ccedil;&uacute;car. A vegeta&ccedil;&atilde;o em equil&iacute;brio com o relevo e o clima, originalmente era caracterizada pela floresta tropical, prolongamento do planalto mineiro da Mata Atl&acirc;ntica. </p>&#10;<p>Atualmente, a vegeta&ccedil;&atilde;o encontrada no Conjunto Paisag&iacute;stica da Pedra Santa compreende esp&eacute;cies rasteiras, gram&iacute;neas, arbustos e pastagens. As matas reduzem&shy;se a pequenas manchas e capoeiras nas encostas, apresentando alguns fragmentos de cerrado e mata de transi&ccedil;&atilde;o em bom estado de conserva&ccedil;&atilde;o. A cobertura vegetal dominante &eacute; o capim gordura (Melins minutiflora), com manchas descont&iacute;nuas de sap&eacute; (Imperata brasiliense). Matas secund&aacute;rias, formando capoeiras, ocupam descontinuamente pontos isolados no Conjunto.</p>&#10;<p>Na sua composi&ccedil;&atilde;o florestal, as esp&eacute;cies mais comuns s&atilde;o: angico, jequitib&aacute;, cedro, peroba e canela. A regi&atilde;o &eacute; amplamente utilizada como pastagem de bovinos de propriet&aacute;rios das terras vizinhas, podendo ser freq&uuml;entemente observada a presen&ccedil;a de gado e eq&uuml;inos nas &aacute;reas que circundam e permeiam a forma&ccedil;&atilde;o rochosa. Cercas de arames foram instaladas at&eacute; a cota de aproximadamente 860 metros de altitude, para a prote&ccedil;&atilde;o dos rebanhos. </p>&#10;<p>Um fato relevante quanto &agrave; biodiversidade local, &eacute; a presen&ccedil;a de in&uacute;meras esp&eacute;cies de fungos e l&iacute;quens, principalmente observados sob maiores altitudes. A fauna local &eacute; caracterizada pela diversidade ornitol&oacute;gica. N&atilde;o h&aacute; evid&ecirc;ncias de habita&ccedil;&atilde;o por animais silvestres na regi&atilde;o, uma vez que por apresentar pouca diversidade de esp&eacute;cies vegetais, a fauna silvestre sofre grande press&atilde;o de perda de ambiente. Ind&iacute;cios de presen&ccedil;a de tatus (Dasypous sp) que habitam a regi&atilde;o do Conjunto foram registrados, visto que foram encontradas tocas dos mesmos em alguns locais durante o percurso. </p>&#10;<p>Neste local est&aacute; localizada a capela constru&iacute;da na d&eacute;cada de 50 por fazendeiros locais no intuito de preservar a &ldquo;&aacute;gua milagrosa&rdquo; (refer&ecirc;ncia que os moradores fazem ao afloramento de &aacute;gua), e tornar&shy;se local de celebra&ccedil;&otilde;es religiosas.  </p>&#10;<p>A capela &eacute; uma edifica&ccedil;&atilde;o de pequeno porte, com aproximadamente 2,20 m de altura, constru&iacute;da sobre um plat&ocirc; de rocha, na cota altim&eacute;trica de aproximadamente 870 metros, apresentando revestimento interno e externo na cor branca. Em seu interior foi constru&iacute;do um pequeno altar, e uma &ldquo;baia&rdquo; para a prote&ccedil;&atilde;o da nascente de &aacute;gua que ali &eacute; encontrada.   </p>&#10;<p>Segundo depoimentos de pessoas que freq&uuml;entam o local, o n&iacute;vel de &aacute;gua da nascente no interior da capela permanece o mesmo, independente dos fatores abi&oacute;ticos que possam interferir no n&iacute;vel da mesma. Al&eacute;m da capela, no topo da Pedra Santa, a aproximadamente 938 mts de altitude, h&aacute; um Cruzeiro que tamb&eacute;m representa a cultura religiosa do local, sendo local de celebra&ccedil;&otilde;es religiosas.  &#10;</p><a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MG&shy;265" id="w">MG&shy;265</a></li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>:  Mauri Ventura do Carmo (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Jos&eacute; Melquiades</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>:         (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>