<html><title>Francisco Badar&oacute;</title><body>&#10;<p> &#10;<b>Francisco Badar&oacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;&#10;<ul>&#10;<li>Funda&ccedil;&atilde;o:  </li></ul>&#10;<p>Em 1948 a Vila de Nossa Senhora da Concei&ccedil;&atilde;o de Sucuri&uacute; passou a se chamar Francisco Badar&oacute;, em homenagem ao Dr. Francisco Duarte Coelho Badar&oacute;, ex&shy;ministro plenipotenci&aacute;rio que se instalou em Minas Novas (Vila do Fanado), nomeado que foi, com o advento da Rep&uacute;blica, para o importante cargo de Juiz de Fora dessa Comarca, tendo ele se unido, pelos la&ccedil;os do interesse pol&iacute;tico e do matrim&ocirc;nio, com a Sinhazinha Nogueira (filha do morubixaba Z&Eacute; BENT&Atilde;O,  dando in&iacute;cio &agrave; tradicional fam&iacute;lia que dominou, &agrave; moda dos coron&eacute;is, todo o vasto e atrasado munic&iacute;pio de Minas Novas, do qual a Vila de Sucuriu, depois de mais de meio s&eacute;culo, viria se apartar para se transformar em pujante c&eacute;lula da exaurida regi&atilde;o fanadeira.</p>&#10;<p>Foi assim que, em 30 de dezembro de 1962, depois de muita luta nesse sentido,liderada por Pe. Emiliano Gomes Pereira, ocorreu a t&atilde;o sonhada emancipa&ccedil;&atilde;o pol&iacute;tico&ndash;administrativa, firmando&shy;se como novo munic&iacute;pio em 1 de mar&ccedil;o de 1963, quando oficialmente foi denominado de Francisco Badar&oacute;, em substitui&ccedil;&atilde;o ao sugestivo e original top&ocirc;nimo de Sucuri&uacute; (que se relacionava &agrave; ocorr&ecirc;ncia de uma cobra inofensiva, mas de porte volumoso &ndash;<i>cobra grossa, no idioma tupi&shy;guarani</i>&shy; animal que era abundante nas &aacute;guas que banhavam a Vila).</p>&#10;<p>O povo Badaroense cultiva, ainda hoje, muitos costumes sefarditas, africanos e ind&iacute;genas e manifesta&ccedil;&otilde;es folcl&oacute;ricas recebidas dos antepassados. Tais manifesta&ccedil;&otilde;es persistem na alma popular e fazem dessa hospitaleira cidade uma das mais graciosas comunidades do interior de Minas, onde s&atilde;o preservadas as tradi&ccedil;&otilde;es de respeito ao trabalho, &agrave;s artes e of&iacute;cios, ao acatamento das orienta&ccedil;&otilde;es das pessoas mais idosas, da valoriza&ccedil;&atilde;o da fam&iacute;lia e do fervor religioso de seus habitantes.</p>&#10;<p>A cidade fica no Vale do Jequitinhonha, nordeste de Minas Gerais, apresentando um conjunto de belezas &shy; no seu casario, s&iacute;tios naturais e na simplicidade de sua gente &shy; que nos remetem &agrave;s vilas encantadas da era mineradora.&#10;A hist&oacute;ria do munic&iacute;pio se engrandece com as refer&ecirc;ncias de ilustres cidad&atilde;os que muito contribu&iacute;ram para a boa forma&ccedil;&atilde;o de seu povo, devendo ser enaltecidas as figuras do C&ocirc;nego Figueir&oacute;, do Monsenhor Bernardino, do Maestro Jos&eacute; Sebasti&atilde;o de Oliveira, do Sr. Arlindo Vieira Borges e do Cel. Firmino Honorato, Cel. Jos&eacute; Marques, Prof. Jo&atilde;o C&acirc;ndido, Mestra Am&aacute;lia, etc.  </p>&#10;<p>A economia local se apoia na produ&ccedil;&atilde;o agropecu&aacute;ria de subsist&ecirc;ncia, sendo o artesanato do algod&atilde;o, o beneficiamento de cereais e dos derivados do leite, principalmente o tradicional requeij&atilde;o moreno, a fonte garantidora da exist&ecirc;ncia honrada da laboriosa popula&ccedil;&atilde;o desse hist&oacute;rico munic&iacute;pio brasileiro.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 10.269 habitantes.&#10;</p><a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/MG&shy;114" id="w">MG&shy;114</a></li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>: ANTONIO SERGIO MENDES(<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/[[2016])</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>:ANTONIO REGINALDO MARTINS MOREIRA</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: JOS&Eacute; MARIA PEREIRA D&Ocirc;       (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2014</a>)</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>A cidade re&uacute;ne uma grande quantidade de filhos da terra e turistas, no 3&ordm; domingo de julho, para a  realiza&ccedil;&atilde;o da Festa de Nossa Senhora do Ros&aacute;rio dos Homens Pretos de Sucui&uacute; (Festa religiosa em homenagem a Nossa Senhora do Ros&aacute;rio).</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>