<html><title>Gon&ccedil;alves (Minas Gerais)</title><body>&#10;<p> </p>&#10;<p><b>Gon&ccedil;alves</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Pouso_Alegre" id="w">microrregi&atilde;o de Pouso Alegre</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Gon&ccedil;alves &eacute; atualmente um dos p&oacute;los tur&iacute;sticos em forte desenvolvimento na <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>, fazendo parte do circuito tur&iacute;stico <a href="http://en.wikipedia.org/wiki/Serras_Verdes_do_Sul_de_Minas" id="w">Serras Verdes do Sul de Minas</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Gon&ccedil;alves limita&shy;se com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Parais%C3%B3polis" id="w">Parais&oacute;polis</a> a oeste e norte, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_do_Sapuca%C3%AD" id="w">S&atilde;o Bento do Sapuca&iacute;</a> (este em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>) a leste, <a href="http://en.wikipedia.org/wiki/Sapuca%C3%AD&shy;Mirim" id="w">Sapuca&iacute;&shy;Mirim</a> a sul e <a href="http://en.wikipedia.org/wiki/Camanducaia" id="w">Camanducaia</a> a sudoeste. Como na maioria dos munic&iacute;pios da Mantiqueira, seu relevo &eacute; fortemente acidentado, com rar&iacute;ssimas &aacute;reas planas. Montanhas altas, vales profundos, aflora&ccedil;&otilde;es rochosas de grande porte e muitos c&oacute;rregos e ribeir&otilde;es comp&otilde;em a paisagem que tanto atrai turistas.</p>&#10;<p>Al&eacute;m das &aacute;reas de cultivo de <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Hortali%C3%A7a" id="w">hortali&ccedil;as</a> e pastagens para o <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>, a vegeta&ccedil;&atilde;o do munic&iacute;pio apresenta trechos de replantio, <a href="http://en.wikipedia.org/wiki/Bosque" id="w">bosques</a>, concentra&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Eucaliptos" id="w">eucaliptos</a> e <a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">pinheiros</a>, mas o que mais chama a aten&ccedil;&atilde;o s&atilde;o os fragmentos florestais com mata nativa, remanescentes da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, por&eacute;m com esp&eacute;cies t&iacute;picas de altitude. Entre elas, a <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">Arauc&aacute;ria</a>, ou pinheiro&shy;do&shy;paran&aacute; (<i>araucaria angustifolia</i>), &aacute;rvore que antigamente era encontrada continuamente desde o Paran&aacute; e Santa Catarina at&eacute; o sul de Minas. Por essa raz&atilde;o, &eacute; de se notar que os fragmentos florestais de Gon&ccedil;alves e regi&otilde;es pr&oacute;ximas s&atilde;o considerados como <a href="http://en.wikipedia.org/wiki/Floresta_Ombr%C3%B3fila_Mista" id="w">Floresta Ombr&oacute;fila Mista</a> ou Floresta com Arauc&aacute;rias, forma&ccedil;&atilde;o que hoje praticamente s&oacute; &eacute; encontrada no Sul do Brasil.&#10;</p><a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;<p>Gon&ccedil;alves possui um clima <a href="http://en.wikipedia.org/wiki/Tropical_de_Altitude" id="w">Tropical de Altitude</a> tipo Cwb, apresentando ver&otilde;es suaves amenizados pela altitude da Serra da Mantiqueira e pela alta pluviosidade da esta&ccedil;&atilde;o. Seus invernos s&atilde;o secos e frios, (submetidos a forte geadas), devido &agrave; redu&ccedil;&atilde;o de chuva ocorrida durante o outono entre o fim de mar&ccedil;o at&eacute; o fim de junho. O outono e a primavera s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o entre o inverno e o ver&atilde;o e vice&shy;versa.<a href="http://en.wikipedia.org/wiki/File:CLIMA&shy;GON%C3%87ALVES&shy;MG.jpeg%7Cthumb" id="w">GON&Ccedil;ALVES CLIMATE</a></p>&#10;<a id="Relevo" name="Relevo"></a><h2>Relevo</h2>&#10;<p>O principal rio &eacute; o <a href="http://en.wikipedia.org/wiki/Capivari" id="w">Capivari</a>, que nasce no munic&iacute;pio, recebe v&aacute;rios ribeir&otilde;es e c&oacute;rregos, atravessa a pequena &aacute;rea urbana (apenas 1,2&#160&semi;km&sup2;), passa por <a href="http://en.wikipedia.org/wiki/Parais%C3%B3polis" id="w">Parais&oacute;polis</a> e des&aacute;gua no <a href="http://en.wikipedia.org/wiki/Rio_Sapuca%C3%AD_Mirim" id="w">rio Sapuca&iacute; Mirim</a>, j&aacute; no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o_dos_Ouros" id="w">Concei&ccedil;&atilde;o dos Ouros</a>. O rio Sapuca&iacute; Mirim tamb&eacute;m cruza pequena parte do territ&oacute;rio de Gon&ccedil;alves, pr&oacute;ximo &agrave; rodovia <a href="http://en.wikipedia.org/wiki/MG&shy;173" id="w">MG&shy;173</a>. Ainda nas imedia&ccedil;&otilde;es dessa rodovia, fica a Barra do Lambari, bairro que tem esse nome por ser o local onde desemboca no Sapuca&iacute; Mirim outro importante curso d&#39&semi;&aacute;gua de Gon&ccedil;alves, que &eacute; o <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Lambari" id="w">ribeir&atilde;o Lambari</a>. Esse ribeir&atilde;o d&aacute; nome &agrave; maior regi&atilde;o do munic&iacute;pio, a do Lambari, que agrega os bairros Lambari de Cima, Lambari do Meio, Lambari de Baixo, Barra do Lambari, Serrinha, Tr&ecirc;s Barras, Atr&aacute;s da Pedra, Ribeir&atilde;ozinho, Rem&eacute;dios e Piquiras.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A popula&ccedil;&atilde;o &eacute; basicamente rural, com apenas 25% dela vivendo na zona urbana. H&aacute; uma ligeira predomin&acirc;ncia de homens sobre o n&uacute;mero de mulheres, motivada pelo fato de ser mais comum que mulheres saiam para estudar fora e acabem n&atilde;o retornando. Apesar da redu&ccedil;&atilde;o na velocidade de crescimento populacional, Gon&ccedil;alves n&atilde;o sofreu redu&ccedil;&atilde;o em 2007 comparado com o censo de 2000, como aconteceu em outras cidades. Isso se deve ao crescimento do turismo, que tem oferecido vagas de trabalho, mas tamb&eacute;m tem atra&iacute;do pessoas que antes eram turistas e acabaram fixando moradia.</p>&#10;<p>Al&eacute;m dos j&aacute; citados bairros rurais da regi&atilde;o do Lambari, h&aacute; v&aacute;rios outros espalhados pelo munic&iacute;pio. Entre eles, Sert&atilde;o do Cantagalo, S&atilde;o Sebasti&atilde;o das Tr&ecirc;s Orelhas, Retiro, Ven&acirc;ncios, Campestre, Terra Fria, Dona Luciana, Henriques e Mundo Novo.</p>&#10;<p>Em Gon&ccedil;alves existe uma empresa de produtores rurais org&acirc;nicos, que vem crescendo muito nos &uacute;ltimos anos, que faz uma feira org&acirc;nica aos s&aacute;bados e um caminh&atilde;o leva cestas para a cidade de S&atilde;o Paulo.</p>&#10;<a id="Acessos" name="Acessos"></a><h2>Acessos</h2>&#10;<p>Seu acesso principal &eacute; a estrada <a href="http://en.wikipedia.org/wiki/AMG&shy;1930" id="w">AMG&shy;1930</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> que liga a sede do munic&iacute;pio &agrave; <a href="http://en.wikipedia.org/wiki/MG&shy;173" id="w">MG&shy;173</a>, rodovia que d&aacute; acesso, ao sul, ao Vale do Para&iacute;ba, Via Dutra e S&atilde;o Paulo e, ao norte, a Itajub&aacute; e Pouso Alegre pela <a href="http://en.wikipedia.org/wiki/BR&shy;459" id="w">BR&shy;459</a> (que liga a <a href="http://en.wikipedia.org/wiki/Paraty" id="w">Paraty</a>&shy;<a href="http://en.wikipedia.org/wiki/RJ" id="w">RJ</a> a <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a>&shy;<a href="http://en.wikipedia.org/wiki/MG" id="w">MG</a>), e a S&atilde;o Paulo e Belo Horizonte pela <a href="http://en.wikipedia.org/wiki/BR&shy;381" id="w">BR&shy;381</a> <a href="http://en.wikipedia.org/wiki/Rodovia_Fern%C3%A3o_Dias" id="w">Rodovia Fern&atilde;o Dias</a>. Outro acesso alternativo &eacute; a estrada que sai da <a href="http://en.wikipedia.org/wiki/Rodovia_Fern%C3%A3o_Dias" id="w">Rodovia Fern&atilde;o Dias</a> em <a href="http://en.wikipedia.org/wiki/Cambu%C3%AD" id="w">Cambu&iacute;</a>, passa por <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_do_Bom_Jesus" id="w">C&oacute;rrego do Bom Jesus</a> e da&iacute; segue por terra durante 22&#160&semi;km at&eacute; Gon&ccedil;alves, subindo a serra. Este caminho reduz a dist&acirc;ncia para quem vem da capital paulista ou da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>. Todas as rodovias possuem sinaliza&ccedil;&atilde;o indicativa para Gon&ccedil;alves.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A localidade existe desde 1878, mas sua data oficial de funda&ccedil;&atilde;o &eacute; a da emancipa&ccedil;&atilde;o pol&iacute;tica e administrativa, ocorrida em <a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. At&eacute; ent&atilde;o, Gon&ccedil;alves era distrito do munic&iacute;pio vizinho de <a href="http://en.wikipedia.org/wiki/Parais%C3%B3polis" id="w">Parais&oacute;polis</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.goncalves.mg.gov.br/" rel="nofollow" title="http://www.goncalves.mg.gov.br/">P&aacute;gina oficial de Gon&ccedil;alves&shy;MG</a></li>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/" rel="nofollow" title="http://www.ibge.gov.br/">Portal do IBGE</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>