<html><title>Riba de Ave</title><body>&#10;<p> &#10;<b>Riba de Ave</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Famalic%C3%A3o" id="w">Vila Nova de Famalic&atilde;o</a>, com 2,83&#160&semi;km&sup2; de &aacute;rea e 3 425 habitantes (2011). Densidade: 1 210,2 hab/km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p>A origem do nome de Riba de Ave vem do portugu&ecirc;s antigo. &#34&semi;Ave&#34&semi; significava curso de &aacute;gua e &#34&semi;Riba&#34&semi; &eacute; uma deriva&ccedil;&atilde;o da palavra latina &#34&semi;Ripa&#34&semi; que significa margem.<sup id="_ref&shy;Souto, Jos&eacute; 1985_a" class="reference"><a href="#_note&shy;Souto, Jos&eacute; 1985" title="">[1]</a></sup></p>&#10;<p>Segundo o autor Jos&eacute; Correia do Souto, Riba de Ave &#34&semi;&eacute; t&atilde;o antiga como a Nacionalidade&#34&semi;. No entanto, durante a maioria da sua Hist&oacute;ria, pouco mais foi do que um pequeno lugarejo, perdido no <a href="http://en.wikipedia.org/wiki/Vale_do_Ave" id="w">Vale do Ave</a>. Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, Riba de Ave fazia parte de uma regi&atilde;o alti&shy;medieva chamada de <i>&#34&semi;Ripa Ave&#34&semi;</i>. A primeira refer&ecirc;ncia a Riba de Ave como freguesia surge durante as Inquiri&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1220" id="w">1220</a> sob o nome de <i>&#34&semi;Sancto Petro de Inter Ambas as Aves&#34&semi;</i>. Outra refer&ecirc;ncia surge em <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a> &agrave; sua igreja (<i>eclesi Sancti Petri Ripe Ave</i>).<sup id="_ref&shy;Souto, Jos&eacute; 1985_b" class="reference"><a href="#_note&shy;Souto, Jos&eacute; 1985" title="">[1]</a></sup></p>&#10;<p>Riba de Ave pertencia na altura &agrave; Terra de Vermoim, uma regi&atilde;o que, a partir de <a href="http://en.wikipedia.org/wiki/19_de_Setembro" id="w">19 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1410" id="w">1410</a>, passou a fazer parte aos dom&iacute;nios do oitavo Conde de Barcelos, filho bastardo do rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a>.<sup id="_ref&shy;Souto, Jos&eacute; 1985_c" class="reference"><a href="#_note&shy;Souto, Jos&eacute; 1985" title="">[1]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1550" id="w">1550</a>, uma nova refer&ecirc;ncia surge &agrave; freguesia em consequ&ecirc;ncia de uma disputa de terras entre o benefici&aacute;rio da igreja local e os p&aacute;rocos de <a href="http://en.wikipedia.org/wiki/Serzedelo" id="w">Serzedelo</a> e <a href="http://en.wikipedia.org/wiki/Guardizela" id="w">Guardizela</a> em consequ&ecirc;ncia da delimita&ccedil;&atilde;o entre freguesias.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>De entre todas as freguesias da regi&atilde;o, Riba de Ave &eacute; a &uacute;nica que mant&eacute;m a topon&iacute;mia original desde a Idade M&eacute;dia.<sup id="_ref&shy;Souto, Jos&eacute; 1985_d" class="reference"><a href="#_note&shy;Souto, Jos&eacute; 1985" title="">[1]</a></sup></p>&#10;<a id="Origem_da_ind%C3%BAstria_t%C3%AAxtil_em_Riba_de_Ave" name="Origem_da_ind%C3%BAstria_t%C3%AAxtil_em_Riba_de_Ave"></a><h3> Origem da ind&uacute;stria t&ecirc;xtil em Riba de Ave </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:F%C3%A1brica_Sampaio_%26amp%3B_Ferreira%2C_Riba_de_Ave.JPG%7Cthumb%7Cesquerda%7C200px" id="w">F&aacute;brica Sampaio Ferreira &#38&semi; c.&ordf; ld&ordf;.</a></p>&#10;<p>A ind&uacute;stria t&ecirc;xtil mec&acirc;nica em Riba de Ave iniciou&shy;se em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, data em que Narciso Ferreira p&ocirc;s de parte os teares manuais dos seus come&ccedil;os para encetar pela manufactura de tecidos em moldes modernos. Mas ainda antes da mecaniza&ccedil;&atilde;o j&aacute; existia uma ind&uacute;stria antiga de tecelagem manual de pano de linho e artefactos de l&atilde; como tapetes e mantas de cama, uma das raz&otilde;es que levou Narciso Ferreira a radicar&shy;se em Riba de Ave. A outra ter&aacute; sido a exist&ecirc;ncia, no lugar da ponte, de uma fia&ccedil;&atilde;o de l&atilde;, propriedade do Bar&atilde;o da Trovasqueira e a quem Jos&eacute; Augusto Vieira faz alus&atilde;o no seu &#34&semi;Minho Pitoresco&#34&semi; (1887), dizendo que nela trabalhavam doze oper&aacute;rios, sendo a sua produ&ccedil;&atilde;o de l&atilde; fiada destinada &agrave;s f&aacute;bricas de cal&ccedil;ado de liga do Porto e a particulares da localidade que exerciam a ind&uacute;stria dom&eacute;stica.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Narciso Ferreira &eacute; a figura mais importante da hist&oacute;ria de Riba de Ave. Nascido em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, come&ccedil;ou a dar os primeiros passos na ind&uacute;stria t&ecirc;xtil aos dezanove anos, chagando a Riba de Ave em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, altura em que comprou um terreno na margem do rio Ave. Mais tarde, em 1894, formou uma sociedade com Manuel Joaquim Oliveira, Jos&eacute; Augusto Dias e o engenheiro Orteg&atilde;o de Sampaio que se tornaria na f&aacute;brica Sampaio Ferreira e companhia limitada, conclu&iacute;da em 1896 com duzentos teares.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Riba de Ave foi uma das primeiras freguesias de Portugal a beneficiar de electricidade e a possuir ilumina&ccedil;&atilde;o publica, algo que ajudou no seu pioneirismo na ind&uacute;stria t&ecirc;xtil mec&acirc;nica. Os Ferreiras chegaram mesmo a construir uma pequena barragem, perto de <a href="http://en.wikipedia.org/wiki/Vila_das_Aves" id="w">Vila das Aves</a>, para tirar melhor aproveitamento desta energia.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A f&aacute;brica teve um grande sucesso e empregou um grande n&uacute;mero de habitantes da freguesia durante muitos anos.</p>&#10;<p>Depois de Narciso Ferreira tamb&eacute;m os seus filhos continuaram o desenvolvimento de Riba de Ave, gra&ccedil;as aos benef&iacute;cios econ&oacute;micos que resultaram da f&aacute;brica. Atribuiu&shy;se a eles a constru&ccedil;&atilde;o do hospital, das escolas prim&aacute;rias, do quartel dos bombeiros, o mercado municipal, o teatro Narciso Ferreira, a estalagem S&atilde;o Pedro e grandes contributos para a cria&ccedil;&atilde;o das escolas secund&aacute;rias Externato Delfim Ferreira e Didaxis.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Vida_Eclesi%C3%A1stica" name="Vida_Eclesi%C3%A1stica"></a><h2> Vida Eclesi&aacute;stica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cristo_em_Riba_de_Ave.JPG%7Cthumb%7Cesquerda%7C250px" id="w">Cristo Rei no Largo da Igreja em Riba de Ave.</a></p>&#10;<p>No &#34&semi;Cat&aacute;logo das Igrejas&#34&semi; da autoria do padre Avelino Jesus da Costa e no cap&iacute;tulo da organiza&ccedil;&atilde;o paroquial, j&aacute; se fala em S. Pedro de Riba de Ave relativamente &agrave; identifica&ccedil;&atilde;o das freguesias dos censuais e rela&ccedil;&otilde;es entre par&oacute;quias su&eacute;vicas e as freguesias do s&eacute;culo XI. O que equivale a dizer que a igreja de Riba de Ave &eacute; muito anterior ao s&eacute;culo XIII, n&atilde;o se encontrando registada no censual bracarence apenas por se situar na margem esquerda do Rio Ave, fora, portanto, do territ&oacute;rio abrangido pelo mesmo censual.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[7]</a></sup></p>&#10;<p>Mas uma coisa &eacute; o culto e outra a organiza&ccedil;&atilde;o paroquial, quest&atilde;o que continua por definir, n&atilde;o obstante as exaustivas investiga&ccedil;&otilde;es que se t&ecirc;m feito nesse sentido.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[7]</a></sup></p>&#10;<p>Outro particular a este respeito &eacute; o que s&oacute; a partir de <a href="http://en.wikipedia.org/wiki/25_de_Agosto" id="w">25 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>, e com base nas &#34&semi;Constitui&ccedil;&otilde;es do Arcebispado de Lisboa&#34&semi; elaboradas pelo cardeal&shy;infante <a href="http://en.wikipedia.org/wiki/Afonso_de_Portugal_(1509)" id="w">D. Afonso</a>, filho de <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a> e de sua mulher, a infanta espanhola <a href="http://en.wikipedia.org/wiki/Maria_de_Arag%C3%A3o_e_Castela%2C_Rainha_de_Portugal" id="w">D. Maria</a>, filha dos Reis Cat&oacute;licos, se tornara obrigat&oacute;rio o registo de nascimentos e mortes (que em cada igreja aja huu livro em que si escrever&atilde;o os baptizados e finados). E da&iacute; a car&ecirc;ncia de tombos paroquiais at&eacute; essa altura, e mesmo a partir da&iacute; no caso particular do arcebispo de Braga, que se demarcava da autoridade hier&aacute;rquica central da Igreja portuguesa.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Assim, temos, que o primeiro p&aacute;roco de Riba de Ave que se deu ao cuidado de cumprir as &#34&semi;Constitui&ccedil;&otilde;es&#34&semi;, foi o padre Manuel de Quadros, criando os livros indispens&aacute;veis ao registo de baptizados, de casamentos e de defuntos. &Eacute; poss&iacute;vel que este p&aacute;roco tenha vindo paroquiar Riba de Ave em 1592. O &uacute;ltimo registo por ele executado tem a data de <a href="http://en.wikipedia.org/wiki/1_de_Julho" id="w">1 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1615" id="w">1615</a>, e alude ao falecimento de Elisa Pimentel Dias, do lugar do Mato, ano em que deve ter morrido.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>O primeiro matrim&oacute;nio a constar do livro de casados foi o de Paulo Gon&ccedil;alves com Francisca Gon&ccedil;alves, no lugar do Penedo, a <a href="http://en.wikipedia.org/wiki/2_de_Agosto" id="w">2 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a>. Seguem&shy;se os casamentos de Mateus Rodrigues com Isabel Gon&ccedil;alves e de Louren&ccedil;o Fernandes, vi&uacute;vo, de S. Louren&ccedil;o de Rom&atilde;o, com Francisca Gon&ccedil;alves, de Cabanelas, em <a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a>. Repara.se que esta Francisca &eacute; a mesma, acima, que, j&aacute; vi&uacute;va (1603), casa, pela segunda vez, com Gon&ccedil;alo Gon&ccedil;alves. E seguem&shy;se outros registos de casamento, como por exemplo, de Paulo Gon&ccedil;alves, vi&uacute;vo, do Penedo, com Maria Fernandes (<a href="http://en.wikipedia.org/wiki/1604" id="w">1604</a>).</p>&#10;<p>Quanto aos primeiros mortos a serem registados no livro de defuntos, foram eles, Amaro Fernandes, do Mato, com testamento (<a href="http://en.wikipedia.org/wiki/1601" id="w">1601</a>), In&ecirc;s Dias, de Cabanelas, pobre, sem testamento (1603), Salvador Gon&ccedil;alves, do Toj&atilde;o, que fez testamento (1605). Todos os mortos que se seguem at&eacute; 1615 s&atilde;o dos lugares de Cabanelas, Penedo, Mato, Barreiro e Toj&atilde;o, o que prova tratar&shy;se dos lugares da freguesia com maior densidade populacional. Mesmo assim, bastante reduzida, pois entre 1601 e 1615 apenas morreram 24 pessoas, isto &eacute;, menos de duas por ano. Outro particular, digno de aten&ccedil;&atilde;o, &eacute; o predom&iacute;nio do apelido Gon&ccedil;alves, o que revela tratar&shy;se de uma fam&iacute;lia de grande prole.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Tamb&eacute;m no que diz respeito a casamentos se acentuava o predom&iacute;nio dos anteriores lugares, registando&shy;se pela primeira vez o do Rossio de Riba de Ave, e pela segunda, o do Assento da Igreja, N&atilde;o se sabe porqu&ecirc;, o uso do livro de casados termina em <a href="http://en.wikipedia.org/wiki/1608" id="w">1608</a>, com um n&uacute;mero de 10 casamentos no espa&ccedil;o de oito anos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>&Eacute; agora a vez dos nascimentos, cujo livro se deve ter extraviado, pois n&atilde;o vai al&eacute;m de quatro refer&ecirc;ncias, todos no ano de 1600, respeitando a Ana, filha de Gon&ccedil;alo Tom&eacute; e Catarina Gon&ccedil;alves, do Mato&semi; Pedro, filho de Maria e Baltazar, do Penedo&semi; Ana, filha de Francisco Vaz e Maria Gon&ccedil;alves, do Penedo, e Isabel, filha de Amaro Fernandes e Maria Vaz, do Mato.<sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[12]</a></sup></p>&#10;<p>Com o desaparecimento do padre Manuel de Quadros, volta a repetir&shy;se um enorme vazio no registo dos livros paroquiais, o qual duraria at&eacute; <a href="http://en.wikipedia.org/wiki/10_de_Dezembro" id="w">10 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a>, data em que o visitador do mosteiro de <a href="http://en.wikipedia.org/wiki/Landim" id="w">Landim</a>, Fonseca Ferreira, vem empossar o novo p&aacute;roco Jo&atilde;o Pimentel da Rocha. E por a&iacute; se fica tudo de novo, at&eacute; meio s&eacute;culo depois, altura em que surge um registo espor&aacute;dico de diversos foros da igreja e uma senten&ccedil;a a favor da mesma, e em que a par&oacute;quia se encontrava confiada a Francisco Pereira.<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[12]</a></sup></p>&#10;<p>Outro p&aacute;roco que deixou v&aacute;rias provas da sua passagem por Riba de Ave, foi o abade Jo&atilde;o Pacheco, investido no pastoreio da freguesia a <a href="http://en.wikipedia.org/wiki/14_de_Janeiro" id="w">14 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1738" id="w">1738</a>, e autor de um pequeno livro manuscrito sobre Riba de Ave.<sup id="_ref&shy;ReferenceB_c" class="reference"><a href="#_note&shy;ReferenceB" title="">[12]</a></sup></p>&#10;<p>Durante muitos anos andou a igreja de Riba de Ave como benef&iacute;cio eclesi&aacute;stico em conjunto com mais tr&ecirc;s freguesias, que foram <a href="http://en.wikipedia.org/wiki/Santa_Maria_de_Air%C3%A3o" id="w">Santa Maria de Air&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Santa_Comba_de_Regilde" id="w">Santa Comba de Regilde</a> e <a href="http://en.wikipedia.org/wiki/S._Ver%C3%ADssimo_da_Ribeira" id="w">S. Ver&iacute;ssimo da Ribeira</a>, o que dava como resultado que o benefici&aacute;rio assistia a uma delas, que era a do convento de Air&atilde;o, e nas outras tinha capel&atilde;es contratados, acumula&ccedil;&atilde;o que cessou ap&oacute;s a proibi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a> (<a href="http://en.wikipedia.org/wiki/1545" id="w">1545</a> &shy; <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a>), convocado pelo <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Papa Paulo III</a> com vista a condenar os erros, eliminar os abusos e restabelecer a paz e a unidade do povo crist&atilde;o. Mais tarde, por&eacute;m, passou para a posse do padroado real e, finalmente, para a apresenta&ccedil;&atilde;o do mosteiro de Landim, na posso do qual se conservou at&eacute; <a href="http://en.wikipedia.org/wiki/28_de_Maio" id="w">28 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, data em que Joaquim Ant&oacute;nio de Aguiar &#34&semi;o Mata Frades&#34&semi;, publicou um decreto que extinguia as Ordens Religiosas em Portugal.<sup id="_ref&shy;ReferenceC_a" class="reference"><a href="#_note&shy;ReferenceC" title="">[13]</a></sup></p>&#10;<a id="A_Propriedade_eclesi%C3%A1stica_em_Riba_de_Ave" name="A_Propriedade_eclesi%C3%A1stica_em_Riba_de_Ave"></a><h3> A Propriedade eclesi&aacute;stica em Riba de Ave </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capela_do_Hospital%2C_Riba_de_Ave.JPG%7Cthumb%7Cdireita%7C250px" id="w">Capela do hospital em Riba de Ave.</a></p>&#10;<p>J&aacute; nas Inquiri&ccedil;&otilde;es Afonsinas de <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a> se cita o Casal de Parrineiro (actual Pinheiro, hoje na posse de <a href="http://en.wikipedia.org/wiki/Guardizela" id="w">Guardizela</a>), como pertencendo &agrave; igreja de S. Pedro de Riba de Ave. Depois, e conforme podemos ver por documentos, a mesma igreja aparece como detentora de grande propriedade na freguesia.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Trata&shy;se de um fen&oacute;meno comum do tempo, em que os bens eclesi&aacute;sticos chegaram a atingir um ter&ccedil;o do total do Reino, e para o qual contribu&iacute;ram, sobretudo, as mort&iacute;feras epidemias que de tempos a tempos atacavam as popula&ccedil;&otilde;es, pondo&shy;as em p&acirc;nico e levando&shy;as no auge do desespero, perante o espectro da morte, a fazerem doa&ccedil;&atilde;o delas &agrave; igreja. Dos doadores que n&atilde;o morriam n&atilde;o se falava mais. Quanto aos que sobreviviam, aguardava&shy;os a mis&eacute;ria, pois o clero, elemento interveniente no acto da doa&ccedil;&atilde;o, se negava sistematicamente &agrave; sua devolu&ccedil;&atilde;o.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Da&iacute; a opul&ecirc;ncia, tanto da igreja paroquial do tempo, como da igreja mon&aacute;stica, em especial esta, cujas <a href="http://en.wikipedia.org/wiki/Ordens_Religiosas" id="w">Ordens Religiosas</a> chegavam, inclusivamente, a pleitar como o pr&oacute;prio rei, dando origem, em muitos casos, a excomunh&otilde;es em s&eacute;rie.<sup id="_ref&shy;ReferenceC_b" class="reference"><a href="#_note&shy;ReferenceC" title="">[13]</a></sup></p>&#10;<p>Diversas vezes os representantes do povo levaram este assunto a Cortes, reclamando dos monarcas que fosses retiradas do clero algumas das propriedades que este trazia na sua posse sem ter hip&oacute;teses de cultivar. A pr&oacute;pria Lei das Sesmarias tinha como principal finalidade obrigar tanto a Igreja como a nobreza a cultivar as suas propriedades, sob pena das mesmas serem entregues a quem o fizesse. Contudo mais uma vez as epidemias fizeram gorar o projecto fernandino. O &ecirc;xodo das popula&ccedil;&otilde;es para a cidade acentuou&shy;se ainda mais e, a nobreza rapace e o clero devasso, n&atilde;o perderam a oportunidade de ampliar uma vez mais os seus dom&iacute;nios. At&eacute; que surge a revolu&ccedil;&atilde;o de 24 de Agosto de 1820 e a consolida&ccedil;&atilde;o da monarquia liberal com a ocupa&ccedil;&atilde;o do trono por <a href="http://en.wikipedia.org/wiki/D._Maria_II" id="w">D. Maria II</a>. A Igreja monacal que j&aacute; tinha perdido grande parte das suas prerrogativas com o consulado do Marqu&ecirc;s de Pombal, entra em lenta agonia, cuja morte de consuma em 1834, quando Joaquim Ant&oacute;nio de Aguiar, ao ascender a ministro da Justi&ccedil;a, publica um decreto datado de 28 de Maio que extingue as Ordens Religiosas, fazendo os seus bens reverter a favor da Coroa.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>No fundo, a &oacute;ptica do estadista era promover uma reforma agr&aacute;ria com a pulveriza&ccedil;&atilde;o da propriedade eclesi&aacute;stica. Mas a verdade &eacute; que as suas inten&ccedil;&otilde;es n&atilde;o vingaram e a reforma jamais se deu. Os pobres eram demasiado pobres para poderem aspirar &agrave; compra de qualquer parcela de solo confiscada. Quem se aproveitou da medida foram mais uma vez os especuladores e os corruptos que se encontravam no governo. As terras mudaram de m&atilde;o, simplesmente, n&atilde;o mudaram de exploradores.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Acresce, por&eacute;m, dizer que a delapida&ccedil;&atilde;o da propriedade eclesi&aacute;stica em Riba de Ave come&ccedil;ara muito antes dos acontecimentos subsequentes a 1820. Em 1738, j&aacute; o padre Jo&atilde;o Pacheco se queixava das freguesias circunvizinhas de Guardizela e <a href="http://en.wikipedia.org/wiki/Serzedelo" id="w">Serzedelo</a>, acusando&shy;as de defraudamentos que foram feitos nos seus limites e at&eacute; nos terrenos do passal, em benef&iacute;cio pouco escrupuloso dos eclesi&aacute;sticos que pastoreavam essas mesmas freguesias ou dos caseiros do Assento da Igreja.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>A grande anarquia na propriedade da igreja de Riba de Ave, deve ter come&ccedil;ado ap&oacute;s a morte do padre Manuel de Quadros, qui&ccedil;&aacute; falecido em 1615. Isto porque anos mais tarde aparecem diversas demandas relativas ao pagamento de certos prazos devidos &agrave; igreja, como se poder&aacute; ver:<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p> <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>&Eacute; o abade Francisco Pereira que diz tais prazos estarem em seu poder.</p>&#10;<p>A fase latifundi&aacute;ria da Igreja de Riba de Ave, situa&shy;se entre a &uacute;ltima metade do s&eacute;culo XVI e a primeira metade do s&eacute;culo XVII. &Eacute; a data da constru&ccedil;&atilde;o do segundo templo da freguesia e da <a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Roque_(Riba_de_Ave)" id="w">capela de S. Roque</a>&semi; &eacute; a constru&ccedil;&atilde;o da resid&ecirc;ncia paroquial que se ergue ao lado da actual e que substituiria a que se erguia no prolongamento da casa dos moleiros da Azenha da Igreja, do lado sul da ponte sobre o Ave. Ainda hoje se pergunta como foi poss&iacute;vel construir&shy;se a igreja de ent&atilde;o, naturalmente grande para a &eacute;poca, com o passal de dentro e o passal de fora, sem qualquer cota&ccedil;&atilde;o da freguesia. Isto numa par&oacute;quia que n&atilde;o teria mais de 100 habitantes ao tempo. Verdadeiramente s&oacute; a igreja e a ela pertencia grande parte dos terrenos. Os restantes possuidores de bens eclesi&aacute;sticos eram os mosteiros de <a href="http://en.wikipedia.org/wiki/Serzedelo" id="w">Serzedelo</a>, <a href="http://en.wikipedia.org/wiki/Landim" id="w">Landim</a>, <a href="http://en.wikipedia.org/wiki/Santa_Maria_de_Oliveira" id="w">Santa Maria de Oliveira</a> e Guardizela.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Mas voltando &agrave; igreja que serviu de par&oacute;quia at&eacute; princ&iacute;pios do s&eacute;culo passado, esta teve come&ccedil;o por volta de <a href="http://en.wikipedia.org/wiki/1597" id="w">1597</a>, sendo inaugurada a <a href="http://en.wikipedia.org/wiki/26_de_Maio" id="w">26 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a>. Curioso &eacute; que c&aacute; encontramos de novo a ac&ccedil;&atilde;o do padre Manuel de Quadros. A par&oacute;quia possu&iacute;a, ent&atilde;o, grande n&uacute;mero de propriedades, diversos foros e prazos e at&eacute; uma azenha, a chamada Azenha da Igreja. Foi a &eacute;poca latifundi&aacute;ria da par&oacute;quia, que em 1738 o padre Jo&atilde;o Pacheco recordava ao dar conta das delapida&ccedil;&otilde;es e espolia&ccedil;&otilde;es de que a mesma tinha sido v&iacute;tima, e das quais acusava, n&atilde;o s&oacute; aos seus colegas das freguesias vizinhas, mas tamb&eacute;m aos pr&oacute;prios caseiros do Assento.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Durante longos anos, era no interior da igreja que se faziam os enterros, a fim de o diabo n&atilde;o tentar a alma dos defuntos, tal a cren&ccedil;a da &eacute;poca. E quando no governo de <a href="http://en.wikipedia.org/wiki/Costa_Cabral" id="w">Costa Cabral</a> essa pr&aacute;tica foi considerada antiprofil&aacute;tica e anti&shy;sanit&aacute;ria, dando, inclusivamente, origem &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_da_Maria_da_Fonte" id="w">revolu&ccedil;&atilde;o da Maria da Fonte</a>, diversas lajes de sepultura se continuaram a manter l&aacute;, embora mais tarde as cobrisse um soalho feito de rect&acirc;ngulos do tamanho de t&uacute;mulos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>O acesso &agrave; igreja era ent&atilde;o feito por dois lan&ccedil;os de escada que partiam do primitivo cemit&eacute;rio, e um mais pequeno do lado passal. Precediam a sua entrada duas grades de ferro de ch&atilde;o. A seguir a estas o adro, pejado de campas rasas assinaladas por lousas pretas de cabeceira, j&aacute; que, com a legisla&ccedil;&atilde;o cabralista os enterros se passaram a fazer no mesmo adro, pelo menos enquanto n&atilde;o se procedeu ao arranjo de cemit&eacute;rios, o que, no caso de Riba de Ave, levou ainda imensos anos.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Ao lado da escadaria que partia do cemit&eacute;rio, existia uma pedra de sepultura com inscri&ccedil;&atilde;o, que o camartelo se encarregou de destruir. Era a campa do padre Jos&eacute; Mico. Paralelas a esta, mais duas, provavelmente de benem&eacute;ritos. Tudo sacrificado sem, ao menos, se ter aferido do seu interesse hist&oacute;rico local.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Ao acto inaugural da igreja de Quinhentos, assistiu o arcebispo de Braga, D. Jorge de Bragan&ccedil;a. N&atilde;o que os documentos sejam claros a esse respeito. Mas as coisas por essa altura passavam&shy;se muitas vezes assim mesmo: n&atilde;o havia por parte dos p&aacute;rocos um rigor total no registo dos factos, nem a preocupa&ccedil;&atilde;o de uma escrita clara. Dir&shy;se&shy;&aacute; mesmo que escreviam mais para eles do que para os vindouros. E da&iacute; a enorme dificuldade em casos como este, de falar de papel na m&atilde;o.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Locais" name="Locais"></a><h2> Locais </h2>&#10;<a id="Ponte_sobre_o_Ave" name="Ponte_sobre_o_Ave"></a><h3> Ponte sobre o Ave </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Inscri%C3%A7%C3%A3o_sobre_a_ponte_de_Riba_de_Ave.JPG%7Cthumb%7Cdireita%7C200px" id="w">Parte da inscri&ccedil;&atilde;o sobre a constru&ccedil;&atilde;o da Ponte de Riba de Ave.</a></p>&#10;<p>Foi mandada construir em <a href="http://en.wikipedia.org/wiki/1702" id="w">1702</a>, no reinado de <a href="http://en.wikipedia.org/wiki/D._Pedro_II" id="w">D. Pedro II</a>, conforme uma inscri&ccedil;&atilde;o que existe no sop&eacute; do cruzeiro que lhe fica defronte, e que diz:</p>&#10;<p> </p>&#10;<p>A constru&ccedil;&atilde;o da ponte est&aacute; relacionada com a lenda de que Ant&oacute;nio Vaz Vieira, um fidalgo da ilustre Casa do Toural em <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, tinha uma amada num dos nobres solares que se erguiam para os lados de <a href="http://en.wikipedia.org/wiki/Landim" id="w">Landim</a> e, querendo visit&aacute;&shy;la, atirou&shy;se ao Rio Ave, a nado, indiferente &agrave; enorme cheia que galopava as margens. Tal imprud&ecirc;ncia fez com que fosse envolvido pela for&ccedil;a da corrente, pondo em perigo a sua vida. Exausto e milagrosamente atirado para terra pelo turbilh&atilde;o das &aacute;guas, naquele mesmo momento decidiu que iria mandar construir ali uma ponte.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>No entanto n&atilde;o ter&atilde;o sido os amores por alguma fidalga das redondezas que est&atilde;o na origem da Ponte de Riba de Ave, mas, muito provavelmente, a exist&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Moinho_de_%C3%A1gua" id="w">azenha</a> j&aacute; desaparecida e que fazia parte dos bens do casal, dele e de sua mulher, D. Joana de Melo Alvim Pinto. Era a chamada Azenha da Igreja, que com mais dois moinhos ainda em <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a> pertenciam a Riba de Ave. Esta azenha chamava&shy;se da igreja por andar aforada &agrave; mesma, de longa data. Do conjunto moinheiro fazia parte a habita&ccedil;&atilde;o dos moleiros e armaz&eacute;m de cereais e da moenda, a que se encostava a casa ensobradada que serviu de resid&ecirc;ncia paroquial do padre Manuel de Quadros, cuja padieira da janela regista o nome deste p&aacute;roco e a data de <a href="http://en.wikipedia.org/wiki/1592" id="w">1592</a>. Actualmente apenas resta dessa desaparecida azenha o conjunto habitacional dos moleiros, que pertence aos herdeiros do falecido comerciante Joaquim Alves de Oliveira, propriet&aacute;rio da antiga Casa da Ponte, e que assenta na margem direita do rio, em terrenos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mateus_de_Oliveira" id="w">S. Mateus de Oliveira</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Igreja_Paroquial" name="Igreja_Paroquial"></a><h3> Igreja Paroquial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cemit%C3%A9rio_de_Riba_de_Ave.JPG%7Cthumb%7Cesquerda%7C200px" id="w">Cemit&eacute;rio de Riba de Ave.</a></p>&#10;<p>A actual igreja paroquial de Riba de Ave foi inaugurada a <a href="http://en.wikipedia.org/wiki/2_de_Julho" id="w">2 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, com a presen&ccedil;a do cardeal patriarca de Lisboa, cardeal&shy;arcebispo de Louren&ccedil;o Marques, arcebispo primaz de Braga e bispos de Bragan&ccedil;a e Vila Real. Trata&shy;se de um templo em cruz latina, de nave &uacute;nica e tamanho quase basilical. De um lado da cabeceira fica a sacristia, do outro, a cripta onde repousam, em t&uacute;mulo pr&oacute;prio, os restos mortais de Narciso Ferreira e da sua mulher, D. Eva Rosa de Oliveira Ferreira. O exterior do templo, &eacute; rasgado por duas portas em neo&shy;g&oacute;tico de arco semi&shy;abatido: uma lateral, e a principal, precedida de um guarda&shy;vento de engenhosa tra&ccedil;a. Tanto a nave como a capela&shy;mor s&atilde;o despidas de talha. Algumas frechas com vitrais iluminam o seu interior.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>A igreja que precedeu a actual, foi transferida para o Hospital, sem a torre quadrangular que se erguia a seu lado, e amputada do seu campan&aacute;rio de origem. &Eacute; a actual capela do Hospital de Riba de Ave, constru&ccedil;&atilde;o da primeira fase do Barroco, em quase tudo semelhante a um sem n&uacute;mero de outras do mesmo tipo que durante o s&eacute;culo XVIII enxamearam o norte do pa&iacute;s. Possu&iacute;a, como j&aacute; foi referido, um modesto campan&aacute;rio lateral servido por uma escada de pedra exterior e de dupla sineira. Tal campan&aacute;rio foi destru&iacute;do em fins do s&eacute;culo XIX, para dar lugar &agrave; torre de planta quadrada, rematada em cone, de quatro janelas equipadas com igual n&uacute;mero de sinos, entre os quais, um de enorme tamanho (o sino grande), que para ser &#34&semi;erguido&#34&semi; obrigava dois homens a soarem as estopinhas da av&oacute;.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Esta igreja que sucedeu &agrave; primeira de que h&aacute; registo, provavelmente dos s&eacute;culos XIII ou XIV, e qui&ccedil;&aacute; um pouco maior do que uma capela. Nem um s&oacute; vest&iacute;gio resta deste primitivo e miniatural templo. As suas pedras foram utilizadas na f&aacute;brica seguinte, com a qual se fundiram por completo.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>No acto inaugural da igreja foram crismadas poucas pessoas, tendo em conta o n&uacute;mero diminuto de habitantes da aldeia que na altura n&atilde;o deveria ter mais de 100. Na mesma ocasi&atilde;o foi tamb&eacute;m inaugurada a resid&ecirc;ncia paroquial, a casa mais antiga da freguesia e tamb&eacute;m das maiores, o que prova o poder que a igreja ainda exercia. A actual resid&ecirc;ncia paroquial data do tempo da nova igreja e o cemit&eacute;rio tem a data de <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, vis&iacute;vel na parte superior do port&atilde;o de ferro.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Capela_de_S%C3%A3o_Roque" name="Capela_de_S%C3%A3o_Roque"></a><h3> Capela de S&atilde;o Roque </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Roque_(Riba_de_Ave)" id="w">capela de S&atilde;o Roque</a> foi constru&iacute;da no s&eacute;culo XVII e encontra&shy;se no Alto de S&atilde;o Roque, uma das zonas mais antigas da freguesias. &Eacute; l&aacute; que se realiza todos os anos a festa de S&atilde;o Roque. Existe uma lenda de que esta capela foi constru&iacute;da durante um surto de peste negra que assolou Portugal durante este s&eacute;culo como local onde as pessoas s&atilde;s se escondiam da doen&ccedil;a e foi por essa raz&atilde;o que a capela foi dedicada a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque" id="w">S&atilde;o Roque</a>, embora n&atilde;o haja dados para o provar.</p>&#10;<a id="Costumes_e_tradi%C3%A7%C3%B5es" name="Costumes_e_tradi%C3%A7%C3%B5es"></a><h2> Costumes e tradi&ccedil;&otilde;es </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> da noite de fam&iacute;lia, a <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> dos folares, o <a href="http://en.wikipedia.org/wiki/Roque_de_Montpellier" id="w">S. Roque</a> com os seus bonecos, e o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu" id="w">S. Bartolomeu</a> dos mel&otilde;es, dos diabos &agrave; solta e tocatas com cantares ao desafio, s&atilde;o coisas pertencentes cada vez mais ao passado esvaziadas do seu significado regional por um quotidiano abastardo que prefere ao genu&iacute;no arraial portugu&ecirc;s, realizado ao ar livre, o ambiente polu&iacute;do e barulhento importado da discoteca. Subir ao monte de S. Roque no dia <a href="http://en.wikipedia.org/wiki/25_de_Dezembro" id="w">25 de Dezembro</a>, para ver queimar os bonecos e ouvir rebentar os foguetes de tr&ecirc;s canudos, j&aacute; parece t&atilde;o distante do presente como a Riba de Ave de hoje da de h&aacute; de um s&eacute;culo atr&aacute;s. Ir comer um bom mel&atilde;o apimentado a S&atilde;o Bartolomeu, por ocasi&atilde;o da sua festa anual de Agosto, e ver o Pesco&ccedil;o&shy;Torto e o Bento darem entrada no arraial com as suas tocatas, s&atilde;o coisas apenas para recordar.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Algumas tradi&ccedil;&otilde;es antigas de Riba de Ave inclu&iacute;am:</p>&#10;&#10;<ul>&#10;<li><i>A Serragem das Velas</i> &shy; Trata&shy;se de um costume da Idade M&eacute;dia, imoral e pag&atilde;o.</li></ul>&#10;<p> </p>&#10;<p>Serrar correspondia a esconjurar, a abjurar a presen&ccedil;a na sociedade das mulheres mais idosas. A Serragem das Velhas ocorria durante a Semana Santa, e eram obrigados a tomarem parte nela os que, tendo m&atilde;es ou av&oacute;s de avan&ccedil;ada idade, n&atilde;o desejassem que elas fossem serradas.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>O Ruge Ruge</i> &shy; Outro costume t&atilde;o pag&atilde;o e medievno como o anterior, e tamb&eacute;m dirigido &agrave;s mulheres de idade avan&ccedil;ada.</li></ul>&#10;<p> </p>&#10;<p>O ritual era bastante semelhante ao da Serragem das Velhas. As pessoas, sobretudo as jovens, colocavam&shy;se no alto de um monte e de l&aacute; lan&ccedil;avam o Ruge Ruge sobre as indefesas anci&atilde;s.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>A Morte do Judas</i> &shy; Quando a comemora&ccedil;&atilde;o da Ressurrei&ccedil;&atilde;o de Cristo se fazia no s&aacute;bado anterior ao domingo de P&aacute;scoa, logo &agrave;s oito da manh&atilde;, a queima do Judas tinha lugar no mesmo s&aacute;bado por volta das dez horas. Em Riba de Ave quem se incumbia de fazer cumprir este antigo costume era o Br&aacute;s, barbeiro e tocador de Z&eacute;s Pereiras, com raro jeito para a pirotecnia.</li></ul>&#10;<p>Suspenso duma esp&eacute;cie de pau de figueira por uma corda ao pesco&ccedil;o, de l&iacute;ngua de fora como o pobre Judas, que resolvera suicidar&shy;se depois de ter atrai&ccedil;oado Cristo, o boneco preparado para cumprir o acto, encontrava&shy;se recheado de pequenas bombas que iam destruindo o seu corpo at&eacute; atingirem a cabe&ccedil;a, chegando ent&atilde;o fogo a um petardi de grande poder explosivo que fazia esta desaparecer.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>O Testamento de Judas</i> &shy; Depois da morte do Judas era inevit&aacute;vel que o seu testamento fosse conhecido. Disso se encarregavam os jovens fazendo cumprir um costume de longa data.</li></ul>&#10;<p>Tal testamento era lido no fim da missa da manh&atilde;, antes da sa&iacute;da do <a href="http://en.wikipedia.org/wiki/Compasso_(P%C3%A1scoa)" id="w">compasso</a> para a sua visita pascal, de cima do muro do adro e visando os rapazes e raparigas em idade de namoro.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>As Romeiras</i> &shy; Chamavam&shy;se romeiras &agrave;s pessoas que em grupo iam cumprir uma promessa que algu&eacute;m fez a determinado santo ou santa, entoando pelo caminho c&acirc;nticos religiosos. Como exemplo, d&aacute;&shy;se uma quadra desses mesmos c&acirc;nticos ing&eacute;nuos e incapazes de exprimirem coisa alguma, mas duma musicalidade agrad&aacute;vel e m&iacute;stica dignas:</li></ul>&#10;<p> <sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;&#10;<ul>&#10;<li><i> O Ramo de Oliveira em troca de am&ecirc;ndoas </i> &shy; Era o costume de as raparigas solteiras darem aos rapazes em dia de Ramos, uma pernada de oliveira, para que estes na P&aacute;scoa lhe oferecessem as <a href="http://en.wikipedia.org/wiki/Am%C3%AAndoas_de_P%C3%A1scoa" id="w">am&ecirc;ndoas</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></li>&#10;<li><i>O Folar da P&aacute;scoa</i> &shy; A prenda que os padrinhos d&atilde;o aos afilhados no dia de P&aacute;scoa. O folar tradicional consistia numa regueifa de trigo, maior ou menor, conforme as posses ou a liberalidade dos padrinhos. Havia tamb&eacute;m desse roscas de p&atilde;o&shy;de&shy;l&oacute;, mas a tradi&ccedil;&atilde;o era a regueifa, que, em alguns casos, chegava a atingir o tamanho de uma roda de carro.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></li>&#10;<li><i>Os Filhais de Deus</i> &shy; Filhais, &eacute; como se dizia, e n&atilde;o fi&eacute;is. E era costume pedirem&shy;se em dia de todos os Santos. As crian&ccedil;as em grupos de tr&ecirc;s ou quatro, iam de casa em casa e quinta em quinta, levando pequenos sacos &agrave;s costas onde recolhiam o dinheiro e pequenas quantidades de cereais que lhes davam. A isso se chamava pedir os Filhais de Deus.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></li>&#10;<li><i>Cantas dos Reis</i> &shy; Este costume era normal entre gente de pouca idade, que em menores ou maiores grupos, improvisando um conjunto musical, formado, normalmente, por pandeiros, castanholas, reco&shy;recos, e ferrinhos, iam de porta em porta, na mira de amealharem algum dinheiro. Havia sempre um rematar agrad&aacute;vel para as pessoas mais generosas e mais c&aacute;ustico para as que n&atilde;o davam nada:</li></ul>&#10;<p> &#10; <sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>As Orvalhadas de S&atilde;o Jo&atilde;o</i> &shy; N&atilde;o havia quase ningu&eacute;m em anos remotos que n&atilde;o fosse apanhar as orvalhadas de S&atilde;o Jo&atilde;o. Fazer isso era ficar livre das maleitas para o resto do ano.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></li>&#10;<li><i>O Trevo de Quatro Folhas</i> &shy; &Eacute; da tradi&ccedil;&atilde;o que o trevo de quatro folhas traz felicidade a quem o encontra. E mais ainda se o mesmo for encontrado em dia de S. J&atilde;o. Raz&atilde;o pela qual neste dia as pessoas se esfor&ccedil;avam por acharem o ben&eacute;fico trevo de quatro folhas.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></li>&#10;<li><i>Preces</i> &shy; As preces faziam&shy;se, sobretudo, em anos de chuvas torrenciais, grandes cheias do rio ou per&iacute;odos estivais prolongados, dando origem a mais anos agr&iacute;colas. Constavam de invoca&ccedil;&otilde;es em clamor, ao Alt&iacute;ssimo, seguidas de via&shy;sacra.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></li></ul>&#10;<a id="Lendas%2C_cren%C3%A7as_e_supersti%C3%A7%C3%B5es" name="Lendas%2C_cren%C3%A7as_e_supersti%C3%A7%C3%B5es"></a><h3> Lendas, cren&ccedil;as e supersti&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ribeiro%2C_Riba_de_Ave.JPG%7Cthumb%7Cesquerda%7C200px" id="w">Ribeiro de S&atilde;o Pedro na actualidade.</a></p>&#10;<p>Uma das lendas mais conhecidas de Riba de Ave &eacute; a chamada <i>Lamasangue</i>, uma jun&ccedil;&atilde;o das palavras &#34&semi;lama&#34&semi; e &#34&semi;sangue&#34&semi;, assim designada pelos antigos em virtude da luta travada na freguesia durante a segunda Invas&atilde;o Francesa. O confronto deu&shy;se entre as tropas de Soult e as mil&iacute;cias civis armadas, quando aquelas assaltaram a freguesia para roubar os sinos da igreja e saquearem as casas. Segundo a tradi&ccedil;&atilde;o, quase esquecida nos dias de hoje, o curso do ribeiro de S. Pedro correu avermelhado durante tr&ecirc;s dias.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Outra lenda diz respeito &agrave; antiga Azenha Velha, onde em noites luarentas de Agosto, moiras encantadas v&ecirc;m pentear os seus cabelos com pentes fulgurantes de ouro fino.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Festas_e_romarias" name="Festas_e_romarias"></a><h3> Festas e romarias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Paroquial_de_Riba_de_Ave.JPG%7Cthumb%7Cesquerda%7C200px" id="w">Igreja de Riba de Ave durante as festas de S&atilde;o Pedro.</a></p>&#10;<p>Em Riba de Ave existem tr&ecirc;s festas. A primeira e mais importante actualmente &eacute; a de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> que se realiza no primeiro fim&shy;de&shy;semana de Julho e assemelha&shy;se a outras festas populares portuguesas com tendas, espect&aacute;culos de cantores populares portugueses e de fogo&shy;de&shy;artificio e a prociss&atilde;o final na tarde de Domingo. Mais recentemente recuperou&shy;se tamb&eacute;m a tradi&ccedil;&atilde;o de realizar <a href="http://en.wikipedia.org/wiki/Marchas_populares" id="w">marchas populares</a> na noite de sexta&shy;feira. Em Outubro celebra&shy;se a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Ros%C3%A1rio" id="w">Nossa Senhora do Ros&aacute;rio</a> com uma prociss&atilde;o de velas na noite de S&aacute;bado e tendas durante o dia.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>A &uacute;ltima festa do ano, a de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque" id="w">S&atilde;o Roque</a>, acontece na semana de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>. O seu ponto alto, no dia 25 &agrave; tarde, consiste no &#34&semi;estourar dos macacos&#34&semi;, ou seja, a destrui&ccedil;&atilde;o, atrav&eacute;s de pirotecnia de bonecos. Esta festa &eacute; a &uacute;nica que n&atilde;o se celebra no adro da Igreja Paroquial, mas sim na <a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Roque" id="w">Capela de S&atilde;o Roque</a>.</p>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pires_Redondo" id="w">Jo&atilde;o Pires Redondo</a>, foi <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> das localidades de <a href="http://en.wikipedia.org/wiki/Neiva" id="w">Neiva</a>, de <a href="http://en.wikipedia.org/wiki/Refojos" id="w">Refojos</a> e de Riba de Ave.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conde_de_Riba_de_Ave" id="w">Conde de Riba de Ave</a>, Raul Ferreira</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Narciso_Ferreira" id="w">Narciso Ferreira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Delfim_Ferreira" id="w">Delfim Ferreira</a></li></ul>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Riba_de_Ave_Hoquei_Clube" id="w">Riba de Ave Hoquei Clube</a> &shy; Fundado em 28 de Janeiro de 1972</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Popular_de_Trabalhadores_de_Riba_de_Ave" id="w">Centro Popular de Trabalhadores de Riba de Ave</a> &shy; Fundado em 1 de Junho de 1952</li>&#10;<li><a href="http://en.wikipedia.org/wiki/CNE_385_&shy;_Riba_de_Ave" id="w">CNE 385 &shy; Riba de Ave</a> &shy; Fundado em 17 de Fevereiro de 1937</li>&#10;<li><a class="externallink" href="http://bandaribadeave.blogspot.com" rel="nofollow" title="http://bandaribadeave.blogspot.com">Banda de Riba de Ave</a> Fundada em 1826</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Vila_Nova_de_Famalic%C3%A3o" id="w">Categoria:Freguesias de Vila Nova de Famalic&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>