<html><title>Carta&shy;testamento de Get&uacute;lio Vargas</title><body>&#10;<p>A <b>Carta Testamento de Get&uacute;lio Vargas</b> &eacute; um documento endere&ccedil;ado ao povo brasileiro escrito por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Dornelles_Vargas" id="w">Get&uacute;lio Vargas</a> horas antes de seu suic&iacute;dio, em <a href="http://en.wikipedia.org/wiki/24_de_Agosto" id="w">24 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>.</p>&#10;<p>Existe uma nota manuscrita do <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>, e um documento datilografado &#34&semi;Carta Testamento&#34&semi;, da qual se conhecem 3 c&oacute;pias, que foi lido em seu enterro por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>. Existe pol&ecirc;mica quanto &agrave; autenticidade do texto datilografado. H&aacute; pessoas que acreditam que um jornalista teria escrito essa carta.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>C&oacute;pia da Carta&shy;testamento de Get&uacute;lio Vargas,  24 de agosto de 1954:</p>&#10;<p> </p>&#10;<a id="Consequ%C3%AAncias_do_suic%C3%ADdio_e_Rea%C3%A7%C3%B5es_Populares" name="Consequ%C3%AAncias_do_suic%C3%ADdio_e_Rea%C3%A7%C3%B5es_Populares"></a><h2>Consequ&ecirc;ncias do suic&iacute;dio e Rea&ccedil;&otilde;es Populares</h2>&#10;<p>H&aacute; quem diga que o suic&iacute;dio de Get&uacute;lio Vargas adiou um <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a> que pretendia dep&ocirc;&shy;lo. O pretendido golpe de estado tornou&shy;se, ent&atilde;o, desnecess&aacute;rio, pois assumira o poder um pol&iacute;tico conservador, <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Filho" id="w">Caf&eacute; Filho</a>. O golpe militar veio, por fim, em 1964. <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">Golpe de Estado</a> que foi feito, essencialmente, no lado militar, por ex&shy;tenentes de 1930.</p>&#10;<p>Para outros, o suic&iacute;dio de Get&uacute;lio fez com que passasse da condi&ccedil;&atilde;o de acusado &agrave; condi&ccedil;&atilde;o de v&iacute;tima. Isto teria preservado a popularidade do trabalhismo e do PTB e impedido Caf&eacute; Filho, sucessor de Get&uacute;lio, por falta de clima pol&iacute;tico, de fazer uma investiga&ccedil;&atilde;o profunda sobre as poss&iacute;veis irregularidades do &uacute;ltimo governo de Get&uacute;lio.</p>&#10;<p>E, por fim, o clima de como&ccedil;&atilde;o popular devido &agrave; morte de Get&uacute;lio, teria facilitado a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> &agrave; presid&ecirc;ncia da rep&uacute;blica e de Jo&atilde;o Goulart (o Jango) &agrave; vice&shy;presid&ecirc;ncia, (JK), em 1955, derrotando a <a href="http://en.wikipedia.org/wiki/UDN" id="w">UDN</a>, advers&aacute;ria de Get&uacute;lio. JK e Jo&atilde;o Goulart s&atilde;o considerados, por alguns, como dois dos &#34&semi;herdeiros pol&iacute;ticos&#34&semi; de Get&uacute;lio.</p>&#10;<p>No dia seguinte ao suic&iacute;dio, milhares de pessoas sa&iacute;ram &agrave;s ruas para prestar o &#34&semi;&uacute;ltimo adeus&#34&semi; ao &#34&semi;pai dos pobres&#34&semi;, chocadas com o que ouviram no notici&aacute;rio radiof&ocirc;nico mais popular da &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter_Esso" id="w">Rep&oacute;rter Esso</a>. Enquanto isso, retratos de Get&uacute;lio eram distribu&iacute;dos para o povo durante o dia. <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a> teve que fugir do pa&iacute;s, com medo de repres&aacute;lias populares.</p>&#10;<p>Anos mais tarde, em 1962, na 6&ordf; faixa do disco <a href="http://en.wikipedia.org/wiki/LP" id="w">LP</a>: <i>Saudades de Passo Fundo</i>, <a href="http://en.wikipedia.org/wiki/Teixeirinha" id="w">Teixeirinha</a> homenageou o presidente ga&uacute;cho Get&uacute;lio Vargas, com a faixa de nome: <i>24 de Agosto</i>, lembrando o impacto popular que foi a morte repentina do ent&atilde;o presidente do Brasil. Um trecho da m&uacute;sica de Teixeirinha mostra claramente este fato:</p>&#10;<p><center><a href="http://en.wikipedia.org/wiki/Imagem:Cquote1.png%E2%80%8E" id="w">Imagem:Cquote1.png&lrm;</a>&#60&semi;poem&#62&semi;Vinte e quatro de agosto&#10;A terra estremeceu&#10;Os r&aacute;dios anunciaram&#10;O fato que aconteceu,&#10;As nuvens cobriram o c&eacute;u&#10;O povo em geral sofreu&#10;O Brasil se vestiu de luto&#10;Get&uacute;lio Vargas morreu!&#10;Seu nome ficou na hist&oacute;ria&#10;<i>Pra</i> nossa recorda&ccedil;&atilde;o&#10;Seu sorriso era a vit&oacute;ria&#10;Da nossa imensa na&ccedil;&atilde;o&#10;Com sa&uacute;de ele venceu&#10;Guerra e revolu&ccedil;&atilde;o&#10;Depois foi morrer a bala&#10;Pela sua pr&oacute;pria m&atilde;o.&#60&semi;/poem&#62&semi;<a href="http://en.wikipedia.org/wiki/Imagem:Cquote2.png%E2%80%8E" id="w">Imagem:Cquote2.png&lrm;</a></center></p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:1954_no_Brasil" id="w">Categoria:1954 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Era_Vargas" id="w">Categoria:Era Vargas</a></p></body></html>