<html><title>Passa&shy;Vinte</title><body>&#10;<p> &#10;<b>Passa Vinte</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &eacute; de 2.136 habitantes.Prefeito Humberto Savio Martins do PSB.</p>&#10;<p>Sua economia baseia&shy;se na agropecu&aacute;ria, concentrando a produ&ccedil;&atilde;o agr&iacute;cola no <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (com quase 80% do total), e a pecu&aacute;ria na cria&ccedil;&atilde;o de gado leiteiro. O com&eacute;rcio &eacute; incipiente e voltado para as necessidades da cidade, que possui tr&ecirc;s hot&eacute;is para atender &agrave; demanda tur&iacute;stica.</p>&#10;<p>O acesso a Passa Vinte se d&aacute; para quem vem por Minas Gerais pela <a href="http://en.wikipedia.org/wiki/BR&shy;267" id="w">BR&shy;267</a>, a partir de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> ou <a href="http://en.wikipedia.org/wiki/Caxambu_(Minas_Gerais)" id="w">Caxambu</a>, quando na altura de <a href="http://en.wikipedia.org/wiki/Bom_Jardim_de_Minas" id="w">Bom Jardim de Minas</a> pega&shy;se a <a href="http://en.wikipedia.org/wiki/MG&shy;457" id="w">MG&shy;457</a> at&eacute; a cidade. Pelo estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, na altura do distrito de <a href="http://en.wikipedia.org/wiki/Floriano_(Barra_Mansa)" id="w">Floriano</a>, em <a href="http://en.wikipedia.org/wiki/Barra_Mansa" id="w">Barra Mansa</a>, entra&shy;se na <a href="http://en.wikipedia.org/wiki/RJ&shy;159" id="w">RJ&shy;159</a>, seguindo a mesma em dire&ccedil;&atilde;o ao distrito de <a href="http://en.wikipedia.org/wiki/Falc%C3%A3o_(Quatis)" id="w">Falc&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Quatis" id="w">Quatis</a> e ap&oacute;s a divisa dos estados, anda&shy;se cerca e 5 quil&ocirc;metros at&eacute; o munic&iacute;pio.</p>&#10;<p>O munic&iacute;pio &eacute; subdividido, ainda, no distrito&shy;sede e de <a href="http://en.wikipedia.org/wiki/Carlos_Euller" id="w">Carlos Euller</a>, que dista cerca e 13 qul&ocirc;metros do centro da cidade.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A vila, que hoje &eacute; a sede do munic&iacute;pio, teve o povoamento iniciado no princ&iacute;pio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, com o nome de Cedro, devido a grande quantidade dessa esp&eacute;cie de madeira na regi&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, foi criado o distrito do Passa&shy;Vinte, pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Aiuruoca" id="w">Aiuruoca</a>, que abrangia toda a regi&atilde;o cujo centro era uma outra vila situada &agrave; margem da estrada que cruzava o <a href="http://en.wikipedia.org/wiki/Rio_Preto_(Rio_de_Janeiro)" id="w">Rio Preto</a>, chamada hoje de &#34&semi;Passa&shy;Vinte Velho&#34&semi;. No princ&iacute;pio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, mas precisamente em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> ap&oacute;s a chegada da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Oeste_de_Minas" id="w">Estrada de Ferro Oeste de Minas</a> &agrave; Vila do Cedro, a localidade passou a se chamar Passa&shy;Vinte. A emancipa&ccedil;&atilde;o pol&iacute;tica veio em <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, com a cria&ccedil;&atilde;o do munic&iacute;pio.</p>&#10;<p>A Festa de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a>, realizada nos dias <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12</a> e <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a> &eacute; tradicional na cidade, atraindo grande n&uacute;meros de fi&eacute;is.</p>&#10;<p>Uma festa da cidade muito conhecida &eacute; o <b>Festival de Chope</b>, o maior da regi&atilde;o em p&uacute;blico, e que todos os anos atrai milhares de visitantes &agrave; cidade e &eacute; realizado no m&ecirc;s de novembro.&#10;Outra festa que atrai visitantes do estado do Rio de Janeiro, Minas Gerais e S&atilde;o Paulo &eacute; o Torneio Leiteiro, realizado ap&oacute;s a semana de p&aacute;scoa, em abril. </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Passa_Vinte" id="w">Categoria:Passa Vinte</a></p></body></html>