<html><title>Paracatu</title><body>&#10;<p> &#10; </p>&#10;<p><b>Paracatu</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Antes da chegada dos portugueses ao continente americano, a por&ccedil;&atilde;o central do Brasil era ocupada por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> do tronco lingu&iacute;stico <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a>, como os <a href="http://en.wikipedia.org/wiki/Acro%C3%A1s" id="w">acro&aacute;s</a>, os <a href="http://en.wikipedia.org/wiki/Xacriab%C3%A1s" id="w">xacriab&aacute;s</a>, os <a href="http://en.wikipedia.org/wiki/Xavantes" id="w">xavantes</a>, os <a href="http://en.wikipedia.org/wiki/Caiap%C3%B3s" id="w">caiap&oacute;s</a>, os <a href="http://en.wikipedia.org/wiki/Java%C3%A9s" id="w">java&eacute;s</a>, etc.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Paracatu, desde 1586, j&aacute; era conhecida por europeus pela primeira <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeira</a> percorrida pela cidade: a bandeira de Domingos Luis Grau. Posteriormente, sucessivas outras bandeiras passaram pela regi&atilde;o, como as de Ant&ocirc;nio Macedo (1590), Domingos Rodrigues (1596), Domingos Fernandes (1599) e Nicolau Barreto (1602&shy;1604). Entretanto o povoado surgiu efetivamente com a chegada das bandeiras de Felisberto Caldera Brant e de Jos&eacute; Rodrigues Fr&oacute;is com a descoberta das abundantes jazidas de ouro e prata apesar de um certo tipo de povoamento, com o ciclo do couro, ter se iniciado anteriormente. Assim surgiu o Arraial de S&atilde;o Luiz e Sant&#39&semi;Ana das Minas do Paracatu.</p>&#10;<p>O t&iacute;tulo de Vila do Paracatu do Pr&iacute;ncipe foi dado por alvar&aacute;&shy;r&eacute;gio de dona Maria, rainha de Portugal, em <a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>, atendendo a consulta do Conselho Ultramarino. Pertencia &agrave; Comarca do Rio das Velhas, com sede em Sabar&aacute; e passou a denominar&shy;se Vila do Paracatu do Pr&iacute;ncipe.  No mesmo alvar&aacute;, foi criado, na vila, o lugar de juiz de fora, civil, crime e &oacute;rf&atilde;os &#34&semi;com os ordenados e emolumentos que vence o juiz de fora de Mariana.&#34&semi;</p>&#10;<p>Por carta&shy;r&eacute;gia de 4 de mar&ccedil;o de 1799, &#34&semi;Sua Majestade foi servida a fazer Merc&ecirc; ao Bacharel Jos&eacute; Greg&oacute;rio de Moraes Navarro do lugar de Juiz de Fora&#34&semi; da villa de Paracatu, tomando este posse em 14 de dezembro de 1799. A primeira C&acirc;mara Municipal foi empossada em 18 de dezembro de 1799 e, dela, faziam parte os vereadores sargento&shy;mor Manuel Jos&eacute; de Oliveira Guimar&atilde;es, Francisco Dias Duarte, o capit&atilde;o Jos&eacute; da Silva Paranhos e o procurador da C&acirc;mara Lu&iacute;s Jos&eacute; de Carvalho.</p>&#10;<p>Em 1840 Paracatu &eacute; elevada &agrave; cidade e se torna a cabe&ccedil;a da Comarca de Paracatu (capital) , que inclu&iacute;a em seu territ&oacute;rio cidades tais hoje como Uberl&acirc;ndia, no Tri&acirc;ngulo Mineiro, e cidades ao norte de Minas.</p>&#10;<p>Segundo a Revista do Arquivo P&uacute;blico Mineiro, no ano de 1800, a vila possu&iacute;a ao todo 17 450 habitantes. Destes, 1 935 eram brancos, 6 335 mulatos livres e 3 637 eram negros livres. Haviam ainda cativos, 327 mulatos e 5 216 negros.</p>&#10;<p>Paracatu &eacute; uma das cidades hist&oacute;ricas do Estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Tem em torno de seu territ&oacute;rio cinco <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombos</a>, os quais ainda preservam sua cultura, considerados uns dos mais ricos do estado de Minas Gerais.</p>&#10;<p>A cidade vem se desenvolvendo como um grande polo tur&iacute;stico e cultural, tendo sido tombada em 2010, pelo Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional (IPHAN), como patrim&ocirc;nio cultural brasileiro.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Paracatu&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;rio bom&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos &#34&semi;Par&aacute;&#34&semi; (&#34&semi;rio&#34&semi;) e &#34&semi;Katu&#34&semi; (&#34&semi;bom&#34&semi;)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O principal rio de Paracatu originou o nome do munic&iacute;pio (Rio Paracatu), pertencendo &agrave; Bacia do S&atilde;o Francisco. A regi&atilde;o &eacute; relativamente seca, tendo sido necess&aacute;rio a constru&ccedil;&atilde;o de imensos canais de irriga&ccedil;&atilde;o para a instala&ccedil;&atilde;o de piv&ocirc;s centrais (projeto conhecido como Entre Ribeiros).</p>&#10;<p>Outros rios de grande relev&acirc;ncia para a cidade s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Marcos" id="w">Rio S&atilde;o Marcos</a>, divisor interestadual com o munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">goiano</a> de <a href="http://en.wikipedia.org/wiki/Cristalina" id="w">Cristalina</a>, o Rio da Batalha, o C&oacute;rrego Rico e o C&oacute;rrego Santa Izabel.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Predomina, em Paracatu, a vegeta&ccedil;&atilde;o t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, com matas de galeria &agrave; beira de rios. Pelo fato da abund&acirc;ncia e riqueza da flora e fauna na regi&atilde;o o ecoturismo vem se mostrando como um grande potencial econ&ocirc;mico no local, abrindo espa&ccedil;o para pol&iacute;ticas de empreendimentos ecol&oacute;gicos e sustent&aacute;veis.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Segundo dados da <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Minas_Gerais" id="w">Companhia Energ&eacute;tica de Minas Gerais</a> (Cemig) e do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), a temperatura m&iacute;nima registrada em Paracatu foi de 2,5&ordm;C, ocorrida no dia <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>. J&aacute; a m&aacute;xima foi de 41,5&ordm;C, observada dia <a href="http://en.wikipedia.org/wiki/30_de_outubro" id="w">30 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado na cidade em 24 horas foi de 176,3 mm, em <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[3]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2013 era de 89 530 habitantes, sendo assim, o munic&iacute;pio de maior concentra&ccedil;&atilde;o populacional do <a href="http://en.wikipedia.org/wiki/Noroeste_de_Minas" id="w">noroeste de Minas</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th><font color="black">Cor/Ra&ccedil;a</font></th>&#10;<th><font color="black">Percentagem</font></th></tr>&#10;<tr>&#10;<td>Branca</td>&#10;<td>24.5%</td></tr>&#10;<tr>&#10;<td>Negra</td>&#10;<td>16.0%</td></tr>&#10;<tr>&#10;<td>Parda</td>&#10;<td>58.0%</td></tr>&#10;<tr>&#10;<td>Amarela</td>&#10;<td>1.0%</td></tr>&#10;<tr>&#10;<td>Ind&iacute;gena</td>&#10;<td>0.1%</td></tr></table></div>&#10;<p><i>Fonte: Estimativa 2013</i></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Destaca&shy;se em Paracatu a produ&ccedil;&atilde;o agropecu&aacute;ria (principalmente a produ&ccedil;&atilde;o de soja, milho e feij&atilde;o e a cria&ccedil;&atilde;o extensiva de gado nelore) e a extra&ccedil;&atilde;o de min&eacute;rios, principalmente o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> (no Morro do Ouro), o que &eacute; feito pela empresa Kinross, sendo a maior mina de ouro do Brasil e a maior a c&eacute;u aberto do mundo, segundo dados do minist&eacute;rio p&uacute;blico. Recentemente, a cidade recebe investimentos na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADvel" id="w">biocombust&iacute;veis</a> com a instala&ccedil;&atilde;o de usinas de &aacute;lcool e a&ccedil;&uacute;car na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Entre&shy;Ribeiros" id="w">Entre&shy;Ribeiros</a>.</p>&#10;<p>&Eacute; conhecida como a Terra da <a href="http://en.wikipedia.org/wiki/Gabiroba" id="w">Gabiroba</a>, tendo em vista a enorme quantidade dessa fruta no cerrado, principalmente na beira das rodovias.</p>&#10;<p>Em Paracatu, o Produto Interno Bruto (valor adicionado) &eacute; composto por:&#10;</p>&#10;<ul>&#10;<li>Agropecu&aacute;ria: 15.568.048 reais</li>&#10;<li>Ind&uacute;stria: 54.306.183 reais</li>&#10;<li>Servi&ccedil;os: 97.398.820 reais <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li></ul>&#10;<a id="Acesso_e_transportes" name="Acesso_e_transportes"></a><h2> Acesso e transportes </h2>&#10;<p>Paracatu &eacute; entrecortado por duas rodovias importantes: <a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a> e <a href="http://en.wikipedia.org/wiki/MG&shy;188" id="w">MG&shy;188</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/GO&shy;020" id="w">GO&shy;020</a>, que fazem a liga&ccedil;&atilde;o do munic&iacute;pio com outras partes do Pa&iacute;s, como tamb&eacute;m com outros centros importantes do Estado.&#10;A empresa <a href="http://en.wikipedia.org/wiki/Expresso_Planalto" id="w">Expresso Planalto</a>, fornece o servi&ccedil;o de trasporte p&uacute;blico no munic&iacute;pio, com linhas que ligam todo o per&iacute;metro urbano e tamb&eacute;m outros distritos da cidade como S&atilde;o Sebasti&atilde;o, Lagoa de Santa Rita e S&atilde;o Domingos.&#10;A cidade de Paracatu conta com duas rodovi&aacute;rias: uma no bairro Bela Vista, onde operam diariamente partidas e chegadas para Belo Horizonte, S&atilde;o Paulo, Rio de Janeiro, Bras&iacute;lia, Goi&acirc;nia, Patos de Minas, Araguari, Uberl&acirc;ndia, Uberaba, Una&iacute;, Patroc&iacute;nio, Vazante, Campinas, Juiz de Fora, Ribeir&atilde;o Preto, Cristalina, Guarda Mor, Jo&atilde;o Pinheiro, dentre outras&semi; e outra na Vila Alvorada, sa&iacute;da para Belo Horizonte, na BR&shy;040, onde os destinos s&atilde;o: Rio de Janeiro, Ub&aacute;, S&atilde;o Jo&atilde;o Del Rey, Vit&oacute;ria, Ouro Preto, Ilh&eacute;us, Goi&acirc;nia, Caratinga, Diamantina, Montes Claros, Janu&aacute;ria, Porto Seguro.</p>&#10;<a id="Aeroporto" name="Aeroporto"></a><h3> Aeroporto </h3>&#10;<p>O munic&iacute;pio conta com o <a href="http://en.wikipedia.org/wiki/Aeroporto_Municipal_Pedro_Rabelo_de_Sousa" id="w">Aeroporto Municipal Pedro Rabelo de Sousa</a>.&#10;Encontra&shy;se em homologa&ccedil;&atilde;o pela ANAC &shy; Ag&ecirc;ncia Nacional de Avia&ccedil;&atilde;o Civil, disponibiliza&ccedil;&atilde;o de voo comercial, operado pela Trip/Azul Linhas Aereas entre Paracatu e Belo Horizonte. Com escalas em Goi&acirc;nia, Patos de Minas, Rio Verde, Governador Valadares, Uberl&acirc;ndia e Ipatinga.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>A cidade recebe cada vez mais estudantes de toda a regi&atilde;o para cursar seu ensino superior em institui&ccedil;&otilde;es como a Faculdade do Noroeste de Minas, Tecsoma, Faculdade Atenas, Unimontes (<i>campus</i> Paracatu), Instituto Federal do Tri&acirc;ngulo Mineiro (<i>campus</i> Paracatu) e, mais recentemente, a UAITEC (Universidade Aberta e Integrada de Minas Gerais &shy; Paracatu) parceira de varias outras Universidades importantes, como a UAB (Universidade Aberta do Brasil). Em Paracatu, h&aacute; 39 escolas de ensino fundamental, 31 escolas de pr&eacute;&shy;escola e dez escolas de ensino m&eacute;dio. As matr&iacute;culas por s&eacute;rie se dividem da seguinte forma: fundamental &shy; 15 125&semi; Pr&eacute;&shy;escola &shy; 2 470&semi; M&eacute;dio &shy; 4 356.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em 2009, o &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica do munic&iacute;pio para os anos iniciais do ensino fundamental superou a meta prevista para 2009 e alcan&ccedil;ou a de 2013, alcan&ccedil;ando 5,5 (em uma escala de 0 a 10). Paracatu tamb&eacute;m ficou acima da m&eacute;dia brasileira para esse ciclo, que &eacute; de 4,6. No que se refere aos anos finais do ensino fundamental, a nota foi de 4,2, superando a meta prevista para o per&iacute;odo.</p>&#10;<p>Entretanto, dos cinco conjuntos de indicadores de qualidade propostos pelo movimento Todos Pela Educa&ccedil;&atilde;o, destaca&shy;se o baixo percentual de alunos dos anos finais do ensino fundamental que aprenderam o que era esperado em Matem&aacute;tica (8,8%) e L&iacute;ngua Portuguesa (15,4%). O desempenho dos alunos da quarta s&eacute;rie foi melhor. No entanto, ainda est&aacute; abaixo das m&eacute;dias nacionais da Regi&atilde;o Sudeste e do estado. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>Paracatu possui 28 estabelecimentos de sa&uacute;de municipais, quinze privados e nenhum estabelecimento estadual ou federal de sa&uacute;de. <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em 17 de fevereiro de 2011, um novo pronto&shy;socorro e setor de interna&ccedil;&atilde;o do Hospital Municipal passaram a funcionar, obra da Prefeitura de Paracatu em parceria com a <a href="http://en.wikipedia.org/wiki/Kinross" id="w">Kinross</a> e a <a href="http://en.wikipedia.org/wiki/Faculdade_Atenas" id="w">Faculdade Atenas</a>. Segundo Padilha, ministro da sa&uacute;de, o pronto&shy;socorro &eacute; um dos mais modernos do Brasil. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>Paracatu &eacute; a unica cidade do Noroeste do estado que possui uma <a href="http://en.wikipedia.org/wiki/UTI" id="w">UTI</a> (Unidade de Tratamento Intensivo) p&uacute;blica.</p>&#10;<a id="Seguran%C3%A7a_P%C3%BAblica" name="Seguran%C3%A7a_P%C3%BAblica"></a><h2> Seguran&ccedil;a P&uacute;blica </h2>&#10;<p>Em Paracatu est&atilde;o instaladas as seguinstes institui&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica&#10;</p>&#10;<ul>&#10;<li>45&ordm; Batalh&atilde;o da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar de Minas Gerais</a></li>&#10;<li>88&ordf; Cia. da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar de Minas Gerais</a></li>&#10;<li>6&ordf; Cia. T&aacute;tico M&oacute;vel da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar de Minas Gerais</a></li>&#10;<li>2&ordm; Pelot&atilde;o da Pol&iacute;cia Militar de Tr&acirc;nsito Rodovi&aacute;rio</li>&#10;<li>4&ordm; Grupamento da Pol&iacute;cia Militar de Meio Ambiente</li>&#10;<li>2&ordf; Delegacia Regional da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_de_Minas_Gerais" id="w">Pol&iacute;cia Civil de Minas Gerais</a></li>&#10;<li>16&ordf; Delegacia da 4&ordf; SRPRF/MG da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Rodovi%C3%A1ria_Federal" id="w">Pol&iacute;cia Rodovi&aacute;ria Federal</a></li>&#10;<li>4&ordm; Pelot&atilde;o do <a href="http://en.wikipedia.org/wiki/Corpo_de_Bombeiros_Militar_do_Estado_de_Minas_Gerais" id="w">Corpo de Bombeiros Militar do Estado de Minas Gerais</a></li></ul>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p>Paracatu conta com uma equipe de futebol profissional que disputa o Campeonato Brasiliense de Futebol. O time que tinha sede na cidade vizinha de Una&iacute;&shy;MG, foi transferido para Paracatu em 2014.&#10;</p><a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O turismo na cidade de Paracatu cresce em uma escala bastante grande. Isto se deve principalmente ao fato do munic&iacute;pio, no ano de 2010, ter sido tombado patrim&ocirc;nio hist&oacute;rico nacional e cultural brasileiro pelo IPHAN, e por incentivos p&uacute;blico&shy;privados, como na cria&ccedil;&atilde;o da Associa&ccedil;&atilde;o de Condutores de Turismo de Paracatu, atualmente coordenadora do Centro de Atendimento ao Turista, local no qual o visitante pode contar com informa&ccedil;&otilde;es referentes aos atrativos da cidade e com condu&ccedil;&otilde;es. A cria&ccedil;&atilde;o de projetos de educa&ccedil;&atilde;o patrimonial e a preserva&ccedil;&atilde;o do n&uacute;cleo hist&oacute;rico, dos atrativos naturais e dos quilombos remanescentes da cidade deram bons frutos para o desenvolvimento do turismo no local.</p>&#10;<p>Paracatu pertence ao seleto grupo das dez cidades nacionalmente tombadas em Minas Gerais, o que a coloca no patamar de um dos munic&iacute;pios mineiros mais ricos culturalmente e patrimonialmente, sendo integrante tamb&eacute;m da Associa&ccedil;&atilde;o das Cidades Hist&oacute;ricas de Minas Gerais.</p>&#10;<p>Outro atrativo da regi&atilde;o s&atilde;o os eventos que est&atilde;o no calend&aacute;rio festivo anual da cidade. Paracatu possui dezenas de eventos durante o ano, sendo estes de cunho religiosos, agropecu&aacute;rios, culturais e esportivos.</p>&#10;&#10;<ul>&#10;<li>Os principais eventos durante o ano na cidade s&atilde;o:</li></ul>&#10;&shy; Carnaval:  A festa &eacute; realizada no centro da cidade, com desfile de escolas de sambas e blocos locais. Um dos diferenciais do evento &eacute; o Carnaval de Outrora, que resgata marchinhas e m&uacute;sicas tradicionais dos antigos carnavais.&#10;&#10;&shy; Encena&ccedil;&atilde;o da Semana Santa: Entre mar&ccedil;o/abril, o evento costuma reunir mais de 10 mil fi&eacute;is durante a sexta&shy;feira da Paix&atilde;o. Atores e colaboradores relembram passo a passo o sofrimento de Cristo, passando em prociss&atilde;o pelas principais igrejas hist&oacute;ricas do munic&iacute;pio.&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/Hallel" id="w">Hallel</a>: Em junho, um dos principais eventos de louvor da igreja cat&oacute;lica do Brasil se realiza em Paracatu. Cantores, bandas, padres e pregadores de destaque no Pa&iacute;s participam da festa que costuma reunir cerca de 30 mil pessoas todo ano.&#10;&#10;&shy; Feira da Cacha&ccedil;a: Acontece em julho, com a finalidade de divulgar as produ&ccedil;&otilde;es artesanais da cacha&ccedil;a de rapadura feita no munic&iacute;pio. O evento conta com mais de 20 barracas personalizadas. Tamb&eacute;m, durante a feira, s&atilde;o comercializadas comidas t&iacute;picas da cidade.&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/ExpoParacatu" id="w">ExpoParacatu</a>: Entre Julho/Agosto, a exposi&ccedil;&atilde;o agropecu&aacute;ria de Paracatu &eacute; uma tradi&ccedil;&atilde;o na regi&atilde;o do Noroeste de Minas Gerais. O evento realizado pela Coopervap (coperativa local), conta com a cavalgada de abertura, a elei&ccedil;&atilde;o da rainha da festa, de shows sertanejos, rodeios, parques de divers&otilde;es e boate. Costuma ser cinco dias de festa.&#10;&shy; Anivers&aacute;rio de Paracatu: Em outubro, as comemora&ccedil;&otilde;es do anivers&aacute;rio de Paracatu (dia 20 de outubro) se dividem em desfiles c&iacute;vicos, shows, exposi&ccedil;&otilde;es artesanais e tamb&eacute;m em homenagens de personalidades locais na Casa de Cultura do munic&iacute;pio.&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/R%C3%A9veillon" id="w">R&eacute;veillon</a>: O r&eacute;veillon em Paracatu &eacute; mais agitado nos sal&otilde;es e clubes de eventos da cidade. Geralmente as viradas contam com bandas, DJs e cantores de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>.&#10;<p>O turismo ecol&oacute;gico tamb&eacute;m vem crescendo, &agrave; exemplo das cavernas e grutas de Santa F&eacute;, e da s&eacute;rie de cachoeiras da regi&atilde;o do Prata, em especial a Grande Cachoeira do Prata. O eco&shy;turismo, por&eacute;m, s&oacute; pode ser feito pelo aux&iacute;lio de profissionais capazes, devido ao risco das atividades.</p>&#10;<a id="Quilombos" name="Quilombos"></a><h3> Quilombos </h3>&#10;<p>Os quilombos paracatuenses s&atilde;o considerados uns dos mais importantes de Minas Gerais. Eles s&atilde;o dotados de elementos &uacute;nicos, os diferenciando dos demais.</p>&#10;<p>Tais comunidades, segundo document&aacute;rio feito pelo IAB (Instituto de Arqueologia Brasileira) juntamente com o IPHAN (Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional) se subdividem em alforriadas e fugitivas as quais tem grande relev&acirc;ncia quanto a constitui&ccedil;&atilde;o &eacute;tnica da popula&ccedil;&atilde;o paracatuense, que em sua maioria &eacute; afro&shy;descendente. Recentemente elas v&ecirc;m sendo foco de estudos antropol&oacute;gicos, sociol&oacute;gicos e hist&oacute;ricos.</p>&#10;<p>Em tr&ecirc;s deles h&aacute; espa&ccedil;o aberto para a visita&ccedil;&atilde;o de turistas (o quilombo de S&atilde;o Domingos, S&atilde;o Sebasti&atilde;o e o da Lagoa de Santo Ant&ocirc;nio). O dinheiro arrecadado com a atividade contribui para a manuten&ccedil;&atilde;o e a preserva&ccedil;&atilde;o da identidade de tais povos e da prote&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s suas terras.</p>&#10;<p>A Comunidade Quilombola de S&atilde;o Domingos. Moram ao todo 400 pessoas distribu&iacute;das em 69 fam&iacute;lias. A maioria das casas est&aacute; distribu&iacute;da de forma dispersa. O quilombo &eacute; bastante organizado: conta com a Associa&ccedil;&atilde;o de Moradores e a Associa&ccedil;&atilde;o de Quilombolas de S&atilde;o Domingos. A proximidade com Paracatu facilita o acesso aos servi&ccedil;os p&uacute;blicos. Al&eacute;m disso, conta com a presen&ccedil;a de agente de sa&uacute;de e a visita mensal de um m&eacute;dico. A comunidade possui luz el&eacute;trica, telefone p&uacute;blico e coleta de lixo pela prefeitura. A comunidade est&aacute; lutando para regularizar as terras como territ&oacute;rio quilombola e proteg&ecirc;&shy;las de uma invas&atilde;o iminente de seus territ&oacute;rios pela mineradora vizinha. O cemit&eacute;rio antigo, por exemplo, j&aacute; est&aacute; pr&oacute;ximo das terras ocupadas pela mineradora. A comunidade quilombola de S&atilde;o Domingos &eacute; bastante antiga, e, provavelmente, encontra&shy;se no local h&aacute; mais de duzentos anos, quando Paracatu formou&shy;se. Tr&ecirc;s grupos familiares formaram a comunidade: os Ferreira, os Lopes e os Mendanha. As atividades econ&ocirc;micas dos moradores s&atilde;o o trabalho agr&iacute;cola (o a&ccedil;afr&atilde;o &eacute; um produto tradicionalmente comercializado), cria&ccedil;&atilde;o de gado leiteiro, emprego fora da comunidade (em Paracatu e na mineradora) e produ&ccedil;&atilde;o dos equipamentos coletivos de beneficiamento local (casa de farinha, moinho de cana e olaria). Algumas moradoras realizam atividades artesanais de cestarias e produ&ccedil;&atilde;o de doces, al&eacute;m, do turismo na localidade.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">Lista dos munic&iacute;pios do estado de Minas Gerais</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paracatu" id="w"> </a></p></body></html>