<html><title>Patos de Minas</title><body>&#10;<p> &#10; </p>&#10;<p><b>Patos de Minas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria" name="Pr%C3%A9&shy;hist%C3%B3ria"></a><h3> Pr&eacute;&shy;hist&oacute;ria </h3>&#10;<p>Segundo estudos arqueol&oacute;gicos realizados na regi&atilde;o central do Brasil, os primeiros seres humanos a ocuparem a regi&atilde;o onde hoje &eacute; o munic&iacute;pio de Patos de Minas, foram os &iacute;ndios da tradi&ccedil;&atilde;o Aratu/Sapuca&iacute;, que ocuparam grande parte de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>.<sup id="_ref&shy;museu_a" class="reference"><a href="#_note&shy;museu" title="">[1]</a></sup><sup id="_ref&shy;historia Prefeitura_a" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup></p>&#10;<p>Numerosos e organizados em grandes vilas, os Aratu/Sapuca&iacute; acumularam bastante recursos, por esta raz&atilde;o, suas terras eram ambicionadas por outros grupos. Contudo, sua grande habilidade militar impediu a penetra&ccedil;&atilde;o de outros grupos. Suas aldeias tinha a capacidade de se fixar por bastante tempo e, quando necess&aacute;rio, mudar de lugar.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Uma urna funer&aacute;ria desse povo, fabricada de cer&acirc;mica foi encontrada em 1999 na Fazenda de Contendas, distrito de Santana de Patos. Datada de 3 mil anos antes do presente, (ou seja, cerca de <a href="http://en.wikipedia.org/wiki/1000_a.C." id="w">1000 a.C.</a>), ela &eacute; o registro mais antigo da presen&ccedil;a humana na regi&atilde;o, estando exposta no Museu da Cidade de Patos de Minas.<sup id="_ref&shy;museu_b" class="reference"><a href="#_note&shy;museu" title="">[1]</a></sup></p>&#10;<a id="S%C3%A9culo_XVIII" name="S%C3%A9culo_XVIII"></a><h3> S&eacute;culo XVIII </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Painting_of_Dona_Maria_I_held_at_the_Instituto_Hist%C3%B3rico_Geogr%C3%A1fico_da_Bahia.jpg%7Cthumb%7Cesquerda" id="w">Retrato de [[D. Maria I]], soberana portuguesa que doou as primeiras terras de Patos de Minas</a>&#10;Duas hist&oacute;rias d&atilde;o conta do in&iacute;cio da povoa&ccedil;&atilde;o pelo homem branco na localidade hoje chamada Patos de Minas. Em uma delas, a povoa&ccedil;&atilde;o teria acontecido por conta de uma grande lagoa, existente at&eacute; hoje na cidade, localizada a 3 km do <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Rio Parana&iacute;ba</a>. Esta lagoa, fartamente povoada por <a href="http://en.wikipedia.org/wiki/Pato" id="w">patos</a> serviria de abrigo a <a href="http://en.wikipedia.org/wiki/Tropeiros" id="w">tropeiros</a> que desbravavam o interior do pa&iacute;s no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Com o passar do tempo, alguns come&ccedil;aram a construir ranchos, e, posteriormente, pequenas casas, iniciando a ocupa&ccedil;&atilde;o definitiva do espa&ccedil;o.<sup id="_ref&shy;historia IBGE_a" class="reference"><a href="#_note&shy;historia IBGE" title="">[4]</a></sup></p>&#10;<p>A outra vers&atilde;o &eacute; de que negros fugidos das regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Paracatu" id="w">Paracatu</a> e <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> teriam estabelecidos <a href="http://en.wikipedia.org/wiki/Quilombos" id="w">quilombos</a> na regi&atilde;o, e que, frequentemente, entravam em confronto com capit&atilde;es do mato que tentavam os capturarem.<sup id="_ref&shy;historia IBGE_b" class="reference"><a href="#_note&shy;historia IBGE" title="">[4]</a></sup></p>&#10;<p>Por ser constante abrigo de <a href="http://en.wikipedia.org/wiki/Escravos" id="w">escravos</a> fugidos, <a href="http://en.wikipedia.org/wiki/D._Maria_I" id="w">D. Maria I</a>, a ent&atilde;o soberana de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (o <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil era uma col&ocirc;nia portuguesa</a>, doou parte das terras, ent&atilde;o devolutas, a Manoel Afonso Pereira, em sesmaria datada de 29 de maio de <a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a>.<sup id="_ref&shy;historia IBGE_c" class="reference"><a href="#_note&shy;historia IBGE" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<p>O documento seguinte que trata da hist&oacute;ria do munic&iacute;pio &eacute; a c&eacute;lebre carta da ent&atilde;o C&acirc;mara de Tamandu&aacute; (hoje munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Itapecerica" id="w">Itapecerica</a>) que versa sobre as divisas entre os estados de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Destinada a <a href="http://en.wikipedia.org/wiki/D._Maria_I" id="w">D. Maria I</a> a carta conta que nas localidades de Arag&atilde;o, On&ccedil;a e Babil&ocirc;nia, povoadas por  Manoel Afonso Pereira de Ara&uacute;jo, depois de matarem dois escravos, roubaram&shy;lhe mais de 6 mil <a href="http://en.wikipedia.org/wiki/Cruzados" id="w">cruzados</a>, al&eacute;m de ouro em p&oacute;.<sup id="_ref&shy;historia IBGE_d" class="reference"><a href="#_note&shy;historia IBGE" title="">[4]</a></sup></p>&#10;<p>Escrita 26 anos depois da sesmaria, acredita&shy;se que a carta fa&ccedil;a refer&ecirc;ncia a mesma pessoa, j&aacute; que as comunidades de On&ccedil;a e Arag&atilde;o ainda existem no munic&iacute;pio, e Babil&ocirc;nia deu origem a cidade vizinha de <a href="http://en.wikipedia.org/wiki/Lagoa_Formosa" id="w">Lagoa Formosa</a>. N&atilde;o se tem not&iacute;cia, contudo, do que teria acontecido com Manoel Afonso Pereira, j&aacute; que n&atilde;o h&aacute; qualquer men&ccedil;&atilde;o a ele em documento posterior. Acredita&shy;se que ele teria morrido sem deixar herdeiros, ou deixado a regi&atilde;o.<sup id="_ref&shy;historia IBGE_e" class="reference"><a href="#_note&shy;historia IBGE" title="">[4]</a></sup></p>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h3> S&eacute;culo XIX </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Kessler_Antonius_von_Padua.jpg%7Cthumb" id="w">[[Santo Ant&ocirc;nio]], entidade para qual foi constru&iacute;da a igreja e vila que deram origem a cidade e, por esta raz&atilde;o, padroeiro do munic&iacute;pio</a>&#10;No s&eacute;culo XIX a regi&atilde;o abrigava uma fazenda denominada Os Patos, de propriedade do casal Ant&ocirc;nio da Silva Guerra e Lu&iacute;za Corr&ecirc;a de Andrade. Uma escritura particular datada de 19 de julho de <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a> transfere parte da fazenda para a constru&ccedil;&atilde;o de uma igreja dedicada a <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a> e uma vila ao seu redor.<sup id="_ref&shy;historia IBGE_f" class="reference"><a href="#_note&shy;historia IBGE" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<p>O padre Jos&eacute; de Brito Freire e Vasconcelos mudou&shy;se para o lugar se tornando o primeiro <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio" id="w">vig&aacute;rio</a> local, entre 1831 a 1839, ano em que foi constru&iacute;da a primeira capela, dedicada a <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a>. Atualmente demolida, localizava&shy;se onde se encontra hoje o Memorial do Centen&aacute;rio de Patos de Minas, na Pra&ccedil;a Dom Eduardo, sediou a primeira par&oacute;quia, criada atrav&eacute;s da Lei Provincial n&ordm; 472 de 31 de maio de 1850, mesmo dispositivo que regi&atilde;o se tornou um distrito do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio" id="w">Patroc&iacute;nio</a>. <sup id="_ref&shy;historia IBGE_g" class="reference"><a href="#_note&shy;historia IBGE" title="">[4]</a></sup><sup id="_ref&shy;diocese_a" class="reference"><a href="#_note&shy;diocese" title="">[5]</a></sup></p>&#10;<p>No final do s&eacute;culo XIX a vila se tornou independente do munic&iacute;pio de Patroc&iacute;nio atrav&eacute;s da Lei Provincial n&ordm; 1291, de 30 de outubro de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, denominando&shy;se Santo Ant&ocirc;nio dos Patos. A instala&ccedil;&atilde;o aconteceu em 29 de fevereiro de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>. A Lei Estadual n&ordm; 2, de 14 de setembro de 1891, confirmou a eleva&ccedil;&atilde;o, que inclu&iacute;a terras do que anteriormente eram os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio" id="w">Patroc&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Paracatu" id="w">Paracatu</a> e S&atilde;o Francisco das Chagas de Campo Grande (atual <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba_(Minas_Gerais)" id="w">Rio Parana&iacute;ba</a>).<sup id="_ref&shy;historia IBGE_h" class="reference"><a href="#_note&shy;historia IBGE" title="">[4]</a></sup><sup id="_ref&shy;hist&oacute;ria C&acirc;mara_a" class="reference"><a href="#_note&shy;hist&oacute;ria C&acirc;mara" title="">[6]</a></sup></p>&#10;<p>De acordo com a Lei Estadual n&ordm; 23, de 24 de maio de 1892, o distrito foi elevado a condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, independente de <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio" id="w">Patroc&iacute;nio</a>.<sup id="_ref&shy;historia IBGE_i" class="reference"><a href="#_note&shy;historia IBGE" title="">[4]</a></sup></p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p>O primeiro ciclo de desenvolvimento do munic&iacute;pio aconteceu na d&eacute;cada de 1930 do s&eacute;culo XX, quando um morador da cidade <a href="http://en.wikipedia.org/wiki/Oleg%C3%A1rio_Maciel" id="w">Oleg&aacute;rio Maciel</a> se tornou <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Minas_Gerais" id="w">presidente do estado de Minas Gerais</a>, ent&atilde;o denomina&ccedil;&atilde;o dos governadores de estado. Neste per&iacute;odo foi constru&iacute;da a Escola Normal Oficial de Patos de Minas (hoje, Escola Estadual &#34&semi;Professor Ant&ocirc;nio Dias Maciel&#34&semi;), o Hospital Regional &#34&semi;Ant&ocirc;nio Dias Maciel&#34&semi;, o F&oacute;rum &#34&semi;Olympio Borges&#34&semi; e o grupo escolar (hoje Escola Estadual) &#34&semi;Marcolino de Barros&#34&semi;, estruturas que ampliaram a influ&ecirc;ncia da cidade na regi&atilde;o.<sup id="_ref&shy;historia Prefeitura_b" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Corn_01.JPG%7Cthumb%7Cesquerda" id="w">Cultura do [[milho]] foi um dos principais propulsores da economia da cidade &agrave; partir dos anos 1950Nos</a> anos 1950 o forte desenvolvimento da agricultura, aconteceu o segundo ciclo de desenvolvimento da regi&atilde;o, com forte crescimento populacional, fruto do surto migrat&oacute;rio para o munic&iacute;pio. No contexto da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Verde" id="w">Revolu&ccedil;&atilde;o Verde</a> o agr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Secundino_de_S%C3%A3o_Jos%C3%A9" id="w">Ant&ocirc;nio Secundino de S&atilde;o Jos&eacute;</a> instalou na cidade a base para o uso das primeiras sementes de milho h&iacute;brido do pa&iacute;s, que possibilitaram, pela primeira vez, o desenvolvimento da produ&ccedil;&atilde;o de larga escala.<sup id="_ref&shy;historia Prefeitura_c" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup> <sup id="_ref&shy;milho_a" class="reference"><a href="#_note&shy;milho" title="">[7]</a></sup></p>&#10;<p>A cultura do milho tornou a cidade nacionalmente conhecida, e levou a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Festa_Nacional_do_Milho" id="w">Festa Nacional do Milho</a>, at&eacute; hoje principal atividade cultural da regi&atilde;o, com a presen&ccedil;a de cerca de 400 mil pessoas todos os anos. Segundo de decreto presidencial de 17 de maio de 1965 Patos de Minas foi declarada Capital Nacional do Milho.<sup id="_ref&shy;historia Prefeitura_d" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup><sup id="_ref&shy;milho_b" class="reference"><a href="#_note&shy;milho" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Os anos 1960 marcaram a estagna&ccedil;&atilde;o econ&ocirc;mica do munic&iacute;pio, em grande medida, pela funda&ccedil;&atilde;o da nova capital do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, para onde grande parte da popula&ccedil;&atilde;o patense se mudou, e onde ainda hoje existe uma grande col&ocirc;nia de pessoas origin&aacute;rias de Patos de Minas. Apesar disso, algumas importantes melhorias no munic&iacute;pio foram feitas nesta &eacute;poca como a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cemig" id="w">Cemig</a>, funda&ccedil;&atilde;o da Escola Estadual &#34&semi;Professor Zama Maciel&#34&semi; , e do primeiro curso superior da cidade, na <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Educacional_de_Patos_de_Minas" id="w">FEPAM &shy; Funda&ccedil;&atilde;o Educacional de Patos de Minas</a>.<sup id="_ref&shy;historia Prefeitura_e" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup> </p>&#10;<p>Nos anos 1970 foi descoberta na comunidade de Serrinha a maior jazida de <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> sedimentar das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a>, o que deu novo impulso a economia local. Na ocasi&atilde;o a cidade recebeu, pela primeira vez, um <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente da rep&uacute;blica</a>, o <a href="http://en.wikipedia.org/wiki/Ernesto_Geisel" id="w">General Ernesto Geisel</a>, em 1974.<sup id="_ref&shy;historia Prefeitura_f" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup> </p>&#10;<p>No mesmo per&iacute;odo a cidade recebeu a Col&ocirc;nia Ga&uacute;cha, grupo de agricultores provenientes do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> que promoveram a coloniza&ccedil;&atilde;o agr&iacute;cola das terras do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>.<sup id="_ref&shy;historia Prefeitura_g" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup></p>&#10;<p>Nos anos 1990 foi iniciada a industrializa&ccedil;&atilde;o do munic&iacute;pio, com a cria&ccedil;&atilde;o da Cica, maior processadora de <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomates</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. A empresa chegou a responder sozinha por 30% do ICMS arrecadado na cidade, permanecendo em Patos de Minas por cerca de dez anos, quando mudou&shy;se para o estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Tamb&eacute;m instalou&shy;se na mesma &eacute;poca em Patos uma f&aacute;brica da <a href="http://en.wikipedia.org/wiki/Coca&shy;Cola" id="w">Coca&shy;Cola</a>, hoje tamb&eacute;m desativada.<sup id="_ref&shy;historia Prefeitura_h" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3> S&eacute;culo XXI </h3>&#10;<p>O s&eacute;culo XXI vem sendo marcado pela retomada do processo de industrializa&ccedil;&atilde;o de Patos de Minas. Em 1999 se instalou na cidade uma f&aacute;brica da Cemil, produtora de derivados de leite, em 2003, foi fundado na cidade o Suinco, segundo maior frigor&iacute;fico su&iacute;no de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, e em 2013 a Predilecta assumiu a antiga f&aacute;brica desativada da Cica, produzindo tomate, milho, batata e ervilha em conserva.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Em 2010 come&ccedil;aram os trabalhos de explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> no munic&iacute;pio, o que dar&aacute; novo f&ocirc;lego a minera&ccedil;&atilde;o local. A expectativa &eacute; que a partir de 2016 a cidade esteja produzindo g&aacute;s comercialmente.<sup id="_ref&shy;gas1_a" class="reference"><a href="#_note&shy;gas1" title="">[15]</a></sup> <sup id="_ref&shy;gas2_a" class="reference"><a href="#_note&shy;gas2" title="">[16]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O nome Patos &eacute; uma refer&ecirc;ncia a grande quantidade destas aves que habitam as v&aacute;rias lagoas da regi&atilde;o. A primeira fazenda instalada no local, Os Patos, em meados do s&eacute;culo XIX, j&aacute; fazia esta refer&ecirc;ncia.<sup id="_ref&shy;historia Prefeitura_i" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup> </p>&#10;<p>Em 1850 foi criada quando a vila, at&eacute; ent&atilde;o pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio" id="w">Patroc&iacute;nio</a>, se tornou independente, a refer&ecirc;ncia continuou, sendo batizada de Santo Ant&ocirc;nio dos Patos, nome que manteve em 1892, quando foi elevada a condi&ccedil;&atilde;o de munic&iacute;pio, e que posteriormente simplificado para apenas Patos.<sup id="_ref&shy;historia Prefeitura_j" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup> </p>&#10;<p>Em 1943, o governo do Estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> mudou o nome da cidade para Guaratinga, provocando insatisfa&ccedil;&atilde;o na popula&ccedil;&atilde;o . Atendendo aos apelos populares em 03 de junho de 1945, o munic&iacute;pio &eacute; finalmente batizado de Patos de Minas, para distingui&shy;lo de <a href="http://en.wikipedia.org/wiki/Patos" id="w">Patos</a>, no estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, mais antigo.<sup id="_ref&shy;historia Prefeitura_k" class="reference"><a href="#_note&shy;historia Prefeitura" title="">[2]</a></sup> </p>&#10;<a id="Hierarquia_urbana" name="Hierarquia_urbana"></a><h2> Hierarquia urbana </h2>&#10;<a id="Divis%C3%A3o_regional" name="Divis%C3%A3o_regional"></a><h3> Divis&atilde;o regional </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:MinasGerais_Micro_PatosdeMinas.svg%7Cthumb%7Cdireita" id="w">[[Microrregi&atilde;o de Patos de Minas]]</a>&#10;Segundo os crit&eacute;rios do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, Patos de Minas faz parte da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Tri%C3%A2ngulo_Mineiro_e_Alto_Parana%C3%ADba" id="w">Mesorregi&atilde;o do Tri&acirc;ngulo Mineiro e Alto Parana&iacute;ba</a>, uma das 12 institu&iacute;das pelo &oacute;rg&atilde;o em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. A <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o" id="w">mesorregi&atilde;o</a> &eacute; composta por 66 munic&iacute;pios onde vivem cerca de 2,2 milh&otilde;es de pessoas. Patos de Minas &eacute; a terceira mais populosa cidade da mesorregi&atilde;o, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a>.<sup id="_ref&shy;regi&otilde;es_a" class="reference"><a href="#_note&shy;regi&otilde;es" title="">[17]</a></sup></p>&#10;<p>Ainda de acordo com a classifica&ccedil;&atilde;o do IBGE, o munic&iacute;pio faz parte da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Patos_de_Minas" id="w">Microrregi&atilde;o de Patos de Minas</a>, que re&uacute;ne 10 munic&iacute;pios que somados possuem cerca de 253 mil habitantes, sendo o mais populoso dos munic&iacute;pios do grupo.<sup id="_ref&shy;regi&otilde;es_b" class="reference"><a href="#_note&shy;regi&otilde;es" title="">[17]</a></sup></p>&#10;<p>O governo de Minas Gerais adota uma classifica&ccedil;&atilde;o regional diferente, no qual o estado &eacute; dividido em dez Regi&otilde;es de Planejamento. Patos de Minas &eacute; o mais populoso munic&iacute;pio da Regi&atilde;o V, <a href="http://en.wikipedia.org/wiki/Alto_Parana%C3%ADba" id="w">Alto Parana&iacute;ba</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Divis%C3%A3o_pol%C3%ADtica" name="Divis%C3%A3o_pol%C3%ADtica"></a><h3> Divis&atilde;o pol&iacute;tica </h3>&#10;<a id="Atual" name="Atual"></a><h4> Atual </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mapa_Munic%C3%ADpio_de_Patos_de_Minas.jpg%7Cthumb%7Cdireita" id="w">Mapa de Patos de Minas, em vermelho as sedes dos distritos</a>&#10;O munic&iacute;pio de Patos de Minas &eacute; atualmente dividido em oito distritos: Patos de Minas (Distrito&shy;Sede), Santana de Patos, Chumbo, Bom Sucesso, Major Porto, <a href="http://en.wikipedia.org/wiki/Pindaibas" id="w">Pindaibas</a>, <a href="http://en.wikipedia.org/wiki/Pilar_(Patos_de_Minas)" id="w">Pilar</a> e Alagoas.<sup id="_ref&shy;enciclop&eacute;dia_a" class="reference"><a href="#_note&shy;enciclop&eacute;dia" title="">[19]</a></sup></p>&#10;<p>O distrito&shy;sede foi elevado a distrito em 1850, batizado ent&atilde;o de Santo Ant&ocirc;nio dos Patos, subordinado a <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio" id="w">Patroc&iacute;nio</a>. Em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> recebeu o status de vila independente e, em 1892 sede do munic&iacute;pio.<sup id="_ref&shy;enciclop&eacute;dia_b" class="reference"><a href="#_note&shy;enciclop&eacute;dia" title="">[19]</a></sup></p>&#10;<p>Santana de Patos foi tornada um distrito da vila de Santo Ant&ocirc;nio dos Patos em <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>, denominado Santana do Parana&iacute;ba, nomenclatura que persistiu at&eacute; at&eacute; 1920, quando passou a se chamar apenas Santana, nome que teve at&eacute; a denomina&ccedil;&atilde;o atual, assumida em 1933.<sup id="_ref&shy;enciclop&eacute;dia_c" class="reference"><a href="#_note&shy;enciclop&eacute;dia" title="">[19]</a></sup></p>&#10;<p>O distrito de Chumbo foi criado em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, tamb&eacute;m vinculado a vila de Santo Ant&ocirc;nio dos Patos, sendo denominado at&eacute; 1923 como Dores do Areado. Em 1966 o munic&iacute;pio de Patos de Minas foi dividido em mais dois distritos, Major Porto e Bom Sucesso, o &uacute;ltimo sendo chamado at&eacute; 1988 de Bom Sucesso de Patos. <a href="http://en.wikipedia.org/wiki/Pindaibas" id="w">Pindaibas</a> foi elevado a distrito em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> e Pilar em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Pilar j&aacute; havia sido um distrito entre 1923 e 1936, sendo denominado Minas Vermelhas.<sup id="_ref&shy;enciclop&eacute;dia_d" class="reference"><a href="#_note&shy;enciclop&eacute;dia" title="">[19]</a></sup></p>&#10;<p>Alagoas &eacute; a mais recente localidade a ganhar a caracteriza&ccedil;&atilde;o de distrito, atrav&eacute;s de uma lei municipal promulgada em 2012.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Desmembramentos" name="Desmembramentos"></a><h4> Desmembramentos </h4>&#10;<p>Em 1938 os distritos patenses de Santa Rita de Patos e <a href="http://en.wikipedia.org/wiki/Ponte_Firme" id="w">Ponte Firme</a> s&atilde;o desmembrados para a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Presidente_Oleg%C3%A1rio" id="w">Presidente Oleg&aacute;rio</a>, munic&iacute;pio do qual em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> desmembrou&shy;se <a href="http://en.wikipedia.org/wiki/Lagamar" id="w">Lagamar</a> e em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> <a href="http://en.wikipedia.org/wiki/Lagoa_Grande" id="w">Lagoa Grande</a>.<sup id="_ref&shy;enciclop&eacute;dia_e" class="reference"><a href="#_note&shy;enciclop&eacute;dia" title="">[19]</a></sup></p>&#10;<p>Na reestrutura&ccedil;&atilde;o pol&iacute;tica de 1938, o distrito de Quintinos tamb&eacute;m foi desanexado de Patos de Minas e anexado ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Carmo_do_Parana%C3%ADba" id="w">Carmo do Parana&iacute;ba</a>, sob depend&ecirc;ncia do qual permanece at&eacute; hoje.<sup id="_ref&shy;enciclop&eacute;dia_f" class="reference"><a href="#_note&shy;enciclop&eacute;dia" title="">[19]</a></sup></p>&#10;<p>Em 1962 o distrito de Guimar&atilde;es foi desmembrado para a cria&ccedil;&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A2nia" id="w">Guimar&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Lagoa_Formosa" id="w">Lagoa Formosa</a> tamb&eacute;m deixou a depend&ecirc;ncia pol&iacute;tica de Patos de Minas para formar a cidade hom&ocirc;nima.<sup id="_ref&shy;enciclop&eacute;dia_g" class="reference"><a href="#_note&shy;enciclop&eacute;dia" title="">[19]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Hidrografia.gif%7Cthumb%7Cdireita" id="w">Mapa hidrogr&aacute;fico de Patos de Minas: em verde os rios da [[Bacia do Paran&aacute;]], em azul os da [[Bacia do S&atilde;o Francisco]]</a>&#10;O munic&iacute;pio de Patos de Minas faz parte de duas <a href="http://en.wikipedia.org/wiki/Bacias_hidrograficas" id="w">bacias hidrograficas</a>. A por&ccedil;&atilde;o centro oeste, que inclui os distritos Sede, Pilar e Santana de Patos, pertence &agrave; <a href="http://en.wikipedia.org/wiki/Bacia_do_Parana%C3%ADba" id="w">Bacia do Parana&iacute;ba</a>, parte integrante da <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia do Paran&aacute;</a>.<sup id="_ref&shy;bacias_a" class="reference"><a href="#_note&shy;bacias" title="">[21]</a></sup><sup id="_ref&shy;instituto_a" class="reference"><a href="#_note&shy;instituto" title="">[22]</a></sup></p>&#10;<p>Desta bacia fazem parte o Ribeir&atilde;o de Santo Ant&ocirc;nio das Minas Vermelhas, na regi&atilde;o norte do munic&iacute;pio, e o <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Rio Parana&iacute;ba</a>, principal formador do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>.<sup id="_ref&shy;instituto_b" class="reference"><a href="#_note&shy;instituto" title="">[22]</a></sup></p>&#10;<p>O Parana&iacute;ba nasce na serra da Mata da Corda, munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba_(Minas_Gerais)" id="w">Rio Parana&iacute;ba</a>. Tem aproximadamente 1.070 km de curso at&eacute; a jun&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a>, onde ambos passam a formar o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>, no ponto que marca o encontro entre os estados de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>.<sup id="_ref&shy;bacias_b" class="reference"><a href="#_note&shy;bacias" title="">[21]</a></sup></p>&#10;<p>A Bacia do Parana&iacute;ba tem grande import&acirc;ncia para a ind&uacute;stria extrativista, j&aacute; que serve para o beneficiamento de bens minerais, em especial nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a>, <a href="http://en.wikipedia.org/wiki/Arax%C3%A1" id="w">Arax&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>J&aacute; a por&ccedil;&atilde;o leste do munic&iacute;pio, onde est&atilde;o localizados os distritos de <a href="http://en.wikipedia.org/wiki/Pindaibas" id="w">Pindaibas</a>, Chumbo, Major Porto e Bom Sucesso, faz parte da <a href="http://en.wikipedia.org/wiki/Bacia_do_S%C3%A3o_Francisco" id="w">Bacia do S&atilde;o Francisco</a>. Nesta regi&atilde;o est&atilde;o localizados o Rio da Prata, o C&oacute;rrego das Posses, o <a href="http://en.wikipedia.org/wiki/Rio_Abaet%C3%A9" id="w">Rio Abaet&eacute;</a> e o Ribeir&atilde;o do Areado e o C&oacute;rrego Lajeado.<sup id="_ref&shy;instituto_c" class="reference"><a href="#_note&shy;instituto" title="">[22]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bacia_do_S%C3%A3o_Francisco" id="w">Bacia do S&atilde;o Francisco</a> &eacute; a terceira maior <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do Brasil e abrange uma &aacute;rea de 2,3 bilh&otilde;es de km&sup2; apenas em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. A cabeceira do Velho Chico, nome popular do rio, fica na <a href="http://en.wikipedia.org/wiki/Serra_da_Canastra" id="w">Serra da Canastra</a>, no <a href="http://en.wikipedia.org/wiki/Alto_Parana%C3%ADba" id="w">Alto Parana&iacute;ba</a>, e a foz, no oceano <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, entre os estados de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> e <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>.<sup id="_ref&shy;bacias_c" class="reference"><a href="#_note&shy;bacias" title="">[21]</a></sup></p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>A topografia do terreno est&aacute; dividida em 5% de &aacute;rea plana, 90% ondulada e 5% de &aacute;rea montanhosa. O munic&iacute;pio possui sua altitude m&aacute;xima de 1.193 metros na divisa com <a href="http://en.wikipedia.org/wiki/Cruzeiro_da_Fortaleza" id="w">Cruzeiro da Fortaleza</a> e m&iacute;nima de 765 metros na foz do C&oacute;rrego Sussuarana. A altitude no ponto central da cidade &eacute; de 833,84 metros.<sup id="_ref&shy;fisicos_a" class="reference"><a href="#_note&shy;fisicos" title="">[24]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Tropical_de_Altitude" id="w">Tropical de Altitude</a>, com temperatura m&eacute;dia anual &eacute; de 21,1&ordm;C. M&eacute;dia m&aacute;xima anual de 27,8&ordm;C e m&eacute;dia m&iacute;nima anual &eacute; de 16,3&ordm;C.<sup id="_ref&shy;fisicos_b" class="reference"><a href="#_note&shy;fisicos" title="">[24]</a></sup></p>&#10;<p>O &iacute;ndice m&eacute;dio pluviom&eacute;trico est&aacute; em 1.474,4 mm.<sup id="_ref&shy;fisicos_c" class="reference"><a href="#_note&shy;fisicos" title="">[24]</a></sup></p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Patos de minas faz parte do <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a>, assim como 50% do estado de Minas Gerais, caracterizado pelas esta&ccedil;&otilde;es seca e chuvosa s&atilde;o bem definidas e com vegeta&ccedil;&atilde;o composta de gram&iacute;neas, arbustos e &aacute;rvores.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Piramide_etaria_patos_de_minas.JPG%7Cthumb%7Cdireita" id="w">Pir&acirc;mides Et&aacute;rias de Patos de Minas em 1991, 2000 e 2010</a>&#10;A popula&ccedil;&atilde;o do munic&iacute;pio segundo o censo de 2010 era de 138 710 habitantes. Entre 2000 e 2010, o <a href="http://en.wikipedia.org/wiki/Crescimento_vegetativo" id="w">crescimento vegetativo</a> foi de 1,14%. Na d&eacute;cada anterior, de 1991 a 2000, a taxa m&eacute;dia de crescimento anual foi de 2,08%, valores acima das m&eacute;dias estaduais e federais. No Estado, estas taxas foram de 1,01% tanto 2000 e 2010 quanto entre 1991 e 2000. No pa&iacute;s, foram de 1,01% entre 2000 e 2010 e 1,02% entre 1991 e 2000. </p>&#10;<p>Ainda segundo o Censo de 2010, 48,97% eram homens, e 51.03% eram mulheres. A diferen&ccedil;a entre a popula&ccedil;&atilde;o masculina e feminina se ampliou na &uacute;ltima d&eacute;cada, j&aacute; que em 2000 a popula&ccedil;&atilde;o masculina era de 49,41% e a feminina 50,59%. O valor &eacute; bastante semelhante ao levantamento anterior, realizado em 1991 (49,35% de homens e 50,65% de mulheres).<sup id="_ref&shy;atlas_a" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;<p>A taxa de envelhecimento da popula&ccedil;&atilde;o vem aumentando, passando de 4,46% em 1991, para 5,61% em 2000 e 7,98% em 2010. A popula&ccedil;&atilde;o patense &eacute; composta de 20,66% de pessoas com menos de 15 anos, 71,36% entre 15 e 64 anos e 7,98 com mais de 65 anos.<sup id="_ref&shy;atlas_b" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;<p>Patos de Minas j&aacute; alcan&ccedil;ou um dos <a href="http://en.wikipedia.org/wiki/Objetivos_de_Desenvolvimento_do_Mil%C3%AAnio" id="w">Objetivos de Desenvolvimento do Mil&ecirc;nio</a> em que o pa&iacute;s deve reduzir a <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> para menos de 17,9 por mil at&eacute; 2015. Em 2010 a mortalidade infantil no munic&iacute;pio era de 14,5 por mil, enquanto <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> registrava 15,1 e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> 16,7.<sup id="_ref&shy;atlas_c" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> da cidade est&aacute; abaixo da taxa de reposi&ccedil;&atilde;o, com 1,6 filhos por mulher, enquanto a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">esperan&ccedil;a de vida</a> ao nascer aumentou 8,3 anos nas &uacute;ltimas duas d&eacute;cadas, passando de 68 anos em 1991, para 73,9 em 2000 e 76,3 em 2010, n&uacute;mero mais alto do que o do estado e o Brasil em 2010 registravam 15,3 anos e 73,9 anos.<sup id="_ref&shy;atlas_d" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;<a id="Urbaniza%C3%A7%C3%A3o" name="Urbaniza%C3%A7%C3%A3o"></a><h2> Urbaniza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Evolucao_da_ocupacao_de_patos_de_minas.jpg%7Cthumb%7Cesquerda" id="w">Evolu&ccedil;&atilde;o da ocupa&ccedil;&atilde;o da cidade de Patos de Minas</a>&#10;Patos de Minas &eacute; um munic&iacute;pio essencialmente urbano. Segundo o Censo de 2010 do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> dos 138 710 habitantes da cidade, 127.724 (92,08%) vivem na cidade, enquanto 10.986 (7,92%) s&atilde;o moradores do campo. Com uma &aacute;rea de 3.189,771 km&sup2;, a <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> do munic&iacute;pio &eacute; de 43,49 hab/km&sup2;. A taxa de urbaniza&ccedil;&atilde;o apresentou nas &uacute;ltimas duas d&eacute;cadas um crescimento de 8,45%, passando de 84,90% em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, para 89,87 em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> at&eacute; os 92,08% de 2010.<sup id="_ref&shy;hist&oacute;ria C&acirc;mara_b" class="reference"><a href="#_note&shy;hist&oacute;ria C&acirc;mara" title="">[6]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;atlas_e" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;<p>Cerca de 99% das ruas da cidade s&atilde;o asfaltadas e possuem ilumina&ccedil;&atilde;o p&uacute;blica e 96,53% dos habitantes recebem &aacute;gua tratada. O sistema de abastecimento de &aacute;gua da <a href="http://en.wikipedia.org/wiki/Copasa" id="w">Copasa</a> em Patos foi premiado por duas vezes (1999 e 2002) pela Associa&ccedil;&atilde;o Brasileira de Engenharia Sanit&aacute;ria e Ambiental (Abes), recebendo o Pr&ecirc;mio Nacional de Qualidade em Saneamento.<sup id="_ref&shy;infra_a" class="reference"><a href="#_note&shy;infra" title="">[28]</a></sup></p>&#10;<p>O sistema de coleta de esgotamento sanit&aacute;rio atinge cerca de 98% da popula&ccedil;&atilde;o e, atualmente encontra&shy;se em constru&ccedil;&atilde;o uma esta&ccedil;&atilde;o de tratamento de esgoto para que os res&iacute;duos n&atilde;o sejam despejados no <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Rio Parana&iacute;ba</a>.<sup id="_ref&shy;infra_b" class="reference"><a href="#_note&shy;infra" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>A energia el&eacute;trica chega a 99,86% dos domic&iacute;lios (incluindo os da zona rural) e na cidade a coleta de lixo alcan&ccedil;a 99,65% das resid&ecirc;ncias. Cerca de 0,25% dos habitantes vivem em locais sem &aacute;gua e esgotamento sanit&aacute;rio adequados.<sup id="_ref&shy;atlas_f" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;<a id="Indicadores_sociais" name="Indicadores_sociais"></a><h2> Indicadores sociais </h2>&#10;<a id="IDH" name="IDH"></a><h3>IDH</h3>&#10;<p>Segundo o <i>Atlas do Desenvolvimento Humano 2010</i> elaborado pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> de Patos de Minas &eacute; 0,765, sendo portanto classificado na faixa &#34&semi;alto&#34&semi;. A cidade possui o 289&ordm; melhor &iacute;ndice dentre os 5.565 munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e o 20&ordm; dentre os 853 munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, estando portanto entre os 5,18% melhores do pa&iacute;s, e os 2,23% melhores do estado.<sup id="_ref&shy;atlas_g" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;&#10;&#10;<p>Entre 1991 e 2000 O IDHM passou de 0,525 em 1991 para 0,675 em 2000, uma taxa de crescimento de 28,57%. O hiato de desenvolvimento humano, ou seja, a dist&acirc;ncia entre o IDHM do munic&iacute;pio e o limite m&aacute;ximo do &iacute;ndice, que &eacute; 1, foi reduzido em 31,58%. Na d&eacute;cada seguinte, entre 2000 e 2010, o IDHM passou de 0,675 em 2000 para 0,765 em 2010, uma taxa de crescimento de 13,33%. O hiato de desenvolvimento humano foi reduzido em 27,69%.<sup id="_ref&shy;atlas_h" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;<p>Considerando&shy;se os intervalo de 20 anos em que &eacute; calculado o IDH (1991 &shy; 2010) o munic&iacute;pio teve um incremento no seu IDH de 45,71%, abaixo da m&eacute;dia de crescimento nacional (47,46%) e abaixo da m&eacute;dia de crescimento estadual (52,93%). O hiato de desenvolvimento humano foi reduzido em 50,53% no per&iacute;odo.<sup id="_ref&shy;atlas_i" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;<p>Dentre os tr&ecirc;s componentes que fazem parte do <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a>, longevidade &eacute; o mais alto, 0,855, classificado na faixa &#34&semi;muito alto&#34&semi;. Renda &eacute; o segundo, calculado em 0,749, portanto na faixa &#34&semi;alto&#34&semi;, seguido por Educa&ccedil;&atilde;o, 0,698, na faixa &#34&semi;m&eacute;dio&#34&semi;.<sup id="_ref&shy;atlas_j" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;&#10;&#10;<p>Entre 1991 e 2000, a dimens&atilde;o que mais cresceu em termos absolutos foi Educa&ccedil;&atilde;o, com crescimento de 0,227, seguida por Longevidade e por Renda. Entre 2000 e 2010, a dimens&atilde;o que mais cresceu em termos absolutos tamb&eacute;m foi Educa&ccedil;&atilde;o, com acr&eacute;scimo de 0,156, seguida por Renda e por Longevidade. Contudo, como educa&ccedil;&atilde;o era o mais baixo &iacute;ndice em 1991, o componente continua como o mais fraco.<sup id="_ref&shy;atlas_k" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;<a id="Gini" name="Gini"></a><h3> Gini </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Gini" id="w">&Iacute;ndice de Gini</a>, que mede a desigualdade, registrado em Patos de Minas em 2010 era de 0,50. A <a href="http://en.wikipedia.org/wiki/Pobreza_extrema" id="w">pobreza extrema</a> no munic&iacute;pio era de 0,87%, e a popula&ccedil;&atilde;o pobre somava 4,55%. No mesmo ano, a renda per capita do patense era de R$843,57.<sup id="_ref&shy;atlas_l" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;&#10;&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> em Patos de Minas &eacute; de 6,66% da popula&ccedil;&atilde;o, enquanto 15,49% da popula&ccedil;&atilde;o completou at&eacute; o <a href="http://en.wikipedia.org/wiki/Ensino_Fundamental" id="w">Ensino Fundamental</a>, 24,41% tem at&eacute; o <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a> completo, e 12,17% possuem ensino superior completo. Os 41,27% est&atilde;o inclu&iacute;dos em outros grupos, como os que sabem ler e escrever mas n&atilde;o frequentaram o ensino regular ou os que n&atilde;o conclu&iacute;ram o <a href="http://en.wikipedia.org/wiki/Ensino_Fundamental" id="w">Ensino Fundamental</a>. O analfabetismo da popula&ccedil;&atilde;o caiu 6,6% desde 1991.<sup id="_ref&shy;atlas_m" class="reference"><a href="#_note&shy;atlas" title="">[26]</a></sup></p>&#10;&#10;&#10;<p>Em 2010, Patos de Minas tinha 9,86 <a href="http://en.wikipedia.org/wiki/Anos_esperados_de_estudo" id="w">anos esperados de estudo</a>, valor menor do que o de 2000 (10,46 anos). Em 1991 eram 9,47% anos esperados de estudo. Cerca de 92,24% das crian&ccedil;as de 5 a 6 anos frequentavam a escola a escola, 89,14% das crian&ccedil;as entre 11 e 13 anos, 70,67% dos adolescentes entre 15 e 17 anos e 55,20% dos jovens de 18 a 20 anos. Ao todo 1,41% das crian&ccedil;as de 6 a 14 anos n&atilde;o frequentavam a escola, percentual que, entre os jovens de 15 a 17 anos atingia 15,14%.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> do munic&iacute;pio nas s&eacute;ries fundamentais do Ensino Fundamental &eacute; de 6,8 e nas s&eacute;ries finais &eacute; de 5,2. Os valores superam as metas para 2015 e 2017, respectivamente.<sup id="_ref&shy;ideb_a" class="reference"><a href="#_note&shy;ideb" title="">[30]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table></table></div>&#10;&#10;<p>Segundo a &uacute;ltima edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/IDEB" id="w">IDEB</a>, medido pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> a cidade tem a terceira melhor educa&ccedil;&atilde;o p&uacute;blica do pa&iacute;s nas s&eacute;ries iniciais do ensino fundamental, entre os munic&iacute;pios com mais de 100 mil habitantes, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Sobral" id="w">Sobral</a>, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Foz_do_Igua%C3%A7u" id="w">Foz do Igua&ccedil;u</a>, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="font&shy;size: 85%&semi; text&shy;align:left">&#10;<tr>&#10;<th># </th>&#10;<td>Munic&iacute;pio</td>&#10;<td>Nota</td></tr>&#10;<tr>&#10;<td>1</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sobral" id="w">Sobral</a></td>&#10;<td align="center">7.3</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Foz_do_Igua%C3%A7u" id="w">Foz do Igua&ccedil;u</a></td>&#10;<td align="center">7.0</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a></td>&#10;<td align="center">6.8</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sert%C3%A3ozinho" id="w">Sert&atilde;ozinho</a></td>&#10;<td align="center">6,4</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Toledo_(Paran%C3%A1)" id="w">Toledo</a></td>&#10;<td align="center">6,4</td></tr></table></div>&#10;&#10;<a id="B%C3%A1sica" name="B%C3%A1sica"></a><h3> B&aacute;sica </h3>&#10;<p>A cidade &eacute; sede da 28&ordf; Superintend&ecirc;ncia Regional de Ensino que abrange 14 munic&iacute;pios da regi&atilde;o. Segundo o Censo 2010 do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, Patos de Minas tem 28.121 alunos matriculados nos tr&ecirc;s n&iacute;veis da Educa&ccedil;&atilde;o B&aacute;sica. A cidade conta com 132 estabelecimentos de ensino, entre p&uacute;blicos e privados, nos tr&ecirc;s n&iacute;veis da Educa&ccedil;&atilde;o B&aacute;sica.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="font&shy;size: 85%&semi; text&shy;align:center">&#10;<tr>&#10;<th>N&iacute;vel</th>&#10;<td>Alunos</td>&#10;<td>Percentual de Alunos </td>&#10;<td>Estabelecimentos</td>&#10;<td>Percentual de Estabelecimentos</td></tr>&#10;<tr>&#10;<td>Educa&ccedil;&atilde;o Infantil </td>&#10;<td align="center">2.509 </td>&#10;<td align="center">8.9% </td>&#10;<td align="center">58 </td>&#10;<td align="center">43.9%</td></tr>&#10;<tr>&#10;<td>Ensino Fundamental </td>&#10;<td align="center">19.209</td>&#10;<td align="center">68.1% </td>&#10;<td align="center">52 </td>&#10;<td align="center">39.4%</td></tr>&#10;<tr>&#10;<td>Ensino M&eacute;dio </td>&#10;<td align="center">6.503</td>&#10;<td align="center">23% </td>&#10;<td align="center">22 </td>&#10;<td align="center">16.7%</td></tr></table></div>&#10;&#10;<a id="Profissional" name="Profissional"></a><h3> Profissional </h3>&#10;<p>A educa&ccedil;&atilde;o profissional de Patos de Minas oferece cursos de n&iacute;vel b&aacute;sico e n&iacute;vel t&eacute;cnico atrav&eacute;s de diversos centros de ensino, especialmente o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizagem_Industrial" id="w">Servi&ccedil;o Nacional de Aprendizagem Industrial</a> (SENAI) e o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizagem_Comercial" id="w">Servi&ccedil;o Nacional de Aprendizagem Comercial</a> (SENAC). </p>&#10;<p>O munic&iacute;pio disp&otilde;e de um campus do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Tri%C3%A2ngulo_Mineiro_&shy;_Campus_Patos_de_Minas" id="w">Instituto Federal do Tri&acirc;ngulo Mineiro</a> (IFTM).</p>&#10;<a id="Superior" name="Superior"></a><h3> Superior </h3>&#10;<p> </p>&#10;<p>O ensino superior de Patos de Minas vem vivenciando um florescimento, nos &uacute;ltimos anos. Quatro institui&ccedil;&otilde;es de ensino superior est&atilde;o presentes na cidade:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Uberl%C3%A2ndia" id="w">Universidade Federal de Uberl&acirc;ndia</a> &shy; (<a href="http://en.wikipedia.org/wiki/Campus_de_Patos_de_Minas_da_Universidade_Federal_de_Uberl%C3%A2ndia" id="w">Campus de Patos de Minas</a>), no contexto de expans&atilde;o das institui&ccedil;&otilde;es de Ensino Superior, instalou&shy;se em 2010 na cidade, um campus da UFU.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>&#10;<ul>&#10;<li><b>Cursos:</b> 3 (Biotecnologia, Engenharia de Alimentos e Engenharia Eletr&ocirc;nica e de Telecomunica&ccedil;&otilde;es)</li>&#10;<li><b>IGC &shy; <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_Geral_de_Cursos" id="w">&Iacute;ndice Geral de Cursos</a>:</b> 4 <sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_de_Patos_de_Minas" id="w">Centro Universit&aacute;rio de Patos de Minas</a> &shy; (UNIPAM), o mais antigo, pertencente &agrave; FEPAM &shy; Funda&ccedil;&atilde;o Educacional de Patos de Minas, &eacute; a institui&ccedil;&atilde;o de ensino mais antiga da cidade, em funcionamento desde 1970.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>&#10;<ul>&#10;<li><b>Cursos:</b> 27 (Administra&ccedil;&atilde;o, Agroneg&oacute;cio, Agronomia, Arquitetura e Urbanismo, Ci&ecirc;ncias Biol&oacute;gicas, Ci&ecirc;ncias Cont&aacute;beis, Direito, Educa&ccedil;&atilde;o F&iacute;sica, Enfermagem, Engenharia Ambiental, Engenharia Civil, Engenharia de Produ&ccedil;&atilde;o, Engenharia Qu&iacute;mica, Farm&aacute;cia, Fisioterapia, Gest&atilde;o Comercial, Hist&oacute;ria, Jornalismo, Letras, Medicina, Medicina Veterin&aacute;ria, Nutri&ccedil;&atilde;o, Pedagogia, Psicologia, Publicidade e Propaganda, Sistemas de Informa&ccedil;&atilde;o e Zootecnia)</li>&#10;<li><b>IGC &shy; <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_Geral_de_Cursos" id="w">&Iacute;ndice Geral de Cursos</a>:</b> 3  <sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Faculdade_Patos_de_Minas" id="w">Faculdade Patos de Minas</a> &shy; (FPM), privada, foi instalada na cidade em 2004. <sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>&#10;<ul>&#10;<li><b>Cursos:</b> 15 (Administra&ccedil;&atilde;o, Biomedicina, Biologia, Educa&ccedil;&atilde;o F&iacute;sica, Enfermagem, Farm&aacute;cia, Fisioterapia, Matem&aacute;tica, Nutri&ccedil;&atilde;o, Odontologia, Psicologia, Qu&iacute;mica, Engenharia El&eacute;trica, Engenharia de Produ&ccedil;&atilde;o e Engenharia Civil)</li>&#10;<li><b>IGC &shy; <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_Geral_de_Cursos" id="w">&Iacute;ndice Geral de Cursos</a>:</b> 3 <sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Faculdade_do_Noroeste_de_Minas" id="w">Faculdade do Noroeste de Minas</a> &shy; (<a href="http://en.wikipedia.org/wiki/Campus_de_Patos_de_Minas_da_Faculdade_do_Noroeste_de_Minas" id="w">Campus de Patos de Minas</a>), privada, foi instalada na cidade em 2011.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>&#10;<ul>&#10;<li><b>Cursos:</b> 3 (Engenharia Ambiental, Engenharia Civil e Tecnologia em Produ&ccedil;&atilde;o Sucroalcooleira)</li>&#10;<li><b>Alunos de Gradua&ccedil;&atilde;o:</b> 300</li>&#10;<li><b>IGC &shy; <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_Geral_de_Cursos" id="w">&Iacute;ndice Geral de Cursos</a>:</b> n&atilde;o avaliada</li></ul></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O Produto Interno Bruto (<a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a>) de Patos de Minas est&aacute; entre os 25 maiores de Minas Gerais, crescendo entre 2001 e 2010, em m&eacute;dia 10,9%.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="3" cellspacing="1" class="wikitable">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Valor (em R$)</th>&#10;<th>Varia&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td>1999 </td>&#10;<td>624.057.000</td>&#10;<td /></tr>&#10;<tr>&#10;<td>2000</td>&#10;<td>679.099.000</td>&#10;<td> 8,1%</td></tr>&#10;<tr>&#10;<td>2001</td>&#10;<td>742.231.000</td>&#10;<td> 8,5</td></tr>&#10;<tr>&#10;<td>2002</td>&#10;<td>815.124.000</td>&#10;<td> 8,9%</td></tr>&#10;<tr>&#10;<td>2003</td>&#10;<td>963.627.000</td>&#10;<td> 15,4%</td></tr>&#10;<tr>&#10;<td>2004</td>&#10;<td>1.141.751.000</td>&#10;<td> 15,6%</td></tr>&#10;<tr>&#10;<td>2005</td>&#10;<td>1.235.112.000</td>&#10;<td> 7,5%</td></tr>&#10;<tr>&#10;<td>2006</td>&#10;<td>1.290.124.000</td>&#10;<td> 7,5%</td></tr>&#10;<tr>&#10;<td>2007</td>&#10;<td>1.416.356.000</td>&#10;<td> 8,9%</td></tr>&#10;<tr>&#10;<td>2008</td>&#10;<td>1.623.568.000</td>&#10;<td> 12,7%</td></tr>&#10;<tr>&#10;<td>2009</td>&#10;<td>1.749.406.000</td>&#10;<td> 7,1%</td></tr>&#10;<tr>&#10;<td>2010</td>&#10;<td>1.999.571.000</td>&#10;<td> 12,5%</td></tr></table></div>&#10;&#10;<a id="Agropecu%C3%A1ria" name="Agropecu%C3%A1ria"></a><h3> Agropecu&aacute;ria </h3>&#10;<p>A agricultura &eacute; diversificada com produ&ccedil;&atilde;o de gr&atilde;os e hortifrutigranjeiros. Os produtos que se destacam s&atilde;o o milho, arroz, soja, feij&atilde;o, caf&eacute;, maracuj&aacute;, tomate e horticultura. O munic&iacute;pio e regi&atilde;o possuem sistemas de irriga&ccedil;&atilde;o de lavouras. A bovinocultura possui import&acirc;ncia econ&ocirc;mica e social para o munic&iacute;pio.</p>&#10;<p>O munic&iacute;pio de Patos de Minas &eacute; o segundo maior produtor de leite do pa&iacute;s. <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Atividades do setor prim&aacute;rio, correspondem a 13% do PIB de Patos de Minas.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;<p>A atividade industrial da cidade est&aacute; diretamente ligada &agrave; agroind&uacute;stria, destacando a ind&uacute;stria de leite e derivados <sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> <sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>, sementes e adubos defensivos agr&iacute;colas <sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> <sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>, carne su&iacute;na e derivados<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> e alimentos enlatados <sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Atividades do setor secund&aacute;rio, correspondem a 20% do PIB de Patos de Minas.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>O principal atrativo tur&iacute;stico da cidade &eacute; a <a href="http://en.wikipedia.org/wiki/Festa_Nacional_do_Milho" id="w">Festa Nacional do Milho</a>, conjunto de festejos que acontecem na &uacute;ltima semana de maio e primeira semana de junho e que atraem anualmente para a cidade 300 mil turistas, para atividades como shows, bailes, desfiles, festivais gastron&ocirc;micos, feiras de gado e de m&aacute;quinas agr&iacute;colas. <sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>A cidade tamb&eacute;m faz parte do Circuito Tur&iacute;stico Tropeiros de Minas, ligada ao turismo rural, hot&eacute;is fazenda e gastronomia t&iacute;pica do interior mineiro. <sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Minera%C3%A7%C3%A3o" name="Minera%C3%A7%C3%A3o"></a><h3> Minera&ccedil;&atilde;o </h3>&#10;<p>A cidade, viveu nos anos 1970 e 1980 forte expans&atilde;o gra&ccedil;as a descoberta da maior jazida de fosfato sedimentar das Am&eacute;ricas. Ap&oacute;s o fim da explora&ccedil;&atilde;o do mineral, a atividade foi extinta, nos anos 1990.</p>&#10;<p>Em 2012 come&ccedil;aram as obras para a extra&ccedil;&atilde;o de g&aacute;s natural da cidade. A expectativa &eacute; que o mineral esteja sendo explorado de maneira comercial em 2014. </p>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p>O futebol &eacute; o principal esporte da cidade, com o basquete vindo em segundo lugar. A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Recreativa_dos_Trabalhadores" id="w">Uni&atilde;o Recreativa dos Trabalhadores</a> e <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Mamor%C3%A9" id="w">Esporte Clube Mamor&eacute;</a> s&atilde;o as duas equipes de futebol profissional da cidade, figurando entre os grandes da elite mineira. No futebol amador se destacam o Parana&iacute;ba&semi; o Clube Atl&eacute;tico Olaria, do Bairro Ros&aacute;rio e o Vila Esporte Clube, do Bairro Vila Garcia. As escolinhas de futebol mais importantes da cidade s&atilde;o essas, juntamente com a do PTC e do Cai&ccedil;aras Country Club, principais clubes recreativos da cidade.</p>&#10;<p>O desporto em todas as suas esferas &eacute; coordenado pela Liga Patense de Desportos (LPD). Tamb&eacute;m merecem destaque a import&acirc;ncia que vem ganhando alguns esportes como o mountain bike e o motocross. As escolas tamb&eacute;m realizam um trabalho com os estudantes e todos os anos s&atilde;o realizados os JOJU &shy; Jogos da Juventude. Em 2006 a cidade sediou as finais do JIMI &shy; Jogos do Interior de Minas e os JUEMG &shy; Jogos Universit&aacute;rios do Estado de Minas Gerais, que foram realizados no <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_de_Patos_de_Minas" id="w">UNIPAM</a>.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;<p>A cidade conta com uma emissora de TV, a <a href="http://en.wikipedia.org/wiki/NTV_(Patos_de_Minas_&shy;_MG)" id="w">NTV</a>&semi; cinco r&aacute;dios FM, a Clube FM, a FM Liberdade, a Nossa FM, a <a href="http://en.wikipedia.org/wiki/Jovem_Pan" id="w">Jovem Pan</a> e a Educadora FM&semi;  duas r&aacute;dios AM, a Clube AM e a Radiopatos&semi; um seman&aacute;rio, a <a href="http://en.wikipedia.org/wiki/Folha_Patense" id="w">Folha Patense</a>&semi; e nove portais de not&iacute;cias, o Patos Hoje, o Patos Not&iacute;cias, o Clube da Not&iacute;cia,  o Patos Urgente, o Patos 1, o Patos Agora, o Patos em Destaque, o AG Esporte e o TV LUX.</p>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<p>Quatro rodovias federais (BR&#39&semi;s) e uma estadual (MG) cortam o munic&iacute;pio de Patos de Minas.</p>&#10;<a id="Estradas" name="Estradas"></a><h3>Estradas</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Rodovia </th>&#10;<th>In&iacute;cio </th>&#10;<th>T&eacute;rmino</th>&#10;<th>Acesso &agrave; Patos de Minas</th></tr>&#10;<tr>&#10;<td><center><a href="http://en.wikipedia.org/wiki/BR&shy;365" id="w">BR&shy;365</a></center> </td>&#10;<td><center><a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a></center>  </td>&#10;<td><center><a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a></center>  </td>&#10;<td>Liga a cidade ao Norte de Minas Gerais e ao Nordeste do Brasil, e ao Tri&acirc;ngulo Mineiro, em especial <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a></td></tr>&#10;<tr>&#10;<td><center><a href="http://en.wikipedia.org/wiki/BR&shy;146" id="w">BR&shy;146</a></center>  </td>&#10;<td><center><a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a></center>  </td>&#10;<td><center><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a></center>  </td>&#10;<td>Nasce pr&oacute;ximo &agrave; comunidade de Santana de Patos e segue pelo Sul de Minas at&eacute; o Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. O trecho entre <a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a> e <a href="http://en.wikipedia.org/wiki/Arax%C3%A1" id="w">Arax&aacute;</a> foi asfaltado nos &uacute;ltimos anos</td></tr>&#10;<tr>&#10;<td><center><a href="http://en.wikipedia.org/wiki/BR&shy;352" id="w">BR&shy;352</a></center></td>&#10;<td><center><a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> </center></td>&#10;<td><center><a href="http://en.wikipedia.org/wiki/Par%C3%A1_de_Minas" id="w">Par&aacute; de Minas</a> </center></td>&#10;<td>O trecho entre a divisa GO/MG ainda n&atilde;o foi constru&iacute;do. A rodovia renasce em Patos de Minas, e segue em leito coincidente com a <a href="http://en.wikipedia.org/wiki/BR&shy;354" id="w">BR&shy;354</a> at&eacute; a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Carmo_do_Parana%C3%ADba" id="w">Carmo do Parana&iacute;ba</a>, onde muda de dire&ccedil;&atilde;o, passando pelos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Tiros" id="w">Tiros</a> e <a href="http://en.wikipedia.org/wiki/Abaet%C3%A9" id="w">Abaet&eacute;</a> at&eacute; chegar pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Regi&atilde;o Metropolitana de Belo Horizonte</a>. O trecho entre <a href="http://en.wikipedia.org/wiki/Arapu%C3%A1" id="w">Arapu&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Abaet%C3%A9" id="w">Abaet&eacute;</a>, cortando a cidade de <a href="http://en.wikipedia.org/wiki/Tiros" id="w">Tiros</a> n&atilde;o &eacute; asfaltado.</td></tr>&#10;<tr>&#10;<td><center><a href="http://en.wikipedia.org/wiki/BR&shy;354" id="w">BR&shy;354</a></center></td>&#10;<td><center><a href="http://en.wikipedia.org/wiki/Cristalina" id="w">Cristalina</a></center>  </td>&#10;<td><center><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a></center>  </td>&#10;<td>Seu leito entre Cristalina e <a href="http://en.wikipedia.org/wiki/Vazante" id="w">Vazante</a> &eacute; n&atilde;o pavimentado. De Vazante a Patos de Minas segue o leito coincidente com a MG&shy;354, passando por <a href="http://en.wikipedia.org/wiki/Presidente_Oleg%C3%A1rio" id="w">Presidente Oleg&aacute;rio</a>. De Patos segue em leito coincidente com a <a href="http://en.wikipedia.org/wiki/BR&shy;352" id="w">BR&shy;352</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Carmo_do_Parana%C3%ADba" id="w">Carmo do Parana&iacute;ba</a>. De l&aacute;, segue sozinha at&eacute; <a href="http://en.wikipedia.org/wiki/Luz_(Minas_Gerais)" id="w">Luz</a>, dando acesso a <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>.</td></tr>&#10;<tr>&#10;<td><center> MG&shy;354</center>  </td>&#10;<td><center><a href="http://en.wikipedia.org/wiki/Vazante" id="w">Vazante</a></center>  </td>&#10;<td><center><a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a></center>  </td>&#10;<td>Nasce em <a href="http://en.wikipedia.org/wiki/Vazante" id="w">Vazante</a> e segue at&eacute; Patos de Minas em leito coincidente com a <a href="http://en.wikipedia.org/wiki/BR&shy;354" id="w">BR&shy;354</a>. &Eacute; muito usada para o acesso a <a href="http://en.wikipedia.org/wiki/Presidente_Oleg%C3%A1rio" id="w">Presidente Oleg&aacute;rio</a> e como parte do caminho para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.</td></tr></table></div>&#10;&#10;<a id="Rodovi%C3%A1rio" name="Rodovi%C3%A1rio"></a><h3>Rodovi&aacute;rio</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mural_Rodoviaria_Patos_de_Minas.jpg%7Cthumb" id="w">Detalhe de um dos murais que enfeita a rodovi&aacute;ria de [[Patos de Minas]]</a>&#10;A cidade conta ainda com um terminal rodovi&aacute;rio no qual operam linhas para diversas cidades do pa&iacute;s:&#10;</p>&#10;<ul>&#10;<li>Gontijo: Belo Horizonte, Uberaba, Arax&aacute;, S&atilde;o Gotardo, Varj&atilde;o de Minas, S&atilde;o Gon&ccedil;alo do Abaet&eacute;, Tr&ecirc;s Marias, Pirapora, Goi&acirc;nia, S&atilde;o Jos&eacute; do Rio Preto, Bom Jesus da Lapa, Vit&oacute;ria da Conquista, Feira de Santana, Aracaju, Macei&oacute; e Recife.</li>&#10;<li>S&atilde;o Crist&oacute;v&atilde;o: Uberl&acirc;ndia, Araguari, Monte Carmelo, Paracatu, Una&iacute;, Jo&atilde;o Pinheiro, Brasil&acirc;ndia, Guimar&acirc;nia, Cruzeiro da Fortaleza e Bras&iacute;lia.</li>&#10;<li>Expresso de Luxo: Lagoa Formosa e Carmo do Parana&iacute;ba.</li>&#10;<li>Santa Rita: Presidente Oleg&aacute;rio e Lagoa Grande.</li>&#10;<li>Uni&atilde;o: Palmas, Caldas Novas, Uberl&acirc;ndia, Uberaba, Guimar&acirc;nia, Patroc&iacute;nio, Pirapora, Montes Claros e Rio de Janeiro.</li>&#10;<li>Le&atilde;ozinho: Coromandel, Lagamar, Vazante, Guarda&shy;Mor e Paracatu.</li>&#10;<li>Continental: Franca, Ribeir&atilde;o Preto, Campinas e S&atilde;o Paulo.</li></ul>&#10;<a id="A%C3%A9reo" name="A%C3%A9reo"></a><h3>A&eacute;reo</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Patos_de_Minas" id="w">Aeroporto de Patos de Minas</a> opera dois voos di&aacute;rios de liga&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> com escala em <a href="http://en.wikipedia.org/wiki/Arax%C3%A1" id="w">Arax&aacute;</a>. A companhia a&eacute;rea a atuar na cidade &eacute; <a href="http://en.wikipedia.org/wiki/Azul_(linha_a%C3%A9rea)" id="w">Azul</a> atrav&eacute;s de sua subsidi&aacute;ria a <a href="http://en.wikipedia.org/wiki/TRIP_Linhas_A%C3%A9reas" id="w">Trip</a>. <sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2010 era de 138 710 habitantes, sendo assim, o munic&iacute;pio de maior concentra&ccedil;&atilde;o populacional do <a href="http://en.wikipedia.org/wiki/Alto_Parana%C3%ADba" id="w">alto Parana&iacute;ba</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th><font color="green">Cor/Ra&ccedil;a</font></th>&#10;<th><font color="green">Percentagem</font></th></tr>&#10;<tr>&#10;<td>Branca</td>&#10;<td>59.3%</td></tr>&#10;<tr>&#10;<td>Negra</td>&#10;<td>4.1%</td></tr>&#10;<tr>&#10;<td>Parda</td>&#10;<td>35.5%</td></tr>&#10;<tr>&#10;<td>Amarela</td>&#10;<td>0.9%</td></tr>&#10;<tr>&#10;<td>Ind&iacute;gena</td>&#10;<td>0.04%</td></tr></table></div>&#10;<p><i>Fonte: Censo 2010</i></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Parana&iacute;ba</a></li></ul>&#10;<a id="Bacia_hidrogr%C3%A1fica" name="Bacia_hidrogr%C3%A1fica"></a><h4> Bacia hidrogr&aacute;fica </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Parana&iacute;ba</a></li></ul><a id="Relevo_e_topografia" name="Relevo_e_topografia"></a><h3> Relevo e topografia </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="80%">&#10;<tr>&#10;<td valign="top">&#10;<dl><dt>Relevo</dt></dl>&#10;<ul>&#10;<li>Altitude m&aacute;xima: Divisa com o munic&iacute;pio de Cruzeiro da Fortaleza &ndash; 1.193 mts</li>&#10;<li>Altitude m&iacute;nima: Foz do C&oacute;rrego Sussuarana &ndash; 765 mts</li>&#10;<li>Ponto central: 833,84 mts</li></ul></td>&#10;<td valign="top">&#10;<dl><dt>Topografia</dt></dl>&#10;<ul>&#10;<li>Plano: 5%</li>&#10;<li>Ondulado: 90%</li>&#10;<li>Montanhoso: 5%</li></ul></td></tr></table></div>&#10;&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>Cat&oacute;lica:61,03&#10;Evang&eacute;lica:35,86&#10;Outras:3.11</p>&#10;<a id="Cat%C3%B3lica" name="Cat%C3%B3lica"></a><h2> Cat&oacute;lica </h2>&#10;<p>Patos de Minas &eacute; sede da <a href="http://en.wikipedia.org/wiki/Diocese_de_Patos_de_Minas" id="w">Diocese de Patos de Minas</a>, que compreende 24 munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>, <a href="http://en.wikipedia.org/wiki/Alto_Parana%C3%ADba" id="w">Alto Parana&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Noroeste_de_Minas" id="w">Noroeste de Minas</a>: <a href="http://en.wikipedia.org/wiki/Abadia_dos_Dourados" id="w">Abadia dos Dourados</a>, <a href="http://en.wikipedia.org/wiki/Arapu%C3%A1" id="w">Arapu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Carmo_do_Parana%C3%ADba" id="w">Carmo do Parana&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Coromandel" id="w">Coromandel</a>, <a href="http://en.wikipedia.org/wiki/Cruzeiro_da_Fortaleza" id="w">Cruzeiro da Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Douradoquara" id="w">Douradoquara</a>, <a href="http://en.wikipedia.org/wiki/Guimar%C3%A2nia" id="w">Guimar&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Ibi%C3%A1" id="w">Ibi&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Ira%C3%AD_de_Minas" id="w">Ira&iacute; de Minas</a>, <a href="http://en.wikipedia.org/wiki/Lagamar" id="w">Lagamar</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_Formosa" id="w">Lagoa Formosa</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_Grande" id="w">Lagoa Grande</a>, <a href="http://en.wikipedia.org/wiki/Matutina" id="w">Matutina</a>, <a href="http://en.wikipedia.org/wiki/Monte_Carmelo" id="w">Monte Carmelo</a>, <a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a>, <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio" id="w">Patroc&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Perdizes" id="w">Perdizes</a>, <a href="http://en.wikipedia.org/wiki/Presidente_Oleg%C3%A1rio" id="w">Presidente Oleg&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Rio Parana&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_do_Abaet%C3%A9" id="w">S&atilde;o Gon&ccedil;alo do Abaet&eacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gotardo" id="w">S&atilde;o Gotardo</a>, <a href="http://en.wikipedia.org/wiki/Serra_do_Salitre" id="w">Serra do Salitre</a>, <a href="http://en.wikipedia.org/wiki/Tiros" id="w">Tiros</a> e <a href="http://en.wikipedia.org/wiki/Varj%C3%A3o_de_Minas" id="w">Varj&atilde;o de Minas</a> <sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Indicadores_Sociais" name="Indicadores_Sociais"></a><h2> Indicadores Sociais </h2>&#10;<p>Patos de Minas figura entre os principais munic&iacute;pios de Minas Gerais em praticamente todos os indicadores sociais:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr bgcolor="#EAEAEA">&#10;<th>Posi&ccedil;&atilde;o </th>&#10;<th>Munic&iacute;pio </th>&#10;<th><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">IDH&shy;M</a></th></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a> </td>&#10;<td><b><font color="#009900">0,841</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>2</td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a></b> </td>&#10;<td><b><font color="#009900">0,839</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o_(Minas_Gerais)" id="w">S&atilde;o Louren&ccedil;o</a> </td>&#10;<td><b><font color="#009900">0,839</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a> </td>&#10;<td><b><font color="#009900">0,834</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Divin%C3%B3polis" id="w">Divin&oacute;polis</a> </td>&#10;<td><b><font color="#009900">0,831</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>6</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tim%C3%B3teo" id="w">Tim&oacute;teo</a> </td>&#10;<td><b><font color="#009900">0,831</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>7</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a> </td>&#10;<td><b><font color="#009900">0,830</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>8</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alfenas" id="w">Alfenas</a> </td>&#10;<td><b><font color="#009900">0,829</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>9</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> </td>&#10;<td><b><font color="#009900">0,828</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>10</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pouso_Alegre" id="w">Pouso Alegre</a> </td>&#10;<td><b><font color="#009900">0,826</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>11</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Varginha" id="w">Varginha</a> </td>&#10;<td><b><font color="#009900">0,824</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>12</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ita%C3%BAna" id="w">Ita&uacute;na</a> </td>&#10;<td><b><font color="#009900">0,823</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>13</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nova_Lima" id="w">Nova Lima</a> </td>&#10;<td><b><font color="#009900">0,821</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>14</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lavras" id="w">Lavras</a> </td>&#10;<td><b><font color="#009900">0,819</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>15</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ituiutaba" id="w">Ituiutaba</a> </td>&#10;<td><b><font color="#009900">0,818</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>16</td>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del_Rei" id="w">S&atilde;o Jo&atilde;o del Rei</a> </td>&#10;<td><b><font color="#009900">0,816</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>17</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Araguari" id="w">Araguari</a> </td>&#10;<td><b><font color="#009900">0,815</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>18</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Itajub%C3%A1" id="w">Itajub&aacute;</a> </td>&#10;<td><b><font color="#009900">0,815</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>19</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a> </td>&#10;<td><b><font color="#009900">0,765</font></b></td></tr>&#10;<tr bgcolor="#F0FFF0">&#10;<td>20</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Andradas" id="w">Andradas</a> </td>&#10;<td><b><font color="#009900">0,812</font></b></td></tr></table></div></td>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th>Posi&ccedil;&atilde;o</th>&#10;<th>Munic&iacute;pio</th>&#10;<th>Popula&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td>1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Contagem" id="w">Contagem</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Betim" id="w">Betim</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_das_Neves" id="w">Ribeir&atilde;o das Neves</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Governador_Valadares" id="w">Governador Valadares</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>9</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>10</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sete_Lagoas" id="w">Sete Lagoas</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>11</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Divin%C3%B3polis" id="w">Divin&oacute;polis</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>12</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Santa_Luzia_(Minas_Gerais)" id="w">Santa Luzia</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>13</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ibirit%C3%A9" id="w">Ibirit&eacute;</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>14</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>15</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pouso_Alegre" id="w">Pouso Alegre</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>16</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>17</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Barbacena_(Minas_Gerais)" id="w">Barbacena</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>18</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>19</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ituiutaba" id="w">Ituiutaba</a></td>&#10;<td> </td></tr></table></div></td>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr bgcolor="#F5F5F5">&#10;<th rowspan="1" width="10">Posi&ccedil;&atilde;o</th>&#10;<th rowspan="1" width="110">Munic&iacute;pio</th>&#10;<th rowspan="1" width="110">PIB<small>(est. 2009)</small></th></tr>&#10;<tr>&#10;<td>1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a></td>&#10;<td>R$44 595 205 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Betim" id="w">Betim</a></td>&#10;<td>R$25 183 730 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a></td>&#10;<td>R$16 165 950 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Contagem" id="w">Contagem</a></td>&#10;<td>R$15 410 450 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a></td>&#10;<td>R$7,4 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>6</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a></td>&#10;<td>R$6 489 509 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>7</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a></td>&#10;<td>R$5 659 344 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>8</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sete_Lagoas" id="w">Sete Lagoas</a></td>&#10;<td>R$4 105 512 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>9</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a></td>&#10;<td>R$3 815 101 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>10</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Itabira" id="w">Itabira</a></td>&#10;<td>R$3 415 340 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>11</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Varginha" id="w">Varginha</a></td>&#10;<td>R$3 046 304 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>12</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Governador_Valadares" id="w">Governador Valadares</a></td>&#10;<td>R$2 845 814 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>13</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Divin%C3%B3polis" id="w">Divin&oacute;polis</a></td>&#10;<td>R$2 819 794 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>14</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a></td>&#10;<td>R$ 2 818 456 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>15</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pouso_Alegre" id="w">Pouso Alegre</a></td>&#10;<td>R$2,5 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>16</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a></td>&#10;<td>R$2,4 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>17</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nova_Lima" id="w">Nova Lima</a></td>&#10;<td>R$2,1 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>18</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Arax%C3%A1" id="w">Arax&aacute;</a></td>&#10;<td>R$2,94 bilh&otilde;es</td></tr>&#10;<tr>&#10;<td>19</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Araguari" id="w">Araguari</a></td>&#10;<td>R$1,9 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td>22</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a></td>&#10;<td>R$1,73 bilh&atilde;o</td></tr></table></div></td></tr></table></div>&#10;&#10;<a id="C%C3%A9lebres_patenses" name="C%C3%A9lebres_patenses"></a><h2> C&eacute;lebres patenses </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Andrade" id="w">Ant&ocirc;nio Andrade</a> &shy; Pol&iacute;tico, presidente do PMDB&shy;MG e Ministro da Agricultura</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Autran_Dourado" id="w">Autran Dourado</a> &shy; Romancista, vencedor do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Cam%C3%B5es" id="w">Pr&ecirc;mio Cam&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carmo_Bernardes" id="w">Carmo Bernardes</a> &shy; Romancista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gislaine_Ferreira" id="w">Gislaine Ferreira</a> &shy; Modelo, rep&oacute;rter/apresentadora do <a href="http://en.wikipedia.org/wiki/MGTV" id="w">MGTV</a> e <a href="http://en.wikipedia.org/wiki/Bom_Dia_Minas" id="w">Bom Dia Minas</a> e Miss Brasil 2003</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camila_Brant" id="w">Camila Brant</a> &shy; Modelo, Miss Brasil Intercontinental 2010 e Miss Brasil Terra 2011</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arlindo_Porto_Neto" id="w">Arlindo Porto Neto</a> &shy; Pol&iacute;tico, ex&shy;vice&shy;governador de Minas Gerais, ex&shy;ministro da Agricultura, ex&shy;Senador, vice presidente da CEMIG</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elmiro_Alves_do_Nascimento" id="w">Elmiro Alves do Nascimento</a> &shy; Pol&iacute;tico, secret&aacute;rio de Agricultura de Minas Gerais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Augusto_Silveira_de_Carvalho" id="w">Augusto Silveira de Carvalho</a> &shy; Pol&iacute;tico, ex&shy;deputado federal e ex&shy;secret&aacute;rio de Sa&uacute;de do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geraldo_Magela" id="w">Geraldo Magela</a> &shy; Pol&iacute;tico, ex&shy;deputado federal, ex&shy;deputado distrital</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bernardo_Rubinger_de_Queiroz" id="w">Bernardo Rubinger de Queiroz</a> &shy; Pol&iacute;tico, ex&shy;deputado estadual de Minas Gerais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leopoldo_Dias_Maciel" id="w">Leopoldo Dias Maciel</a>, Pol&iacute;tico, ex&shy;deputado federal, ex&shy;deputado estadual de Minas Gerais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lys%C3%A2neas_Maciel" id="w">Lys&acirc;neas Maciel</a>, pol&iacute;tico  opositor ao <a href="http://en.wikipedia.org/wiki/Regime_militar_de_1964" id="w">regime militar</a>, ex&shy;deputado federal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Piau" id="w">Paulo Piau</a>, Pol&iacute;tico, deputado federal, atual prefeito de Uberaba</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernando_Diniz_Silva" id="w">Fernando Diniz Silva</a> &shy; Ex&shy;jogador de futebol do Corinthians, Palmeiras, Flamengo e Cruzeiro. Treinador de futebol.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Gomes" id="w">Marcelo Gomes</a> &shy; Radialista esportivo da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_CBN" id="w">R&aacute;dio CBN</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renner_Reis" id="w">Renner</a> &shy; Cantor da dupla <a href="http://en.wikipedia.org/wiki/Rick_e_Renner" id="w">Rick e Renner</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">Lista dos munic&iacute;pios do estado de Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Patos_de_Minas" id="w">Lista de prefeitos de Patos de Minas</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patos_de_Minas" id="w"> </a></p></body></html>