<html><title>Pedro Leopoldo</title><body>&#10;<p> &#10;<b>Pedro Leopoldo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> estimada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> era de 63.095 habitantes. Situa&shy;se na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Regi&atilde;o Metropolitana de Belo Horizonte</a>, a 46 quil&ocirc;metros a noroeste da <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">capital mineira</a>, ligando&shy;se a esta atrav&eacute;s das rodovias estaduais <a href="http://en.wikipedia.org/wiki/MG&shy;010" id="w">MG&shy;010</a> e <a href="http://en.wikipedia.org/wiki/MG&shy;424" id="w">MG&shy;424</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os registros de ocupa&ccedil;&atilde;o humana encontrados em Pedro Leopoldo s&atilde;o os mais antigos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, tendo sido encontrado o cr&acirc;nio de <a href="http://en.wikipedia.org/wiki/Luzia" id="w">Luzia</a>, cuja idade foi estimada em doze mil anos. Muito embora a maior parte das fontes dizem que o cr&acirc;nio foi encontrado na &#34&semi;regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Lagoa_Santa" id="w">Lagoa Santa</a>&#34&semi;, e o nome tenha sido dado em refer&ecirc;ncia &agrave; outra cidade pr&oacute;xima, <a href="http://en.wikipedia.org/wiki/Santa_Luzia" id="w">Santa Luzia</a>, o f&oacute;ssil foi mesmo encontrado em Pedro Leopoldo, no s&iacute;tio arqueol&oacute;gico da <a href="http://en.wikipedia.org/wiki/Lapa_Vermelha_IV" id="w">Lapa Vermelha IV</a>, o mais promissor da cidade. L&aacute; tamb&eacute;m se encontram <a href="http://en.wikipedia.org/wiki/Pinturas_rupestres" id="w">pinturas rupestres</a> em forma de linha, sugerindo que os primeiros povos a habitar a regi&atilde;o possu&iacute;am um sistema rudimentar de anota&ccedil;&otilde;es.</p>&#10;<p>Sabe&shy;se tamb&eacute;m que, por voltas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, j&aacute; havia fazendas de gado no que hoje &eacute; o territ&oacute;rio da cidade. A forma&ccedil;&atilde;o do povoado da <a href="http://en.wikipedia.org/wiki/Quinta_do_Sumidouro" id="w">Quinta do Sumidouro</a>, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_das_Velhas" id="w">Rio das Velhas</a>, e que at&eacute; hoje constitui um importante registro hist&oacute;rico de Pedro Leopoldo, possuindo as hist&oacute;ricas constru&ccedil;&otilde;es da casa do <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirante</a> <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Paes_Leme" id="w">Fern&atilde;o Dias Paes Leme</a>, e a <a href="http://en.wikipedia.org/wiki/Capela_do_Ros%C3%A1rio_Sumidouro" id="w">Capela do Ros&aacute;rio</a>, em estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>, uma das primeiras do <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Estado</a>, cujo altar foi esculpido por <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a>.</p>&#10;<p>Mas o surgimento do que constituiria hoje a por&ccedil;&atilde;o central conhecida como o munic&iacute;pio pedroleopoldense s&oacute; veio em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, quando <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Alves_Ferreira_da_Silva" id="w">Ant&ocirc;nio Alves Ferreira da Silva</a>, adquiriu a fazenda das <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Mo%C3%A7as" id="w">Tr&ecirc;s Mo&ccedil;as</a> em raz&atilde;o do potencial hidr&aacute;ulico da cachoeira de mesmo nome, e l&aacute; instalou mais uma ind&uacute;stria t&ecirc;xtil (ele j&aacute; possu&iacute;a uma em sua outra fazenda, a dos Macacos). A F&aacute;brica de Tecidos foi a primeira atividade econ&ocirc;mica relevante na cidade, e, por muito tempo, a dominante, junto &agrave; atividade agropecu&aacute;ria.</p>&#10;<p>Junto &agrave; f&aacute;brica, surgiram as primeiras casas do atual centro, as &#34&semi;casas do quadro&#34&semi;, que abrigavam os funcion&aacute;rios que vieram trabalhar na f&aacute;brica, e que, dado a ent&atilde;o incipi&ecirc;ncia do povoamento local, necessitavam de abrigo. Hoje, se conservam apenas uma ou duas delas, dentro dos limites da f&aacute;brica (que ainda opera).</p>&#10;<p>Outro marco importante &eacute; a constru&ccedil;&atilde;o da Esta&ccedil;&atilde;o Ferrovi&aacute;ria Dr. Pedro Leopoldo, em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, num terreno doado pela F&aacute;brica. Em pouco tempo transformou&shy;se de uma esta&ccedil;&atilde;o de parada para uma movimentada esta&ccedil;&atilde;o ferrovi&aacute;ria. Por volta de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, a maior parte da popula&ccedil;&atilde;o de Pedro Leopoldo eram trabalhadores da f&aacute;brica de tecido e da estrada de ferro.</p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, no entanto, Pedro Leopoldo era freguesia de Matosinhos, que era distrito de <a href="http://en.wikipedia.org/wiki/Santa_Luzia" id="w">Santa Luzia</a>. Neste ano, foi elevado &agrave; condi&ccedil;&atilde;o de munic&iacute;pio, o qual foi instalado em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> e cuja sede foi elevada &agrave; categoria de cidade em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>. O nome foi homenagem ao engenheiro que projetou o trecho da ferrovia que corta a cidade.&#10;Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, o <a href="http://en.wikipedia.org/wiki/Governo_Federal_do_Brasil" id="w">Governo Federal</a> instala em Pedro Leopoldo a Fazenda Modelo, como fomento &agrave; agropecu&aacute;ria que se formou em torno da cidade. L&aacute; trabalhou por muitos anos o <a href="http://en.wikipedia.org/wiki/M%C3%A9dium" id="w">m&eacute;dium</a> <a href="http://en.wikipedia.org/wiki/Chico_Xavier" id="w">Chico Xavier</a>.</p>&#10;<p>Da d&eacute;cada de 50 em diante, instalam&shy;se v&aacute;rias ind&uacute;strias na cidade, como Cimento Cau&ecirc; e <a href="http://en.wikipedia.org/wiki/Holcim" id="w">Ciminas</a>, al&eacute;m de v&aacute;rias mineradoras independentes, transformando o <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> numa das principais fontes de riqueza municipal.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia de Pedro Leopoldo foi muito impulsionada pela instala&ccedil;&atilde;o de ind&uacute;strias, notavelmente entre as d&eacute;cadas de 50 e 70. Dentre as principais ind&uacute;strias da cidade situam&shy;se hoje <a href="http://en.wikipedia.org/wiki/Grupo_Camargo_Corr%C3%AAa" id="w">Camargo Correa</a> e Holcim, entre outras. De import&acirc;ncia hist&oacute;rica, a ind&uacute;stria de vassouras <i>Xap&shy;Xap</i>, que, afora a primeira, &eacute; a &uacute;nica ind&uacute;stria sobrevivente no munic&iacute;pio que data de antes de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>.</p>&#10;<p>No setor financeiro, a cidade de Pedro Leopoldo foi contemplada coma uma ampla variedade de bancos, sendo que desde 1992 conta com uma cooperativa de cr&eacute;dito voltada ao produtor rural, denominada SICOOB CREDIPEL. Al&eacute;m do SICOOB, o <a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a>, <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a>, <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>, <a href="http://en.wikipedia.org/wiki/Mercantil_do_Brasil" id="w">Mercantil do Brasil</a>, <a href="http://en.wikipedia.org/wiki/BMG" id="w">BMG</a>, <a href="http://en.wikipedia.org/wiki/HSBC" id="w">HSBC</a> e <a href="http://en.wikipedia.org/wiki/Ita%C3%BA" id="w">Ita&uacute;</a> s&atilde;o outros bancos e financeiras presentes no munic&iacute;pio.</p>&#10;<p>A minera&ccedil;&atilde;o tamb&eacute;m &eacute; uma &aacute;rea importante para o munic&iacute;pio, havendo empresas regionais de destaque como a Minera&ccedil;&atilde;o Lapa Vermelha produtora de cal virgem, calc&aacute;rio para siderurgia e brita para a constru&ccedil;&atilde;o civil.</p>&#10;<p>No setor de biotecnologia, a cidade de Pedro Leopoldo &eacute; uma das pioneiras na Am&eacute;rica Latina com o estudo em bovinos. O Cenatte Embri&otilde;es, localizado na cidade, atua no setor h&aacute; mais de 25 anos com efici&ecirc;ncia t&eacute;cnica, sendo a primeira empresa mineira a produzir clones bovinos. Dentre as fun&ccedil;&otilde;es, destacam&shy;se fertiliza&ccedil;&atilde;o in vitro, clones bovinos e transfer&ecirc;ncia de embri&otilde;es.</p>&#10;<p>Existe ainda a atividade agropecu&aacute;ria na cidade, que conta com importantes fazendas de import&acirc;ncia econ&ocirc;mica e hist&oacute;rica para Pedro Leopoldo, sendo que muitas delas atualmente tamb&eacute;m come&ccedil;am a usar o turismo como fonte de renda.</p>&#10;<p>O setor de servi&ccedil;os tamb&eacute;m &eacute; muito importante, constituindo oficialmente, como na maioria dos lugares, a maior parcela do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) municipal, havendo muitas lojas e bares, e um n&uacute;mero expressivo de pequenas galerias e shopping&shy;centers na cidade, al&eacute;m de v&aacute;rios supermercados. Afora o com&eacute;rcio, tamb&eacute;m &eacute; de destaque o setor de servi&ccedil;os.</p>&#10;<p>Nos &uacute;ltimos anos, h&aacute; v&aacute;rios projetos de instala&ccedil;&otilde;es industriais na cidade, a cria&ccedil;&atilde;o de um Distrito Industrial e a cria&ccedil;&atilde;o de um &#34&semi;porto seco&#34&semi; que vai gerenciar exporta&ccedil;&otilde;es via <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Confins" id="w">Aeroporto de Confins</a>.</p>&#10;<a id="Personalidades_importantes" name="Personalidades_importantes"></a><h2> Personalidades importantes </h2>&#10;<p>Ao contr&aacute;rio de muitas fontes, que postulam que o <a href="http://en.wikipedia.org/wiki/M%C3%A9dium" id="w">m&eacute;dium</a> teria nascido em <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a>, no <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>, <a href="http://en.wikipedia.org/wiki/Chico_Xavier" id="w">Francisco C&acirc;ndido Xavier</a> nasceu no que hoje &eacute; Pedro Leopoldo, em 2 de abril de 1910, e l&aacute; viveu at&eacute; 5 de janeiro 1959, quando de fato mudou&shy;se para Uberaba, onde morreu em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, no mesmo dia em que o Brasil comemorava o pentacampeonato da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a> da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>.</p>&#10;<p>Chico estudou at&eacute; a 4&ordf; s&eacute;rie na Escola Estadual S&atilde;o Jos&eacute;. Trabalhou primeiramente na F&aacute;brica de Tecidos, e posteriormente na Fazenda Modelo, como escritur&aacute;rio. Fundou o primeiro <a href="http://en.wikipedia.org/wiki/Centro_Esp%C3%ADrita" id="w">Centro Esp&iacute;rita</a> na cidade, o Luiz Gonzaga, ainda operante, na mesma simplicidade em que come&ccedil;ou. Foi alvo de diversas controv&eacute;rsias e persegui&ccedil;&otilde;es por parte da maioria <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a> e de muitos dos padres de ent&atilde;o, pois o conservadorismo e a baixa instru&ccedil;&atilde;o de grande parte da popula&ccedil;&atilde;o era incompat&iacute;vel com os pensamentos de <a href="http://en.wikipedia.org/wiki/Allan_Kardec" id="w">Allan Kardec</a>.</p>&#10;<p>Em 1959, sai da cidade, indo para Uberaba, cidade onde ganharia notoriedade nacional.</p>&#10;<p>Outra personalidade famosa nascida em Pedro Leopoldo seria <a href="http://en.wikipedia.org/wiki/Dirceu_Lopes" id="w">Dirceu Lopes</a>, um dos maiores jogadores da hist&oacute;ria do pa&iacute;s. Atuou a maior parte da vida no <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro</a>, time no qual aposentou em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>. Foi eleito o melhor jogador do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro" id="w">Campeonato Brasileiro</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, e um importante jogador da lend&aacute;ria Sele&ccedil;&atilde;o Brasileira da copa de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</p>&#10;<p>Al&eacute;m de Chico Xavier e Dirceu Lopes, o ex&shy;futebolista e atual t&eacute;cnico de futebol <a href="http://en.wikipedia.org/wiki/Marcelo_Oliveira" id="w">Marcelo de Oliveira Santos</a> tamb&eacute;m &eacute; natural de Pedro Leopoldo. Ele j&aacute; treinou equipes como Atl&eacute;tico Mineiro, Ipatinga, Paran&aacute; Clube, Coritiba e atualmente &eacute; o comandante do <a href="http://en.wikipedia.org/wiki/Cruzeiro" id="w">Cruzeiro</a>.</p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h2> Pontos tur&iacute;sticos </h2>&#10;<p>H&aacute; diversos pontos interessantes a serem visitados no munic&iacute;pio.&#10;A Esta&ccedil;&atilde;o Ferrovi&aacute;ria, no mesmo estilo das vistas em demais munic&iacute;pios mineiros, no geral, ainda se mant&eacute;m de p&eacute;, mas seu antigo pr&eacute;dio hoje funciona como uma Biblioteca Municipal, conhecida como &#34&semi;Casa da Cultura&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Statue_de_Chico_Xavier%2C_ville_de_Pedro_Leopoldo.jpg%7Cminiaturadaimagem" id="w">[[Busto]] do m&eacute;dium [[Francisco C&acirc;ndido Xavier]] na &#34&semi;Pra&ccedil;a Chico Xavier&#34&semi;.</a></p>&#10;<p>Pr&oacute;ximo a Escola S&atilde;o Jos&eacute;, funciona desde <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> um <a href="http://en.wikipedia.org/wiki/Memorial" id="w">memorial</a> chamado <a href="http://en.wikipedia.org/wiki/A_Casa_de_Chico_Xavier" id="w">A Casa de Chico Xavier</a>, onde era a sua antiga casa. O local possui v&aacute;rias fotos, textos e artigos utilizados pelo m&eacute;dium. Outro ponto interessante na cidade &eacute; a &#34&semi;Pra&ccedil;a Chico Xavier&#34&semi;, pr&oacute;xima &agrave; rodovi&aacute;ria, no meio da qual se situa a Prefeitura.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Quinta_do_Sumidouro" id="w">Quinta do Sumidouro</a> &eacute; a ocupa&ccedil;&atilde;o mais antiga da cidade ainda sobrevivente, parte do distrito de Fidalgo e, vale a pena visitar, por ter constru&ccedil;&otilde;es em estilo barroco, a Casa do Bandeirante Fern&atilde;o Dias Paes e a Capela do Ros&aacute;rio. O <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Sumidouro" id="w">Parque Estadual do Sumidouro</a> concentra v&aacute;rias atra&ccedil;&otilde;es tur&iacute;sticas como a Lagoa do Sumidouro e a Gruta da Lapinha. Nesta regi&atilde;o ainda existem grutas e s&iacute;tios arqueol&oacute;gicos que podem ser visitados.</p>&#10;<p>Do outro lado da linha de trem, existe o Parque de Exposi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a>, palco de v&aacute;rios shows e diversos eventos importantes da cidade, como o <a href="http://en.wikipedia.org/wiki/Pedro_Leopoldo_Rodeio_Show" id="w">Pedro Leopoldo Rodeio Show</a>. A Fazenda Modelo e o Ceppel, foram reformados recentemente e atendem eventos sociais e, no caso do Ceppel, eventos esportivos.</p>&#10;<p>No Bairro Magalh&atilde;es existe ainda o Parque Ecol&oacute;gico da Mata da Biquinha.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>A cidade j&aacute; contou com uma equipe profissional no futebol mineiro: o <a href="http://en.wikipedia.org/wiki/Pedro_Leopoldo_Futebol_Clube" id="w">Pedro Leopoldo Futebol Clube</a>, que adota as cores preta e branca e fez confrontos entre 1958 e 1964 com os grandes da capital. O Bode, como &eacute; carinhosamente chamado o clube, teve como campanha de destaque o 7&ordm; lugar no Campeonato Mineiro de 1959 e o 8&ordm; lugar no campeonato do ano seguinte. O clube foi rebaixado no Campeonato Mineiro de 1964 e nunca mais voltou ao profissionalismo, passando a disputar competi&ccedil;&otilde;es amadoras na pr&oacute;pria cidade e na Regi&atilde;o Metropolitana de Belo Horizonte, sendo campe&atilde;o da Copa Itatiaia de Futebol Amador de 1984 e vice nas edi&ccedil;&otilde;es de 1983, 1986 e 2001. A equipe manda seus jogos no Est&aacute;dio C&eacute;sar Juli&atilde;o de Sales, no centro da cidade. </p>&#10;<p>Seu principal rival no futebol local &eacute; o Fazenda Modelo Futebol Clube, com sede no distrito de Santo Ant&ocirc;nio da Barra, que protagonizou nos &uacute;ltimos anos jogos eletrizantes com o Pedro Leopoldo. </p>&#10;<p>Existem ainda outros clubes amadores de destaque na cidade como o Santa Cruz, de Fidalgo, o Terrestre e o Ideal, do Bairro Lagoa de Santo Ant&ocirc;nia, o Luano, do Bairro Teot&ocirc;nio Batista de Freitas, o Lundense, do Distrito de Doutor Lund, o Nacional, do Distrito dos Ferreiras, o Tropical, da Tapera e por fim o Vila Nova, do Bairro S&atilde;o Geraldo. H&aacute; ainda outros clubes amadores que disputam o Campeonato Local de Futebol.</p>&#10;<p>Pedro Leopoldo tamb&eacute;m conta com equipes de esportes especializados, destacando&shy;se a equipe de Handebol, denominada UZ&shy;7, equipe na qual tem expressiva participa&ccedil;&atilde;o em competi&ccedil;&otilde;es estaduais e regionais.</p>&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;<p>H&aacute; uma s&eacute;rie de eventos que j&aacute; se tornaram um marco da vida pedroleopoldense.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Boi_da_Manta" id="w">Boi da Manta</a>, o pr&eacute;&shy;carnaval da cidade (evento tamb&eacute;m existente em alguns munic&iacute;pios vizinhos), &eacute; bastante conhecido regionalmente. Com pessoas armadas em bois, feitos geralmente de madeira, mascarados e a corpora&ccedil;&atilde;o musical regional, &eacute; uma festa animada, que atrai v&aacute;rias pessoas pela regi&atilde;o. Come&ccedil;a aproximadamente um m&ecirc;s antes do carnaval, e se estende at&eacute; a sexta&shy;feira anterior a este.</p>&#10;<p>Por&eacute;m, talvez, o acontecimento anual mais exclusivo que a cidade tem not&iacute;cia &eacute; a <a href="http://en.wikipedia.org/wiki/Festa_do_Poste" id="w">Festa do Poste</a>. Ocorre todo dia 21 de Abril, em homenagem a um poste pr&oacute;ximo &agrave; padaria Jacques, na rua Comendador Ant&ocirc;nio Alves, a principal da cidade. A festa foi criada por amigos que, reunidos, n&atilde;o tinham motivo para comemora&ccedil;&otilde;es, at&eacute; que descobriram que o poste ali pr&oacute;ximo estava fazendo anivers&aacute;rio no mesmo dia. No momento da festa, o poste &eacute; decorado, em geral com um rosto desenhado em um papel, e &#34&semi;roupas&#34&semi; coloridas de aniversariante. A Comendador &eacute; fechada por um palco, sobre o qual fazem suas apresenta&ccedil;&otilde;es artistas e diferentes talentos humor&iacute;sticos regionais.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pedro_Leopoldo" id="w"> </a></p></body></html>