<html><title>Piedade do Rio Grande</title><body>&#10;<p> &#10;<b>Piedade do Rio Grande</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Campo_das_Vertentes" id="w">Mesorregi&atilde;o do Campo das Vertentes</a>.<sup id="_ref&shy;IBGE_DR_a" class="reference"><a href="#_note&shy;IBGE_DR" title="">[1]</a></sup> Sua popula&ccedil;&atilde;o estimada em 2004 era de 5.077 habitantes. O <i>piedense</i> mais conhecido &eacute; o <a href="http://en.wikipedia.org/wiki/Cientista_pol%C3%ADtico" id="w">cientista pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Murilo_de_Carvalho" id="w">Jos&eacute; Murilo de Carvalho</a>, membro da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a> e da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Ci%C3%AAncias" id="w">Academia Brasileira de Ci&ecirc;ncias</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Piedade do Rio Grande foi um distrito criado em 1891, com a denomina&ccedil;&atilde;o de Nossa Senhora da Piedade do Rio Grande, depois Arantes, subordinado ao munic&iacute;pio de Turvo, atualmente <a href="http://en.wikipedia.org/wiki/Andrel%C3%A2ndia" id="w">Andrel&acirc;ndia</a>. Foi elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o atual pela lei n&ordm; 1039, de 12 de dezembro de 1953.<sup id="_ref&shy;ibgehist_a" class="reference"><a href="#_note&shy;ibgehist" title="">[2]</a></sup></p>&#10;<p>O nome &eacute; formado por dois componentes marcantes da cidade desde a funda&ccedil;&atilde;o do primitivo povoado. O <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Minas_Gerais)" id="w">Rio Grande</a>, que atravessa o munic&iacute;pio nas proximidades da sede e que conta com muitas muitas <a href="http://en.wikipedia.org/wiki/Nascente_(hidrografia)" id="w">nascentes</a> no seu territ&oacute;rio. E a forte <a href="http://en.wikipedia.org/wiki/Devo%C3%A7%C3%A3o" id="w">devo&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a> a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Dores" id="w">Nossa Senhora da Piedade</a>.</p>&#10;<a id="Origens_religiosas" name="Origens_religiosas"></a><h3> Origens religiosas </h3>&#10;<p>Piedade surgiu da fixa&ccedil;&atilde;o de alguns bandeirantes que fundaram a vila. Constru&iacute;ram uma primitiva capela de terra batida em 1748, dedicada &agrave; <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> com o t&iacute;tulo de Nossa Senhora da Piedade. Documentos que remontam ao ciclo do ouro indicam que a devo&ccedil;&atilde;o &agrave; Virgem da Piedade foi criada pelos jesu&iacute;tas nos Campos dos Goytacazes, antigo nome de Minas Gerais. Assim, a <a href="http://en.wikipedia.org/wiki/Devo%C3%A7%C3%A3o_mariana" id="w">devo&ccedil;&atilde;o</a> surge concomitantemente em Piedade e na atual <a href="http://en.wikipedia.org/wiki/Barbacena_(Minas_Gerais)" id="w">Barbacena</a>, cuja data de funda&ccedil;&atilde;o &eacute; tamb&eacute;m o ano de <a href="http://en.wikipedia.org/wiki/1748" id="w">1748</a>. Provavelmente esse culto foi criado pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a>, que quando perseguidos pelo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a>, refugiaram&shy;se na serra de <a href="http://en.wikipedia.org/wiki/Caet%C3%A9" id="w">Caet&eacute;</a> (hoje <a href="http://en.wikipedia.org/wiki/Serra_da_Piedade" id="w">Serra da Piedade</a>) e, pelo trabalho da <a href="http://en.wikipedia.org/wiki/Evangeliza%C3%A7%C3%A3o" id="w">evangeliza&ccedil;&atilde;o</a>, fizeram a devo&ccedil;&atilde;o chegar a outras regi&otilde;es da antiga <a href="http://en.wikipedia.org/wiki/Capitania_das_Minas_Gerais" id="w">Capitania das Minas Gerais</a>.</p>&#10;<p>J&aacute; no s&eacute;culo XXI foi recuperada a primeira imagem da padroeira, talhada em madeira por um desconhecido escultor do <a href="http://en.wikipedia.org/wiki/Barroco_mineiro" id="w">barroco mineiro</a>. Sobressaem na escultura do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> o Movimento e o Sentimento. Atribui&shy;se ao bandeirante Salvador Louren&ccedil;o de Oliveira e &agrave; sua esposa Dona In&aacute;cia Lemos de God&oacute;i a constru&ccedil;&atilde;o da primeira Capela. Mais tarde, nos anos 60 s&eacute;culo XX, seria transformada em igreja Matriz de Nossa Senhora da Piedade, atualmente, em excelente estado de conserva&ccedil;&atilde;o. A capela original, atualmente dedicada a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Ros%C3%A1rio" id="w">Nossa Senhora do Ros&aacute;rio</a> sofreu grandes altera&ccedil;&otilde;es ao longo do tempo. Os pisos e as pinturas originais foram alterados e as imagens sacras do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Colonial" id="w">Per&iacute;odo Colonial</a> se perderam.</p>&#10;<a id="Origens_%5B%5BGeografia_F%C3%ADsica_do_Brasil%7Cgeogr%C3%A1ficas%5D%5D" name="Origens_%5B%5BGeografia_F%C3%ADsica_do_Brasil%7Cgeogr%C3%A1ficas%5D%5D"></a><h3> Origens [[Geografia F&iacute;sica do Brasil|geogr&aacute;ficas]] </h3>&#10;<p>O Rio Grande, que comp&otilde;e uma das principais bacias hidrogr&aacute;ficas do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, corta grande parte do munic&iacute;pio. In&uacute;meros pequenos c&oacute;rregos e ribeir&otilde;es, como o Ribeir&otilde;es da Ponte Alta e o Ribeir&atilde;o dos Cavalos, nascem no territ&oacute;rio de Piedade do Rio Grande. O munic&iacute;pio faz parte do Alto da Bacia do Rio Grande. Depois de percorrer parte do sudeste do Brasil o rio Grande se junta ao <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">rio Parana&iacute;ba</a> e forma o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Bacia_do_Prata" id="w">Bacia do Prata</a>.</p>&#10;<p>Segundo a tradi&ccedil;&atilde;o religiosa, o primeiro nome de Piedade foi &Aacute;guas Santas, devido a uma fonte de &aacute;guas em uma gruta localizada na parte baixa da sede do munic&iacute;pio. Essa fonte foi durante muito tempo a principal fornecedora de &aacute;gua para a cidade, como era comum no per&iacute;odo colonial. Lendas locais afirmam que as &aacute;guas teriam efeito terap&ecirc;utico. Esta fonte &eacute; denominada Gruta da Biquinha.</p>&#10;<a id="Distritos" name="Distritos"></a><h2> Distritos </h2>&#10;<p>O munic&iacute;pio &eacute; constitu&iacute;do por tr&ecirc;s distritos: Piedade do Rio Grande (sede), Para&iacute;so da Piedade e Santo Ant&ocirc;nio do Porto.<sup id="_ref&shy;ibgehist_b" class="reference"><a href="#_note&shy;ibgehist" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://piedadedoriogrande.mg.gov.br/" rel="nofollow" title="http://piedadedoriogrande.mg.gov.br/">Prefeitura Municipal de Piedade do Rio Grande</a></li>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=315030" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=315030">ibge.gov.br: Perfil do munic&iacute;pio</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>