<html><title>Piau</title><body>&#10;<p> &#10; </p>&#10;<p><b>Piau</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em 2005 era de 3.000 habitantes.</p>   &#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;   &#10;<p>No final do s&eacute;culo XVIII, a famosa <a href="http://en.wikipedia.org/wiki/Conjura%C3%A7%C3%A3o_Mineira" id="w">Conjura&ccedil;&atilde;o Mineira</a> fez com que alguns homens envolvidos fossem arduamente perseguidos pela Coroa Portuguesa. Esses homens foragidos (dentre eles estava Francisco Jos&eacute; da Silva, tio de Tiradentes) buscavam novos lugares para uma nova vida. </p>&#10;<p>O lugar encontrado era caracterizado por uma vasta floresta, banhada por um rio que nasce na Serra da Mantigueira. Posteriormente os novos moradores deram o nome de Rio Piau, devido a grande quantidade dessa esp&eacute;cie de peixe.</p>&#10;<p>Uma vez fixado nas terras, come&ccedil;am tamb&eacute;m as atividades agr&iacute;colas, constituindo&shy;se ent&atilde;o o arraial. Logo mais, construiram a primeira capela em homenagem a Divino Esp&iacute;rito Santo. Dessa forma o povoado passou a se chamar Divino Esp&iacute;rito Santo de Piau. No local da antiga capela, existe hoje a Matriz do Divino Esp&iacute;rito Santo, considerada uma das igrejas mais belas da Zona da Mata. </p>&#10;<p>O Distrito foi criado no dia 22 de julho de 1868. Pertecendo aos munic&iacute;pios de: Ouro Preto, Barbacena, Mar de Espanha, Rio Pomba, Juiz de Fora, S&atilde;o Jo&atilde;o Nepomuceno e Rio Novo. No dia 12 de Dezembro de 1953 Piau se municipalizou.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;&#10;<p>O Munic&iacute;pio &eacute; pequeno mas rico em belezas naturais. O principal atrativo da cidade s&atilde;o as belas paisagens, a Igreja, casas e fazendas antigas, e a tradicional festa da Banana (<b>criada em 1984</b>) que ocorre anualmente na segunda semana de julho.           </p>        &#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2>Produ&ccedil;&atilde;o</h2>&#10;&#10;<p>O principal produto &eacute; a banana, cuja produ&ccedil;&atilde;o &eacute; na maior parte vendida para Juiz de Fora e regi&atilde;o.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.guiadecidades.net/piau&shy;mg/" rel="nofollow" title="http://www.guiadecidades.net/piau&shy;mg/">Guia de Cidades &shy; Piau</a></li>&#10;<li><a class="externallink" href="http://www.ufjf.br/ppge/files/2010/07/disserta&ccedil;&atilde;o&shy;65.pdf" rel="nofollow" title="http://www.ufjf.br/ppge/files/2010/07/disserta&ccedil;&atilde;o&shy;65.pdf">Piau &shy; MG</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>