<html><title>Planura</title><body>&#10;<p> &#10;&#60&semi;gallery&#62&semi;&#60&semi;/gallery&#62&semi;</p>&#10;<p><b>Planura</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, &eacute; situada na regi&atilde;o do Tri&acirc;ngulo Mineiro. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;&#10;<ul>&#10;<li>O primeiro assentamento come&ccedil;ou em terras pertencentes a Jo&atilde;o Janu&aacute;rio da Silva e Oliveira, &agrave;s margens do Rio Grande. O primeiro grupo de casas era conhecido como Porto do Cemit&eacute;rio, posteriormente mudando o nome para Esplanada. Em 1938, tornou&shy;se um distrito de <a href="http://en.wikipedia.org/wiki/Frutal" id="w">Frutal</a> com o nome de Nova Esplanada. Em 1962, tornou&shy;se um munic&iacute;pio. O crescimento da cidade, foi devido &agrave; constru&ccedil;&atilde;o da Usina Hidrel&eacute;trica de Porto Col&ocirc;mbia, na d&eacute;cada de 1970. O nome &eacute; devido aos planos de terras na regi&atilde;o.A primeira edifica&ccedil;&atilde;o civil foi erguida no final da atual Rua Segismundo Novais e pertenceu ao comerciante Mois&eacute;s Can&ccedil;ado Zico, onde construiu sua resid&ecirc;ncia e um ponto comercial com o nome de &#34&semi;CASA ZICO LOPES&#34&semi; que posteriormente passou &agrave;s m&atilde;os do Sr. Omar Lopes Can&ccedil;ado. Ap&oacute;s essas duas constru&ccedil;&otilde;es, foi erguido o pr&eacute;dio do POSTO FISCAL.</li></ul>&#10;&#10;&#10;<ul>&#10;<li>Funda&ccedil;&atilde;o:  </li></ul>&#10;<a id="Fam%C3%ADlias_de_Influ%C3%AAncia" name="Fam%C3%ADlias_de_Influ%C3%AAncia"></a><h2>Fam&iacute;lias de Influ&ecirc;ncia</h2>&#10;&#10;&#10;<ul>&#10;<li>Planura, t&iacute;pica cidade de interior, tamb&eacute;m tem suas fam&iacute;lias de influ&ecirc;ncia. As mais influentes que permanecem com o nome respeitado at&eacute; nos dias de hoje, s&atilde;o: Marques,Ferreira,Parizi,Polastrini. </li></ul>&#10;<p>Os patriarcas das fam&iacute;lias, todos j&aacute; falecidos, deixaram muito mais que uma heran&ccedil;a para seus familiares. Com sobrenome de respeito, os moradores que possuem estes sobrenomes sentem orgulho de fazer parte da hist&oacute;ria da cidade.&#10;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2009 era de 11.138 habitantes. A &aacute;rea &eacute; de 317,992&#160&semi;km&sup2; e a densidade demogr&aacute;fica, de 28,4 hab/km&sup2;.</p>&#10;<p>Seus munic&iacute;pios lim&iacute;trofes s&atilde;o <a href="http://en.wikipedia.org/wiki/Pirajuba" id="w">Pirajuba</a> a norte, <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o_das_Alagoas" id="w">Concei&ccedil;&atilde;o das Alagoas</a> a leste, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia_(S%C3%A3o_Paulo)" id="w">Col&ocirc;mbia</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>) a sul e <a href="http://en.wikipedia.org/wiki/Frutal_(Minas_Gerais)" id="w">Frutal</a> a oeste.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.planura.mg.gov.br/" rel="nofollow" title="http://www.planura.mg.gov.br/">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.cmplanura.mg.gov.br" rel="nofollow" title="http://www.cmplanura.mg.gov.br">P&aacute;gina da c&acirc;mara</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>