<html><title>Raposos</title><body>&#10;<p> </p>&#10;<p><b>Raposos</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 15.345 habitantes. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Regi&atilde;o Metropolitana de Belo Horizonte</a>.</p>&#10;<a id="''Hist%C3%B3ria''" name="''Hist%C3%B3ria''"></a><h2>&#39&semi;&#39&semi;Hist&oacute;ria&#39&semi;&#39&semi;</h2>&#10;&#10;<a id="Como_come%C3%A7ou" name="Como_come%C3%A7ou"></a><h3> Como come&ccedil;ou </h3>&#10;&#10;<p>A hist&oacute;ria da funda&ccedil;&atilde;o do povoado dos Raposos teve seu in&iacute;cio em princ&iacute;pios de 1690, quando a capitania de Minas gerais ainda n&atilde;o existia. Arthur de S&aacute; Meneses, governador geral das Capitanias do Rio de Janeiro, S&atilde;o Paulo e Minas, designou Pedro de Morais Rap&ocirc;so para descobrir ouro e pedras preciosas nos sert&otilde;es de Minas, regi&atilde;o dos &iacute;ndios Catagu&aacute;s.</p>&#10;<p>Ele trouxe consigo muitos membros de sua fam&iacute;lia, v&aacute;rios amigos e todos aqueles que queriam &#34&semi;ficar rico&#34&semi; e n&atilde;o tinham medo do desconhecido ou dos &iacute;ndios, entraram pela regi&atilde;o de Sabarabu&ccedil;u e seguindo o caminho de Paes Leme, acompanhando o leito do Rio Guaicuy (atual Rio das Velhas), encontraram o local ideal para garimpar e faiscar ouro na conflu&ecirc;ncia de um volumoso ribeir&atilde;o (atual Ribeir&atilde;o da Prata).</p>&#10;<p>A terra era f&eacute;rtil e o ouro era encontrado em aluvi&atilde;o, ent&atilde;o fundou&shy;se o Arraial dos Rap&ocirc;sos, eles come&ccedil;aram a semear os g&ecirc;neros de subsist&ecirc;ncia, aos poucos foi&shy;se colhendo milho, feij&atilde;o, mandioca e cana de a&ccedil;&uacute;car para produ&ccedil;&atilde;o de melado, rapadura, farinha de mandioca e cacha&ccedil;a.</p>&#10;<p>O Rio Guaicuy, que orientou a penetra&ccedil;&atilde;o dos bandeirantes era naveg&aacute;vel e se tornou fundamental para o escoamento dos produtos, sendo assim, o Arraial dos Rap&ocirc;sos passou a abastecer Sabarabu&ccedil;u, Arraial Velho, Gaya (atual Hon&oacute;rio Bicalho) e Santo Ant&ocirc;nio do Rio Acima.</p>&#10;<p>Como era costume dos bandeirantes edificaram um templo, ergueu&shy;se uma pequena ermida de pau&shy;a&shy;pique que foi consagrada como capela de Nossa Senhora da Concei&ccedil;&atilde;o, no dia 08 de Dezembro de 1690. Esta pequena capela foi se transformando e recebendo todo o estilo da &eacute;poca, o Barroco, e em 1724 &eacute; criada a vig&aacute;ria colat&iacute;cia por alvar&aacute; de Dom Jo&atilde;o V e as primeiras par&oacute;quias de Minas, tornando&shy;se assim a 1a. Matriz de Minas Gerais, adornada com pe&ccedil;as de ouro vindas de Portugal, m&oacute;veis de cedro, obras de arte e altares no estilo barroco.</p>&#10;<p>Em 1832 come&ccedil;aram a chegar os primeiros ingleses para operar nas Minas de St. Jonh D&#39&semi;El Rey Mining Co. (hoje Anglo Gold), sendo a 1a. ind&uacute;stria aur&iacute;fera do mundo.</p>&#10;<p>Em 1907 instalou&shy;se aqui, uma fabrica de f&oacute;sforos, o Luz Mineira, aproveitando a madeira que cobria grande parte dos vales, fornecendo emprego a quase toda a popula&ccedil;&atilde;o local.</p>&#10;<p>Em 27 de Dezembro de 1948 o Arraial dos Rap&ocirc;sos &eacute; elevado a categoria de munic&iacute;pio, denominado Raposos, desmembrando&shy;se de Nova Lima em 1o. de Janeiro de 1949 quando assumiu a intend&ecirc;ncia do munic&iacute;pio o Dr. Afonso Penna Fernandes e em 1950 assumiu a 1a. Administra&ccedil;&atilde;o municipal a cargo do prefeito Lindouro Duarte Batista.</p>&#10;<a id="Como_acabou" name="Como_acabou"></a><h3> Como acabou </h3>&#10;&#10;<p>Em 1800 com a redu&ccedil;&atilde;o do ouro de aluvi&atilde;o, come&ccedil;ou o abandono do Arraial dos Rap&ocirc;sos e em 1850 restavam apenas tr&ecirc;s fam&iacute;lias, os Gouv&ecirc;as, os Torres e os Sabarenses, a Matriz Nossa Senhora da Concei&ccedil;&atilde;o estava em total abandono, o ouro dos altares foi raspado e muitas obras de arte das paredes se perderam.</p>&#10;<p>Em 1900 com o objetivo de proteger da rapinagem sacr&iacute;lega, muitas das rel&iacute;quias do acervo de pe&ccedil;as de ouro e prata e obras de arte barroca da Matriz foram levados para Congonhas, Mariana e outras igrejas, com isso seus altares se despovoaram. Mas nem tudo foi levado, restaram os altares, o lavabo, a pia batismal, algumas imagens e a pintura a &oacute;leo de Nossa Senhora da Concei&ccedil;&atilde;o no teto da Matriz.</p>&#10;<p>Em 01 de Maio de 1998, a empresa de extrativismo mineral, encerrou suas atividades na Mina de Raposos, fechando 300 postos de trabalho diretos e centenas de indiretos, desestabilizando a economia local que n&atilde;o se recuperou at&eacute; hoje.</p>&#10;<p>Depois de 300 anos de explora&ccedil;&atilde;o mineral, vegetal e humana, o ouro ficou dif&iacute;cil de extrair, grande parte da mata nativa foi substitu&iacute;das por eucaliptos e a popula&ccedil;&atilde;o ativa teve que procurar emprego em Belo Horizonte, Rio de Janeiro, S&atilde;o Paulo, Estados Unidos e Europa.</p>&#10;<p>Nosso acervo e monumentos foram destru&iacute;dos ou transferidos para outras cidades com o passar dos anos, das gera&ccedil;&otilde;es e das administra&ccedil;&otilde;es publicas que apoiadas nos interesses pol&iacute;ticos e na explora&ccedil;&atilde;o do ouro, negligenciaram o nosso patrim&ocirc;nio hist&oacute;rico.</p>&#10;<a id="Hoje" name="Hoje"></a><h3> Hoje </h3>&#10;&#10;<p>Raposos se tornou uma cidade dormit&oacute;rio devido a sua proximidade de Nova Lima  e um local de descanso nos fins de semana para muitas fam&iacute;lias da capital.</p>&#10;<p>Raposos &eacute; cercados de matas e trilhas que levam a antigas nascentes, c&oacute;rregos e ribeir&otilde;es de &aacute;gua cristalina, cascatas e po&ccedil;os naturais, onde se pode nadar, acampar e curtir a natureza.</p>&#10;<p>Apesar de tantas belezas naturais a atividade tur&iacute;stica &eacute; nula, a popula&ccedil;&atilde;o e as autoridades locais ainda n&atilde;o acordaram para o eco&shy;turismo, que pode ser a sa&iacute;da para a economia local. Os investimentos em uma infraestrutura necess&aacute;ria para atender os turistas, com a constru&ccedil;&atilde;o de pra&ccedil;as, restaurantes, pousadas, &aacute;rea de camping, feiras de artesanato e shows ainda est&atilde;o engatinhando. </p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Raposos &eacute; um munic&iacute;pio de temperaturas amenas, com as esta&ccedil;&otilde;es bem definidas devido a sua localiza&ccedil;&atilde;o no fundo de um vale por onde corre rio das Velhas, principal curso de &aacute;gua do munic&iacute;pio.</p>&#10;<p>Bairros de Raposos: &Aacute;gua Limpa, Bela Vista, Boa Vista, Centro, Matadouro, Morro das Bicas, Novo Horizonte, Ponte de Ferro, Recanto Feliz, Retirinho(S&atilde;o Judas Tadeu), Turma, S&atilde;o Sebasti&atilde;o (Galo Velho &shy; Divisa com Nova Lima), Varela, V&aacute;rzea do S&iacute;tio, Vila Bela, Vila Vit&oacute;ria.</p>&#10;<p>Distrito: C&acirc;ndidas e Povoado Ribeir&atilde;o das Pratas</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.raposos.mg.gov.br" rel="nofollow" title="http://www.raposos.mg.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Raposos" id="w"> </a></p></body></html>