<html><title>Ribeir&atilde;o Vermelho</title><body>&#10;<p> </p>&#10;<p><b>Ribeir&atilde;o Vermelho</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Campo_das_Vertentes" id="w">Mesorregi&atilde;o do Campo das Vertentes</a> e na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Lavras" id="w">Microrregi&atilde;o de Lavras</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>&Eacute; um dos menores munic&iacute;pios do Estado, com apenas 39&#160&semi;km&sup2; de territ&oacute;rio. A sede tem boa estrutura urbana, a regi&atilde;o &eacute; montanhosa e o Rio Grande &eacute; sua principal bacia hidrogr&aacute;fica. O crescimento, tanto populacional quanto econ&ocirc;mico, est&aacute; ligado &agrave; implanta&ccedil;&atilde;o da ferrovia na regi&atilde;o, pois a Estrada de Ferro Oeste de Minas ali construiu pontes, facilitou e incrementou o com&eacute;rcio e propiciou oportunidades de emprego. A areia &eacute; seu principal produto mineral, e a agricultura tem por base o caf&eacute; e o milho. O Centro Liter&aacute;rio ap&oacute;ia as iniciativas culturais. O povoado nasceu em 1886, na margem oposta &agrave; foz do ribeir&atilde;o Vermelho com o rio Grande, em terras de Ana Cust&oacute;dia do Nascimento. Ali aportou o negociante Ant&ocirc;nio L&uacute;cio, que ajudou a inaugurar o povoado com a denomina&ccedil;&atilde;o de Porto Alegre. Em 1888, com a constru&ccedil;&atilde;o da esta&ccedil;&atilde;o de ferro Ribeir&atilde;o Vermelho, o povoado passa a ser conhecido pelo nome atual. Em 1901, cria&shy;se o distrito, elevado &agrave; categoria de munic&iacute;pio em 1948, desmembrando&shy;se de Lavras. Fonte: Secretaria da Cultura em <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2004 era de 3.625 habitantes. Hoje, de acordo com o &uacute;ltimo censo do IBGE a popula&ccedil;&atilde;o subiu para 3.773 habitantes. </p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>O munic&iacute;pio possui um acervo ferrovi&aacute;rio muito grande que encontra&shy;se em restaura&ccedil;&atilde;o, talvez um dos maiores do pa&iacute;s. &Eacute; junto &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_Ribeir%C3%A3o_Vermelho" id="w">esta&ccedil;&atilde;o de Ribeir&atilde;o Vermelho</a> que se encontra a maior rotunda da Am&eacute;rica Latina.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>