<html><title>Lu&iacute;s Gomes</title><body>&#10;<p> &#10; &#10;<b>Lu&iacute;s Gomes</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_do_Rio_Grande_do_Norte" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>. Localiza&shy;se na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Alto_Oeste_Potiguar" id="w">Alto Oeste Potiguar</a>, bem como na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Potiguar" id="w">mesorregi&atilde;o do Oeste Potiguar</a> e na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Serra_de_S%C3%A3o_Miguel" id="w">microrregi&atilde;o da Serra de S&atilde;o Miguel</a>, a uma dist&acirc;ncia de 442 quil&ocirc;metros a oeste da capital do estado, <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>.<sup id="_ref&shy;Lu&iacute;s Gomes_a" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes" title="">[1]</a></sup> Ocupa uma &aacute;rea de 166,637&#160&semi;km&sup2;, dos quais 1,1666&#160&semi;km&sup2; s&atilde;o de &aacute;reas urbanas. A popula&ccedil;&atilde;o do munic&iacute;pio estimada no ano de 2011, pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, &eacute; de   habitantes, o que classifica Lu&iacute;s Gomes como o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_popula%C3%A7%C3%A3o" id="w">69&deg; munic&iacute;pio mais populoso do Rio Grande do Norte</a> (em 167 munic&iacute;pios) e o segundo de sua microrregi&atilde;o (perdendo apenas para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel" id="w">S&atilde;o Miguel</a>).</p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de 28,1&#160&semi;&deg;C e na vegeta&ccedil;&atilde;o do munic&iacute;pio h&aacute; a predomin&acirc;ncia da caatinga hiperxer&oacute;fila. Em rela&ccedil;&atilde;o &agrave; frota de ve&iacute;culos, em 2010 foram contabilizados   unidades. Com uma taxa de urbaniza&ccedil;&atilde;o de 69,57% (2010), o munic&iacute;pio contava, em 2009, com apenas oito estabelecimento de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de 0,644, considerado como m&eacute;dio pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD)</a>.</p>&#10;<p>O munic&iacute;pio de Lu&iacute;s Gomes foi emancipado de <a href="http://en.wikipedia.org/wiki/Pau_dos_Ferros" id="w">Pau dos Ferros</a>, no final do s&eacute;culo XIX (1890). O nome do munic&iacute;pio &eacute; uma refer&ecirc;ncia ao tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Caic%C3%B3" id="w">caicoense</a> Lu&iacute;s Gomes de Medeiros. Desde a sua emancipa&ccedil;&atilde;o, desmembram&shy;se de seu territ&oacute;rio os distritos de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Penha" id="w">Jos&eacute; da Penha</a> (1958), <a href="http://en.wikipedia.org/wiki/Paran%C3%A1_(Rio_Grande_do_Norte)" id="w">Paran&aacute;</a> (1963) e <a href="http://en.wikipedia.org/wiki/Major_Sales" id="w">Major Sales</a> (1992), que foram elevados &agrave; categoria de munic&iacute;pio. Atualmente, Lu&iacute;s Gomes &eacute; formada pelo distrito&shy;sede mais o distrito de S&atilde;o Bernardo. O munic&iacute;pio possui ainda importantes pontos tur&iacute;sticos, como o Alto do Tabor, a Cachoeira do Relo e a Mirante de Lu&iacute;s Gomes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lu%C3%ADs_Gomes_(RN)_antigamente.jpg%7Cesquerda%7Cthumb" id="w">Foto antiga de Lu&iacute;s Gomes</a></p>&#10;<p>O tenente&shy;coronel Lu&iacute;s Gomes de Medeiros, potiguar natural de <a href="http://en.wikipedia.org/wiki/Caic%C3%B3" id="w">Caic&oacute;</a>, chegou &agrave; regi&atilde;o no ano de <a href="http://en.wikipedia.org/wiki/1756" id="w">1756</a>, com o objetivo de edificar ra&iacute;zes e de construir o futuro. Ao chegar a localidade, chamada de Serra do Senhor Bom Jesus, o Tenente Coronel construiu uma pequena casa, a primeira da futura povoa&ccedil;&atilde;o, e iniciou, em car&aacute;ter experimental, um plantio de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> e &aacute;rvores frut&iacute;feras. Antes de regressar a <a href="http://en.wikipedia.org/wiki/Caic%C3%B3" id="w">Caic&oacute;</a>, Lu&iacute;s Gomes de Medeiros passou a responsabilidade de cuidar das recentes planta&ccedil;&otilde;es para seu fiel escravo Jac&oacute;. O escravo Jac&oacute;, trabalhador leal, deu conta do recado. Quando retornou a Serra do Senhor Bom Jesus, um ano depois, o Tenente&shy;Coronel encontrou os frutos brotando da terra e o resultado do pioneiro trabalho sendo garantido pela fertilidade dos verdes campos da regi&atilde;o.<sup id="_ref&shy;Hist&oacute;ria de Lu&iacute;s Gomes_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Lu&iacute;s Gomes" title="">[2]</a></sup></p>&#10;<p>As sementes para a funda&ccedil;&atilde;o de uma nova povoa&ccedil;&atilde;o estavam definitivamente lan&ccedil;adas pela penetra&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Alto_Oeste_Potiguar" id="w">Alto Oeste Potiguar</a> do obstinado caicoense. N&atilde;o se sabe as raz&otilde;es que levaram Luis Gomes de Medeiros a deixar sua terra natal para aventurar&shy;se nos rumos do desconhecido, nos distantes caminhos do extremo oeste. O povoamento da Serra do Senhor Bom Jesus foi se tornando realidade e mais exploradores foram chagando &agrave; localidade, construindo suas moradias, cultivando o solo, praticando a ca&ccedil;a abundante, fazendo crescer o com&eacute;rcio local e avan&ccedil;ando para outras &aacute;reas. Com o passar dos anos, os moradores da localidade decidiram mudar o nome do povoamento para Lu&iacute;s Gomes, numa merecida homenagem ao desbravador caicoense. Em <a href="http://en.wikipedia.org/wiki/5_de_julho" id="w">5 de julho</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, pela Lei n&ordm; 31, Lu&iacute;s Gomes foi desmembrado de <a href="http://en.wikipedia.org/wiki/Pau_dos_Ferros" id="w">Pau dos Ferros</a> e tornou&shy;se munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>.<sup id="_ref&shy;Hist&oacute;ria de Lu&iacute;s Gomes_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Lu&iacute;s Gomes" title="">[2]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_administrativa" name="Forma%C3%A7%C3%A3o_administrativa"></a><h3> Forma&ccedil;&atilde;o administrativa </h3>&#10;<p>Antes de Lu&iacute;s Gomes ser elevado &agrave; categoria de munic&iacute;pio, era um distrito anexado ao munic&iacute;pio de Pau dos Ferros. Esse distrito foi criado pela lei estadual n&ordm; 976, datada de 1&ordm; de junho de 1886. Somente mais de quatro anos esse distrito conseguiu se emancipar de territ&oacute;rio pauferrense, em 5 de julho de 1890, tornando&shy;se novo munic&iacute;pio potiguar. A instala&ccedil;&atilde;o oficial do munic&iacute;pio aconteceu somente no dia 6 de agosto de 1890. Em 1943, a grafia do munic&iacute;pio foi alterada de <i>Luiz Gomes</i> (com <a href="http://en.wikipedia.org/wiki/Z" id="w">Z</a>) para <i>Lu&iacute;s Gomes</i> (com <a href="http://en.wikipedia.org/wiki/S" id="w">S</a>), nomenclatura mantida at&eacute; os dias atuais.<sup id="_ref&shy;Forma&ccedil;&atilde;o administrativa de Lu&iacute;s Gomes_a" class="reference"><a href="#_note&shy;Forma&ccedil;&atilde;o administrativa de Lu&iacute;s Gomes" title="">[3]</a></sup></p>&#10;<p>O primeiro distrito criado e anexado ao munic&iacute;pio de Lu&iacute;s Gomes ap&oacute;s a sua emancipa&ccedil;&atilde;o foi o ex&shy;povoado de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Penha" id="w">Jos&eacute; da Penha</a>, e o munic&iacute;pio passou a ser formado pelo distrito de Lu&iacute;s Gomes (sede) mais o distrito de Jos&eacute; da Penha. Este &uacute;ltimo foi desmembrado e elevado &agrave; categoria de munic&iacute;pio cinco anos mais tarde, em 31 de dezembro de 1958. Quatro anos depois (1962), foi criado o distrito de <a href="http://en.wikipedia.org/wiki/Paran%C3%A1_(Rio_Grande_do_Norte)" id="w">Paran&aacute;</a> e, <a href="http://en.wikipedia.org/wiki/1963" id="w">no ano seguinte</a>, os distritos de <a href="http://en.wikipedia.org/wiki/Major_Sales" id="w">Major Sales</a> e S&atilde;o Bernardo. Entretanto, os dois primeiros foram emancipados e elevados &agrave; categoria de munic&iacute;pio, sendo que o primeiro foi emancipado em 1963 e o segundo em 1992. At&eacute; os dias de hoje, o munic&iacute;pio &eacute; formado por dois distritos: Lu&iacute;s Gomes (sede) e S&atilde;o Bernardo.<sup id="_ref&shy;Forma&ccedil;&atilde;o administrativa de Lu&iacute;s Gomes_b" class="reference"><a href="#_note&shy;Forma&ccedil;&atilde;o administrativa de Lu&iacute;s Gomes" title="">[3]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lu%C3%ADs_Gomes_(RN)_e_munic%C3%ADpios_lim%C3%ADtrofes.svg%7Cesquerda%7Cthumb" id="w">Lu&iacute;s Gomes e munic&iacute;pios lim&iacute;trofes. Em vermelho, Lu&iacute;s Gomes&semi; em azul, os munic&iacute;pios lim&iacute;trofes pertencentes ao Rio Grande do Norte&semi; em verde, os munic&iacute;pios lim&iacute;trofes pertencentes &agrave; Para&iacute;ba.</a></p>&#10;<p>Lu&iacute;s Gomes est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/Alto_Oeste_Potiguar" id="w">Alto Oeste</a> do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Potiguar" id="w">Mesorregi&atilde;o do Oeste Potiguar</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Serra_de_S%C3%A3o_Miguel" id="w">Microrregi&atilde;o da Serra de S&atilde;o Miguel</a>.<sup id="_ref&shy;IBGE_DTB_2008_a" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[4]</a></sup> Situa&shy;se a uma latitude 6&ordm; 24&rsquo; 50&rdquo; S e 38&ordm; 23&rsquo; 19&rdquo; W, e a uma dist&acirc;ncia de 442 quil&ocirc;metros da <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">capital potiguar</a>.<sup id="_ref&shy;Lu&iacute;s Gomes_b" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes" title="">[1]</a></sup> A &aacute;rea do munic&iacute;pio &eacute; de 166,637&#160&semi;km&sup2;, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_%C3%A1rea" id="w">108&ordm; maior munic&iacute;pio do estado em extens&atilde;o territorial</a>.<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[5]</a></sup> Seus munic&iacute;pios lim&iacute;trofes s&atilde;o Riacho de Santana (a norte)&semi; <a href="http://en.wikipedia.org/wiki/Uira%C3%BAna" id="w">Uira&uacute;na</a> e <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_Dantas" id="w">Po&ccedil;o Dantas</a>, ambas na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> (a sul), <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Penha" id="w">Jos&eacute; da Penha</a>, Major Sales e <a href="http://en.wikipedia.org/wiki/Paran%C3%A1_(Rio_Grande_do_Norte)" id="w">Paran&aacute;</a> (a leste)&semi; Venha&shy;Ver e novamente Po&ccedil;o Dantas a oeste.<sup id="_ref&shy;Lu&iacute;s Gomes_c" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes" title="">[1]</a></sup></p>&#10;<p>No munic&iacute;pio predomina um <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> serrano, com altitudes variando entre quatrocentos e oitocentos metros, cuja forma&ccedil;&atilde;o &eacute; composta pela <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>, que abriga antigos terrenos formados por rochas da Idade <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Cambriano" id="w">Pr&eacute;&shy;Cambriana</a>. Nesses locais, podem ser encontradas as serras e picos mais altos. Os tipos de <a href="http://en.wikipedia.org/wiki/Solo" id="w">solos</a> predominantes s&atilde;o o <i><a href="http://en.wikipedia.org/wiki/Podzoliza%C3%A7%C3%A3o" id="w">podzol&iacute;tico</a> vermelho amarelo equivalente eutr&oacute;fico</i> &shy; que possui de m&eacute;dio a alto n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>, textura formada por <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, bons n&iacute;veis de drenagem  e um relevo formado por ondula&ccedil;&otilde;es &shy; e o <i>bruno n&atilde;o c&aacute;lcico v&eacute;rtico</i> &shy; que tamb&eacute;m possui de m&eacute;dio a alto n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>, textura formada por argila e/ou areia, <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedras</a>, bons n&iacute;veis de drenagem  e um relevo suave tamb&eacute;m formado por ondula&ccedil;&otilde;es.<sup id="_ref&shy;Lu&iacute;s Gomes_d" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes" title="">[1]</a></sup> A sede municipal est&aacute; a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 636 metros acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>, sendo ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_altitude" id="w">oitavo munic&iacute;pio com a maior altitude m&eacute;dia do Rio Grande do Norte</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Lu&iacute;s Gomes est&aacute; situa&shy;se em uma &aacute;rea de abrang&ecirc;ncia das rochas metam&oacute;rficas que comp&otilde;em o <a href="http://en.wikipedia.org/wiki/Embasamento_(geologia)" id="w">embasamento</a> <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristalino</a>, provenientes de idade <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Cambriano" id="w">Pr&eacute;&shy;Cambriana</a> m&eacute;dia e com idade variada entre um e 2,5 bilh&otilde;es de anos. Nessas rochas predominam gnaisses e migmatitos variados, granitos, xistos e anfibolitos, &agrave;s vezes cortados por veios de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> e <a href="http://en.wikipedia.org/wiki/Pegmatito" id="w">pegmatitos</a>. Geomorfologicamente predominam formas tabulares de relevos, de topo plano, com diferentes ordens de grandeza e de aprofundamento de drenagem, separados geralmente por vales de fundo plano.<sup id="_ref&shy;Lu&iacute;s Gomes_e" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes" title="">[1]</a></sup></p>&#10;<p>O munic&iacute;pio de Lu&iacute;s Gomes encontra&shy;se com 100% do seu territ&oacute;rio inserido na <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Apodi" id="w">rio Apodi</a>/<a href="http://en.wikipedia.org/wiki/Rio_Mossor%C3%B3" id="w">Mossor&oacute;</a>. O principal rio que corta e nasce em territ&oacute;rio lu&iacute;s&shy;gomense &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Apodi" id="w">Rio Apodi</a>, maior rio totalmente potiguar, que nasce na <a href="http://en.wikipedia.org/wiki/Serra_da_Queimada" id="w">Serra da Queimada</a> e des&aacute;gua no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, ap&oacute;s passar pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Areia_Branca_(Rio_Grande_do_Norte)" id="w">Areia Branca</a>, onde recebe o nome de rio Ivipani.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Os principais a&ccedil;udes p&uacute;blicos municipais com capacidade superior a cem mil <a href="http://en.wikipedia.org/wiki/Metro_c%C3%BAbico" id="w">metros c&uacute;bicos</a> de &aacute;gua s&atilde;o o A&ccedil;ude Arapu&aacute; (com capacidade para 4,295 milh&otilde;es m&sup3;) e o A&ccedil;ude Lu&iacute;s Gomes (com capacidade para 1,286 milh&otilde;es de metros c&uacute;bicos).<sup id="_ref&shy;Lu&iacute;s Gomes_f" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes" title="">[1]</a></sup></p>&#10;<p>A principal forma&ccedil;&atilde;o vegetal encontrada no munic&iacute;pio de Lu&iacute;s Gomes e regi&atilde;o &eacute; a caatinga hiperxer&oacute;fila, caracterizada pela presen&ccedil;a e abund&acirc;ncia de pequenas folhas caducas que caem durante o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Estiagem" id="w">estiagem</a> (seca).<sup id="_ref&shy;Lu&iacute;s Gomes_g" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes" title="">[1]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Lu&iacute;s Gomes &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">tropical chuvoso</a> (tipo <i>As</i> na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>), com temperatura m&eacute;dia anual de   e precipita&ccedil;&otilde;es m&eacute;dias de 950 mil&iacute;metros por ano. A temperatura m&eacute;dia do m&ecirc;s mais quente, dezembro, &eacute; de  , e a do m&ecirc;s mais frio, julho, de  . O principal per&iacute;odo chuvoso ocorre entre os meses de fevereiro e maio. Mar&ccedil;o &eacute; o m&ecirc;s mais chuvoso, com precipita&ccedil;&atilde;o m&eacute;dia de 239 mil&iacute;metros, e setembro &eacute; o mais seco, com m&eacute;dia de apenas seis mil&iacute;metros.<sup id="_ref&shy;Lu&iacute;s Gomes&shy;RN_a" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes&shy;RN" title="">[9]</a></sup><sup id="_ref&shy;Climatologia_Lu&iacute;sGomesRN_a" class="reference"><a href="#_note&shy;Climatologia_Lu&iacute;sGomesRN" title="">[10]</a></sup> Chuvas de <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizo</a>, apesar de bastante raras, tamb&eacute;m podem vir a acontecer.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Segundo dados da <a href="http://en.wikipedia.org/wiki/Empresa_de_Pesquisa_Agropecu%C3%A1ria_do_Rio_Grande_do_Norte" id="w">Empresa de Pesquisa Agropecu&aacute;ria do Rio Grande do Norte</a> (EMPARN), o maior acumulado de chuva registrado em 24 horas em Lu&iacute;s Gomes desde 1911 foi de 234,2 mil&iacute;metros em 26 de fevereiro de 1973.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Outros grandes acumulados foram de 200 mil&iacute;metros em 29 de abril de 1955&semi;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> 150 mil&iacute;metros nos dias 20 de abril de 1952<sup id="_ref&shy;Chuvas_1952_a" class="reference"><a href="#_note&shy;Chuvas_1952" title="">[14]</a></sup> e 3 de fevereiro de 1951&semi;<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> 134,2 mil&iacute;metros em 12 de mar&ccedil;o de 1973&semi;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> 130 mil&iacute;metros em 30 de maio de 1949&semi;<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> 125 mil&iacute;metros em 13 de abril de 1954&semi;<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> 120 mil&iacute;metros nos dias 30 de mar&ccedil;o de 1989,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> 26 de novembro de 1953<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e 3 de mar&ccedil;o de 1980&semi;<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> 114 mil&iacute;metros nos dias 18 de fevereiro de 1982<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e 9 de abril de 1946&semi;<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> 106 mil&iacute;metros em 15 de maio de 1999,<sup id="_ref&shy;Chuvas_1999_a" class="reference"><a href="#_note&shy;Chuvas_1999" title="">[24]</a></sup> 102 mil&iacute;metros em 23 de maio de 1999,<sup id="_ref&shy;Chuvas_1999_b" class="reference"><a href="#_note&shy;Chuvas_1999" title="">[24]</a></sup> 100,6 mil&iacute;metros em 27 de fevereiro de 1963<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> e 100 mil&iacute;metros nos dias 16 de abril de 1952<sup id="_ref&shy;Chuvas_1952_b" class="reference"><a href="#_note&shy;Chuvas_1952" title="">[14]</a></sup> e 1&ordm; de maio de 1940.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O maior acumulado mensal foi de 551 mil&iacute;metros em mar&ccedil;o de 1961.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;A popula&ccedil;&atilde;o de Lu&iacute;s Gomes estimada pelo IBGE em 2012 foi de   habitantes, o que classifica Lu&iacute;s Gomes como o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_popula%C3%A7%C3%A3o" id="w">69&ordm; munic&iacute;pio mais populoso do estado do Rio Grande do Norte</a>.<sup id="_ref&shy;IBGE_Pop_2012_a" class="reference"><a href="#_note&shy;IBGE_Pop_2012" title="">[28]</a></sup> Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> era de   habitantes, o que tamb&eacute;m classificava o munic&iacute;pio como o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_popula%C3%A7%C3%A3o_(2010)" id="w">sexag&eacute;simo nono mais populoso do estado do Rio Grande do Norte</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2010,   habitantes eram homens e   habitantes eram mulheres. Ainda de acordo o mesmo censo,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> (69,57%) e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> (30,43%). A densidade demogr&aacute;fica, que &eacute; uma divis&atilde;o entre a popula&ccedil;&atilde;o e sua &aacute;rea, era de 57,67 habitantes por quil&ocirc;metro quadrado.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Ainda de acordo com o mesmo censo, a popula&ccedil;&atilde;o religiosa do munic&iacute;pio estava distribu&iacute;da da seguinte forma: <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cat&oacute;licos apost&oacute;licos romanos</a> (87,46%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (8,65%), <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">sem religi&atilde;o</a> (2,65%), <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">testemunhas de Jeov&aacute;</a> (0,65%), <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateus</a> (0,46%), <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Brasileira" id="w">cat&oacute;licos apost&oacute;licos brasileiros</a> (0,06%) e <a href="http://en.wikipedia.org/wiki/Cristianismo_esot%C3%A9rico" id="w">esot&eacute;ricos</a> (0,06%).<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[31]</a></sup> Enquanto isso, a composi&ccedil;&atilde;o &eacute;tnica do munic&iacute;pio era formada por <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> (55,26%), <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> (40,02%), <a href="http://en.wikipedia.org/wiki/Pretos" id="w">pretos</a> (4,24%) e <a href="http://en.wikipedia.org/wiki/Amarelos" id="w">amarelos</a> (0,48%).<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> do munic&iacute;pio &eacute; considerado m&eacute;dio pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD). Em 2000, seu valor era de 0,644, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_IDH" id="w">56&ordm; maior do estado</a>. Considerando apenas a educa&ccedil;&atilde;o o &iacute;ndice &eacute; de 0,723, o &iacute;ndice da longevidade &eacute; de 0,729 e o de renda &eacute; de 0,479.<sup id="_ref&shy;PNUD_IDH_2000_a" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[33]</a></sup> O <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, &eacute; de 0,44, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN_a" class="reference"><a href="#_note&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN" title="">[34]</a></sup> A incid&ecirc;ncia da pobreza, medida pelo IBGE, &eacute; de 58,72%, o limite inferior da incid&ecirc;ncia de pobreza &eacute; de 50,82%, o superior &eacute; 66,62% e a subjetiva &eacute; 64,08%.<sup id="_ref&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN_b" class="reference"><a href="#_note&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN" title="">[34]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> do munic&iacute;pio de Lu&iacute;s Gomes &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> e seu gabinete de secret&aacute;rios, seguindo o modelo proposto pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Brasil" id="w">Constitui&ccedil;&atilde;o Federal</a>.<sup id="_ref&shy;Governo municipal_a" class="reference"><a href="#_note&shy;Governo municipal" title="">[35]</a></sup> Em v&aacute;rios mandatos, diversas pessoas j&aacute; passaram pela prefeitura, sendo o mais recente deles Francisco Tadeu Nunes. Ele assumiu o cargo no in&iacute;cio de outubro de 2011, ap&oacute;s a ren&uacute;ncia de Carlos Jos&eacute; Fernandes, conhecido como &#34&semi;Dedezinho&#34&semi;.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Este &uacute;ltimo foi eleito prefeito municipal nas elei&ccedil;&otilde;es municipais realizadas em todo o Brasil no ano de 2008, como candidato &uacute;nico, obtendo   votos (100%).<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; representado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara municipal</a>, composta por nove vereadores eleitos para cargos de quatro anos e est&aacute; composta da seguinte forma: quatro cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB), duas do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP), uma do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS), uma do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB) e um do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT).<sup id="_ref&shy;Vereadores_a" class="reference"><a href="#_note&shy;Vereadores" title="">[38]</a></sup> O munic&iacute;pio &eacute; ainda da <a href="http://en.wikipedia.org/wiki/Comarca_de_Lu%C3%ADs_Gomes" id="w">Comarca de Lu&iacute;s Gomes</a>, classificada como de segunda entr&acirc;ncia e que re&uacute;ne, al&eacute;m da cidade&shy;sede, os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Penha" id="w">Jos&eacute; da Penha</a>, <a href="http://en.wikipedia.org/wiki/Major_Sales" id="w">Major Sales</a> e <a href="http://en.wikipedia.org/wiki/Paran%C3%A1_(Rio_Grande_do_Norte)" id="w">Paran&aacute;</a>.<sup id="_ref&shy;Comarca_a" class="reference"><a href="#_note&shy;Comarca" title="">[39]</a></sup></p>&#10;<p>Al&eacute;m do processo legislativo e do trabalho das secretarias, existem tamb&eacute;m conselhos municipais. S&atilde;o eles: Conselho de Sa&uacute;de, Conselho de Assist&ecirc;ncia Social, Conselho de Direito da Crian&ccedil;a e do Adolescente, Conselho de Educa&ccedil;&atilde;o e Conselho de Alimenta&ccedil;&atilde;o Escolar e Conselho Municipal do FUNDEF.<sup id="_ref&shy;Lu&iacute;s Gomes_h" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes" title="">[1]</a></sup></p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a>, Lu&iacute;s Gomes possu&iacute;a, em julho de 2012,   eleitores, o que representa 0,359% dos eleitores do Rio Grande do Norte.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Esse n&uacute;mero, por ser inferior a duzentos mil, faz com que n&atilde;o haja segundo turno no munic&iacute;pio.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Atualmente, o prefeito Francisco Tadeu Nunes e a vice, Ant&ocirc;nia Gomes Abrantes Barbosa, mantem&shy;se nos cargos por meio de liminar junto ao TRE&shy;RN que, em 07 de fevereiro do corrente ano, deferiu a cassa&ccedil;&atilde;o de ambos, sendo o primeiro ineleg&iacute;vel no per&iacute;odo de 08 anos.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercadoluisgomes.JPG%7Cthumb" id="w">Mercado Municipal de Lu&iacute;s Gomes</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> &shy; PIB &shy; de Lu&iacute;s Gomes &eacute; o segundo maior de sua microrregi&atilde;o (perdendo apenas para S&atilde;o Miguel), destacando&shy;se na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">presta&ccedil;&atilde;o de servi&ccedil;os</a>.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[43]</a></sup>   mil s&atilde;o de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes.<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[43]</a></sup> De acordo com dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, relativos a 2008, o PIB do munic&iacute;pio era de R$&#160&semi; <sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[43]</a></sup> O PIB <i>per capita</i> &eacute; de R$&#160&semi; .<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[43]</a></sup></p>&#10;<p>O setor prim&aacute;rio &eacute; o segundo mais relevante da economia de Lu&iacute;s Gomes. De todo o PIB da cidade   mil reais s&atilde;o o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[43]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em 2010 o munic&iacute;pio possu&iacute;a um rebanho de   <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, 120 <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>,   <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>,   <a href="http://en.wikipedia.org/wiki/Cabra" id="w">caprinos</a>, 285 <a href="http://en.wikipedia.org/wiki/Asno" id="w">asininos</a>, 290 <a href="http://en.wikipedia.org/wiki/Mula" id="w">muares</a>, quatrocentos <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovinos</a>,   <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a> e   <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintinhos. No mesmo ano, tamb&eacute;m foram produzidos 281 mil de <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de leite, 23 mil <a href="http://en.wikipedia.org/wiki/D%C3%BAzia" id="w">d&uacute;zias</a> de ovos de galinha e   quilos de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>&shy;de&shy;<a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a>. Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria produzem&shy;se <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Fava" id="w">fava</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Sorgo" id="w">sorgo</a>.<sup id="_ref&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN_c" class="reference"><a href="#_note&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN" title="">[34]</a></sup></p>&#10;<p>O setor secund&aacute;rio &eacute; o menos relevante para a economia do munic&iacute;pio. 933 mil reais do PIB municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN_d" class="reference"><a href="#_note&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN" title="">[34]</a></sup> J&aacute; o setor terci&aacute;rio &eacute; o mais relevante para a economia municipal. A presta&ccedil;&atilde;o de servi&ccedil;os rende   reais ao PIB municipal, sendo, portanto, o setor que atualmente &eacute; a maior fonte geradora do PIB lu&iacute;s&shy;gomense. De acordo com o IBGE, o munic&iacute;pio possu&iacute;a, no ano de 2009, 99 locais, sendo todas atuantes e   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">trabalhadores</a>, sendo 533 do tipo pessoal ocupado total e 476 ocupados assalariados. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   mil reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 1,7 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN_e" class="reference"><a href="#_note&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN" title="">[34]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Em 2009, o munic&iacute;pio possu&iacute;a oito estabelecimentos de sa&uacute;de, sendo sete p&uacute;blicos e um privado. Neles a cidade contava com 22 leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>. A cidade tamb&eacute;m conta com atendimento ambulatorial com atendimento m&eacute;dico em especialidades b&aacute;sicas, atendimento odontol&oacute;gico com dentista e presta servi&ccedil;o ao <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS).<sup id="_ref&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN_f" class="reference"><a href="#_note&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN" title="">[34]</a></sup> O munic&iacute;pio pertence &agrave; <a href="http://en.wikipedia.org/wiki/6%C2%AA_Regional_de_Sa%C3%BAde_(Rio_Grande_do_Norte)" id="w">VI URSAP</a>, que re&uacute;ne 36 munic&iacute;pios do Rio Grande do Norte e est&aacute; sediada na cidade de <a href="http://en.wikipedia.org/wiki/Pau_dos_Ferros" id="w">Pau dos Ferros</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Em 2009 existiam   mulheres em idade f&eacute;rtil (entre 10 e 49 anos). Lu&iacute;s Gomes contava em abril de 2010 com treze m&eacute;dicos, 45 auxiliares de enfermagem, cinco cirurgi&otilde;es dentistas, nove enfermeiros, cinco farmac&ecirc;uticos, um fisioterapeuta, dois nutricionistas e cinco t&eacute;cnicos de enfermagem, totalizando 81 profissionais de sa&uacute;de. Em 2008 foram registrados noventa nascidos vivos e 41 <a href="http://en.wikipedia.org/wiki/&Oacute;bito" id="w">&oacute;bitos</a>.<sup id="_ref&shy;Datasus_Sa&uacute;de_Lu&iacute;s_Gomes_a" class="reference"><a href="#_note&shy;Datasus_Sa&uacute;de_Lu&iacute;s_Gomes" title="">[45]</a></sup> No ano de 2008, foram registrados 170 nascidos vivos, sendo que 3,5% nasceram prematuros, 53,3% foram de partos ces&aacute;reos e 27,6% foram de m&atilde;es entre 10 e 19 anos (1,8% entre 10 e 14 anos). A taxa bruta de natalidade era de 16,9. No mesmo ano, a taxa de mortalidade infantil era de 11,8 por mil nascidos vivos e a taxa de &oacute;bitos era de 3,8 por mil habitantes.<sup id="_ref&shy;Datasus_Sa&uacute;de_Lu&iacute;s_Gomes_b" class="reference"><a href="#_note&shy;Datasus_Sa&uacute;de_Lu&iacute;s_Gomes" title="">[45]</a></sup> Em 2000, o &Iacute;ndice de Desenvolvimento Humano (IDH) da longevidade em Lu&iacute;s Gomes era de 0,729 (o brasileiro era de 0,638).<sup id="_ref&shy;PNUD_IDH_2000_b" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[33]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:right&semi;">&#10;<tr>&#10;<th colspan="7">Educa&ccedil;&atilde;o de Lu&iacute;s Gomes em n&uacute;meros<sup id="_ref&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN_g" class="reference"><a href="#_note&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN" title="">[34]</a></sup></th></tr>&#10;<tr>&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td style="text&shy;align:right&semi;">533</td>&#10;<td>46</td>&#10;<td>27</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td>117</td>&#10;<td>36</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td style="text&shy;align:right&semi;">705</td>&#10;<td>30</td>&#10;<td>1</td></tr></table></div>&#10;&#10;<p>O munic&iacute;pio de Lu&iacute;s Gomes possu&iacute;a, em 2009, aproximadamente   matr&iacute;culas e 64 escolas nas redes p&uacute;blicas e particulares entre os ensinos pr&eacute;&shy;escolar, fundamental e m&eacute;dio.<sup id="_ref&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN_h" class="reference"><a href="#_note&shy;IBGE_CIDADES_LU&Iacute;S_GOMES_RN" title="">[34]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estudos_e_Pesquisas_Educacionais_An%C3%ADsio_Teixeira" id="w">Instituto Nacional de Estudos e Pesquisas Educacionais An&iacute;sio Teixeira</a> (INEP) e do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> (MEC), o &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> no ano de 2000 era mais frequente entre pessoas acima de 25 anos de idade (43,85%), enquanto a faixa et&aacute;ria entre quinze e dezessete anos possu&iacute;a a menor taxa (10,2%).<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> A taxa bruta de frequ&ecirc;ncia &agrave; escola passou de 57,11% em 1991 para 90,36% em 2000.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> 978 habitantes possu&iacute;am menos de 1 ano de estudo ou n&atilde;o contava com instru&ccedil;&atilde;o alguma.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Servi%C3%A7os_e_transportes" name="Servi%C3%A7os_e_transportes"></a><h3> Servi&ccedil;os e transportes </h3>&#10;<p>O servi&ccedil;o de abastecimento de &aacute;gua de toda o munic&iacute;pio &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_de_%C3%81guas_e_Esgotos_do_Rio_Grande_do_Norte" id="w">Companhia de &Aacute;guas e Esgotos do Rio Grande do Norte</a> (CAERN),<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> enquanto a respons&aacute;vel pelo abastecimento de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> em Lu&iacute;s Gomes &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_do_Rio_Grande_do_Norte" id="w">Companhia Energ&eacute;tica do Rio Grande do Norte</a> (Cosern), que fornece energia em todos os munic&iacute;pios do estado do Rio Grande do Norte.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> No ano de 2007 existiam   consumidores e foram consumidos   <a href="http://en.wikipedia.org/wiki/Watt&shy;hora" id="w">KWh</a> de energia.<sup id="_ref&shy;Lu&iacute;s Gomes_i" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes" title="">[1]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Fornecedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido por diversas operadoras. O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Lu&iacute;s Gomes &eacute; 084<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade &eacute; de 59940&shy;000.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> No dia 10 de novembro de 2008 o munic&iacute;pio passou a ser servido pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, juntamente com outras cidades de DDDs 33 e 38, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>&semi; 44, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>&semi; 49, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>&semi; al&eacute;m de outros munic&iacute;pios com c&oacute;digo 84, no Rio Grande do Norte.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>A frota municipal no ano de 2010 era de   ve&iacute;culos, sendo 372 autom&oacute;veis, 26 caminh&otilde;es, 169 caminhonetes, 21 camionetas, 34 micro&shy;&ocirc;nibus, 347 motocicletas, trinta motonetas, quatro &ocirc;nibus e onze ve&iacute;culos utilit&aacute;rios&semi; outros tipos de ve&iacute;culos inclu&iacute;am apenas duas unidades. Por n&atilde;o possuir rios em abund&acirc;ncia, o munic&iacute;pio n&atilde;o possui muita tradi&ccedil;&atilde;o no transporte hidrovi&aacute;rio, e tamb&eacute;m n&atilde;o &eacute; cortada por ferrovias em seu territ&oacute;rio. Lu&iacute;s Gomes, em seu territ&oacute;rio, &eacute; atravessada pela <a href="http://en.wikipedia.org/wiki/BR&shy;405" id="w">BR&shy;405</a> (zona rural do munic&iacute;pio), que liga Mossor&oacute; &agrave; <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/RN&shy;177" id="w">RN&shy;177</a>, que come&ccedil;a partindo da BR&shy;405, bem pr&oacute;ximo &agrave; divisa do Rio Grande do Norte com a Para&iacute;ba e d&aacute; acesso &agrave; cidade.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;DNIT_a" class="reference"><a href="#_note&shy;DNIT" title="">[56]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o_e_infraestrutura_b%C3%A1sica" name="Habita%C3%A7%C3%A3o_e_infraestrutura_b%C3%A1sica"></a><h3> Habita&ccedil;&atilde;o e infraestrutura b&aacute;sica </h3>&#10;&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo demogr&aacute;fico</a> de 2010 realizado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE), Lu&iacute;s Gomes possu&iacute;a, em geral,   domic&iacute;lios, sendo todos eles do tipo &#34&semi;casa&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> J&aacute; em rela&ccedil;&atilde;o &agrave; condi&ccedil;&atilde;o de ocupa&ccedil;&atilde;o do domic&iacute;lio,   eram im&oacute;veis pr&oacute;prios (74,46%), 328 eram alugados (12,36%), 333 cedidos (12,81%) e apenas tr&ecirc;s eram ocupadas sob uma outra condi&ccedil;&atilde;o (0,12%). Em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Abastecimento_de_%C3%A1gua" id="w">abastecimento de &aacute;gua</a> realizado nas <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia" id="w">resid&ecirc;ncias</a>,   recebiam &aacute;gua tratada a partir de uma rede geral de distribui&ccedil;&atilde;o (83,27%), 45 im&oacute;veis eram abastecidos por um po&ccedil;o ou nascente na propriedade (1,73%) e 390 unidades possu&iacute;am abastecimento de &aacute;gua vindo de outras fontes (15%). Quanto &agrave; <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>,   im&oacute;veis eram abastecidos (98,96%), sendo   a partir de uma companhia distribuidora de energia (98,85%) e apenas tr&ecirc;s a partir de uma outra fonte (0,12%)&semi; outros dois domic&iacute;lios n&atilde;o tinham ou n&atilde;o eram abastecidos pela rede el&eacute;trica (1,04%).<sup id="_ref&shy;Tabela 3157, IBGE_a" class="reference"><a href="#_note&shy;Tabela 3157, IBGE" title="">[58]</a></sup></p>&#10;<p>Em rela&ccedil;&atilde;o ao destino do lixo,   domic&iacute;lios possu&iacute;am coleta (68,58%), dos quais 520 eram coletados por servi&ccedil;o de limpeza (20%) e   possu&iacute;am a coleta feita a partir de uma ca&ccedil;amba de servi&ccedil;o de limpeza (48,58%)&semi; outros 817 im&oacute;veis jogavam o lixo em outros destinos (31,42%).<sup id="_ref&shy;Tabela 3157, IBGE_b" class="reference"><a href="#_note&shy;Tabela 3157, IBGE" title="">[58]</a></sup> Quanto ao esgotamento sanit&aacute;rio, 194 domic&iacute;lios n&atilde;o possu&iacute;a banheiros e/ou sanit&aacute;rios (7,46%)&semi; j&aacute; entre os   domic&iacute;lios que a possu&iacute;am (92,54%), 88 tinham esgotamento sanit&aacute;rio feito a partir da rede geral de esgotos ou pluvial (3,38%), treze a partir de uma <a href="http://en.wikipedia.org/wiki/Fossa_s%C3%A9ptica" id="w">fossa s&eacute;ptica</a> (0,5%) e   com esgotamento sanit&aacute;rio feito de uma outra maneira (88,65%).<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Artesanato_e_principais_eventos" name="Artesanato_e_principais_eventos"></a><h3> Artesanato e principais eventos </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> &eacute; uma das formas mais espont&acirc;neas da <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_cultural" id="w">express&atilde;o cultural</a> lu&iacute;s&shy;gomense. Em v&aacute;rias partes do munic&iacute;pio &eacute; poss&iacute;vel encontrar uma produ&ccedil;&atilde;o artesanal diferenciada, feita com <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;rias&shy;primas</a> regionais e criada de acordo com a cultura e o modo de vida local. Alguns grupos re&uacute;nem diversos artes&atilde;os da regi&atilde;o, disponibilizando espa&ccedil;o para confec&ccedil;&atilde;o, exposi&ccedil;&atilde;o e venda dos produtos artesanais. Normalmente essas pe&ccedil;as s&atilde;o vendidas em <a href="http://en.wikipedia.org/wiki/Feira" id="w">feiras</a>, <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">exposi&ccedil;&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Loja" id="w">lojas</a> de artesanato, tal como ocorre na &#34&semi;Feira de Neg&oacute;cios, Cultura e Turismo de Lu&iacute;s Gomes&#34&semi;, que &eacute; realizada desde 2001 e atrai muitos visitantes vindos de outros estados da federa&ccedil;&atilde;o (como o <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>) e de v&aacute;rios outros munic&iacute;pios do Rio Grande do Norte.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Al&eacute;m da Feira de Neg&oacute;cios, Cultura e Turismo de Lu&iacute;s Gomes j&aacute; citada anteriormente, tamb&eacute;m destacam&shy;se no munic&iacute;pio a realiza&ccedil;&atilde;o do <i>S&atilde;o Jo&atilde;o nas Escolas</i>, do <i>Carnaval na Serra</i>, da festa de emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio e da festa da padroeira municipal (<a href="http://en.wikipedia.org/wiki/Sant%26%2339%3BAna" id="w">Sant&#39&semi;Ana</a>).<sup id="_ref&shy;Lu&iacute;s Gomes_j" class="reference"><a href="#_note&shy;Lu&iacute;s Gomes" title="">[1]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="Principais_atrativos" name="Principais_atrativos"></a><h3> Principais atrativos </h3>&#10;<p>Entre os atrativos tur&iacute;sticos do munic&iacute;pio, destacam&shy;se:</p>&#10;&#10;<ul>&#10;<li><i>Alto do Tabor</i>:  foi o palco principal dos rituais de <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">ora&ccedil;&atilde;o</a> e penit&ecirc;ncia da Vila S&atilde;o Bernardo, onde as pessoas se flagelavam pedindo o <a href="http://en.wikipedia.org/wiki/Perd%C3%A3o" id="w">perd&atilde;o</a> a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> por seus <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecados</a> e um bom <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, pois os rituais aconteciam em &eacute;pocas de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.<sup id="_ref&shy;Pontos tur&iacute;sticos de Lu&iacute;s Gomes_a" class="reference"><a href="#_note&shy;Pontos tur&iacute;sticos de Lu&iacute;s Gomes" title="">[62]</a></sup></li>&#10;<li><i>Cachoeira do Relo</i>: vis&atilde;o panor&acirc;mica, com <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cachoeiras</a>, paredes de <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rochas</a> e muito verde s&atilde;o os atrativos do lugar.<sup id="_ref&shy;Pontos tur&iacute;sticos de Lu&iacute;s Gomes_b" class="reference"><a href="#_note&shy;Pontos tur&iacute;sticos de Lu&iacute;s Gomes" title="">[62]</a></sup></li>&#10;<li><i>Complexo Tur&iacute;stico do Mirante</i>: ponto mais alto da sede do munic&iacute;pio de Lu&iacute;s Gomes, disp&otilde;e de &oacute;tima estrutura com <a href="http://en.wikipedia.org/wiki/Bar_(estabelecimento)" id="w">bares</a>, <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a>, <a href="http://en.wikipedia.org/wiki/Piscina" id="w">piscinas</a>, amplo estacionamento e proporciona uma vis&atilde;o panor&acirc;mica de 360 graus.<sup id="_ref&shy;Pontos tur&iacute;sticos de Lu&iacute;s Gomes_c" class="reference"><a href="#_note&shy;Pontos tur&iacute;sticos de Lu&iacute;s Gomes" title="">[62]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Segundo a Associa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico do Estado do Rio Grande do Norte (AMPERN), em Lu&iacute;s Gomes h&aacute; dois <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e tr&ecirc;s pontos facultativos. Os feriados municipais s&atilde;o: o dia <a href="http://en.wikipedia.org/wiki/5_de_julho" id="w">5 de julho</a>, que comemora a data de emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio&semi; e o dia <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a>, dia da <a href="http://en.wikipedia.org/wiki/Orago" id="w">padroeira</a> municipal, <a href="http://en.wikipedia.org/wiki/Sant%26%2339%3BAna" id="w">Sant&#39&semi;Ana</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> De acordo com a lei n&ordm; 9.093 de <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[64]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[65]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.luisgomes.rn.gov.br" rel="nofollow" title="http://www.luisgomes.rn.gov.br"> P&aacute;gina da Prefeitura de Lu&iacute;s Gomes</a></li>&#10;<li><a class="externallink" href="http://www.luisgomesrn.com" rel="nofollow" title="http://www.luisgomesrn.com"> Portal n&atilde;o oficial de Lu&iacute;s Gomes</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lu%C3%ADs_Gomes" id="w"> </a></p></body></html>