<html><title>Nicolaus Otto</title><body>&#10;<p> </p>&#10;<p><b>Nicolaus August Otto</b> (<a href="http://en.wikipedia.org/wiki/Holzhausen_an_der_Haide" id="w">Holzhausen an der Haide</a>, <a href="http://en.wikipedia.org/wiki/10_de_Junho" id="w">10 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a> &mdash; <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/26_de_Janeiro" id="w">26 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>) foi o inventor do motor de combust&atilde;o interna do <a href="http://en.wikipedia.org/wiki/Ciclo_de_Otto" id="w">ciclo de Otto</a> (motor a <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a>).</p>&#10;<p>Casado com Anna Gossi, tiveram sete filhos, dentre eles <a href="http://en.wikipedia.org/wiki/Gustav_Otto" id="w">Gustav Otto</a>, construtor de avi&otilde;es.</p>&#10;<p>Iniciando a sua carreira como vendedor de alimentos em Col&ocirc;nia, Otto se tornou obcecado com o surgimento da tecnologia naqueles dias &ndash; g&aacute;s e vapor.</p>&#10;<p>A grande not&iacute;cia da &eacute;poca era a inven&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/&Eacute;tienne_Lenoir" id="w">&Eacute;tienne Lenoir</a> de um motor que queimava g&aacute;s natural. Ele era anexado ao carro mas, apesar de se mover com sua pr&oacute;pria for&ccedil;a, o motor era ineficiente e barulhento.</p>&#10;<p>Otto acreditava poder melhorar as coisas com um combust&iacute;vel l&iacute;quido, e come&ccedil;ou a experimentar. Construiu seu primeiro motor a g&aacute;s em 1861 e formou uma sociedade com o industrial alem&atilde;o <a href="http://en.wikipedia.org/wiki/Eugen_Langen" id="w">Eugen Langen</a>. Originalmente conhecido como N.A. Otto &#38&semi; Cia, a empresa ainda opera, com o nome comercial <a href="http://en.wikipedia.org/wiki/Deutz_AG" id="w">Deutz AG</a>.</p>&#10;<p>Por um feliz acidente, Otto descobriu o valor da compress&atilde;o da mistura do combust&iacute;vel e ar antes de queimar. Nasceu assim a id&eacute;ia do ciclo de Otto, ou ciclo de quatro tempos.</p>&#10;<p>Depois de cinco anos desenvolvendo o projeto, Otto finalmente ganhou uma medalha de ouro por seu &lsquo;motor de g&aacute;s atmosf&eacute;rico&rsquo; na <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_de_Paris_de_1867" id="w">Exposi&ccedil;&atilde;o de Paris de 1867</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Grabstein_Otto.jpg%7Cminiatura%7Cesquerda%7C200px" id="w">&#39&semi;&#39&semi;Aqui repousa Nicolaus Aug. Otto, inventor do motor de combust&atilde;o interna, nascido em 14 de junho de 1832 e falecido em 26 de janeiro de 1891. Com ele repousa sua mulher Anna Katharina, nascida Gossi&shy;Rouply&#39&semi;&#39&semi;. L&aacute;pide no [[Cemit&eacute;rio Melaten]] em Col&ocirc;nia</a></p>&#10;<p>Em 1996 foi inclu&iacute;do no <a href="http://en.wikipedia.org/wiki/Automotive_Hall_of_Fame" id="w">Automotive Hall of Fame</a>.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pioneiros_dos_autom%C3%B3veis" id="w">Categoria:Pioneiros dos autom&oacute;veis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nobres_da_Alemanha" id="w">Categoria:Nobres da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_associadas_com_o_motor_de_combust%C3%A3o_interna" id="w">Categoria:Pessoas associadas com o motor de combust&atilde;o interna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:National_Inventors_Hall_of_Fame" id="w">Categoria:National Inventors Hall of Fame</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenheiros_da_Alemanha" id="w">Categoria:Engenheiros da Alemanha</a></p></body></html>