<html><title>Economia do Uruguai</title><body>&#10;<p> </p>&#10;<p>   Apesar da sua for&ccedil;a de trabalho ter alto n&iacute;vel educacional (os melhores &iacute;ndices da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>),   o principal componente da <b><a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a></b> &eacute; o setor <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;rio</a>, caracterizado pela cria&ccedil;&atilde;o de gado <a href="http://en.wikipedia.org/wiki/Boi" id="w">bovino</a> e <a href="http://en.wikipedia.org/wiki/Ovino" id="w">ovino</a>, cujos produtos (como <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a> e derivados <a href="http://en.wikipedia.org/wiki/Leite" id="w">l&aacute;cteos</a>) s&atilde;o destinados em sua maioria &agrave; exporta&ccedil;&atilde;o.   </p>&#10;<p>Os recursos <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minerais</a> s&atilde;o escassos, mas h&aacute; uma incipiente ind&uacute;stria de transforma&ccedil;&atilde;o das mat&eacute;rias primas e combust&iacute;veis importados. Em se tratando de um pa&iacute;s com forte produ&ccedil;&atilde;o agropecu&aacute;ria, sua principal ind&uacute;stria &eacute; a aliment&iacute;cia, seguida da t&ecirc;xtil e da qu&iacute;mica. Uruguai se destaca como l&iacute;der na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> no combate &agrave; corrup&ccedil;&atilde;o&shy;</p>&#10;<p>A infra&shy;estrutura de transporte rodovi&aacute;rio &eacute; de boa qualidade e o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> tem crescido em import&acirc;ncia.</p>&#10;<p>Os servi&ccedil;os financeiros tamb&eacute;m constituem expressiva parcela do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB</a>, embora acarretem ao pa&iacute;s a fama de ser um <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_fiscal" id="w">para&iacute;so fiscal</a>. </p>&#10;<a id="Economia_contempor%C3%A2nea" name="Economia_contempor%C3%A2nea"></a><h2> Economia contempor&acirc;nea </h2>&#10;<p>Da mesma forma que os demais pa&iacute;ses da regi&atilde;o, nos anos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">1990</a> o pa&iacute;s aderiu &agrave;s reformas pol&iacute;ticas de abertura econ&ocirc;mica e diminui&ccedil;&atilde;o do Estado. No entanto, estas mudan&ccedil;as foram menos bruscas no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. Como exemplo, a empresa estatal de telecomunica&ccedil;&otilde;es, ANTEL, teve sua privatiza&ccedil;&atilde;o impedida em fun&ccedil;&atilde;o de um plebiscito. Nesse sentido, em dezembro de 2003 a popula&ccedil;&atilde;o recusou nas urnas a liberaliza&ccedil;&atilde;o do setor energ&eacute;tico. Os uruguaios tamb&eacute;m se pronunciaram, em novembro de 2004, a favor de constar da Carta Magna que &#34&semi;a &aacute;gua &eacute; um recurso natural essencial para a vida&#34&semi; e que o acesso a ela e a todos os servi&ccedil;os de saneamento s&atilde;o &#34&semi;direitos humanos fundamentais&#34&semi;.</p>&#10;<p>Ap&oacute;s ter crescido 5% anualmente durante os anos de 1996 a 1998, de 1999 a 2002 a economia sofreu uma queda, influenciada principalmente pelos efeitos dos problemas econ&ocirc;micos de seus pa&iacute;ses vizinhos, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Com a grave crise da conversibilidade do peso que afetou a Argentina no per&iacute;odo 2001&shy;2002, diversos clientes origin&aacute;rios desse pa&iacute;s sacaram seus dep&oacute;sitos em <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lar</a> mantidos em bancos uruguaios. Isto provocou uma crise no sistema financeiro do pa&iacute;s<sup id="_ref&shy;CIA_a" class="reference"><a href="#_note&shy;CIA" title="">[1]</a></sup>.</p>&#10;<p>O pa&iacute;s conseguiu reestruturar a sua <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida externa</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e, entre <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> e <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> cresceu em m&eacute;dia 8% ao ano<sup id="_ref&shy;CIA_b" class="reference"><a href="#_note&shy;CIA" title="">[1]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> o pa&iacute;s cresceu apenas 1,7%, por&eacute;m s&oacute; n&atilde;o entrou em <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> devido &agrave;s eficientes <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_fiscal" id="w">pol&iacute;tica fiscal</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_monet%C3%A1ria" id="w">monet&aacute;ria</a> aplicadas<sup id="_ref&shy;CIA_c" class="reference"><a href="#_note&shy;CIA" title="">[1]</a></sup>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_do_Uruguai" id="w"> </a></p></body></html>