<html><title>Tiradentes</title><body>&#10;<p> &#10; &#10;  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:5_CENTAVOS_Brasil_1998.jpg%7Cminiaturadaimagem%7CEf%C3%ADgie_na_moeda_de_5_centavos_da_segunda_%5B%5BReal_(moeda)#Moedas" id="w">fam&iacute;lia do Real]].</a>&#10;<b>Joaquim Jos&eacute; da Silva Xavier</b>, o <b>Tiradentes</b> (Fazenda do Pombal<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, batizado em <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1746" id="w">1746</a> &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Dentista" id="w">dentista</a>, <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropeiro</a>, <a href="http://en.wikipedia.org/wiki/Minerador" id="w">minerador</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciante</a>, <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> e <a href="http://en.wikipedia.org/wiki/Ativista" id="w">ativista</a> pol&iacute;tico que atuou no <a href="http://en.wikipedia.org/wiki/Brasil_colonial" id="w">Brasil colonial</a> (1530&shy;1815), mais especificamente nas <a href="http://en.wikipedia.org/wiki/Capitanias_do_Brasil" id="w">capitanias</a> de <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_de_Janeiro" id="w">Rio de Janeiro</a>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, &eacute; reconhecido como <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtir</a> da <a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">Inconfid&ecirc;ncia Mineira</a>, patrono c&iacute;vico do Brasil, patrono tamb&eacute;m das <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcias_militares_estaduais_brasileiras" id="w">Pol&iacute;cias Militares</a> dos Estados e <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_da_P%C3%A1tria_e_da_Liberdade_Tancredo_Neves" id="w">her&oacute;i nacional</a>.</p>&#10;<p>O dia de sua execu&ccedil;&atilde;o, 21 de abril, &eacute; feriado nacional. A cidade <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineira</a> de <a href="http://en.wikipedia.org/wiki/Tiradentes_(Minas_Gerais)" id="w">Tiradentes</a>, antiga Vila de S&atilde;o Jos&eacute; do <a href="http://en.wikipedia.org/wiki/Rio_das_Mortes_(Minas_Gerais)" id="w">Rio das Mortes</a>, foi renomeada em sua homenagem.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fazenda_do_Pombal&shy;ruinas.jpg%7Cthumb%7Cleft" id="w">Ru&iacute;nas da Fazenda do Pombal, no atual munic&iacute;pio de [[Rit&aacute;polis]]. Neste local, onde teria nascido Tiradentes e que pertencia na &eacute;poca &agrave; &#39&semi;&#39&semi;Vila de S&atilde;o Jo&atilde;o del&shy;Rei&#39&semi;&#39&semi;,&#60&semi;ref name=&#34&semi;SJDR&#34&semi;&#62&semi;[http://www.sjdr.com.br/historia/celebridades/tiradentes.html Joaquim Jos&eacute; da Silva Xavier &shy; Tiradentes] no S&atilde;o Jo&atilde;o del Rei On&shy;Line&#60&semi;/ref&#62&semi; est&aacute; prevista a constru&ccedil;&atilde;o de um memorial.</a>&#10;Nascido em uma fazenda no distrito de Pombal, pr&oacute;ximo ao arraial de Santa Rita do Rio Abaixo, &agrave; &eacute;poca territ&oacute;rio disputado entre as vilas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a> e <a href="http://en.wikipedia.org/wiki/Tiradentes_(Minas_Gerais)" id="w">S&atilde;o Jos&eacute; do Rio das Mortes</a>, na <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a>.</p>&#10;<p>Joaquim Jos&eacute; da Silva Xavier era filho do <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> Domingos da Silva Xavier, <a href="http://en.wikipedia.org/wiki/Propriedade_rural" id="w">propriet&aacute;rio rural</a>, e da portuguesa nascida na col&ocirc;nia do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>,Maria Paula da Encarna&ccedil;&atilde;o Xavier (prima em segundo grau de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Joaquim_Pereira_de_Magalh%C3%A3es" id="w">Ant&ocirc;nio Joaquim Pereira de Magalh&atilde;es</a>), tendo sido o quarto dos nove filhos.</p>&#10;<p>Em 1755, ap&oacute;s a morte de sua m&atilde;e, segue junto a seu pai e irm&atilde;os para a sede da <a href="http://en.wikipedia.org/wiki/Tiradentes_(Minas_Gerais)" id="w">Vila de S&atilde;o Ant&ocirc;nio</a>&semi; dois anos depois, j&aacute; com onze anos, morre seu pai. Com a morte prematura dos pais, logo sua fam&iacute;lia perde as propriedades por d&iacute;vidas. N&atilde;o fez estudos regulares e ficou sob a tutela de seu tio e padrinho Sebasti&atilde;o Ferreira Leit&atilde;o, que era cirurgi&atilde;o dentista.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Trabalhou como mascate e minerador, tornou&shy;se s&oacute;cio de uma botica de assist&ecirc;ncia &agrave; pobreza na ponte do Ros&aacute;rio, em <a href="http://en.wikipedia.org/wiki/Vila_Rica" id="w">Vila Rica</a>, e se dedicou tamb&eacute;m &agrave;s pr&aacute;ticas farmac&ecirc;uticas e ao exerc&iacute;cio da profiss&atilde;o de dentista, o que lhe valeu o apelido (alcunha) de <i>Tiradentes</i>.<sup id="_ref&shy;SJDR_a" class="reference"><a href="#_note&shy;SJDR" title="">[3]</a></sup></p>&#10;<p>Com os conhecimentos que adquirira no trabalho de minera&ccedil;&atilde;o, tornou&shy;se t&eacute;cnico em reconhecimento de terrenos e na explora&ccedil;&atilde;o dos seus recursos. Come&ccedil;ou a trabalhar para o governo no reconhecimento e levantamento do sert&atilde;o sudestino. Em 1780, alistou&shy;se na tropa da <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a>&semi; em 1781 foi nomeado comandante do destacamento dos Drag&otilde;es na patrulha do &#34&semi;<a href="http://en.wikipedia.org/wiki/Caminho_Novo" id="w">Caminho Novo</a>&#34&semi;, estrada que servia como rota de escoamento da produ&ccedil;&atilde;o mineradora da capitania mineira ao porto <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Foi a partir desse per&iacute;odo que Tiradentes come&ccedil;ou a se aproximar de grupos que criticavam a explora&ccedil;&atilde;o do Brasil pela metr&oacute;pole, o que ficava evidente quando se confrontava o volume de riquezas tomadas pelos corruptos e a pobreza em que o povo permanecia. Insatisfeito por n&atilde;o conseguir promo&ccedil;&atilde;o na carreira militar, tendo alcan&ccedil;ando apenas o posto de <a href="http://en.wikipedia.org/wiki/Alferes" id="w">alferes</a>, patente inicial do oficialato &agrave; &eacute;poca, e por ter perdido a fun&ccedil;&atilde;o de marechal da patrulha do Caminho Novo, pediu licen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> em 1787.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_(g%C3%AAnero)#Cr&ocirc;nica Hist&oacute;rica" id="w">cr&ocirc;nica</a> &#34&semi;Mem&oacute;rias da Rua do Ouvidor&#34&semi;&shy;cap&iacute;tulo 7, o m&eacute;dico e escritor carioca <a href="http://en.wikipedia.org/wiki/Joaquim_Manuel_de_Macedo" id="w">Joaquim Manuel de Macedo</a> relata que neste mesmo ano de 1787, Tiradentes conhece e se apaixona por uma certa &#34&semi;Perp&eacute;tua Mineira&#34&semi;, dona de uma &#34&semi;casa de pasto&#34&semi; (restaurante) na rua do Ouvidor, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Segundo a cr&ocirc;nica, Perp&eacute;tua foi vista pela &uacute;ltima vez em 21 de abril de 1792 nas proximidades da forca onde havia sido executado seu amante.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p> &#10;<p>Ap&oacute;s a licen&ccedil;a da cavalaria, Tiradentes morou por volta de um ano na cidade carioca, per&iacute;odo em que idealizou projetos de vulto, como a canaliza&ccedil;&atilde;o dos rios <a href="http://en.wikipedia.org/wiki/Rio_Andara%C3%AD" id="w">Andara&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Maracan%C3%A3" id="w">Maracan&atilde;</a> para a melhoria do abastecimento de &aacute;gua no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>&semi; por&eacute;m, n&atilde;o obteve aprova&ccedil;&atilde;o para a execu&ccedil;&atilde;o das obras. Esse desprezo fez com que aumentasse seu desejo de liberdade para a col&ocirc;nia. De volta &agrave;s <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Minas Gerais</a>, come&ccedil;ou a pregar em <a href="http://en.wikipedia.org/wiki/Vila_Rica" id="w">Vila Rica</a> e arredores, a favor da independ&ecirc;ncia daquela prov&iacute;ncia. Fez parte de um movimento aliado a integrantes do clero e da elite mineira, como <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Manuel_da_Costa" id="w">Cl&aacute;udio Manuel da Costa</a>, antigo secret&aacute;rio de governo, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Ant%C3%B4nio_Gonzaga" id="w">Tom&aacute;s Ant&ocirc;nio Gonzaga</a>, ex&shy;ouvidor da comarca, e <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_Jos%C3%A9_de_Alvarenga_Peixoto" id="w">In&aacute;cio Jos&eacute; de Alvarenga Peixoto</a>, minerador. O movimento ganhou refor&ccedil;o ideol&oacute;gico com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">independ&ecirc;ncia das col&ocirc;nias estadunidenses</a> e a forma&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Ressalta&shy;se que, &agrave; &eacute;poca, oito de cada dez alunos brasileiros em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> eram oriundos das Minas Gerais, o que permitiu &agrave; elite regional acesso aos ideais liberais que circulavam na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<a id="A_Inconfid%C3%AAncia_mineira" name="A_Inconfid%C3%AAncia_mineira"></a><h2>A Inconfid&ecirc;ncia mineira</h2>&#10;<p> &#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Bandeira da Inconfid&ecirc;ncia Mineira.svg|Bandeira dos inconfidentes (1789)&#10;Imagem:Flag Minas Conspiracy.svg|Varia&ccedil;&atilde;o da bandeira inconfidente (1789).&#10;Imagem:Bandeira de Minas Gerais.svg|Bandeira dos inconfidentes (atual <a href="http://en.wikipedia.org/wiki/Bandeira_de_Minas_Gerais" id="w">Bandeira de Minas Gerais</a>)&#10;&#60&semi;/gallery&#62&semi;&#10;Al&eacute;m das influ&ecirc;ncias externas, fatores mundiais e religiosos contribu&iacute;ram tamb&eacute;m para a articula&ccedil;&atilde;o da conspira&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a>. Com a constante queda na receita institucional, devido ao decl&iacute;nio da atividade da cana de a&ccedil;&uacute;car, a reforma econ&ocirc;mica a metr&oacute;pole portuguesa de <a href="http://en.wikipedia.org/wiki/D.Jo%C3%A3o_V" id="w">D.Jo&atilde;o V</a> instituiu medidas que garantissem o <a href="http://en.wikipedia.org/wiki/Quinto_(tributo)" id="w">Quinto</a>, imposto que obrigava os residentes daquela Capitania a pagarem, semestralmente, cem <a href="http://en.wikipedia.org/wiki/Arroba" id="w">arrobas</a> de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, destinadas &agrave; Real Fazenda. A partir da nomea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_Cunha_Meneses" id="w">Lu&iacute;s da Cunha Meneses</a> como governador da prov&iacute;ncia, em 1783, ocorreu a marginaliza&ccedil;&atilde;o de parte da elite local em detrimento de seu grupo de amigos. O sentimento de revolta atingiu o m&aacute;ximo com a decreta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Derrama" id="w">derrama</a>, uma medida administrativa que permitia a cobran&ccedil;a for&ccedil;ada de impostos , mesmo que preciso fosse prender o cobrado, a ser executada pelo novo governador da Capitania, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B4nio_Furtado_de_Mendon%C3%A7a" id="w">Lu&iacute;s Ant&ocirc;nio Furtado de Mendon&ccedil;a</a>, 6.&ordm; Visconde de Barbacena (futuro <a href="http://en.wikipedia.org/wiki/Conde_de_Barbacena" id="w">Conde de Barbacena</a>), o que afetou especialmente as elites mineiras. Isso se fez necess&aacute;rio para se saldar a d&iacute;vida mineira acumulada, desde 1762, do quinto, que &agrave; altura somava 768 arrobas de ouro em impostos atrasados.</p>&#10;<p>O movimento se iniciaria na noite da insurrei&ccedil;&atilde;o: os l&iacute;deres da &#34&semi;confid&ecirc;ncia&#34&semi; sairiam &agrave;s ruas de <a href="http://en.wikipedia.org/wiki/Vila_Maria" id="w">Vila Maria</a> dando vivas &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a>, com o que ganhariam a imediata ades&atilde;o da popula&ccedil;&atilde;o. Por&eacute;m, antes que a conspira&ccedil;&atilde;o se transformasse em revolu&ccedil;&atilde;o, em 15 de mar&ccedil;o de 1789 foi delatada aos portugueses por <a href="http://en.wikipedia.org/wiki/Joaquim_Silv%C3%A9rio_dos_Reis" id="w">Joaquim Silv&eacute;rio dos Reis</a>, <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a>, <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_de_Brito_Malheiro_do_Lago" id="w">Bas&iacute;lio de Brito Malheiro do Lago</a>, <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">tenente&shy;coronel</a>, e <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_Correia_de_Pamplona" id="w">In&aacute;cio Correia de Pamplona</a>, luso&shy;<a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;oriano</a>, em troca do perd&atilde;o de suas d&iacute;vidas com a Real Fazenda. Anos depois, por ordem do novo oficial de mil&iacute;cia <a href="http://en.wikipedia.org/wiki/Ernesto_Gon%C3%A7alves" id="w">Ernesto Gon&ccedil;alves</a>, planejou o assassinato de <a href="http://en.wikipedia.org/wiki/Joaquim_Silv%C3%A9rio_dos_Reis" id="w">Joaquim Silv&eacute;rio dos Reis</a>.</p>&#10;<p>Entrementes, em 14 de mar&ccedil;o, o Visconde de Barbacena j&aacute; havia suspendido a <a href="http://en.wikipedia.org/wiki/Derrama" id="w">derrama</a> o que de esvaziara por completo o movimento. Ao tomar conhecimento da conspira&ccedil;&atilde;o, Barbacena enviou Silv&eacute;rio dos Reis ao Rio para apresentar&shy;se ao vice&shy;rei, que imediatamente (em 7 de maio) abriu uma investiga&ccedil;&atilde;o (devassa).  Avisado, o <a href="http://en.wikipedia.org/wiki/Alferes" id="w">alferes</a> Tiradentes, que estava em viagem licenciada ao Rio de Janeiro escondeu&shy;se na casa de um amigo, mas foi descoberto ao tentar fazer contato com Silv&eacute;rio dos Reis e foi preso em 10 de maio. Dez dias depois o Visconde de Barbacena iniciava as pris&otilde;es dos inconfidentes em Minas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ant%C3%B4nio_Parreiras_&shy;_Pris%C3%A3o_de_Tiradentes%2C_1914.jpg%7Cthumb%7C290px%7Cleft" id="w">Pris&atilde;o de Tiradentes, por [[Ant&ocirc;nio Diogo da Silva Parreiras]].</a></p>&#10;<p>Dentre os inconfidentes, destacaram&shy;se os padres <a href="http://en.wikipedia.org/wiki/Carlos_Correia_de_Toledo_e_Melo" id="w">Carlos Correia de Toledo e Melo</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Silva_e_Oliveira_Rolim" id="w">Jos&eacute; da Silva e Oliveira Rolim</a> e <a href="http://en.wikipedia.org/wiki/Manuel_Rodrigues_da_Costa" id="w">Manuel Rodrigues da Costa</a>, o tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Freire_de_Andrade" id="w">Francisco de Paula Freire de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Comandante" id="w">comandante</a> dos <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o_(militar)" id="w">Drag&otilde;es</a>, os coron&eacute;is <a href="http://en.wikipedia.org/wiki/Domingos_de_Abreu_Vieira" id="w">Domingos de Abreu Vieira</a> e <a href="http://en.wikipedia.org/wiki/Joaquim_Silv%C3%A9rio_dos_Reis" id="w">Joaquim Silv&eacute;rio dos Reis</a> (um dos delatores do movimento), os poetas <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Manuel_da_Costa" id="w">Cl&aacute;udio Manuel da Costa</a>, <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_Jos%C3%A9_de_Alvarenga_Peixoto" id="w">In&aacute;cio Jos&eacute; de Alvarenga Peixoto</a> e <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Ant%C3%B4nio_Gonzaga" id="w">Tom&aacute;s Ant&ocirc;nio Gonzaga</a>, ex&shy;ouvidor.</p>&#10;<p>Os principais planos dos inconfidentes eram: estabelecer um governo republicano independente de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, criar ind&uacute;strias no pa&iacute;s que surgiria, uma universidade em <a href="http://en.wikipedia.org/wiki/Vila_Rica" id="w">Vila Rica</a> e fazer de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a> a capital. Seu primeiro presidente seria, durante tr&ecirc;s anos, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Ant%C3%B3nio_Gonzaga" id="w">Tom&aacute;s Ant&oacute;nio Gonzaga</a>, ap&oacute;s o qual haveria elei&ccedil;&otilde;es. Nessa rep&uacute;blica n&atilde;o haveria <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> &ndash; em vez disso, toda a popula&ccedil;&atilde;o deveria usar armas, e formar uma mil&iacute;cia quando necess&aacute;ria. H&aacute; que se ressaltar que os inconfidentes visavam a autonomia somente da prov&iacute;ncia das Minas Gerais.</p>&#10;<a id="Julgamento_e_senten%C3%A7a" name="Julgamento_e_senten%C3%A7a"></a><h3>Julgamento e senten&ccedil;a</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Julgainconfidentes2.jpg%7Cthumb%7C300px" id="w">A leitura da senten&ccedil;a de Tiradentes (&oacute;leo sobre tela de [[Leopoldino Faria]]).</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Resposta_de_Tiradentes.jpg%7Cthumb%7C300px%7C%C3%93leo_sobre_tela_de_%5B%5BLeopoldino_de_Faria%5D%5D_(1836&shy;1911)_retratando_a_%26%2339%3B%26%2339%3BResposta_de_Tiradentes_%C3%A0_comuta%C3%A7%C3%A3o_da_%5B%5Bpena_de_morte%5D%5D_dos_%5B%5BInconfid%C3%AAncia_Mineira" id="w">Inconfidentes]]&#39&semi;&#39&semi;.</a></p>&#10;<p>Negando a princ&iacute;pio sua participa&ccedil;&atilde;o, Tiradentes foi o &uacute;nico a, posteriormente, assumir toda a responsabilidade pela &#34&semi;<a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">inconfid&ecirc;ncia</a>&#34&semi;, inocentando seus companheiros. Presos, todos os <a href="http://en.wikipedia.org/wiki/Inconfidentes" id="w">inconfidentes</a> aguardaram durante tr&ecirc;s anos pela finaliza&ccedil;&atilde;o do processo. Alguns foram condenados &agrave; morte e outros ao <a href="http://en.wikipedia.org/wiki/Degredo" id="w">degredo</a>&semi; algumas horas depois, por carta de clem&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/D._Maria_I" id="w">D. Maria I</a>, todas as senten&ccedil;as foram alteradas para degredo, &agrave; exce&ccedil;&atilde;o apenas para Tiradentes, que continuou condenado &agrave; pena capital, por&eacute;m n&atilde;o por morte cruel como previam as Ordena&ccedil;&otilde;es do Reino: Tiradentes foi enforcado.</p>&#10;<p>Os r&eacute;us foram sentenciados pelo <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a> de &#34&semi;lesa&shy;majestade&#34&semi;, definida, pelas <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_afonsinas" id="w">ordena&ccedil;&otilde;es afonsinas</a> e as <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_Filipinas" id="w">Ordena&ccedil;&otilde;es Filipinas</a>, como <i><a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o contra o rei</a></i>. Crime este comparado &agrave; <a href="http://en.wikipedia.org/wiki/Hansen%C3%ADase" id="w">hansen&iacute;ase</a> pelas Ordena&ccedil;&otilde;es Filipinas:&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pra%C3%A7atiradentes.JPG%7Cleft%7Cthumb%7C%5B%5BEst%C3%A1tua%5D%5D_mostrando_Tiradentes_a_ser_%5B%5Bforca" id="w">enforcado]], na &#39&semi;&#39&semi;Pra&ccedil;a Tiradentes&#39&semi;&#39&semi;, em [[Belo Horizonte]].</a>&#10;&shy;&ldquo;<i>Lesa&shy;majestade quer dizer trai&ccedil;&atilde;o cometida contra a pessoa do Rei, ou seu Real Estado, que &eacute; t&atilde;o grave e abomin&aacute;vel crime, e que os antigos Sabedores tanto estranharam, que o comparavam &agrave; lepra&semi; porque assim como esta enfermidade enche todo o corpo, sem nunca mais se poder curar, e empece ainda aos descendentes de quem a tem, e aos que ele conversam, pelo que &eacute; apartado da comunica&ccedil;&atilde;o da gente: assim o erro de trai&ccedil;&atilde;o condena o que a comete, e  empece e  infama os que de sua linha descendem, posto que n&atilde;o tenham culpa</i>.&rdquo;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Por igual crime de lesa&shy;majestade, em 1759, no reinado de <a href="http://en.wikipedia.org/wiki/D._Jos%C3%A9_I" id="w">D. Jos&eacute; I</a> de Portugal, a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_T%C3%A1vora" id="w">fam&iacute;lia T&aacute;vora</a>, no <a href="http://en.wikipedia.org/wiki/Processo_dos_T%C3%A1vora" id="w">processo dos T&aacute;vora</a>, havia padecido de morte cruel: tiveram os membros quebrados e foram queimados vivos, mesmo sendo os nobres mais importantes de Portugal. A Rainha <a href="http://en.wikipedia.org/wiki/Dona_Maria_I" id="w">Dona Maria I</a> sofria pesadelos devido &agrave; cruel execu&ccedil;&atilde;o dos T&aacute;voras ordenado por seu pai D. Jos&eacute; I e terminou por enlouquecer.</p>&#10;<p>Em parte por ter sido o &uacute;nico a assumir a responsabilidade, em parte, provavelmente, por ser o inconfidente de posi&ccedil;&atilde;o social mais baixa, haja vista que todos os outros ou eram mais ricos, ou detinham patente militar superior. Por esse mesmo motivo &eacute; que se cogita que Tiradentes seria um dos poucos inconfidentes que n&atilde;o era tido como <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;om</a>.</p>&#10;<p>E assim, numa manh&atilde; de <a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">s&aacute;bado</a>, 21 de abril de 1792, Tiradentes percorreu em prociss&atilde;o as ruas do centro da cidade do Rio de Janeiro, no trajeto entre a cadeia p&uacute;blica e onde fora armado o pat&iacute;bulo. O governo geral tratou de transformar aquela numa demonstra&ccedil;&atilde;o de for&ccedil;a da coroa portuguesa, fazendo verdadeira encena&ccedil;&atilde;o. A leitura da senten&ccedil;a estendeu&shy;se por dezoito horas, ap&oacute;s a qual houve discursos de aclama&ccedil;&atilde;o &agrave; rainha, e o cortejo munido de verdadeira fanfarra e composta por toda a tropa local. <a href="http://en.wikipedia.org/wiki/B%C3%B3ris_Fausto" id="w">B&oacute;ris Fausto</a> aponta essa como uma das poss&iacute;veis causas para a preserva&ccedil;&atilde;o da mem&oacute;ria de Tiradentes, argumentando que todo esse espet&aacute;culo acabou por despertar a ira da popula&ccedil;&atilde;o que presenciou o evento, quando a inten&ccedil;&atilde;o era, ao contr&aacute;rio, intimidar a popula&ccedil;&atilde;o para que n&atilde;o houvesse novas revoltas.</p>&#10;<p>Executado e esquartejado, com seu sangue se lavrou a certid&atilde;o de que estava cumprida a senten&ccedil;a, tendo sido declarados infames a sua mem&oacute;ria e os seus descendentes. Sua cabe&ccedil;a foi erguida em um poste em <a href="http://en.wikipedia.org/wiki/Vila_Rica" id="w">Vila Rica</a>, tendo sido rapidamente cooptada e nunca mais localizada&semi; os demais restos mortais foram distribu&iacute;dos ao longo do Caminho Novo: Santana de Cebolas (atual Inconfid&ecirc;ncia, distrito de <a href="http://en.wikipedia.org/wiki/Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a>), <a href="http://en.wikipedia.org/wiki/Varginha_do_Louren%C3%A7o" id="w">Varginha do Louren&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Barbacena" id="w">Barbacena</a> e <a href="http://en.wikipedia.org/wiki/Conselheiro_Lafaiete" id="w">Queluz</a> (antiga Carij&oacute;s, atual <a href="http://en.wikipedia.org/wiki/Conselheiro_Lafaiete" id="w">Conselheiro Lafaiete</a>), lugares onde fizera seus discursos revolucion&aacute;rios. Arrasaram a casa em que morava, jogando&shy;se sal ao terreno para que nada l&aacute; germinasse.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Legado_de_Tiradentes_perante_a_hist%C3%B3ria_do_Brasil" name="Legado_de_Tiradentes_perante_a_hist%C3%B3ria_do_Brasil"></a><h2>Legado de Tiradentes perante a hist&oacute;ria do Brasil</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tiradentes_Esquartejado_(Pedro_Am%C3%A9rico%2C_1893).jpg%7Cthumb%7C210px" id="w">Tiradentes Esquartejado, em tela de  [[Pedro Am&eacute;rico]] (1893)&shy; Acervo: [[Museu Mariano Proc&oacute;pio]].</a></p>&#10;<p>Tiradentes permaneceu, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>, uma personalidade hist&oacute;rica relativamente obscura, dado o fato de que o Brasil continuou sendo uma monarquia ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a>, e, durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio</a>, os dois monarcas, <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro I</a> e <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a>, pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">casa de Bragan&ccedil;a</a>, sendo, respectivamente, neto e bisneto de D. Maria I, contra a qual Tiradentes conspirara, e, que havia emitido a senten&ccedil;a de morte de Tiradentes e comutado as penas dos demais inconfidentes. Durante a fase imperial do Brasil, Tiradentes tamb&eacute;m n&atilde;o era aceito pelo fato de ser republicano. O &#34&semi;<i>C&oacute;digo Criminal do Imp&eacute;rio do Brasil</i>&#34&semi;, sancionado em 16 de dezembro de 1830, tamb&eacute;m previa penas graves para quem conspirasse contra o imperador e contra a monarquia:</p>&#10;<p> </p>&#10;<p>Foi a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Rep&uacute;blica</a> &ndash; ou, mais precisamente, os ide&oacute;logos <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivistas</a> que presidiram sua funda&ccedil;&atilde;o &ndash; que buscaram na figura de Tiradentes uma personifica&ccedil;&atilde;o da identidade republicana do Brasil, mitificando a sua biografia. Da&iacute; a sua iconografia tradicional, de barba e camisol&atilde;o, &agrave; beira do cadafalso, vagamente assemelhada a <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> e, obviamente, desprovida de verossimilhan&ccedil;a. Como militar, o m&aacute;ximo que Tiradentes poder&shy;se&shy;ia permitir era um discreto bigode. Na pris&atilde;o, onde passou os &uacute;ltimos tr&ecirc;s anos de sua vida, os detentos eram obrigados a raspar barba e cabelo a fim de evitar <a href="http://en.wikipedia.org/wiki/Piolho" id="w">piolhos</a>. Segundo o jornalista <a href="http://en.wikipedia.org/wiki/Pedro_Doria" id="w">Pedro Doria</a>, relatos da &eacute;poca declaravam que Tiradentes era &#34&semi;um homem alto, grisalho, a barba benfeita, bigodes bem&shy;aparado&#34&semi;, e o barbudo semelhante a Cristo s&oacute; surgiu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_20" id="w">s&eacute;culo 20</a>. Tamb&eacute;m, o nome do movimento, &#34&semi;Inconfid&ecirc;ncia Mineira&#34&semi;, e de seus participantes, os &#34&semi;inconfidentes&#34&semi;, foi cunhado posteriormente, denotando o car&aacute;ter negativo da subleva&ccedil;&atilde;o &ndash; <i>inconfidente</i> &eacute; aquele que trai a confian&ccedil;a.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;em_a" class="reference"><a href="#_note&shy;em" title="">[7]</a></sup></p>&#10;<p>Outra vers&atilde;o diz que por inconfid&ecirc;ncia era termo usado na legisla&ccedil;&atilde;o portuguesa na &eacute;poca colonial e que &#34&semi;entendia&shy;se por inconfid&ecirc;ncia a quebra da fidelidade devida ao rei, envolvendo, principalmente, os crimes de trai&ccedil;&atilde;o e conspira&ccedil;&atilde;o contra a Coroa&#34&semi;, e, que para julgar estes crimes eram criadas &#34&semi;juntas de inconfid&ecirc;ncia&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> </p>&#10;<p>Historiadores como Francisco de Assis Cintra  e o brasilianista <a href="http://en.wikipedia.org/wiki/Kenneth_Maxwell" id="w">Kenneth Maxwell</a> procuram diminuir a import&acirc;ncia de Tiradentes, enquanto autores mineiros como Oilian Jos&eacute; e Waldemar de Almeida Barbosa procuram ressaltar a sua import&acirc;ncia hist&oacute;rica e seus feitos, baseando&shy;se, especialmente, em documentos no <a href="http://en.wikipedia.org/wiki/Arquivo_P%C3%BAblico_Mineiro" id="w">Arquivo P&uacute;blico Mineiro</a>.</p>&#10;<p>Atualmente, onde se encontrava sua <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">pris&atilde;o</a>, funcionou a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a> na chamada &#34&semi;Cadeia Velha&#34&semi;, que foi demolida e no local foi erguido o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Tiradentes" id="w">Pal&aacute;cio Tiradentes</a> que funcionava como C&acirc;mara dos Deputados at&eacute; a transfer&ecirc;ncia da capital federal para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. No local onde foi enforcado ora se encontra a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Tiradentes_(Rio_de_Janeiro)" id="w">Pra&ccedil;a Tiradentes</a> e onde sua cabe&ccedil;a foi exposta fundou&shy;se outra <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Tiradentes_(Ouro_Preto)" id="w">Pra&ccedil;a Tiradentes</a>. Em Ouro Preto, na antiga cadeia, hoje h&aacute; o <a href="http://en.wikipedia.org/wiki/Museu_da_Inconfid%C3%AAncia" id="w">Museu da Inconfid&ecirc;ncia</a>. Tiradentes &eacute; considerado atualmente Patrono C&iacute;vico do Brasil, sendo a data de sua morte, <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a>, feriado nacional. Seu nome consta no Livro de A&ccedil;o do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_da_P%C3%A1tria_e_da_Liberdade" id="w">Pante&atilde;o da P&aacute;tria e da Liberdade</a>, sendo considerado Her&oacute;i Nacional.</p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2>Descend&ecirc;ncia</h2>&#10;<p>A quest&atilde;o da descend&ecirc;ncia de Tiradentes &eacute; controversa. H&aacute; poucas provas documentais sobre os mesmos.</p>&#10;<p>Tiradentes nunca se casou. Teve um caso com Ant&oacute;nia Maria do Esp&iacute;rito Santo, a quem prometeu casamento e teve uma filha, Joaquina da Silva Xavier (31 de agosto de 1786 . Constam autos do processo de Ant&oacute;nia Maria descobertos no Arquivo P&uacute;blico Mineiro que a mesma pediu a posse de um escravo que Tiradentes lhe havia dado e havia sido confiscado ap&oacute;s sua morte.<sup id="_ref&shy;revistahist_a" class="reference"><a href="#_note&shy;revistahist" title="">[9]</a></sup> Ali &eacute; citada sua filha (cujo padrinho foi o tamb&eacute;m inconfidente Domingos de Abreu Vieira, rico comerciante) e faz dela a &uacute;nica descendente direta comprovada por documenta&ccedil;&atilde;o.<sup id="_ref&shy;revistahist_b" class="reference"><a href="#_note&shy;revistahist" title="">[9]</a></sup> Tiradentes tamb&eacute;m teria querido casar&shy;se com uma mo&ccedil;a de nome Maria, oriunda de S&atilde;o Jo&atilde;o del&shy;Rei, filha de abastados portugueses que se opuseram &agrave; uni&atilde;o.<sup id="_ref&shy;revistahist_c" class="reference"><a href="#_note&shy;revistahist" title="">[9]</a></sup></p>&#10;<p>Sem registros comprovados por documenta&ccedil;&atilde;o, Tiradentes teria tido com Eug&ecirc;nia Joaquina da Silva dois filhos, uma Joaquina que logo morreu  e Jo&atilde;o de Almeida Beltr&atilde;o, que teve oito filhos. </p>&#10;<p>Para escapar das persegui&ccedil;&otilde;es da coroa e da popula&ccedil;&atilde;o, um destes netos trocou seu sobrenome para Zica, dos quais alguns descendentes recebem pens&otilde;es.<sup id="_ref&shy;planalto_a" class="reference"><a href="#_note&shy;planalto" title="">[10]</a></sup></p>&#10;<p>Viveu em <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a>, uma neta de Tiradentes, nascida em mar&ccedil;o de 1819, Carolina Augusta Cesarina, falecida, com 86 anos de idade, em 30 de setembro de 1905, em Uberaba.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>A  lei 7.705, de 21 de dezembro de 1988, concedeu pens&atilde;o especial a Jacira Braga de Oliveira, Rosa Braga e Belchior Beltr&atilde;o Zica, trinetos de Tiradentes.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Al&eacute;m destes, tamb&eacute;m foi concedida &agrave; sua tetraneta <a href="http://en.wikipedia.org/wiki/L%C3%BAcia_de_Oliveira_Menezes" id="w">L&uacute;cia de Oliveira Menezes</a>, por meio da Lei federal 9.255/96, uma <a href="http://en.wikipedia.org/wiki/Pens%C3%A3o" id="w">pens&atilde;o</a> especial do <a href="http://en.wikipedia.org/wiki/INSS" id="w">INSS</a> no valor de <a href="http://en.wikipedia.org/wiki/Reais" id="w">R$</a> 200,00, o que causou pol&ecirc;mica sobre a <a href="http://en.wikipedia.org/wiki/Natureza_jur%C3%ADdica" id="w">natureza jur&iacute;dica</a> deste <a href="http://en.wikipedia.org/wiki/Subs%C3%ADdio" id="w">subs&iacute;dio</a>, mas solucionado pelo <a href="http://en.wikipedia.org/wiki/STF" id="w">STF</a> no <a href="http://en.wikipedia.org/wiki/Agravo_de_instrumento" id="w">agravo de instrumento</a> 623.655.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Carnaval" name="Carnaval"></a><h2>Carnaval</h2>&#10;<p>Tiradentes recebeu grande homenagem popular do <a href="http://en.wikipedia.org/wiki/G.R.E.S._Imp%C3%A9rio_Serrano" id="w">G.R.E.S. Imp&eacute;rio Serrano</a>, que desfilou em 1949 entoando o samba <i>Exalta&ccedil;&atilde;o a Tiradentes</i>, cujos autores s&atilde;o Mano D&eacute;cio, Estanislau Silva e Penteado.</p>&#10;<p>Em 2008, no desfile da Viradouro, RJ, o destaque principal do carro n.&ordm; 5 &#34&semi;execu&ccedil;&atilde;o da liberdade&#34&semi; estava fantasiado de Tiradentes. (desfile &#34&semi;&Eacute; de Arrepiar!&#34&semi;, de Paulo Barros &shy; campe&atilde;o em 2010)</p>&#10;<a id="Cinema%2C_televis%C3%A3o_e_livros" name="Cinema%2C_televis%C3%A3o_e_livros"></a><h2>Cinema, televis&atilde;o e livros</h2>&#10;&#10;<ul>&#10;<li>1948 &ndash; <i><a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira_(filme)" id="w">Inconfid&ecirc;ncia Mineira</a></i>, de <a href="http://en.wikipedia.org/wiki/C%C3%A1rmen_Santos" id="w">C&aacute;rmen Santos</a> (ator: <a href="http://en.wikipedia.org/wiki/Rodolfo_Mayer" id="w">Rodolfo Mayer</a>).</li>&#10;<li>1953 &shy; <i><a href="http://en.wikipedia.org/wiki/Romanceiro_da_Inconfid%C3%AAncia" id="w">Romanceiro da Inconfid&ecirc;ncia</a></i>, livro de <a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_Meireles" id="w">Cec&iacute;lia Meireles</a></li>&#10;<li>1966 &ndash; <i><a href="http://en.wikipedia.org/wiki/Cristo_de_Lama" id="w">Cristo de Lama</a></i>, de <a href="http://en.wikipedia.org/wiki/Wilson_Silva" id="w">Wilson Silva</a> (ator: <a href="http://en.wikipedia.org/wiki/Waldir_Maia" id="w">Waldir Maia</a>)</li>&#10;<li>1969 &ndash; <i><a href="http://en.wikipedia.org/wiki/Dez_Vidas" id="w">Dez Vidas</a></i>, de <a href="http://en.wikipedia.org/wiki/Ivani_Ribeiro" id="w">Ivani Ribeiro</a>, <a href="http://en.wikipedia.org/wiki/TV_Excelsior" id="w">TV Excelsior</a> (ator: <a href="http://en.wikipedia.org/wiki/Carlos_Zara" id="w">Carlos Zara</a>)</li>&#10;<li>1972 &ndash; <i><a href="http://en.wikipedia.org/wiki/Tiradentes%2C_o_M%C3%A1rtir_da_Independ%C3%AAncia" id="w">Tiradentes, o M&aacute;rtir da Independ&ecirc;ncia</a></i>, de <a href="http://en.wikipedia.org/wiki/Geraldo_Vietri" id="w">Geraldo Vietri</a> (ator: <a href="http://en.wikipedia.org/wiki/Adriano_Reys" id="w">Adriano Reys</a>).</li>&#10;<li>1972 &ndash; <i><a href="http://en.wikipedia.org/wiki/Os_Inconfidentes" id="w">Os Inconfidentes</a></i>, de <a href="http://en.wikipedia.org/wiki/Joaquim_Pedro_de_Andrade" id="w">Joaquim Pedro de Andrade</a> (ator: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Wilker" id="w">Jos&eacute; Wilker</a>).</li>&#10;<li>1976 &ndash; <i><a href="http://en.wikipedia.org/wiki/Saramandaia" id="w">Saramandaia</a></i>, de <a href="http://en.wikipedia.org/wiki/Dias_Gomes" id="w">Dias Gomes</a>, <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> (ator: <a href="http://en.wikipedia.org/wiki/Francisco_Cuoco" id="w">Francisco Cuoco</a> &mdash; apari&ccedil;&atilde;o especial).</li>&#10;<li>1999 &ndash; <i><a href="http://en.wikipedia.org/wiki/Tiradentes_(filme)" id="w">Tiradentes</a></i>, de <a href="http://en.wikipedia.org/wiki/Oswaldo_Caldeira" id="w">Oswaldo Caldeira</a> (ator: <a href="http://en.wikipedia.org/wiki/Humberto_Martins" id="w">Humberto Martins</a>).</li>&#10;<li>2007 &ndash; <i>O Processo de Tiradentes</i>, de <a href="http://en.wikipedia.org/wiki/Ricardo_Tosto" id="w">Ricardo Tosto</a> e Paulo Guilherme M. Lopes</li>&#10;<li>2014 &shy; <i> 1789 &ndash; A Hist&oacute;ria de Tiradentes e dos Contrabandistas, assassinos e poetas que sonharam a independ&ecirc;ncia do Brasil</i>, de <a href="http://en.wikipedia.org/wiki/Pedro_Doria" id="w">Pedro Doria</a></li>&#10;<li>2015 &shy; <i>Tiradentes</i>, de Lucas Figueiredo<sup id="_ref&shy;em_b" class="reference"><a href="#_note&shy;em" title="">[7]</a></sup></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Filipe_dos_Santos_Freire" id="w">Filipe dos Santos Freire</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">Inconfid&ecirc;ncia Mineira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_da_Inconfid%C3%AAncia" id="w">Museu da Inconfid&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_da_P%C3%A1tria" id="w">Pante&atilde;o da P&aacute;tria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alberto_Delpino" id="w">Alberto Delpino</a>, autor do retrato oficial de Tiradentes</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>________,<i>Autos da Devassa da Inconfid&ecirc;ncia Mineira</i>, Minist&eacute;rio da Educa&ccedil;&atilde;o, Biblioteca Nacional, Minist&eacute;rio da Educa&ccedil;&atilde;o, Rio de Janeiro, 1976.</li>&#10;<li>________,<i>Tiradentes &shy; A senten&ccedil;a</i>, Rio de Janeiro, ALERJ, 1992, 54p.</li>&#10;<li>________,<i>Tiradentes &shy; Os caminhos do ouro</i>, Bras&iacute;lia, Imprensa Nacional, 1992, 26p.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rubim_Santos_Le%C3%A3o_de_Aquino" id="w">AQUINO, Rubim Santos Le&atilde;o de</a>&semi; <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio_Bueno_Bello" id="w">BELLO, Marco Ant&ocirc;nio Bueno</a>&semi; <a href="http://en.wikipedia.org/wiki/Gilson_Magalh%C3%A3es_Domingues" id="w">DOMINGUES, Gilson Magalh&atilde;es</a>. <i>Um sonho de liberdade: a conjura&ccedil;&atilde;o de Minas.</i> S&atilde;o Paulo: Editora Moderna, 1998. 176p. il. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8516021009" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8516021009">ISBN 8516021009</a></li>&#10;<li>BARBOSA, Waldemar de Almeida, <i>A Verdade sobre Tiradentes</i>, Instituto de Hist&oacute;ria, Letras e Artes, Belo Horizonte, s/d.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Jos%C3%A9_Chiavenato" id="w">CHIAVENATO, J&uacute;lio Jos&eacute;</a>. <i>As v&aacute;rias faces da Inconfid&ecirc;ncia Mineira.</i> S&atilde;o Paulo: Contexto, 1989. 88p. il. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8585134429" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8585134429">ISBN 8585134429</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Jardim" id="w">JARDIM, M&aacute;rcio</a>. <i>A Inconfid&ecirc;ncia Mineira: uma s&iacute;ntese factual.</i> Rio de Janeiro: Biblioteca do Ex&eacute;rcito Editora, 1989. 416p. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/857011141" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/857011141">ISBN 857011141</a>X</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_Maxwell" id="w">MAXWELL, Kenneth</a>. <i>A devassa da devassa: a Inconfid&ecirc;ncia Mineira: Brasil&shy;Portugal &shy; 1750&shy;1808.</i> S&atilde;o Paulo: Paz e Terra, 1985. 318p. mapas, tabelas. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8521903979" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8521903979">ISBN 8521903979</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_Meireles" id="w">MEIRELES, Cec&iacute;lia</a>. <i><a href="http://en.wikipedia.org/wiki/Romanceiro_da_Inconfid%C3%AAncia" id="w">Romanceiro da Inconfid&ecirc;ncia</a>.</i> Rio de Janeiro: Nova Fronteira, 2005.</li>&#10;<li>SILVA, Joaquim Norberto de Sousa e. <i>Hist&oacute;ria da Conjura&ccedil;&atilde;o Mineira</i>, Rio de Janeiro, 1860.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.tjba.jus.br/publicacoes/mem_just/volume2/cap8.htm" rel="nofollow" title="http://www.tjba.jus.br/publicacoes/mem_just/volume2/cap8.htm">Tiradentes e seus ju&iacute;zes</a></li>&#10;<li><a class="externallink" href="http://books.google.com.br/books?id=KH9ilwvHp9AC&#38&semi;pg=PA69&#38&semi;lpg=PA69&#38&semi;dq=lesa+majestade+ordena%C3%A7%C3%B5es+filipinas&#38&semi;source=bl&#38&semi;ots=scvE_HLCDa&#38&semi;sig=53&shy;WLXaYzlz5TXGcX8rkL0vskeA&#38&semi;hl=pt&shy;BR&#38&semi;ei=TtCLS5&shy;yO4aHuAeOpInwCw&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=4&#38&semi;ved=0CBcQ6AEwAw#v=onepage&#38&semi;q=&#38&semi;f=false" rel="nofollow" title="http://books.google.com.br/books?id=KH9ilwvHp9AC&#38&semi;pg=PA69&#38&semi;lpg=PA69&#38&semi;dq=lesa+majestade+ordena%C3%A7%C3%B5es+filipinas&#38&semi;source=bl&#38&semi;ots=scvE_HLCDa&#38&semi;sig=53&shy;WLXaYzlz5TXGcX8rkL0vskeA&#38&semi;hl=pt&shy;BR&#38&semi;ei=TtCLS5&shy;yO4aHuAeOpInwCw&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=4&#38&semi;ved=0CBcQ6AEwAw#v=onepage&#38&semi;q=&#38&semi;f=false">Ordena&ccedil;&otilde;es filipinas &shy; Crime de Lesa&shy;majestade</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Luso&shy;brasileiros" id="w">Categoria:Luso&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolucion%C3%A1rios_do_Brasil" id="w">Categoria:Revolucion&aacute;rios do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dentistas_do_Brasil" id="w">Categoria:Dentistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A1rtires" id="w">Categoria:M&aacute;rtires</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_de_Minas_Gerais" id="w">Categoria:Militares de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inconfid%C3%AAncia_Mineira" id="w">Categoria:Inconfid&ecirc;ncia Mineira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_nacionais_do_Brasil" id="w">Categoria:Her&oacute;is nacionais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_enforcamento" id="w">Categoria:Pessoas executadas por enforcamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_Brasil_Colonial" id="w">Categoria:Pessoas do Brasil Colonial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolucion%C3%A1rios_do_Brasil" id="w">Categoria:Revolucion&aacute;rios do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dentistas_do_Brasil" id="w">Categoria:Dentistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A1rtires" id="w">Categoria:M&aacute;rtires</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_de_Minas_Gerais" id="w">Categoria:Militares de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inconfid%C3%AAncia_Mineira" id="w">Categoria:Inconfid&ecirc;ncia Mineira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_nacionais_do_Brasil" id="w">Categoria:Her&oacute;is nacionais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_enforcamento" id="w">Categoria:Pessoas executadas por enforcamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_Brasil_Colonial" id="w">Categoria:Pessoas do Brasil Colonial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a></p></body></html>