<html><title>Hels&iacute;nquia</title><body>&#10;<p> </p>&#10;<p> &#10; &#10;  (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">finland&ecirc;s</a> <i>Helsinki</i>&semi; em sueco <i>Helsingfors</i>), com aproximadamente 600 mil habitantes<sup id="_ref&shy;hel.fi_a" class="reference"><a href="#_note&shy;hel.fi" title="">[1]</a></sup>, &eacute; a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> da <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Rep&uacute;blica da Finl&acirc;ndia</a> e a maior cidade do pa&iacute;s.</p>&#10;<p>Est&aacute; localizada na parte meridional do pa&iacute;s, na costa do <a href="http://en.wikipedia.org/wiki/Golfo_da_Finl%C3%A2ndia" id="w">Golfo da Finl&acirc;ndia</a>, e &eacute; uma das mais habit&aacute;veis e socialmente desenvolvidas capitais do mundo. Hels&iacute;nquia forma uma <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> com outras tr&ecirc;s cidades, <a href="http://en.wikipedia.org/wiki/Espoo" id="w">Espoo</a>, <a href="http://en.wikipedia.org/wiki/Vantaa" id="w">Vantaa</a> e <a href="http://en.wikipedia.org/wiki/Kauniainen" id="w">Kauniainen</a> que, no seu conjunto, constituem a chamada <a href="http://en.wikipedia.org/wiki/&Aacute;rea_Metropolitana_de_Hels%C3%ADnquia" id="w">&Aacute;rea Metropolitana de Hels&iacute;nquia</a>, com uma popula&ccedil;&atilde;o total de cerca de 1&#160&semi;380&#160&semi;000 habitantes<sup id="_ref&shy;hel.fi_b" class="reference"><a href="#_note&shy;hel.fi" title="">[1]</a></sup>, concentrando 1/5 da popula&ccedil;&atilde;o do pa&iacute;s.</p>&#10;<p>Hels&iacute;nquia espalha&shy;se por v&aacute;rias <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a>, entre as quais se encontram Seurasaari, Lauttasaari, Korkeasaari &mdash; onde se localiza o maior <a href="http://en.wikipedia.org/wiki/Jardim_zool%C3%B3gico" id="w">jardim zool&oacute;gico</a> da Finl&acirc;ndia &mdash; e a ilha fortaleza de <a href="http://en.wikipedia.org/wiki/Suomenlinna" id="w">Suomenlinna</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Helsinki_map_1645.jpg%7Cthumb%7Cesquerda" id="w">Hels&iacute;nquia em 1645.</a></p>&#10;<p>Hels&iacute;nquia foi fundada em <a href="http://en.wikipedia.org/wiki/1550" id="w">1550</a> por <a href="http://en.wikipedia.org/wiki/Gustavo_I_da_Su%C3%A9cia" id="w">Gustavo I</a>, rei da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> como alternativa &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Tallinn" id="w">Tallinn</a>, na <a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, os suecos constru&iacute;ram a <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Suomenlinna" id="w">fortaleza de Suomenlinna</a> na tentativa de protegerem a regi&atilde;o do expansionismo russo.</p>&#10;<p>Na sequ&ecirc;ncia de v&aacute;rias guerras, a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> acabou por ocupar a <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> e Hels&iacute;nquia tornou&shy;se a capital da prov&iacute;ncia  aut&oacute;noma russa da Finl&acirc;ndia. Quando o pa&iacute;s se tornou independente em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, Hels&iacute;nquia foi escolhida para sede do governo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> a cidade acolheu os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o</a>, o que refor&ccedil;ou a import&acirc;ncia de Hels&iacute;nquia no panorama desportivo mundial. No ano <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> foi eleita <a href="http://en.wikipedia.org/wiki/Capital_Europeia_da_Cultura" id="w">Capital Europeia da Cultura</a>, no momento da celebra&ccedil;&atilde;o do seu 450.&ordm; anivers&aacute;rio. Em Agosto de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> recebeu o <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Atletismo" id="w">Campeonato Mundial de Atletismo</a>.</p>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/Turismo" id="w">atrac&ccedil;&atilde;o tur&iacute;stica</a> destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Catedral_de_Hels%C3%ADnquia" id="w">Catedral de Hels&iacute;nquia</a>, luterana (<a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>&shy;<a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>) de <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">estilo neocl&aacute;ssico</a> e a catedral <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">ortodoxa russa</a> de Uspenski (<a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>), desenhada por Alexander Gornostayev, de grande valor art&iacute;stico. Tamb&eacute;m &eacute; digno de men&ccedil;&atilde;o o conjunto neocl&aacute;ssico da Pra&ccedil;a do Senado, na parte antiga da cidade.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fall_colors_in_Seurasaari.JPG%7Cdireita%7Cthumb" id="w">&#39&semi;&#39&semi;Seurasaari&#39&semi;&#39&semi;, Hels&iacute;nquia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Suomenlinna.jpg%7Cdireita%7Cthumb" id="w">[[Suomenlinna]], patrim&ocirc;nio da [[UNESCO]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Helsinki_SPOT_1021.jpg%7Cdireita%7Cthumb" id="w">Imagem de sat&eacute;lite da cidade.</a></td></tr></table></div>&#10;&#10;<p>A cidade possui alguma aglomera&ccedil;&atilde;o significante no interior. O municipio &eacute; pouco pouco <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">povoado</a> (2,800 hab/km&sup2;)<sup id="_ref&shy;hel.fi_c" class="reference"><a href="#_note&shy;hel.fi" title="">[1]</a></sup> se compararmos com a m&eacute;dia da <a href="http://en.wikipedia.org/wiki/&Aacute;rea_urbana" id="w">&aacute;rea urbana</a>. No distrito de <a href="http://en.wikipedia.org/wiki/Kallio" id="w">Kallio</a> chega a 16494 hab./km<sup>2</sup>, sendo que a m&eacute;dia de Hels&iacute;nquia &eacute; 3050 hab./km<sup>2</sup>, capital pouco povoada se compararmos com as demais capitais europeias.</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable">&#10;<caption>Densidade demogr&aacute;fica das<br/> principais capitais da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">UE</a></caption>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a></td>&#10;<td>20.696 hab/km&sup2;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a></td>&#10;<td>12.331 hab/km&sup2;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a></td>&#10;<td>5.839 hab/km&sup2;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a></td>&#10;<td>5.325 hab/km&sup2;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a></td>&#10;<td>3.842 hab/km&sup2;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a></td>&#10;<td>1.981 hab/km&sup2;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Hels&iacute;nquia</td>&#10;<td>2,800 hab/km&sup2;<sup id="_ref&shy;hel.fi_d" class="reference"><a href="#_note&shy;hel.fi" title="">[1]</a></sup></td></tr></table></div>&#10;</center></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> da cidade &eacute; <a href="http://en.wikipedia.org/wiki/Clima_temperado_continental" id="w">temperado continental</a>. Devido &agrave; influ&ecirc;ncia atenuante do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a>, as temperaturas no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> s&atilde;o mais elevadas, principalmente em compara&ccedil;&atilde;o com o interior do pa&iacute;s. As m&eacute;dias em janeiro e fevereiro est&atilde;o pr&oacute;ximas de &shy;5&#160&semi;&deg;C. Temperaturas inferiores a &shy;20&#160&semi;&deg;C ocorrem normalmente apenas por uma semana ou duas, no auge da <a href="http://en.wikipedia.org/wiki/Inverno" id="w">esta&ccedil;&atilde;o</a>. No entanto, devido &agrave; latitude, o dia dura menos de seis horas no inverno. No <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, a m&eacute;dia da temperatura m&aacute;xima em junho e em agosto est&aacute; entre 19 e 21&#160&semi;&deg;C. A temperatura mais alta registrada no centro da cidade foi de 31,6&#160&semi;&deg;C (em 18 de julho de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>), e a menor foi &shy;34,3&#160&semi;&deg;C (em 10 de janeiro de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>).</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_da_Finl%C3%A2ndia" id="w">economia</a> da cidade &eacute; baseada principalmente nos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a>. A maior parte das grandes empresas finlandesas t&ecirc;m a sua sede na regi&atilde;o metropolitana de Hels&iacute;nque, devido &agrave;s liga&ccedil;&otilde;es internacionais, redes de log&iacute;stica e disponibilidade de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> na cidade.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_Hels%C3%ADnquia" id="w">Regi&atilde;o metropolitana de Hels&iacute;nquia</a> contribui aproximadamente com um ter&ccedil;o do <a href="http://en.wikipedia.org/wiki/PNB" id="w">PNB</a> da Finl&acirc;ndia. O PNB <a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a> de Hels&iacute;nquia &eacute; quase o dobro da m&eacute;dia do PNB per capita da Finl&acirc;ndia. As principais a&ccedil;&otilde;es do pa&iacute;s est&atilde;o na <a href="http://en.wikipedia.org/wiki/Bolsa_de_Valores_de_Hels%C3%ADnquia" id="w">Bolsa de Valores de Hels&iacute;nquia</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>O turismo em Hels&iacute;nquia &eacute; amplamente dominado e ligado &agrave; cultura. A cidade tem muitos museus como o Museu Nacional (Kansallismuseo), o Museu de Arte Contempor&acirc;nea (Kiasma), o Museu de Arte Cl&aacute;ssica (Ateneum) e o Museu de Hist&oacute;ria Natural.</p>&#10;<p>Al&eacute;m disso, como no resto dos pa&iacute;ses n&oacute;rdicos, a arquitetura e o design s&atilde;o de grande import&acirc;ncia. O <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">Classicismo</a> inspirou a arquitetura de diversos pr&eacute;dios da cidade, entre os mais conhecidos est&atilde;o a <a href="http://en.wikipedia.org/wiki/Catedral_de_Hels%C3%ADnquia" id="w">Catedral</a> e a Universidade de Hels&iacute;nquia.</p>&#10;<p>A cidade possui uma rica hist&oacute;ria, marcada por conflitos contra outros povos, principalmente os russos. Na pequena ilha de Suomenlinna (tamb&eacute;m chamada de Sveaborg), encontra&shy;se a antiga fortifica&ccedil;&atilde;o no localizada no porto da cidade. A fortifica&ccedil;&atilde;o foi constru&iacute;da pelos suecos para defender a <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, especialmente contra os russos.</p>&#10;<p>A configura&ccedil;&atilde;o subterr&acirc;nea invulgar tem tornado a igreja <a href="http://en.wikipedia.org/wiki/Temppeliaukio_kirkko" id="w">Temppeliaukio kirkko</a> um dos pontos tur&iacute;sticos mais visitados da cidade.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Hels&iacute;nquia tem 44 hot&eacute;is com 6838 quartos e 876 restaurantes .</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Hels&iacute;nquia tem aproximadamente 190 escolas prim&aacute;rias, 41 escolas secund&aacute;rias e 15 institutos profissionais. A metade das 41 escolas secund&aacute;rias s&atilde;o privadas ou de propriedade estatal, a outra metade pertence ao governo municipal. O ensino superior &eacute; dado em oito universidades (consulte a sec&ccedil;&atilde;o &#34&semi;Universidades&#34&semi;, abaixo) e quatro polit&eacute;cnicos.</p>&#10;<a id="Institui%C3%A7%C3%B5es_de_ensino_superior" name="Institui%C3%A7%C3%B5es_de_ensino_superior"></a><h3> Institui&ccedil;&otilde;es de ensino superior </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Helsingin_yliopiston_p%C3%A4%C3%A4rakennus.jpg%7Cthumb" id="w">Universidade de Hels&iacute;nquia.</a></p>&#10;<dl><dt>Universidades</dt><dd /></dl>&#10;<ul>&#10;<li>Universidade da Hels&iacute;nquia</li>&#10;<li>Universidade Tecnol&oacute;gica da Hels&iacute;nquia (localizada em uma cidade vizinha)</li>&#10;<li>Escola de Economia da Hels&iacute;nquia</li>&#10;<li>Escola de Economia Hanken</li>&#10;<li>Academia de Belas Artes</li>&#10;<li>Academia Sibelius</li>&#10;<li>Teatro Academia</li>&#10;<li>Universidade de Arte e Design da Hels&iacute;nquia</li>&#10;<li>Universidade Nacional de Defesa.</li></ul>&#10;<dl><dt>Polit&eacute;cnicos</dt><dd /></dl>&#10;<ul>&#10;<li>Metropolia da Hels&iacute;nquia</li>&#10;<li>Universidade de Ci&ecirc;ncias Aplicadas</li>&#10;<li>Arcada Polit&eacute;cnina da Hels&iacute;nquia</li>&#10;<li>Neg&oacute;cio Polit&eacute;cnico da Hels&iacute;nquia</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Finnish_National_Theatre.jpg%7Cthumb%7Cesquerda" id="w">O &#39&semi;&#39&semi;Teatro Nacional Finland&ecirc;s&#39&semi;&#39&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Svenska_Teatern_by_night.jpg%7Cthumb%7Cdireita" id="w">O &#39&semi;&#39&semi;Teatro Sueco&#39&semi;&#39&semi; &agrave; noite.</a>&#10;O maior museu hist&oacute;rico em Hels&iacute;nquia &eacute; o <a href="http://en.wikipedia.org/wiki/Museu_Nacional_da_Finl%C3%A2ndia" id="w">Museu Nacional da Finl&acirc;ndia</a>, que exibe uma vasta cole&ccedil;&atilde;o hist&oacute;rica da pr&eacute;&shy;hist&oacute;ria ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a>. O museu possui um edif&iacute;cio estilo a um castelo <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a> neo&shy;rom&acirc;ntico e &eacute; uma atra&ccedil;&atilde;o tur&iacute;stica. Outro importante museu hist&oacute;rico na cidade &eacute; o Museu da Cidade de Hels&iacute;nquia, que divulga aos visitantes a hist&oacute;ria de Hels&iacute;nquia 500 anos antes da atualidade. A Universidade de Hels&iacute;nquia tamb&eacute;m tem muitos museus importantes, incluindo o Museu Universit&aacute;rio e o Museu de Hist&oacute;ria Natural.</p>&#10;<p>A Galeria Nacional finland&ecirc;s &eacute; constitu&iacute;da por tr&ecirc;s museus: Museu de Arte Cl&aacute;ssica Ateneum, Museu de Arte Cl&aacute;ssica finlandesa e o Museu de Arte Cl&aacute;ssica Europeu Sinebrychoff. Possui tamb&eacute;m museus pouco menos atrativos, como o Museu Kiasma e o Museu de Arte Moderna. O velho Ateneum, um palacete de estilo neo&shy;renascentista constru&iacute;do e inaugurado no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>, &eacute; um dos principais edif&iacute;cios hist&oacute;ricos da cidade, enquanto o Museu Kiasma &eacute; moderno e provavelmente o edif&iacute;cio mais meticuloso em Hels&iacute;nquia.</p>&#10;<p>Hels&iacute;nquia tem tr&ecirc;s grandes teatros: O <i>Teatro Nacional Finland&ecirc;s</i> , o <i>Teatro da Cidade de Hels&iacute;nquia</i> e o <i>Teatro Sueco</i>. Os eventos de grande import&acirc;ncia cultural, como a &Oacute;pera Nacional, geralmente s&atilde;o realizadas em Hels&iacute;nquia ou outra grande cidade do pa&iacute;s. A cidade &eacute; considerada um dos principais polos de m&uacute;sica popular no Norte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, muitos amplamente reconhecidas e aclamadas.Hels&iacute;nquia tamb&eacute;m possui o maior centro de feiras do pa&iacute;s.</p>&#10;<a id="Arte" name="Arte"></a><h3> Arte </h3>&#10;<p>O Festival de Hels&iacute;nquia &eacute; um festival anual de artes e cultura, que se realiza a cada ano (incluindo a Noite das Artes).&#10;</p>&#10;<ul>&#10;<li>Valon Voimat (&#34&semi;For&ccedil;as da Luz&#34&semi;) &eacute; um festival anual de artes realizado no inverno.</li>&#10;<li>Vappu &#34&semi;Vappu&#34&semi; &eacute; um carnaval anual para estudantes e trabalhadores.</li>&#10;<li>A arena de Hels&iacute;nquia sediou o <a href="http://en.wikipedia.org/wiki/Festival_Eurovis%C3%A3o_de_Jovens_Dan%C3%A7arinos" id="w">Festival Eurovis&atilde;o de Jovens Dan&ccedil;arinos</a>, em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</li>&#10;<li>A cidade sediou o <a href="http://en.wikipedia.org/wiki/Festival_Eurovis%C3%A3o_da_Can%C3%A7%C3%A3o" id="w">Festival Eurovis&atilde;o da Can&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Es:Plaza_del_Senado" id="w">Pra&ccedil;a do Senado</a> em setembro / outubro de 2010, ocorreu a maior exposi&ccedil;&atilde;o de arte ao ar livre de sempre na Finl&acirc;ndia: Cerca de 1,4 milh&atilde;o de pessoas viu a exposi&ccedil;&atilde;o internacional dos <a href="http://en.wikipedia.org/wiki/United_Buddy_Bears" id="w">United Buddy Bears</a>.</li></ul>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Helsingin_kaupungintalo.jpg%7Cthumb" id="w">C&acirc;mara Municipal de Hels&iacute;nquia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Parliament_of_Finland1.jpg%7Cthumb" id="w">[[Parlamento da Finl&acirc;ndia]].</a>&#10;Como em todos os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> finlandeses, o conselho da cidade de Hels&iacute;nquia, &eacute; o principal &oacute;rg&atilde;o de tomada de participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> local, tratando de quest&otilde;es como o <a href="http://en.wikipedia.org/wiki/Planejamento" id="w">planejamento</a> da cidade, <a href="http://en.wikipedia.org/wiki/Escolas" id="w">escolas</a>, <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a> p&uacute;blico. Os 85 membros do conselho s&atilde;o eleitos a cada quatro anos nas elei&ccedil;&otilde;es municipais.</p>&#10;<p>Tradicionalmente, os <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadores</a>, o Partido de Coliga&ccedil;&atilde;o Nacional (Kokoomus) tem sido o maior partido na pol&iacute;tica de Hels&iacute;nquia. Na elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a Liga Verde, ganhou a posi&ccedil;&atilde;o de segundo partido mais popular. Em 2004 o mais popular foi o SDP (Partido Social Democrata). Na elei&ccedil;&atilde;o de 2008, a Liga Verde voltou a ser o segundo partido mais forte.</p>&#10;<p>O Partido Central da Finl&acirc;ndia, apesar de ser um dos tr&ecirc;s maiores partidos na pol&iacute;tica nacional, s&oacute; tem pouco apoio em Hels&iacute;nquia, como acontece na maioria das outras grandes cidades.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center">&#10;<tr>&#10;<td>&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Distribui&ccedil;&atilde;o das cadeiras<br/>na C&acirc;mara Municipal</caption>&#10;<tr>&#10;<td>Partido</td>&#10;<td>2008</td>&#10;<td>2004</td>&#10;<td>2000</td>&#10;<td>1996</td></tr>&#10;<tr>&#10;<td>Partido da Coliga&ccedil;&atilde;o Nacional</td>&#10;<td>26</td>&#10;<td>25</td>&#10;<td>25</td>&#10;<td>24</td></tr>&#10;<tr>&#10;<td>Liga Verde</td>&#10;<td>21</td>&#10;<td>17</td>&#10;<td>21</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>SDP</td>&#10;<td>16</td>&#10;<td>21</td>&#10;<td>18</td>&#10;<td>21</td></tr>&#10;<tr>&#10;<td>Alian&ccedil;a de Esquerda</td>&#10;<td>7</td>&#10;<td>8</td>&#10;<td>7</td>&#10;<td>6</td></tr>&#10;<tr>&#10;<td>Partido do Povo Su&eacute;co</td>&#10;<td>5</td>&#10;<td>6</td>&#10;<td>6</td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>Verdadeiros Finlandeses</td>&#10;<td>4</td>&#10;<td>1</td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>Partido Central</td>&#10;<td>3</td>&#10;<td>4</td>&#10;<td>4</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>Democratas Crist&atilde;os</td>&#10;<td>2</td>&#10;<td>2</td>&#10;<td>3</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>Partido Comunista</td>&#10;<td>1</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>Independentes</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>1</td>&#10;<td>0</td></tr></table></div>&#10;</center></td>&#10;<td>&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><a href="http://en.wikipedia.org/wiki/Prefeito" id="w">Prefeitos</a> de Helsinque</caption>&#10;<tr>&#10;<th>Prefeito</th>&#10;<th>Mandato</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Partido" id="w">Partido</a> Pol&iacute;tico</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Arthur_Castr%C3%A9n" id="w">Arthur Castr&eacute;n</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>&ndash;<a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Antti_Tulenheimo" id="w">Antti Tulenheimo</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>&ndash;<a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Coliga%C3%A7%C3%A3o_Nacional" id="w">Partido da Coliga&ccedil;&atilde;o Nacional</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eero_Rydman" id="w">Eero Rydman</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>&ndash;<a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Kansallinen_Edistyspuolue" id="w">Edistyspuolue</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lauri_Aho" id="w">Lauri Aho</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>&ndash;<a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Coliga%C3%A7%C3%A3o_Nacional" id="w">Partido da Coliga&ccedil;&atilde;o Nacional</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Teuvo_Aura" id="w">Teuvo Aura</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>&ndash;<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vapaamielisten_Liitto" id="w">Vapaamielisten Liitto</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Raimo_Ilaskivi" id="w">Raimo Ilaskivi</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>&ndash;<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Coliga%C3%A7%C3%A3o_Nacional" id="w">Partido da Coliga&ccedil;&atilde;o Nacional</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Kari_Rahkamo" id="w">Kari Rahkamo</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>&ndash;<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Coliga%C3%A7%C3%A3o_Nacional" id="w">Partido da Coliga&ccedil;&atilde;o Nacional</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eva&shy;Riitta_Siitonen" id="w">Eva&shy;Riitta Siitonen</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>&ndash;<a href="http://en.wikipedia.org/wiki/31_de_maio" id="w">31 de maio</a> <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Coliga%C3%A7%C3%A3o_Nacional" id="w">Partido da Coliga&ccedil;&atilde;o Nacional</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jussi_Pajunen" id="w">Jussi Pajunen</a> </td>&#10;<td>Desde <a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1 de junho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Coliga%C3%A7%C3%A3o_Nacional" id="w">Partido da Coliga&ccedil;&atilde;o Nacional</a></td></tr></table></div>&#10;</center></td></tr></table></div>&#10;&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<a id="Estradas" name="Estradas"></a><h3> Estradas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Highway_4_Helsinki_Finland.jpg%7Cthumb" id="w">Auto Estrada 4.</a></p>&#10;<p>Hels&iacute;nquia tem v&aacute;rias estradas. As mais conhecidas s&atilde;o: Keh&auml; I, Keh&auml; II e Keh&auml; III. Da &aacute;rea central da cidade em dire&ccedil;&atilde;o ao leste e oeste, encontramos estradas importantes como a It&auml;v&auml;yl&auml; e a L&auml;nsiv&auml;yl&auml;. A partir da &aacute;rea central da cidade em dire&ccedil;&atilde;o ao norte, existem v&aacute;rias rotas. Existe uma proposta de constru&ccedil;&atilde;o de um t&uacute;nel sob a &aacute;rea central de Hels&iacute;nquia. O centro da cidade possui um parque de estacionamento subterr&acirc;neo bem popular.</p>&#10;<p>Hels&iacute;nquia tem cerca de 390 <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a> por 1000 <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a>. Isto &eacute; menos do que em cidades de densidade semelhante, por exemplo, <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, capital da <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, que possui 483 autom&oacute;veis por 1000 habitantes, <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, capital da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, que possui 401 autom&oacute;veis para 1000 habitantes e <a href="http://en.wikipedia.org/wiki/Oslo" id="w">Oslo</a>, na <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> que possui 413 autom&oacute;veis para a mesma quantidade de habitantes.</p>&#10;<a id="Transporte_ferrovi%C3%A1rio_e_metr%C3%B4" name="Transporte_ferrovi%C3%A1rio_e_metr%C3%B4"></a><h3> Transporte ferrovi&aacute;rio e metr&ocirc; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Helsinki_Railway_Station_20050604.jpg%7Cesquerda%7Cthumb" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Hels&iacute;nquia.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> &eacute; geralmente muito debatido na pol&iacute;tica local da cidade. O sistema de transporte p&uacute;blico diversificado &eacute; composto por bondes, ferrovias, metr&ocirc; e &ocirc;nibus. A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a> de Hels&iacute;nquia possui um Conselho de Transportes.</p>&#10;<p>Hoje, Hels&iacute;nquia &eacute; a &uacute;nica cidade na <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> a possuir comboios el&eacute;tricos e metr&ocirc;. Os bondes tamb&eacute;m s&atilde;o utilizados em outras duas cidades do pa&iacute;s: Turku e Viipuri. Por&eacute;m, com o passar dos anos, essas duas cidades tem utilizado cada vez mais o &ocirc;nibus, ao contr&aacute;rio de Hels&iacute;nquia, onde os bondes possuem uma grande utiliza&ccedil;&atilde;o p&uacute;blica. O Metr&ocirc; de Hels&iacute;nquia, inaugurado no ano de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, &eacute; at&eacute; agora o &uacute;nico sistema de metr&ocirc; na Finl&acirc;ndia. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, foi aprovado a constru&ccedil;&atilde;o de um longo sistema de extens&atilde;o do metr&ocirc; para a regi&atilde;o oeste da cidade, em dire&ccedil;&atilde;o &agrave; cidade de Espoo.</p>&#10;<a id="Avia%C3%A7%C3%A3o" name="Avia%C3%A7%C3%A3o"></a><h3> Avia&ccedil;&atilde;o </h3>&#10;<p>O tr&aacute;fego a&eacute;reo &eacute; feito principalmente a partir do Aeroporto Internacional de Hels&iacute;nquia&shy;Vantaa, localizado a cerca de 19 quil&oacute;metros (12 milhas) ao norte da &aacute;rea do centro de Hels&iacute;nquia, na cidade vizinha de Vantaa. O aeroporto oferece v&ocirc;os regulares para muitas cidades importantes da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. Hels&iacute;nquia tamb&eacute;m possui o aeroporto Malmi, que &eacute; utilizado principalmente para a avia&ccedil;&atilde;o privada.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>O maior evento esportivo regular em Hels&iacute;nquia &eacute; o chamado Helsinki Cup onde crian&ccedil;as e jovens praticam o futebol. O evento &eacute; organizado desde <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>.  Outro evento que atrai anualmente cerca de 6.000 participantes, tamb&eacute;m um dos maiores da Finl&acirc;ndia, &eacute; a Maratona da Cidade de Hels&iacute;nquia.  A maratona &eacute; realizada em agosto e segue a rota do litoral da cidade.</p>&#10;<p>Foi organizada uma s&eacute;rie de importantes eventos desportivos a n&iacute;vel internacional, em Hels&iacute;nquia, incluindo os dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1952" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1952</a>. O Campeonato Mundial de Atletismo foi realizada em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> e em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. O Campeonato Europeu de atletismo foi realizado na cidade nos anos de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> e <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. Campeonatos Mundiais do h&oacute;quei no gelo foram suspensos na cidade nos anos <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Estadio_ol%C3%ADmpico_Helsinki_%26%2339%3B52.JPG%7Cthumb" id="w">[[Est&aacute;dio Ol&iacute;mpico de Hels&iacute;nquia]].</a></p>&#10;<a id="Clubes_esportivos" name="Clubes_esportivos"></a><h3> Clubes esportivos </h3>&#10;<p>Principais Clubes Esportivos da cidade:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/HJK_Helsinki" id="w">HJK Helsinki</a>, um dos principais clubes de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> na Finl&acirc;ndia&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/HIFK" id="w">HIFK</a>, a equipe de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei" id="w">h&oacute;quei</a> sobre o gelo mais antigo da Finl&acirc;ndia (fundado em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jokerit" id="w">Jokerit</a>, um dos mais populares clubes de h&oacute;quei sobre o gelo do pa&iacute;s.</li></ul>&#10;<a id="Nativos_not%C3%A1veis" name="Nativos_not%C3%A1veis"></a><h2> Nativos not&aacute;veis </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aapo_Kyr%C3%B6l%C3%A4" id="w">Aapo Kyr&ouml;l&auml;</a> (<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>&shy;) &shy; Criador do maior jogo online do mundo n&atilde;o violento <a href="http://en.wikipedia.org/wiki/Habbo_Hotel" id="w">Habbo Hotel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stratovarius" id="w">Stratovarius</a> (<a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>)&shy;Banda de Power Metal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Monroe" id="w">Michael Monroe</a> (<a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>) &shy; Vocalista da banda glam rock <a href="http://en.wikipedia.org/wiki/Hanoi_Rocks" id="w">Hanoi Rocks</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adolf_Erik_Nordenski%C3%B6ld" id="w">Adolf Erik Nordenski&ouml;ld</a> (<a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>&ndash;<a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>) &shy; Cient&iacute;fico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Helene_Schjerfbeck" id="w">Helene Schjerfbeck</a> (<a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>&ndash;<a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>) &shy; Pintor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Artturi_Ilmari_Virtanen" id="w">Artturi Ilmari Virtanen</a> (<a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>&ndash;<a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>) &shy; <a href="http://en.wikipedia.org/wiki/Premios_Nobel" id="w">Pr&ecirc;mio Nobel de Qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paavo_Nurmi" id="w">Paavo Nurmi</a> (<a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>&shy;<a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>) &shy; Atleta finland&ecirc;s ganhador de 9 medalhas de ouro e 3 de prata nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_1920" id="w">Jogos Ol&iacute;mpicos de 1920</a>, <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_1924" id="w">Jogos Ol&iacute;mpicos de 1924</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_1928" id="w">Jogos Ol&iacute;mpicos de 1928</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ragnar_Granit" id="w">Ragnar Granit</a> (<a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>&shy;<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>) &shy; <a href="http://en.wikipedia.org/wiki/Premios_Nobel" id="w">Premio Nobel de Fisolog&iacute;a o Medicina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mika_Waltari" id="w">Mika Waltari</a> (<a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>&shy;<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>) &shy; Escritor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tarja_Halonen" id="w">Tarja Halonen</a> (<a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>&shy; ) &shy; Presidenta da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Finl%C3%A2ndia" id="w">Rep&uacute;blica da Finl&acirc;ndia</a> (<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>&shy;<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aki_Kaurismaki" id="w">Aki Kaurismaki</a> (<a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>&shy; ) &shy; Cineasta reconhecido internacionalmente</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esa&shy;Pekka_Salonen" id="w">Esa&shy;Pekka Salonen</a> (<a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>&shy; ) &shy; Director de orquesta e compositor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linus_Torvalds" id="w">Linus Torvalds</a> (<a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>&shy; ) &shy; Programador criador da <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ville_Valo" id="w">Ville Valo</a> (<a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>&shy; ) &shy; Vocalista e l&iacute;der da banda <a href="http://en.wikipedia.org/wiki/HIM" id="w">HIM</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lauri_Yl%C3%B6nen" id="w">Lauri Yl&ouml;nen</a> (<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>&shy; ) &shy; Vocalista e l&iacute;der da banda <a href="http://en.wikipedia.org/wiki/The_Rasmus" id="w">The Rasmus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kimi_R%C3%A4ikk%C3%B6nen" id="w">Kimi R&auml;ikk&ouml;nen</a> (<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>&shy; ) &shy; Piloto de F&oacute;rmula 1 <a href="http://en.wikipedia.org/wiki/Ferrari" id="w">Ferrari</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eicca_Toppinen" id="w">Eicca Toppinen</a> (<a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>&shy; ) &shy; Violoncelista  l&iacute;der da banda <a href="http://en.wikipedia.org/wiki/Apocalyptica" id="w">Apocalyptica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tuomas_Holopainen" id="w">Tuomas Holopainen</a> (<a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>&shy;) &shy; Compositor, tecladista, fundador e l&iacute;der da banda <a href="http://en.wikipedia.org/wiki/Nightwish" id="w">Nightwish</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jari_M%C3%A4enp%C3%A4%C3%A4" id="w">Jari M&auml;enp&auml;&auml;</a> (<a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>&shy;) &shy; Compositor, guitarrista, e vocalista da <a href="http://en.wikipedia.org/wiki/Ensiferum" id="w">Ensiferum</a>. Fundador e atual l&iacute;der de <a href="http://en.wikipedia.org/wiki/Wintersun" id="w">Wintersun</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tarja_Turunen" id="w">Tarja Turunen</a> (<a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>&shy;) &shy; Cantora, compositora e pianista. Foi vocalista de <a href="http://en.wikipedia.org/wiki/Nightwish" id="w">Nightwish</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jyrki_Linnankivi" id="w">Jyrki Linnankivi</a> (<a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>&shy;) &shy; Vocalista e l&iacute;der da banda <a href="http://en.wikipedia.org/wiki/The_69_Eyes" id="w">The 69 Eyes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jonne_Aaron" id="w">Jonne Aaron</a> (<a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>&shy;) &shy; Vocalista e l&iacute;der da banda <a href="http://en.wikipedia.org/wiki/Negative" id="w">Negative</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/K%C3%A4rtsy_Hatakka" id="w">K&auml;rtsy Hatakka</a> (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>&shy;) &shy; Vocalista e l&iacute;der da banda <a href="http://en.wikipedia.org/wiki/Waltari" id="w">Waltari</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hels%C3%ADnquia" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>