<html><title>Placa&shy;m&atilde;e</title><body>&#10;<p> &#10;A <b>placa m&atilde;e</b> (do ingl&ecirc;s: <b><i>mainboard</i></b> ou <b><i>motherboard </i></b>)&eacute; a parte do computador respons&aacute;vel por conectar e interligar todos os componentes do computador, ou seja, processador com mem&oacute;ria RAM, disco r&iacute;gido, placa gr&aacute;fica, entre outros.<sup id="_ref&shy;Engadget_a" class="reference"><a href="#_note&shy;Engadget" title="">[1]</a></sup> Al&eacute;m de permitir o tr&aacute;fego de informa&ccedil;&atilde;o, a placa tamb&eacute;m alimenta alguns <a href="http://en.wikipedia.org/wiki/Perif%C3%A9rico" id="w">perif&eacute;ricos</a> com a energia el&eacute;trica que recebe da fonte do <a href="http://en.wikipedia.org/wiki/Gabinete_(inform%C3%A1tica)" id="w">gabinete</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Tipos_de_placas&shy;m%C3%A3e" name="Tipos_de_placas&shy;m%C3%A3e"></a><h2> Tipos de placas&shy;m&atilde;e </h2>&#10;<a id="AT" name="AT"></a><h3> AT </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mainboard_isa.jpg%7Cthumb%7C400px" id="w"> Placa&shy;m&atilde;e com slot ISA (destaque)</a>&#10;AT &eacute; a sigla para Advanced Technology.Trata&shy;se de  um tipo de  placa&shy;m&atilde;e j&aacute; antiga. Seu uso foi constante de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. Um dos fatores que contribu&iacute;ram para que o padr&atilde;o AT deixasse de ser usado (e o ATX fosse criado), &eacute; o espa&ccedil;o interno reduzido, que com a instala&ccedil;&atilde;o dos v&aacute;rios cabos do computador (<i>flat cable</i>, alimenta&ccedil;&atilde;o), dificultavam a circula&ccedil;&atilde;o de ar, acarretando, em alguns casos danos permanentes &agrave; m&aacute;quina devido ao super aquecimento. Isso exigia grande habilidade do t&eacute;cnico montador para aproveitar o espa&ccedil;o dispon&iacute;vel da melhor maneira. Al&eacute;m disso, o conector de alimenta&ccedil;&atilde;o da fonte AT, que &eacute; ligado &agrave; placa&shy;m&atilde;e, &eacute; composto por dois <i>plugs</i> semelhantes (cada um com seis pinos), que devem ser encaixados lado a lado, sendo que os fios de cor preta de cada um devem ficar localizados no meio. Caso esses conectores sejam invertidos e a fonte de alimenta&ccedil;&atilde;o seja ligada, a placa&shy;m&atilde;e ser&aacute; fatalmente queimada. Com o padr&atilde;o AT, &eacute; necess&aacute;rio desligar o computador pelo sistema operacional, aguardar um aviso de que o computador j&aacute; pode ser desligado e clicar no bot&atilde;o <i>&#34&semi;Power&#34&semi;</i> presente na parte frontal do gabinete. Somente assim o equipamento &eacute; desligado. Isso se deve a uma limita&ccedil;&atilde;o das fontes AT, que n&atilde;o foram projetadas para fazer uso do recurso de desligamento autom&aacute;tico. Os modelos AT geralmente s&atilde;o encontrados com <i>slots</i> <a href="http://en.wikipedia.org/wiki/ISA" id="w">ISA</a>, <a href="http://en.wikipedia.org/wiki/EISA" id="w">EISA</a>, <a href="http://en.wikipedia.org/wiki/VESA" id="w">VESA</a> nos primeiro modelos e, ISA e PCI nos mais novos AT (chamando de <i>baby</i> AT quando a placa&shy;m&atilde;e apresenta um tamanho mais reduzido que os dos primeiros modelos AT). Somente um conector &#34&semi;soldado&#34&semi; na pr&oacute;pria placa&shy;m&atilde;e, que no caso, &eacute; o do teclado que segue o padr&atilde;o DIN e o mouse utiliza a conex&atilde;o serial. Posi&ccedil;&atilde;o dos <i>slots</i> de mem&oacute;ria RAM e soquete de CPU sempre em uma mesma regi&atilde;o na placa&shy;m&atilde;e, mesmo quando placas de fabricantes diferentes. Nas placas AT s&atilde;o comuns os <i>slots</i> de mem&oacute;ria <a href="http://en.wikipedia.org/wiki/SIMM" id="w">SIMM</a> ou <a href="http://en.wikipedia.org/wiki/SDRAM" id="w">SDRAM</a>, podendo vir com mais de um dos padr&otilde;es na mesma placa&shy;m&atilde;e.Embora cada um destes tenha de ser utilizado individualmente.</p>&#10;<a id="ATX" name="ATX"></a><h3> ATX </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:PS2_Ports_ATX.jpg%7Cthumb%7C109x109px" id="w">Conectores PS/2</a>&#10;ATX &eacute; a sigla para <i>&#34&semi;Advanced Technology Extended&#34&semi;</i>. Pelo nome, &eacute; poss&iacute;vel notar que trata&shy;se do padr&atilde;o AT aperfei&ccedil;oado. Um dos principais desenvolvedores do ATX foi a <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a>. O objetivo do ATX foi de solucionar os problemas do padr&atilde;o AT (citados anteriormente), o padr&atilde;o apresenta uma s&eacute;rie de melhorias em rela&ccedil;&atilde;o ao anterior. Atualmente a maioria dos computadores novos v&ecirc;m baseados neste padr&atilde;o.&#10;Entre as principais caracter&iacute;sticas do ATX, est&atilde;o:</p>&#10;&#10;<ul>&#10;<li>o maior espa&ccedil;o interno, proporcionando uma ventila&ccedil;&atilde;o adequada,</li>&#10;<li>conectores de teclado e mouse no formato mini&shy;DIN PS/2 (conectores menores)</li>&#10;<li>conectores serial e paralelo ligados diretamente na placa&shy;m&atilde;e, sem a necessidade de cabos,</li>&#10;<li>melhor posicionamento do processador, evitando que o mesmo impe&ccedil;a a instala&ccedil;&atilde;o de placas de</li></ul>&#10;<p>expans&atilde;o por falta de espa&ccedil;o </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ATX2.0&shy;power&shy;connector.jpg%7Cthumb%7C151x151px" id="w">Conector de energia ATX (24 furos)</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mainboard_agp.jpg%7Cthumb%7Cleft%7C230x230px" id="w">Placa&shy;m&atilde;e ATX com slot AGP (destaque)</a>&#10;Quanto &agrave; fonte de alimenta&ccedil;&atilde;o, encontramos melhoras significativas. A come&ccedil;ar pelo conector de energia ligado &agrave; placa&shy;m&atilde;e. Ao contr&aacute;rio do padr&atilde;o AT, n&atilde;o &eacute; poss&iacute;vel encaixar o <i>plug</i> de forma invertida. Cada orif&iacute;cio do conector possui um formato, que dificulta o encaixe errado.&#10;A posi&ccedil;&atilde;o dos slots de mem&oacute;ria <a href="http://en.wikipedia.org/wiki/RAM" id="w">RAM</a> e <i>socket</i> de CPU variam a posi&ccedil;&atilde;o conforme o fabricante. Nestas placas ser&atilde;o encontrados <i>slots</i> de mem&oacute;ria SDRAM, <a href="http://en.wikipedia.org/wiki/Rambus" id="w">Rambus</a>, DDR, DDR2 ou DDR3, podendo vir com mais de um dos padr&otilde;es na mesma placa&shy;m&atilde;e. Geralmente os <i>slots</i> de expans&atilde;o mais encontrados s&atilde;o os <a href="http://en.wikipedia.org/wiki/PCI" id="w">PCI</a>, <a href="http://en.wikipedia.org/wiki/AGP" id="w">AGP</a>, <a href="http://en.wikipedia.org/wiki/AMR" id="w">AMR</a>/CNR e <a href="http://en.wikipedia.org/wiki/PCI&shy;Express" id="w">PCI&shy;Express</a>. As placas mais novas v&ecirc;m com entrada na pr&oacute;pria placa&shy;m&atilde;e para padr&otilde;es de disco r&iacute;gido <a href="http://en.wikipedia.org/wiki/ATA" id="w">IDE</a>, Serial ATA ou Serial ATA II. Gerenciamento de energia quando desligado o micro, suporta o uso do comando &#34&semi;shutdown&#34&semi;, que permite o desligamento autom&aacute;tico do micro sem o uso da chave de desligamento encontrada no gabinete. Se a placa m&atilde;e for alimentada por uma fonte com padr&atilde;o ATX &eacute; poss&iacute;vel ligar o computador utilizando um sinal externo como, por exemplo, uma chamada telef&ocirc;nica recebida pelo modem instalado.</p>&#10;<a id="BABY_AT" name="BABY_AT"></a><h3> BABY AT </h3>&#10;<p>Como o nome leva a deduzir,&eacute; uma vers&atilde;o de tamanho reduzido da placa&shy;m&atilde;e padr&atilde;o AT original. Essa redu&ccedil;&atilde;o foi poss&iacute;vel com miniaturiza&ccedil;&atilde;o de muitos componentes internos.</p>&#10;<p>BTX &eacute; um formato de motherboards criado pela Intel e lan&ccedil;ado em 2003 para substituir o formato ATX. O objetivo do BTX foi aperfei&ccedil;oar o desempenho do sistema e melhorar a ventila&ccedil;&atilde;o interna. Atualmente, o desenvolvimento desse padr&atilde;o est&aacute; parado.</p>&#10;<a id="ITX" name="ITX"></a><h3> ITX </h3>&#10;<p>&Eacute; um padr&atilde;o de placa&shy;m&atilde;e criado em outubro de 2001 pela <a href="http://en.wikipedia.org/wiki/VIA_Technologies" id="w">VIA Technologies</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Destinada a computadores altamente integrados e <b>compactados</b>, com a filosofia de oferecer n&atilde;o o computador mais r&aacute;pido do mercado, mas sim o mais barato, j&aacute; que na maioria das vezes as pessoas usam um computador para poder navegar na Internet e editar textos.</p>&#10;<p>A inten&ccedil;&atilde;o da placa ITX &eacute; ter tudo <i>on&shy;board</i>, ou seja, v&iacute;deo, &aacute;udio, modem e rede integrados na placa&shy;m&atilde;e.</p>&#10;<p>Outra diferen&ccedil;a dessa placa&shy;m&atilde;e est&aacute; em sua fonte de alimenta&ccedil;&atilde;o. Como possui menos perif&eacute;ricos, reduzindo assim o consumo de energia, sua fonte de alimenta&ccedil;&atilde;o pode ser fisicamente menor, possibilitando montar um computador mais compacto.</p>&#10;<a id="LPX" name="LPX"></a><h3> LPX </h3>&#10;<p>As placas padr&atilde;o LPX possuem uma caracter&iacute;stica que as torna facilmente identific&aacute;veis: Possui uma placa &#34&semi;em p&eacute;&#34&semi; que se encaixa em uma conex&atilde;o espec&iacute;fica da placa principal. Nesta placa &eacute; encaixada as demais placas do computador.&#10;Formato de placas&shy;m&atilde;e usado por alguns PCs &#34&semi;de marca&#34&semi; como por exemplo Compaq. Seu principal &#10;diferencial &eacute; n&atilde;o ter slots. Os slots est&atilde;o localizados em uma placa a parte, tamb&eacute;m chamada &#34&semi;backplane&#34&semi;, &#10;que &eacute; encaixada &agrave; placa&shy;m&atilde;e atrav&eacute;s de um conector especial. Seu tamanho padr&atilde;o &eacute; de 22 cm x 33 cm. &#10;Existe ainda um padr&atilde;o menor, chamado Mini LPX, que mede 25,4 cm x 21,8 cm. &#10;Esse padr&atilde;o foi criado para permitir PCs mais &#34&semi;finos&#34&semi;, j&aacute; que as placas de expans&atilde;o em vez de ficarem &#10;perpendiculares &agrave; placa&shy;m&atilde;e, como &eacute; o normal, ficam paralelas. &#10;Ap&oacute;s o padr&atilde;o de placas&shy;m&atilde;e ATX ter sido lan&ccedil;ado, uma vers&atilde;o do LPX baseada no ATX foi lan&ccedil;ada, &#10;chamada NLX. &#10;Visualmente falando &eacute; f&aacute;cil diferenciar uma placa&shy;m&atilde;e LPX de uma NLX. No padr&atilde;o LPX o conector &#10;para a placa de expans&atilde;o (backplane) est&aacute; localizado no centro da placa&shy;m&atilde;e e este &eacute; um conector &#10;parecido com um slot (conector &#34&semi;f&ecirc;mea&#34&semi;). J&aacute; no padr&atilde;o NLX o conector para a placa de expans&atilde;o est&aacute; &#10;localizado em uma das laterais da placa, e &eacute; um contato de borda contendo 340 pinos, similar ao usado &#10;por placas de expans&atilde;o (ou seja, &eacute; um conector &#34&semi;macho&#34&semi;).</p>&#10;<a id="NLX" name="NLX"></a><h3> NLX </h3>&#10;<p>A placa&shy;m&atilde;e NLX &eacute; muito recente e foi criada para microcomputadores que usam processadores Pentiun III e 4. Este design agrupa os melhores recursos do ATX e do LPX.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p>A placa&shy;m&atilde;e realiza a interconex&atilde;o das pe&ccedil;as componentes dos microcomputadores. Assim, <a href="http://en.wikipedia.org/wiki/Processador" id="w">processador</a>, <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_(computador)" id="w">mem&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Placa_de_v%C3%ADdeo" id="w">placa de v&iacute;deo</a>, <a href="http://en.wikipedia.org/wiki/HD" id="w">HD</a>, <a href="http://en.wikipedia.org/wiki/Teclado_(computador)" id="w">teclado</a>, <a href="http://en.wikipedia.org/wiki/Mouse" id="w">mouse</a>, etc. est&atilde;o ligados diretamente &agrave; placa&shy;m&atilde;e. Ela possui diversos componentes eletr&ocirc;nicos (circuitos integrados, capacitores, resistores, etc) e entradas especiais (<i>slots</i>) para que seja poss&iacute;vel conectar os v&aacute;rios dispositivos.&#10;A manuten&ccedil;&atilde;o &eacute; feita por pessoas treinadas, t&eacute;cnicos e engenheiros da &aacute;rea.&#10;Uma forma de remover algumas sujeiras e oxida&ccedil;&atilde;o simples, que qualquer pessoa pode fazer &eacute; a lavagem com algo isoprop&iacute;lico. Mas, tamb&eacute;m se deve ter um conhecimento m&iacute;nimo de montagem e manuten&ccedil;&atilde;o de microcomputadores.</p>&#10;<a id="Componentes" name="Componentes"></a><h2> Componentes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Diagrama_placa&shy;m%C3%A3e.png%7Cthumb%7C200px" id="w">Arquitetura de uma placa&shy;m&atilde;e t&iacute;pica.</a>&#10;A placa&shy;m&atilde;e pode variar conforme o modelo e fabricante, mas h&aacute; componentes que se mant&ecirc;m. Vamos destacar os mais importantes componentes de uma placa m&atilde;e:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Processador" id="w">Processador</a> (conectado ao soquete)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_RAM" id="w">Mem&oacute;ria RAM</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bios" id="w">Bios</a> (mem&oacute;ria ROM)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">Bateria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chipset" id="w">Chipset</a> (norte e sul)</li></ul>&#10;<p><b>Conectores</b>&#10;</p>&#10;<ul>&#10;<li>Slots de expans&atilde;o (<a href="http://en.wikipedia.org/wiki/PCI" id="w">PCI</a>, <a href="http://en.wikipedia.org/wiki/ISA" id="w">ISA</a>, <a href="http://en.wikipedia.org/wiki/Accelerated_Graphics_Port" id="w">AGP</a>...)</li>&#10;<li>Conector <a href="http://en.wikipedia.org/wiki/ATA" id="w">IDE</a></li>&#10;<li>Conector <a href="http://en.wikipedia.org/wiki/Serial_ATA" id="w">SATA</a></li>&#10;<li>Conector <a href="http://en.wikipedia.org/wiki/Mouse" id="w">Mouse</a>(br)/<a href="http://en.wikipedia.org/wiki/Rato_(inform%C3%A1tica)" id="w">Rato</a>(pt)</li>&#10;<li>Conector <a href="http://en.wikipedia.org/wiki/Teclado_(computador)" id="w">Teclado</a></li>&#10;<li>Conector <a href="http://en.wikipedia.org/wiki/Impressora" id="w">Impressora</a> (porta paralela)</li>&#10;<li>Conector <a href="http://en.wikipedia.org/wiki/USB" id="w">USB</a></li></ul>&#10;<a id="Processador" name="Processador"></a><h3> Processador </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:AMD&shy;AthlonXP&shy;1700.jpg%7Cthumb%7C150px" id="w">Processador AMD&shy;AthlonXP 1700+</a></p>&#10;<p>O processador fica encaixado no soquete devendo observar que uma placa&shy;m&atilde;e n&atilde;o aceita qualquer tipo de processador, pois &eacute; desenvolvida para soquetes espec&iacute;ficos. Cada tipo de processador tem caracter&iacute;sticas que o diferenciam de outros modelos, a quantidade de pinos, por exemplo, ou o barramento da ponte norte. Assim sendo, a placa&shy;m&atilde;e deve ser desenvolvida para aceitar determinados processadores.</p>&#10;<a id="Mem%C3%B3ria_RAM" name="Mem%C3%B3ria_RAM"></a><h3> Mem&oacute;ria RAM </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:DDRSDRAM400&shy;1GB.jpg%7Cthumb%7C250px" id="w">DDR400 de 1GB da Kingston</a></p>&#10;<p>As placas&shy;m&atilde;e mais antigas trabalhavam com tecnologia conhecida com <a href="http://en.wikipedia.org/wiki/SDR_SDRAM" id="w">SDR SDRAM</a> e a <a href="http://en.wikipedia.org/wiki/DDR" id="w">DDR</a>, atualmente o padr&atilde;o mais usado &eacute; o DDR3.</p>&#10;<p>Com rela&ccedil;&atilde;o &agrave; capacidade de instala&ccedil;&atilde;o de mem&oacute;ria RAM nas placas&shy;m&atilde;e mais antigas chegavam a 32 MiB ou 64 MiB, entretanto hoje n&atilde;o &eacute; dificil achar micros com m&oacute;dulos de mem&oacute;ria com 1 GiB ou 2 GiB, podendo chegar em algumas placas para servidor a 128 GiB (embora essas placas sejam muito raras, a possibilidade existe).</p>&#10;<a id="BIOS" name="BIOS"></a><h3> BIOS </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:ROM_BIOS.jpg%7Cthumb%7C200px" id="w">Flash&shy;ROM BIOS da American Megatrends 1992</a></p>&#10;<p><b>BIOS</b> (<i>Basic Input Output System</i>) &eacute; um tipo de <i><a href="http://en.wikipedia.org/wiki/Chip" id="w">chip</a></i> (<i>Flash&shy;ROM</i>) que cont&eacute;m um pequeno <i><a href="http://en.wikipedia.org/wiki/Software" id="w">software</a></i> respons&aacute;vel por controlar o uso dos dispositivos e mant&eacute;m informa&ccedil;&otilde;es de data e hora. O <i>BIOS</i> trabalha junto com o <a href="http://en.wikipedia.org/wiki/POST" id="w">POST</a> (<i>Power On Self Test</i>), um <i>software</i> que testa os componentes do micro em busca de eventuais erros. Podemos alterar as configura&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a></i> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Setup" id="w">Setup</a>, uma <i>interface</i> tamb&eacute;m presente na <i>Flash&shy;ROM</i>.</p>&#10;<a id="Bateria" name="Bateria"></a><h3> Bateria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Battery&shy;lithium&shy;cr2032.jpg%7Cthumb%7C100px" id="w">Bateria de L&iacute;tio CR2032 3V</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">bateria</a> interna do tipo <a href="http://en.wikipedia.org/wiki/L%C3%ADtio" id="w">L&iacute;tio</a>(<a href="http://en.wikipedia.org/wiki/Bateria_de_l%C3%ADtio" id="w">bateria de l&iacute;tio</a>) CR2032 tem a fun&ccedil;&atilde;o de manter as informa&ccedil;&otilde;es da <i>Flash&shy;ROM</i> (<a href="http://en.wikipedia.org/wiki/EEPROM" id="w">EEPROM</a>) armazenadas enquanto o computador est&aacute; desligado (somente em placas&shy;m&atilde;e antigas, nas atuais sua principal fun&ccedil;&atilde;o &eacute; manter o rel&oacute;gio interno funcionando).&#10;A bateria de l&iacute;tio tem voltagem de tr&ecirc;s volts e &eacute;  para manter funcionando sem atrasar o rel&oacute;gio e outros componentes como as informa&ccedil;&otilde;es gravadas na BIOS.</p>&#10;<a id="Chipset" name="Chipset"></a><h3> Chipset </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Schipset_Sul_South_Bridge.jpg%7Cthumb%7C150px" id="w">Southbridge da placa&shy;m&atilde;e ASUS P4P800&shy;E</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Schipset_Norte_North_Bridge.jpg%7Cthumb%7Cleft%7C150px" id="w">Northbridge da placa&shy;m&atilde;e ASUS P4P800&shy;E</a></p>&#10;<p><b>Chipset</b> &eacute; um <i>chip</i> (ou conjunto de <i>chips</i>) respons&aacute;vel pelo controle de diversos dispositivos de entrada e sa&iacute;da como o barramento de comunica&ccedil;&atilde;o do processador, o acesso &agrave; mem&oacute;ria, o acesso ao HD, perif&eacute;ricos <i>on&shy;board</i> e <i>off&shy;board</i>, comunica&ccedil;&atilde;o do processador com a mem&oacute;ria RAM e entre outros componentes da placa&shy;m&atilde;e. Geralmente, &eacute; dividido em <a href="http://en.wikipedia.org/wiki/Southbridge" id="w">southbridge</a> e <a href="http://en.wikipedia.org/wiki/Northbridge" id="w">northbridge</a>.</p>&#10;&#10;<ul>&#10;<li>O <b><a href="http://en.wikipedia.org/wiki/Northbridge" id="w">northbridge</a></b> faz a comunica&ccedil;&atilde;o do processador com as mem&oacute;rias, atrav&eacute;s do barramento de comunica&ccedil;&atilde;o externa do processador, e com os barramentos de alta velocidade AGP e PCI Express. Como ele faz o trabalho mais pesado, geralmente requer um dissipador de calor devido ao seu aquecimento elevado.</li>&#10;<li>O <b><a href="http://en.wikipedia.org/wiki/Southbridge" id="w">southbridge</a></b> geralmente &eacute; respons&aacute;vel pelo controle de dispositivos de entrada ou sa&iacute;da (I/O) como as interfaces IDE que ligam os <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">HDs</a>, os drives de <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a>, drives de <a href="http://en.wikipedia.org/wiki/DVD&shy;ROM" id="w">DVD&shy;ROM</a> ao processador. Controlam tamb&eacute;m as interfaces <a href="http://en.wikipedia.org/wiki/Serial_ATA" id="w">Serial ATA</a>. Geralmente cuidam tamb&eacute;m do controle de dispositivos <i>on&shy;board</i> como o som.</li></ul>&#10;<a id="Slots_de_expans%C3%A3o" name="Slots_de_expans%C3%A3o"></a><h3> Slots de expans&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ethernet_NIC_100Mbit_PCI.jpg%7Cthumb%7Cleft%7C150px" id="w">placa de rede 100Mbit tipo PCI da NIC</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:PCI&shy;Express&shy;graphics&shy;board.jpg%7Cthumb%7C200px" id="w">Foto do adaptador gr&aacute;fico tipo [[PCI Express]] Gigabyte com um chipset NVIDIA (Geforce 6200TC)</a></p>&#10;<p>Algumas tecnologias foram desenvolvidas para dar maior flexibilidade aos computadores pessoais uma vez que cada cliente pretende utiliza&shy;lo para um fim espec&iacute;fico.</p>&#10;<p>O barramento <a href="http://en.wikipedia.org/wiki/Peripheral_Component_Interconnect" id="w">&#39&semi;&#39&semi;&#39&semi;PCI&#39&semi;&#39&semi;&#39&semi;</a> ou (<a href="http://en.wikipedia.org/wiki/Peripheral_Component_Interconnect" id="w">&#39&semi;&#39&semi;&#39&semi;Peripheral Component Interconnect&#39&semi;&#39&semi;&#39&semi;</a>) &eacute; uma tecnologia para conectar diferentes perif&eacute;ricos na Placa&shy;m&atilde;e. Veja maiores detalhes no artigo <a href="http://en.wikipedia.org/wiki/Peripheral_Component_Interconnect" id="w">Peripheral Component Interconnect</a>.</p>&#10;<p>As placas&shy;m&atilde;e mais antigas dispunham de outras tecnologias leia os artigos para saber mais: <a href="http://en.wikipedia.org/wiki/ISA" id="w">&#39&semi;&#39&semi;&#39&semi;barramento ISA&#39&semi;&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/EISA" id="w">&#39&semi;&#39&semi;&#39&semi;barramento EISA&#39&semi;&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Barramento_VESA" id="w">&#39&semi;&#39&semi;&#39&semi;barramento VESA&#39&semi;&#39&semi;&#39&semi;</a>.</p>&#10;<p>O barramento <a href="http://en.wikipedia.org/wiki/Accelerated_Graphics_Port" id="w">&#39&semi;&#39&semi;&#39&semi;AGP&#39&semi;&#39&semi;&#39&semi;</a> ou <a href="http://en.wikipedia.org/wiki/Accelerated_Graphics_Port" id="w">&#39&semi;&#39&semi;&#39&semi;(Accelerated Graphics Port)&#39&semi;&#39&semi;&#39&semi;</a> &eacute; uma tecnologia de barramento usada principalmente por placas de v&iacute;deo. As placas AGP excedem um pouco em tamanho as placas PCI. A tecnologia AGP j&aacute; est&aacute; sendo substitu&iacute;da pelo barramento <a href="http://en.wikipedia.org/wiki/PCI_Express" id="w">PCI Express</a>. A tecnologia <a href="http://en.wikipedia.org/wiki/PCI_Express" id="w">PCI Express</a> conta com um recurso que permite o uso de uma ou mais conex&otilde;es seriais. Veja mais no artigo <a href="http://en.wikipedia.org/wiki/PCI_Express" id="w">PCI Express</a>.</p>&#10;<a id="Controladores" name="Controladores"></a><h2> Controladores </h2>&#10;&#10;<ul>&#10;<li><i>On&shy;board</i>: como o pr&oacute;prio nome diz, o componente <i>on&shy;board</i> vem diretamente conectado aos circuitos da placa m&atilde;e, funcionando em sincronia e usando capacidade do <a href="http://en.wikipedia.org/wiki/Processador" id="w">processador</a> e <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_RAM" id="w">mem&oacute;ria RAM</a> quando se trata de <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo" id="w">v&iacute;deo</a>, som, <a href="http://en.wikipedia.org/wiki/Modem" id="w">modem</a> e rede. Tem como maior objetivo diminuir o pre&ccedil;o das placas ou componentes mas, em caso de defeito o dispositivo n&atilde;o ser&aacute; recuper&aacute;vel, no caso de modem <a href="http://en.wikipedia.org/wiki/AMR" id="w">AMR</a>, basta trocar a &#34&semi;placa&#34&semi; do modem AMR com defeito por outra funcionando, pois, este &eacute; colocado em um slot AMR na placa&shy;m&atilde;e. S&atilde;o exemplos de circuitos <i>on&shy;board</i>: v&iacute;deo, modem, som e rede.</li>&#10;<li><i>Off&shy;board</i>: s&atilde;o os componentes ou circuitos que funcionam independentemente da placa m&atilde;e e por isso, s&atilde;o separados, tendo sua pr&oacute;pria forma de trabalhar e n&atilde;o usando o processador, geralmente, quando v&iacute;deo, som, modem ou rede, o dispositivo &eacute; &#34&semi;ligado&#34&semi; a placa&shy;m&atilde;e usando os <i>slots</i> de expans&atilde;o para isso, t&ecirc;m um pre&ccedil;o mais elevado que os dispositivos <i>on&shy;board</i>, sendo quase que totalmente o contr&aacute;rio em todos os aspectos do tipo <i>on&shy;board</i>, ou seja, praticamente todo o processamento &eacute; realizado pelo pr&oacute;prio <i>chipset</i> encontrado na placa do dispositivo.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Northbridge" id="w">Northbridge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Southbridge" id="w">Southbridge</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Placas&shy;m%C3%A3e" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_inform%C3%A1tica" id="w">Categoria:Terminologia inform&aacute;tica</a></p></body></html>