<html><title>Menonitas</title><body>&#10;<p> </p>&#10;<p>Os <b>Menonitas</b> (ou <b>mennonitas</b>) s&atilde;o uma grupo de denomina&ccedil;&otilde;es crist&atilde;s que descende diretamente do movimento <a href="http://en.wikipedia.org/wiki/Anabatista" id="w">anabatista</a> que surgiu na Europa no s&eacute;culo XVI, na mesma &eacute;poca da <a href="http://en.wikipedia.org/wiki/Reforma" id="w">Reforma</a>. Tem o seu nome derivado do te&oacute;logo fr&iacute;sio <a href="http://en.wikipedia.org/wiki/Menno_Simons" id="w">Menno Simons</a> (<a href="http://en.wikipedia.org/wiki/1496" id="w">1496</a>&shy;<a href="http://en.wikipedia.org/wiki/1561" id="w">1561</a>), que atrav&eacute;s dos seus escritos articulou e formalizou os ensinos dos anabatistas su&iacute;&ccedil;os. Segundo estimativas de 2009, h&aacute; mais de 1,6 milh&otilde;es de menonitas espalhados pelo mundo todo.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1523" id="w">1523</a> <a href="http://en.wikipedia.org/wiki/Ulrich_Zwingli" id="w">Ulrich Zwingli</a>, um ex&shy;<a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> cat&oacute;lico, come&ccedil;ou a reformar a igreja na cidade su&iacute;&ccedil;a de <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>. Um grupo de seus disc&iacute;pulos, liderados por <a href="http://en.wikipedia.org/wiki/Conrad_Grebel" id="w">Conrad Grebel</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Manz" id="w">F&eacute;lix Manz</a> e <a href="http://en.wikipedia.org/wiki/Georg_Blaurock" id="w">Georg Blaurock</a> logo rejeitou Zwingli que usava a C&acirc;mara Municipal para fazer a reforma. O grupo come&ccedil;ou a estudar a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, e n&atilde;o encontrou qualquer justifica&ccedil;&atilde;o para a &#34&semi;igreja do estado&#34&semi;, mas acreditavam que os crist&atilde;os eram uma comunidade de crentes que livremente escolheram seguir a Cristo, e seu testemunho p&uacute;blico de sua f&eacute; seria atrav&eacute;s do batismo adulto. Isto significava declarar inv&aacute;lido o batismo das crian&ccedil;as. Em 21 de janeiro de 1525, em <a href="http://en.wikipedia.org/wiki/Zollikon" id="w">Zollikon</a>, um sub&uacute;rbio de Zurique, o grupo decidiu batizar um ao outro. Batismo de adultos como uma parte essencial da sua f&eacute;, quase que imediatamente come&ccedil;ou a chamar os &#34&semi;anabatistas&#34&semi; (rebatizadores), mas o grupo preferiu o nome de irm&atilde;os su&iacute;&ccedil;os. </p>&#10;<p>O movimento se espalhou rapidamente por toda a Europa, especialmente nos territ&oacute;rios do Imp&eacute;rio Alem&atilde;o. A situa&ccedil;&atilde;o piorou para os anabatistas, quando em 1526, ordenou&shy;se que cada subdivis&atilde;o pol&iacute;tica do imp&eacute;rio deveria adotar a religi&atilde;o do governante. Se o l&iacute;der fosse um cat&oacute;lico, assim deviam ser seus s&uacute;ditos. Se o governante era luterano, seus s&uacute;ditos tinham que praticar a religi&atilde;o luterana, que conflitava diretamente com a concep&ccedil;&atilde;o dos irm&atilde;os, que acreditavam em uma comunidade de crentes que escolhem livremente a sua f&eacute; sem a interfer&ecirc;ncia da autoridade civil em mat&eacute;ria de f&eacute;. Em 1529, embora os principais defensores da Reforma divulgassem no seu famoso protesto (da&iacute; o nome &#34&semi;protestante&#34&semi;) rejeitar qualquer coisa &#34&semi;contr&aacute;ria a Deus ou a Sua Santa Palavra&#34&semi;, concordaram com os cat&oacute;licos em perseguir os anabatistas. </p>&#10;<p>Assim, foi promulgada a lei imperial de 23 de abril de <a href="http://en.wikipedia.org/wiki/1529" id="w">1529</a> ordenando &#34&semi;tirar a vida de todo rebatizado ou rebatizador, homem ou mulher, maior ou menor, e executar de acordo com a natureza do caso e da pessoa, por fogo, por espada ou por outros meios sempre que um homem seja encontrado.&#34&semi; A repress&atilde;o piorou ap&oacute;s a rebeli&atilde;o dos anabatistas em <a href="http://en.wikipedia.org/wiki/M%C3%BCnster" id="w">M&uuml;nster</a> e extremistas, sob o pretexto de esmagar a revolta encenada por eles e suas id&eacute;ias subversivas, multiplicado execu&ccedil;&otilde;es Irm&atilde;os, embora eles sempre foram <a href="http://en.wikipedia.org/wiki/Pacifista" id="w">pacifistas</a> e rejeitassem as ideias e pr&aacute;ticas m&uuml;nsteristas.</p>&#10;<p>O testemunho pessoal e a <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_religiosa" id="w">persegui&ccedil;&atilde;o religiosa</a> levaram os anabatistas e a nova doutrina &#10;a diferentes pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, surgindo in&uacute;meras igrejas inicialmente na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> (atual <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>), <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. </p>&#10;<p>O principal ponto de disc&oacute;rdia entre os menonitas e seus perseguidores era o <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> infantil. Os menonitas acreditam que a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> deve ser formada a partir de membros batizados voluntariamente. Isso n&atilde;o era tolerado pela maioria dos Estados, nem pela igreja <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a> nem pela igreja <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a> oficial da &eacute;poca.</p>&#10;<p>Os menonitas tiveram durante a sua hist&oacute;ria diversos pontos de disc&oacute;rdia entre si o que sempre acabou levando a divis&otilde;es e novas denomina&ccedil;&otilde;es entre eles, como por exemplo os <a href="http://en.wikipedia.org/wiki/Amish" id="w">Amish</a>.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> os menonitas e outros <a href="http://en.wikipedia.org/wiki/Anabatistas" id="w">anabatistas</a> foram duramente perseguidos, torturados e martirizados. Por isso muitos deles emigraram para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, onde ainda hoje vive a maior parte dos menonitas. Eles est&atilde;o entre os primeiros alem&atilde;es a imigrarem para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Outros se isolaram em col&ocirc;nias e povoamentos fechados dentro de Estados onde eram tolerados.</p>&#10;<p>Em 1788, a convite de <a href="http://en.wikipedia.org/wiki/Catarina%2C_a_Grande" id="w">Catarina, a Grande</a>, imperatriz da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, agricultores menonitas da <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> (atualmente <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>) emigraram para <a href="http://en.wikipedia.org/wiki/Chortitza" id="w">Chortitza</a> (em <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>) e <a href="http://en.wikipedia.org/wiki/Molotschna" id="w">Molotschna</a> (em <a href="http://en.wikipedia.org/wiki/1804" id="w">1804</a>) no sul da R&uacute;ssia (atualmente <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>). Com o passar do tempo, por escassez de terra e outros motivos, surgiram muitas outras coloniza&ccedil;&otilde;es menonitas que lutaram pelo seu bem&shy;estar espiritual, cultural e material em diversas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_Europeia" id="w">R&uacute;ssia Europeia</a> e asi&aacute;tica.</p>&#10;<p>Atrav&eacute;s de intensa migra&ccedil;&atilde;o e tamb&eacute;m de evangelismo os menonitas se espalharam por todos os continentes do globo, sendo que a maior comunidade menonita se encontra atualmente na &Aacute;frica. H&aacute; col&ocirc;nias menonitas significativas tamb&eacute;m no Paraguai e no M&eacute;xico.</p>&#10;<a id="Menonitas_no_Brasil" name="Menonitas_no_Brasil"></a><h3>Menonitas no Brasil</h3>&#10;<p>Em 1929 os menonitas conseguiram vistos para o Brasil que os aceitou a receber. Em 1930, imigrantes alem&atilde;es menonitas se estabeleceram no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Witmarsum" id="w">Witmarsum</a>, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Em 1931, um pequeno grupo se estabeleceu em Curitiba.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Em 1951 os menonitas de Santa Catarina mudaram&shy;se para o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Palmeira_(Paran%C3%A1)" id="w">Palmeira</a>, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, e fundaram a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Witmarsum" id="w">Col&ocirc;nia Witmarsum</a>. Um grupo tamb&eacute;m se estabeleceu no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Rio_Verde" id="w">Rio Verde</a>.</p>&#10;<a id="Teologia" name="Teologia"></a><h2> Teologia </h2>&#10;<p>A teologia menonita enfatiza a primazia dos ensinamentos de Jesus como escritos no <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>. Eles acreditam no ideal de uma comunidade religiosa baseada nos modelos do Novo Testamento no espir&iacute;to do <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o_da_Montanha" id="w">Serm&atilde;o da Montanha</a>. As cren&ccedil;as b&aacute;sicas derivadas das tradi&ccedil;&otilde;es anabatistas s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Salva&ccedil;&atilde;o pela f&eacute; em <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>.</li>&#10;<li>A autoridade das Escrituras e do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>.</li>&#10;<li>Batismo dos crentes entendido como: Batismo pelo esp&iacute;rito (mudan&ccedil;a interna do cora&ccedil;&atilde;o), batismo pela &aacute;gua (demonstra&ccedil;&atilde;o p&uacute;blica de testemunho) e batismo pelo sangue (mart&iacute;rio e acetismo ou a pr&aacute;tica de auto&shy;nega&ccedil;&atilde;o como medida de disciplina pessoal e especialmente espiritual).</li>&#10;<li>Discipulado entendido como um sinal exterior de uma mudan&ccedil;a interior.</li>&#10;<li>Disciplina na igreja, como descrito no Novo Testamento, particularmente de Jesus (por exemplo Mateus 18:15&shy;18). Algumas igrejas menonitas praticam o banimento.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Ceia_do_Senhor" id="w">Ceia do Senhor</a> entendida como um memorial ao inv&eacute;s de um sacramento ou ritual, de prefer&ecirc;ncia comungado por crentes batizados dentro da unidade e disciplina da igreja.</li>&#10;<li>Os disc&iacute;pulos de Jesus Cristo n&atilde;o participam em guerras nem usam armas para atacar, ferir ou matar a seus inimigos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li></ul>&#10;<a id="A_Igreja_Evang%C3%A9lica_Irm%C3%A3os_Menonitas" name="A_Igreja_Evang%C3%A9lica_Irm%C3%A3os_Menonitas"></a><h2> A Igreja Evang&eacute;lica Irm&atilde;os Menonitas </h2>&#10;<p>Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o pastor evang&eacute;lico <a href="http://en.wikipedia.org/wiki/Eduardo_Wuest" id="w">Eduardo Wuest</a> veio da Alemanha trabalhar entre seus conterr&acirc;neos que moravam no sul da R&uacute;ssia, pr&oacute;ximo &agrave; col&ocirc;nia menonita de <a href="http://en.wikipedia.org/wiki/Molotschna" id="w">Molotschna</a>. Simultaneamente, este pastor passou a dirigir estudos b&iacute;blicos nas igrejas menonitas.</p>&#10;<p>Tanto o evangelho pregado pelo pastor Eduardo Wuest como a literatura religiosa ao pietismo de <a href="http://en.wikipedia.org/wiki/Wuettemberg" id="w">Wuettemberg</a>, na Alemanha, movimento de avivamento com &ecirc;nfase na regenera&ccedil;&atilde;o e santifica&ccedil;&atilde;o, encontraram boa aceita&ccedil;&atilde;o junto a muitos que, insatisfeitos com o estado das igrejas, almejavam uma vida renovada. O resultado foi um reavivamento espiritual na regi&atilde;o, que resultou na Igreja Irm&atilde;os Menonitas, fundada em <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>. </p>&#10;<p>Chamavam&shy;se de irm&atilde;os porque os crentes ao Novo Testamento assim eram chamados (Fil. 4:1&semi; l Pe 2:17). </p>&#10;<p>Atrav&eacute;s da imigra&ccedil;&atilde;o, a Igreja Irm&atilde;os Menonitas expandiu&shy;se para as <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> do Norte e do Sul. Em cumprimento &agrave; <a href="http://en.wikipedia.org/wiki/Grande_comiss%C3%A3o" id="w">grande comiss&atilde;o</a> do Senhor Jesus: <i>&#34&semi;ide por todo o mundo e pregai o evangelho a toda criatura&#34&semi;</i> (Marcos 16: 15), muitos mission&aacute;rios da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> foram a outros pa&iacute;ses, especialmente da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e da &Aacute;sia, proclamar o evangelho da salva&ccedil;&atilde;o. </p>&#10;<p>Assim, quando em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> um grupo de menonitas de origem alem&atilde; veio da R&uacute;ssia ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o trabalho de prega&ccedil;&atilde;o do evangelho foi iniciado com aux&iacute;lio dos irm&atilde;os da Am&eacute;rica do Norte. </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Esse artigo &eacute; baseado em sua maior parte nas tradu&ccedil;&otilde;es dos artigos da Wikip&eacute;dia em alem&atilde;o, espanhol e ingl&ecirc;s.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Mart&iacute;nez, Juan F. (1997) Hist&oacute;ria e Teologia da Reforma Anabatista</li>&#10;<li>Siemens, Udo (org.) (2010) Quem somos? 1930&shy;2010 : A Saga Menonita</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.elcristianismoprimitivo.com/Menno%20Simons%20&shy;%20sua%20vida%20e%20escritos.pdf" rel="nofollow" title="http://www.elcristianismoprimitivo.com/Menno%20Simons%20&shy;%20sua%20vida%20e%20escritos.pdf">Menno Simons&shy; sua vida e escritos</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reforma_Protestante" id="w">Categoria:Reforma Protestante</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anabatismo" id="w">Categoria:Anabatismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Denomina%C3%A7%C3%B5es_anabatistas" id="w">Categoria:Denomina&ccedil;&otilde;es anabatistas</a></p></body></html>