<html><title>Thomas John Watson</title><body>&#10;<p> &#10; &#10;<b>Thomas John Watson</b> (<a href="http://en.wikipedia.org/wiki/17_de_Fevereiro" id="w">17 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a> &mdash; <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/19_de_Junho" id="w">19 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>) foi um <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>. Foi o fundador da IBM (International Business Machine), rico Empres&aacute;rio Thomas Watson criou a IBM, empresa que &eacute; uma das poucas da &aacute;rea de Tecnologia da Informa&ccedil;&atilde;o (TI) com uma hist&oacute;ria cont&iacute;nua que remonta ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. A IBM fabrica e vende Hardware e Software, oferece servi&ccedil;os de infra&shy;estrutura, servi&ccedil;os de hospedagem e servi&ccedil;os de consultoria nas &aacute;reas que v&atilde;o desde computadores de grande porte at&eacute; a nanotecnologia. Foi apelidada de &#34&semi;Big Blue&#34&semi; por adotar o azul como sua cor corporativa oficial<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Foi o primeiro presidente da <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a>.</p>&#10;<p>Segundo uma hist&oacute;ria contada pelo guru da administra&ccedil;&atilde;o Peter Drucker, quando os japoneses procuraram nos Estados Unidos exemplos de empresas nas quais se basear para tentar reconstruir sua economia ap&oacute;s a Segunda Guerra Mundial, a escolha foi &oacute;bvia: IBM, a empresa mais bem&shy;sucedida do mundo. Kevin Maney nos conta esse e muitos outros casos e epis&oacute;dios fascinantes em The Maverick and His Machine: Thomas Watson, Sr. and the Making of IBM. O relato de Maney sobre o homem que criou a IBM e concebeu sua famosa cultura est&aacute; extraordinariamente bem pesquisado e equilibrado. Watson nos revela vida, m&aacute;culas e muito mais.</p>&#10;<p>Watson passou por momentos dif&iacute;ceis at&eacute; conseguir um emprego em 1903 na National Cash Register Company, de Dayton, Ohio. As caixas registradoras eram os dispositivos de alta tecnologia nas d&eacute;cadas de 1890 e 1900, e um n&uacute;mero cada vez maior de varejistas passou a utilizar esse tipo de m&aacute;quina para controlar o caixa e o estoque. Watson rapidamente descobriu sua grande voca&ccedil;&atilde;o de vendedor nessa empresa.</p>&#10;<p>A National Cash Register era a Microsoft da &eacute;poca e detinha o monop&oacute;lio do mercado. A NCR fabricava seus produtos para durar e eles realmente duravam. Pequenas empresas independentes descobriram um nicho lucrativo na reforma e venda de m&aacute;quinas usadas a firmas menores que n&atilde;o tinham como bancar m&aacute;quinas novas. O presidente e fundador da NCR, John Patterson, odiava a id&eacute;ia de que outras empresas pudessem ganhar dinheiro com as &ldquo;suas&rdquo; m&aacute;quinas. Assim, criou uma organiza&ccedil;&atilde;o fict&iacute;cia, com Watson na dire&ccedil;&atilde;o, para negociar m&aacute;quinas usadas. Financiada e controlada pela NCR com o &uacute;nico prop&oacute;sito de eliminar os concorrentes da NCR, a empresa tinha recursos para pagar pre&ccedil;os mais altos pelas m&aacute;quinas usadas e depois vend&ecirc;&shy;las a pre&ccedil;os menores. Assim, arruinou praticamente todos os concorrentes.</p>&#10;<p>Watson dirigiu a divis&atilde;o com sucesso, sem pensar nas repercuss&otilde;es legais ou morais de seus atos ou dos atos da empresa, at&eacute; que o governo federal descobriu as atividades da NCR e indiciou a empresa e seus principais diretores. Todos os diretores, inclusive Watson, foram condenados. Depois de mais de uma d&eacute;cada de sucesso crescente na NCR, Watson, que havia recentemente casado e constitu&iacute;do fam&iacute;lia, se viu diante da perspectiva muito real da pris&atilde;o.</p>&#10;<p>Em 1914, Watson deixou a NCR com a mancha da condena&ccedil;&atilde;o por crime qualificado e uma poss&iacute;vel senten&ccedil;a de pris&atilde;o pairando sobre sua cabe&ccedil;a. Foi para Nova York, onde conversou com Charles Flint, empres&aacute;rio com um portif&oacute;lio que englobava diversas empresas. Pouco tempo antes, Flint havia agrupado tr&ecirc;s de suas empresas mais problem&aacute;ticas e encontrou em Watson o homem de que precisava para comandar o novo empreendimento. E &eacute; a&iacute;, como dizem, que a hist&oacute;ria come&ccedil;a: Watson recome&ccedil;ou a vida em Nova York, como o respons&aacute;vel pela Computing&shy;Tabulating&shy;Recording Company, a base da IBM de hoje.</p>&#10;<p>A empresa era uma mix&oacute;rdia de organiza&ccedil;&otilde;es que fabricavam rel&oacute;gios de ponto, balan&ccedil;as de peso e dispositivos rudimentares de tabula&ccedil;&atilde;o. Foi neste &uacute;ltimo neg&oacute;cio que Watson viu uma oportunidade. O principal cliente das m&aacute;quinas de tabula&ccedil;&atilde;o autom&aacute;tica era o Departamento de Censo do governo federal. Mas Watson enxergou potencial para crescimento na expans&atilde;o de grandes neg&oacute;cios, em especial bancos, seguros e ind&uacute;strias.</p>&#10;<p>Watson levou com ele as melhores id&eacute;ias que havia visto John Patterson implementar na NCR, inclusive a obsess&atilde;o de Patterson por cultura. E n&atilde;o demorou em criar a base da cultura que tornaria a IBM famosa. Conclamou seus homens a se vestirem em estilo similar ao dos clientes que visitavam. Instituiu cotas e concursos de vendas. As reuni&otilde;es com sua equipe de vendas assumiam o ar de encena&ccedil;&otilde;es teatrais. Maney termina cada cap&iacute;tulo com letras das muitas m&uacute;sicas escritas em homenagem a &ldquo;Mr. Watson&rdquo;.</p>&#10;<p>Em 1924, Watson mudou o nome de sua pr&oacute;spera empresa: do &ldquo;desajeitado&rdquo; Computing&shy;Tabulating&shy;Recording Company para International Business Machines. O nome tinha o som que Watson procurava. Muitos, no entanto, n&atilde;o ligaram para o novo nome, inclusive um cliente, vice&shy;presidente de um grande banco, que escreveu: &ldquo;O nome Computing&shy;Tabulating&shy;Recording Company &eacute; para mim muito mais euf&ocirc;nico e me impressiona por ser um nome mais grandioso e substancial do que o novo nome&rdquo;. O banco para o qual esse cr&iacute;tico trabalhava n&atilde;o existe mais, enquanto a IBM continua a&iacute;.</p>&#10;<p>Depois da quebra da bolsa em 1929, Watson estava determinado: sua empresa n&atilde;o ia simplesmente sobreviver, mas prosperar. Ele fez uma jogada arriscada ao assentar as bases para a expans&atilde;o futura em plena Depress&atilde;o. Por v&aacute;rias vezes a empresa teve altos e baixos, mas acabou sendo extremamente bem&shy;sucedida durante toda a d&eacute;cada de 1930, quando abriu novos mercados no exterior.</p>&#10;<p>Watson havia sido profundamente influenciado por Charles Kettering, o brilhante engenheiro respons&aacute;vel por grande parte das inova&ccedil;&otilde;es mais importantes da General Motors. Watson conheceu Kettering quando os dois eram jovens, no in&iacute;cio de suas carreiras na NCR, em Dayton. Foi Kettering quem infundiu em Watson tanto a compreens&atilde;o quanto o reconhecimento da import&acirc;ncia da pesquisa e do desenvolvimento em qualquer organiza&ccedil;&atilde;o: &ldquo;Watson acreditava que pesquisa e desenvolvimento conduziriam &agrave;s vendas&rdquo;. Foi sua paix&atilde;o por melhorias tecnol&oacute;gicas que acabou por lev&aacute;&shy;lo a construir o que se tornaria o famoso laborat&oacute;rio da IBM.</p>&#10;<p>No entanto, n&atilde;o foi a tecnologia, mas a cultura da IBM que impulsionou o sucesso da empresa: &ldquo;A cultura da IBM era uma coisa totalmente nova&hellip; [A empresa] n&atilde;o era a melhor do mundo em nenhum aspecto do seu neg&oacute;cio&hellip; O que a IBM de Watson fez melhor do que qualquer outra empresa do mundo foi criar e administrar uma cultura corporativa forte, coesa &ndash; e bem&shy;sucedida. Por sua vez, essa cultura uniu as v&aacute;rias divis&otilde;es da empresa e motivou os funcion&aacute;rios de um modo que os concorrentes n&atilde;o conseguiam superar&rdquo;, escreve Maney. Foi essa cultura que os japoneses acharam t&atilde;o atraente para ser imitada ap&oacute;s a Segunda Guerra Mundial.</p>&#10;<p>Basicamente, foi essa vaidosa cultura IBM que acabou por levar a empresa &agrave; ru&iacute;na. Apesar dos onipresentes e iconocl&aacute;sticos sinais &ldquo;THINK&rdquo; (pense) que Watson colocou em toda a empresa, a cultura &ldquo;eliminou o pensamento cr&iacute;tico da empresa e fez com que Watson pensasse que estava sempre certo&rdquo;. Parece que seus gerentes raramente ofereciam qualquer coisa al&eacute;m de um &ldquo;Sim, Mr. Watson&rdquo;. Conforme os anos se passaram e a empresa ficou mais famosa, a capacidade de Watson de ouvir qualquer pessoa que mesmo remotamente discordasse dele se evaporou.</p>&#10;<p>Maney conclui: &ldquo;Thomas John Watson Sr. viveu uma grande vida americana. Come&ccedil;ou pobre, construiu uma grande empresa, ganhou milh&otilde;es de d&oacute;lares e mudou o mundo. Fez isso apesar de enormes falhas&hellip; Mas os pontos fortes de Watson eram in&uacute;meros. Ele foi aben&ccedil;oado com aquele raro carisma que inspira os seguidores a realmente adorarem seu l&iacute;der&hellip; Watson viveu para a empresa. Ele personificava a empresa. Cada gota de sua ambi&ccedil;&atilde;o pessoal era insepar&aacute;vel de sua ambi&ccedil;&atilde;o pela IBM&rdquo;. </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crist%C3%A3os_dos_Estados_Unidos" id="w">Categoria:Crist&atilde;os dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pioneiros_dos_computadores" id="w">Categoria:Pioneiros dos computadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empres%C3%A1rios_dos_Estados_Unidos" id="w">Categoria:Empres&aacute;rios dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Columbia" id="w">Categoria:Ex&shy;alunos da Universidade Columbia</a></p></body></html>