<html><title>Star Trek: The Animated Series</title><body>&#10;<p> &#10;<b><i>Star Trek: The Animated Series</i></b> (abreviada como <b><i>TAS</i></b> ou <b><i>ST:TAS</i></b>) &eacute; um seriado de desenho animado americano de fic&ccedil;&atilde;o cient&iacute;fica que se passa no universo de <i><a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a></i> ap&oacute;s <i><a href="http://en.wikipedia.org/wiki/Star_Trek_(s%C3%A9rie_original)" id="w">Star Trek: The Original Series</a></i> da d&eacute;cada de 1960. A s&eacute;rie foi ao ar com o nome de <b><i>Star Trek</i></b>, por&eacute;m ficou mais conhecida por seu retr&ocirc;nimo para diferenci&aacute;&shy;la das outras s&eacute;ries da franquia. O sucesso da s&eacute;rie original na sindica&ccedil;&atilde;o e a press&atilde;o dos f&atilde;s para uma nova produ&ccedil;&atilde;o de <i>Star Trek</i> levou a <i>The Animated Series</i> entre 1973 a 1974, como fonte de aventuras da tripula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(NCC&shy;1701)" id="w">USS &#39&semi;&#39&semi;Enterprise&#39&semi;&#39&semi;</a>, at&eacute; o lan&ccedil;amento do filme <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Motion_Picture" id="w">Star Trek: The Motion Picture</a></i>, em 1979. <i>TAS</i> foi a primeira s&eacute;rie de <i>Star Trek</i> a vencer um <a href="http://en.wikipedia.org/wiki/Emmy_Award" id="w">Emmy Award</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<p>A s&eacute;rie foi produzida pela <a href="http://en.wikipedia.org/wiki/Filmation" id="w">Filmation</a> em associa&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Paramount_Television" id="w">Paramount Television</a> e teve duas temporadas entre 1973 e 1974 na <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a>, com um total de 22 epis&oacute;dios de meia hora de dura&ccedil;&atilde;o. Uma proposta inicial da Filmation tinha crian&ccedil;as como os personagens antigos. De acordo com <a href="http://en.wikipedia.org/wiki/Norm_Prescott" id="w">Norm Prescott</a>, a Paramount ofereceu uma grande quantia de dinheiro para Roddenberry deixar o controle criativo da s&eacute;rie, e deixar a Filmation proseguir com a ideia de &#34&semi;crian&ccedil;as cadetes no espa&ccedil;o&#34&semi;. Ele recusou. A Filmation iria mais tarde desenvolver esse ideia com sua pr&oacute;pria s&eacute;rie <i>Space Academy</i>, em 1977.</p>&#10;<p>Os roteiristas da s&eacute;rie usaram, essencialmente, o mesmo guia de roteiristas que foi usado em <i><a href="http://en.wikipedia.org/wiki/Star_Trek_(s%C3%A9rie_original)" id="w">Star Trek: The Original Series</a></i>.</p>&#10;<p>Enquanto a liberdade da anima&ccedil;&atilde;o permitiu uma grande variedade de paisagens alien&iacute;genas e aliens n&atilde;o&shy;human&oacute;ides cr&iacute;veis, as restri&ccedil;&otilde;es de or&ccedil;amento foram um problema e a qualidade da anima&ccedil;&atilde;o era apenas razo&aacute;vel, com um grande re&shy;uso de cenas (algo comum em programas da Filmation). Havia tamb&eacute;m erros ocasionais, como um personagem aparecer onde n&atilde;o deveria, ou um personagem que deveria aparecer na tela principal aparecer na frente dela, indicando um mal ordenamento de telas. Eram tipicamente erros isolados. Ocasionalmente, entretanto, partes dos epis&oacute;dios eram animados de uma forma e qualidade quase cinematogr&aacute;fica.</p>&#10;<a id="Dublagem" name="Dublagem"></a><h2> Dublagem </h2>&#10;<p>A s&eacute;rie apresentava quase todo o elenco da s&eacute;rie original dando a voz para seus personagens, com a exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pavel_Chekov" id="w">Pavel Chekov</a> (<a href="http://en.wikipedia.org/wiki/Walter_Koenig" id="w">Walter Koenig</a>), que foi omitido devido ao or&ccedil;amento, que n&atilde;o permitia o elenco completo. Ele foi substitu&iacute;do por dois personagens semi&shy;regulares: Tenente Arex&semi; um edosiano que tinha tr&ecirc;s bra&ccedil;os e tr&ecirc;s pernas&semi; e Tenente M&#39&semi;Ress, uma caitiana f&ecirc;mea. <a href="http://en.wikipedia.org/wiki/James_Doohan" id="w">James Doohan</a> e <a href="http://en.wikipedia.org/wiki/Majel_Barrett" id="w">Majel Barrett</a>, al&eacute;m de fazerem a vozes de seus personagens, <a href="http://en.wikipedia.org/wiki/Montgomery_Scott" id="w">Montgomery Scott</a> e <a href="http://en.wikipedia.org/wiki/Christine_Chapel" id="w">Christine Chapel</a>, faziam a vozes de Arex e M&#39&semi;Ress, respecticamente.</p>&#10;<p>Inicialmente, a Filmation iria usar apenas as vozes de <a href="http://en.wikipedia.org/wiki/William_Shatner" id="w">William Shatner</a>, <a href="http://en.wikipedia.org/wiki/Leonard_Nimoy" id="w">Leonard Nimoy</a>, <a href="http://en.wikipedia.org/wiki/DeForest_Kelley" id="w">DeForest Kelley</a>, Doohan e Barrett. Doohan e Barrett fariam as vozes de <a href="http://en.wikipedia.org/wiki/Hikaru_Sulu" id="w">Sulu</a> e <a href="http://en.wikipedia.org/wiki/Uhura" id="w">Uhura</a>. Nimoy se recusou a trabalhar na s&eacute;rie se <a href="http://en.wikipedia.org/wiki/Nichelle_Nichols" id="w">Nichelle Nichols</a> e <a href="http://en.wikipedia.org/wiki/George_Takei" id="w">George Takei</a> n&atilde;o fossem contratados, alegando que os personagens eram importantes devido ao fato de mostrarem a diversidade &eacute;tnica do s&eacute;culo XXIII.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Koenig n&atilde;o foi esquecido, e mais tarde escreveu um epis&oacute;dio da s&eacute;rie, se tornando o primeiro membro do elenco de <i>Star Trek</i> a escrever um epis&oacute;dio. Ele escreveu &#34&semi;The Infinite Vulcan&#34&semi;, que tinha elementos do epis&oacute;dio da s&eacute;rie original &#34&semi;<a href="http://en.wikipedia.org/wiki/Space_Seed" id="w">Space Seed</a>&#34&semi;.</p>&#10;<p>Comum para uma anima&ccedil;&atilde;o, os dubladores n&atilde;o gravavam juntos, eles gravavam em separado para n&atilde;o entrar em conflito com outros compromissos. Shatner, que estava trabalhando em uma pe&ccedil;a de teatro pelo pa&iacute;s, gravaria suas falas na cidade em que ele estava no momento, e enviaria a fita para o est&uacute;dio. Doohan e Barrett tamb&eacute;m faziam as vozes de quase todos os personagens &#34&semi;convidados&#34&semi;, com algumas exce&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Sarek" id="w">Sarek</a>, Cyrano Jones e Harry Mudd, que tiveram as vozes de seus atores originais. Nichelle Nichols tamb&eacute;m fez a voz de outros personagens em v&aacute;rios epis&oacute;dios.</p>&#10;<a id="Epis%C3%B3dios" name="Epis%C3%B3dios"></a><h2> Epis&oacute;dios </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:StarTrekTAS&shy;Elenco.jpg%7Cthumb%7Cleft" id="w">Os personagens principais de &#39&semi;&#39&semi;Star Trek: The Animated Series&#39&semi;&#39&semi;.</a>&#10; &#10;Os 22 epis&oacute;dios da <i>The Animated Series</i> foram ao ar em duas curtas temporadas entre 1973 e 1974, com sua grande maioria sendo dirigidos por <a href="http://en.wikipedia.org/wiki/Hal_Sutherland" id="w">Hal Sutherland</a>. Todos eles receberam romantiza&ccedil;&otilde;es escritas por Alan Dean Foster e publicadas como <i>Star Trek Logs</i>. Inicialmente, Foster adaptou tr&ecirc;s epis&oacute;dios por livro, por&eacute;m edi&ccedil;&otilde;es posteriores tinham os roteiros de meia hora expandidos para livros de tamanho normal.</p>&#10;<p><i>Star Trek: Tha Animated Series</i> foi a &uacute;nica s&eacute;rie da franquia a come&ccedil;ar diretamente com os cr&eacute;ditos iniciais, n&atilde;o possuindo nenhuma cena de in&iacute;cio para estabelecer a hist&oacute;ria.</p>&#10;<p>A s&eacute;rie foi beneficiada pela Greve dos Roteiristas da Am&eacute;rica, Leste de 1973, que n&atilde;o se aplicava para a anima&ccedil;&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Alguns epis&oacute;dios s&atilde;o especialmente not&aacute;veis devido a contribui&ccedil;&atilde;o de conhecidos escritores de fic&ccedil;&atilde;o cient&iacute;fica da &eacute;poca:</p>&#10;&#10;<ul>&#10;<li>&#34&semi;More Tribbles, More Troubles&#34&semi; foi escrito por David Gerrold como uma sequ&ecirc;ncia para seu famoso epis&oacute;dio &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Trouble_With_Tribbles" id="w">The Trouble With Tribbles</a>&#34&semi; da s&eacute;rie original. Aqui, Cyrano Jones &eacute; resgatado pelos <a href="http://en.wikipedia.org/wiki/Klingon" id="w">klingons</a>, trazendo consigo pingos geneticamente alterados que n&atilde;o se reproduzem, mas crescem at&eacute; tamnahos absurdos. Os klingons, por sua &oacute;dio contra os pingos, est&atilde;o &aacute;vidos para pegar Jones porque ele roubou uma criatura que eles criaram: um predador chamado &#34&semi;glommer&#34&semi; que se alimenta de pingos.</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Yesteryear" id="w">Yesteryear</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/D._C._Fontana" id="w">D. C. Fontana</a>, &eacute; um epis&oacute;dio de viagem no tempo onde <a href="http://en.wikipedia.org/wiki/Spock" id="w">Spock</a> usa o Guardi&atilde;o da Eternidade, o portal do tempo visto em &#34&semi;<a href="http://en.wikipedia.org/wiki/The_City_on_the_Edge_of_Forever" id="w">The City on the Edge of Forever</a>&#34&semi;, para viajar at&eacute; sua pr&oacute;pria inf&acirc;ncia. Este &eacute; o &uacute;nico epis&oacute;dio da s&eacute;rie a ser escrito pela roteirista da s&eacute;rie original, e posteriormente de <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Next_Generation" id="w">Star Trek: The Next Generation</a></i>, D. C. Fontana. Foi a primeira apari&ccedil;&atilde;o do bicho de estima&ccedil;&atilde;o de Spock, um sehlar chamado de I&shy;Chaya, que foi mencionado pela primeira vez em &#34&semi;Journey to Babel&#34&semi;. Um elemento de &#34&semi;Yesterday&#34&semi; se torno can&ocirc;nico do universo de <i>Star Trek</i>, a cidade vulcana de ShiKahr. Ela foi vista al&eacute;m do arco de pedra em <i><a href="http://en.wikipedia.org/wiki/Star_Trek_III:_The_Search_for_Spock" id="w">Star Trek III: The Search for Spock</a></i> e na vers&atilde;o remasterizada de &#34&semi;<a href="http://en.wikipedia.org/wiki/Amok_Time" id="w">Amok Time</a>&#34&semi;.</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Slaver_Weapon" id="w">The Slaver Weapon</a>&#34&semi;, de Larry Niven, adaptado de seu conto &#34&semi;The Soft Weapon&#34&semi;. &Eacute; o &uacute;nico epis&oacute;dio ou filme da era da s&eacute;rie original que <a href="http://en.wikipedia.org/wiki/James_T._Kirk" id="w">Kirk</a> n&atilde;o aparece, e o &uacute;nico de toda franquia <i>Star Trek</i> em que o capit&atilde;o n&atilde;o aparece.</li></ul>&#10;<a id="Influ%C3%AAncias_em_outras_s%C3%A9rie_de_''Star_Trek''_e_da_Filmation" name="Influ%C3%AAncias_em_outras_s%C3%A9rie_de_''Star_Trek''_e_da_Filmation"></a><h2>Influ&ecirc;ncias em outras s&eacute;rie de &#39&semi;&#39&semi;Star Trek&#39&semi;&#39&semi; e da Filmation</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TAS&shy;Holodeque.jpg%7Cright%7Cthumb" id="w">McCoy, Uhura e Sulu no holodeque da &#39&semi;&#39&semi;Enterprise&#39&semi;&#39&semi; no epis&oacute;dio &#34&semi;The Practical Joker&#34&semi;.</a>&#10;A <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(NCC&shy;1701)" id="w">USS &#39&semi;&#39&semi;Enterprise&#39&semi;&#39&semi;</a> da s&eacute;rie, supostamente a mesma nave da s&eacute;rie original, tinha um holodeque bem similar a aquele introduzido em <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Next_Generation" id="w">Star Trek: The Next Generation</a></i>, que se passava aproximadamente oitenta anos depois. Ele apareceu apenas uma vez, no epis&oacute;dio &#34&semi;The Practical Joker&#34&semi;, escrito por Chuck Menville, sendo conhecido como Sala de Recrea&ccedil;&atilde;o. Tal dispositivo foi originalmente proposto para a s&eacute;rie original, por&eacute;m nunca usado.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Filmation" id="w">Filmation</a> posteriormente produziu <i><a href="http://en.wikipedia.org/wiki/He&shy;Man_e_os_Mestres_do_Universo" id="w">He&shy;Man and the Masters of the Universe</a></i>, entre 1983 e 1985, que ocasionalmente usava desenhos de cen&aacute;rios e personagens modificados de <i>The Animated Series</i>, mais notavelmente como material de fundo (<i>He&shy;Man and the Masters of the Universe</i> tamb&eacute;m tinha hist&oacute;rias bem similares a <i>Star Trek</i>, mais notavelmente &#34&semi;The Arena&#34&semi;, que &eacute; bem similar ao epis&oacute;dio da s&eacute;rie original &#34&semi;<a href="http://en.wikipedia.org/wiki/Arena_(Star_Trek)" id="w">Arena</a>&#34&semi;&semi; a roteirista regular de <i>Star Trek</i> D. C. Fontana tamb&eacute;m trabalhou no roteiro de &#34&semi;Battlecat&#34&semi;, da segunda temporada de <i>He&shy;Man</i>). S&eacute;ries posteriores tamb&eacute;m tinham muitos efeitos sonoros tanto da <i>The Animated Series</i> como da s&eacute;rie original de <i>Star Trek</i>. A Filmation tamb&eacute;m reusou partes da trilha sonora para outras s&eacute;rie como <i><a href="http://en.wikipedia.org/wiki/Shazam!_(s%C3%A9rie_de_TV)" id="w">Shazam!</a></i> e <i><a href="http://en.wikipedia.org/wiki/Tarzan_and_the_Super_7" id="w">Tarzan and the Super 7</a></i>.</p>&#10;<p>Al&eacute;m disso, alguns elementos de hist&oacute;ria e personagens que foram introduzidos na <i>The Animated Series</i> foram subsequentemente incorporados em outras produ&ccedil;&otilde;es da franquia:&#10;</p>&#10;<ul>&#10;<li>O sobrenome de Amanda, m&atilde;e de <a href="http://en.wikipedia.org/wiki/Spock" id="w">Spock</a>, Grayson.</li>&#10;<li>A segunda sa&iacute;da da ponte da <i>Enterprise</i>, mostrada nos primeiros tr&ecirc;s filmes da franquia.</li>&#10;<li>A nave klingon <i>Klothos</i>, sendo comandada por Kor.</li>&#10;<li>A cidade vulcana de ShiKahr, onde Spock nasceu, pode ser vista em um epis&oacute;dio de <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_Enterprise" id="w">Star Trek: Enterprise</a></i> em <i><a href="http://en.wikipedia.org/wiki/Star_Trek_III:_The_Search_for_Spock" id="w">Star Trek III: The Search for Spock</a></i> e na vers&atilde;o remasterizada de &#34&semi;<a href="http://en.wikipedia.org/wiki/Amok_Time" id="w">Amok Time</a>&#34&semi;.</li>&#10;<li>Alguns dos di&aacute;logos de <a href="http://en.wikipedia.org/wiki/Sarek" id="w">Sarek</a> do epis&oacute;dio &#34&semi;Yesteryear&#34&semi;, e o jovem Spock sendo atormentado por colegas vulcanos, foram homenageados no filme <i><a href="http://en.wikipedia.org/wiki/Star_Trek_(filme)" id="w">Star Trek</a></i>.</li></ul>&#10;<a id="Quest%C3%B5es_de_c%C3%A2none" name="Quest%C3%B5es_de_c%C3%A2none"></a><h2>Quest&otilde;es de c&acirc;none</h2>&#10;<p>Ao final da primeira temporada de <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Next_Generation" id="w">Star Trek: The Next Generation</a></i>, todas as licen&ccedil;as para os spin&shy;offs de <i>Star Trek</i> foram renegociadas e <i>The Animted Series</i> foi essencialmente &#34&semi;descanonizada&#34&semi; pelo escrit&oacute;rio de <a href="http://en.wikipedia.org/wiki/Gene_Roddenberry" id="w">Gene Roddenberry</a>. Os escritores dos romances, quadrinhos e jogos foram pro&iacute;bidos de usar conceitos da s&eacute;rie de anima&ccedil;&atilde;o em seus trabalhos.<sup id="_ref&shy;ayers_a" class="reference"><a href="#_note&shy;ayers" title="">[5]</a></sup> Entre os fatos estabelecidos pela s&eacute;rie de anima&ccedil;&atilde;o que foram colocadas em quest&atilde;o pelo &#34&semi;c&acirc;none oficial&#34&semi; da franquia foi a identifica&ccedil;&atilde;o de Robert April como o primeiro capit&atilde;o da <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(NCC&shy;1701)" id="w">USS &#39&semi;&#39&semi;Enterprise&#39&semi;&#39&semi;</a> no epis&oacute;dio &#34&semi;The Counter&shy;Clock Incident&#34&semi;.</p>&#10;<p>O livro <i>Star Trek Chronology</i>, escrito pelos membros da equipe de produ&ccedil;&atilde;o da franquia Michael e Denise Okuda, n&atilde;o inclui a <i>The Animated Series</i>, por&eacute;m inclui certos eventos de &#34&semi;Yesterday&#34&semi; e reconhece Robert April como o primeiro capit&atilde;o da <i>Enterprise</i>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A linha do tempo de livro <i>Voyages of Imagination</i>, de Jeff Ayers, coloca os eventos da s&eacute;rie entre 2269 e 2270, assuimendo que tais eventos mostrados em <i>The Animated Series</i> representam os dois &uacute;ltimos anos da miss&atilde;o de cinco anos de <a href="http://en.wikipedia.org/wiki/James_T._Kirk" id="w">Kirk</a>, usando tamb&eacute;m as datas estelares revisadas por Alan Dean Foster.<sup id="_ref&shy;ayers_b" class="reference"><a href="#_note&shy;ayers" title="">[5]</a></sup> Na edi&ccedil;&atilde;o de 1999 de seu livro <i>Star Trek Encyclopedia: A Reference Guide to the Future</i>, Michael e Denise Okuda afirmam que:</p>&#10;<p> </p>&#10;<p>Ap&oacute;s a morte de Roddenberry em 1991 e a consequente demiss&atilde;o de Richard H. Arnold (que vetou as licen&ccedil;as do &#34&semi;Escrit&oacute;rio de <i>Star Trek</i>&#34&semi; de Roddenberry na Paramount), houve v&aacute;rias refer&ecirc;ncias a <i>The Animated Series</i> em v&aacute;rias s&eacute;ries de televis&atilde;o de <i>Star Trek</i>. No epis&oacute;dio &#34&semi;Onde More Unto the Beach&#34&semi;, de <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_Deep_Space_Nine" id="w">Star Trek: Deep Space Nine</a></i>, o klingon Kor se refere a sua nave, a <i>Klothos</i>, que foi nomeada no epis&oacute;dio &#34&semi;The Time Trap&#34&semi;, de <i>TAS</i>. Outros epis&oacute;dios de <i>DS9</i> que fazem refer&ecirc;ncia a s&eacute;rie de anima&ccedil;&atilde;o incluem &#34&semi;Brokin Link&#34&semi;, onde <a href="http://en.wikipedia.org/wiki/Elim_Garak" id="w">Elim Garak</a> menciona orqu&iacute;deas edosianas (Arex &eacute; um edosiano) e &#34&semi;Tears of the Prophets&#34&semi;, onde uma nave estelar da classe&shy;<i>Miranda</i> &eacute; chamada USS <i>ShiKahr</i>, em homenagem a cidade de ShiKahr de &#34&semi;Yesterday&#34&semi;. David Gerrold, que contribuiu com duas hist&oacute;rias para <i>The Animated Series</i> revela em uma entrevista seu ponto de vista sobre as quest&otilde;es de c&acirc;none:</p>&#10;<p> </p>&#10;<p>A roteirista e produtora <a href="http://en.wikipedia.org/wiki/D._C._Fontana" id="w">D. C. Fontana</a> discutiu o c&acirc;none de <i>The Animated Series</i> em 2007:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Manny_Coto" id="w">Manny Coto</a>, produtor da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_Enterprise" id="w">Star Trek: Enterprise</a></i>, comentou que se a s&eacute;rie tivesse sido renovada para uma quinta temporada, os Kzinti seriam introduzidos, com desenhos conceituais das naves estelares tendo sido produzidos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em 27 de junho de 2007, o site oficial de <i>Star Trek</i> incoporou informa&ccedil;&otilde;es de <i>The Animated Series</i> em sua se&ccedil;&atilde;o de biblioteca, apesar de ainda n&atilde;o ser claro se <i>TAS</i> &eacute; parte do c&acirc;none de <i>Star Trek</i> ou n&atilde;o.</p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2>Recep&ccedil;&atilde;o</h2>&#10;<p><i>Star Trek: The Animated Series</i> foi eleita a 96&ordf; melhor s&eacute;rie de anima&ccedil;&atilde;o de todos os tempos pela <a href="http://en.wikipedia.org/wiki/IGN" id="w">IGN</a>. Eles declararam que apesar da s&eacute;rie sofrer de limita&ccedil;&otilde;es t&eacute;cnicas, seu formato permitia uma maior liberdade e criatividade do que era poss&iacute;vel na s&eacute;rie original.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.startrek.com/page/star&shy;trek&shy;the&shy;animated&shy;series" rel="nofollow" title="http://www.startrek.com/page/star&shy;trek&shy;the&shy;animated&shy;series">Site oficial</a></li>&#10;<li> </li>&#10;<li><i><a class="externallink" href="http://en.memory&shy;alpha.org/wiki/Star_Trek:_The_Animated_Series" rel="nofollow" title="http://en.memory&shy;alpha.org/wiki/Star_Trek:_The_Animated_Series">Star Trek: The Animated Series</a></i>   no Memory Alpha</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_NBC" id="w">Categoria:Programas da NBC</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1973_na_televis%C3%A3o" id="w">Categoria:1973 na televis&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_de_Star_Trek" id="w">Categoria:S&eacute;ries de televis&atilde;o de Star Trek</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_spin&shy;offs" id="w">Categoria:Programas de televis&atilde;o spin&shy;offs</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_da_d%C3%A9cada_de_1970" id="w">Categoria:Desenhos animados da d&eacute;cada de 1970</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmation" id="w">Categoria:Filmation</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_premiadas_no_Emmy_Awards" id="w">Categoria:S&eacute;ries de televis&atilde;o premiadas no Emmy Awards</a></p></body></html>