<html><title>Pedofilia</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <b>pedofilia</b> (tamb&eacute;m chamada de <b><i>paedophilia erotica</i></b> ou <b>pedosexualidade</b>) &eacute; a pervers&atilde;o sexual,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> na qual a <a href="http://en.wikipedia.org/wiki/Atra%C3%A7%C3%A3o_sexual" id="w">atra&ccedil;&atilde;o sexual</a> de um indiv&iacute;duo <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adulto</a> ou <a href="http://en.wikipedia.org/wiki/Adolescente" id="w">adolescente</a> est&aacute; dirigida primariamente para <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> pr&eacute;&shy;p&uacute;beres<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> (ou seja, antes da idade em que a crian&ccedil;a entra na <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>) ou no in&iacute;cio da puberdade.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A palavra <i>pedofilia</i> vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &pi;&alpha;&iota;&delta;&omicron;&phi;&iota;&lambda;&iota;&alpha; (<i>paidophilia</i>) onde &pi;&alpha;&iota;&sigmaf; (<i>pais</i>, &#34&semi;crian&ccedil;a&#34&semi;) e &phi;&iota;&lambda;&iota;&alpha; (<i>philia</i>, &#34&semi;amizade&#34&semi;, &#34&semi;afinidade&#34&semi;, &#34&semi;amor&#34&semi;, &#34&semi;afei&ccedil;&atilde;o&#34&semi;, &#34&semi;atra&ccedil;&atilde;o&#34&semi;, &#34&semi;atra&ccedil;&atilde;o ou afinidade patol&oacute;gica&#34&semi; ou &#34&semi;tend&ecirc;ncia patol&oacute;gica&#34&semi;, segundo o <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Aur%C3%A9lio" id="w">Dicion&aacute;rio Aur&eacute;lio</a>).</p>&#10;<p>A pedofilia faz parte de um grupo de prefer&ecirc;ncias sexuais chamado <a href="http://en.wikipedia.org/wiki/Cronofilia" id="w">Cronofilia</a>, junto a <a href="http://en.wikipedia.org/wiki/Nepiofilia" id="w">Nepiofilia</a>, <a href="http://en.wikipedia.org/wiki/Hebefilia" id="w">Hebefilia</a>, <a href="http://en.wikipedia.org/wiki/Efebofilia" id="w">Efebofilia</a>, <a href="http://en.wikipedia.org/wiki/Teleiofilia" id="w">Teleiofilia</a> e <a href="http://en.wikipedia.org/wiki/Gerontofilia" id="w">Gerontofilia</a>. O termo Cronofilia n&atilde;o &eacute; muito usado pelos sexologistas e refere&shy;se por atra&ccedil;&otilde;es sexuais fora da sua faixa de idade.</p>&#10;<p>Segundo o crit&eacute;rio da <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a>, <a href="http://en.wikipedia.org/wiki/Adolescente" id="w">adolescentes</a> de 16 ou 17 anos tamb&eacute;m podem ser classificados como ped&oacute;filos, se eles tiverem uma prefer&ecirc;ncia sexual persistente ou predominante por crian&ccedil;as pr&eacute;&shy;p&uacute;beres pelo menos cinco anos mais novas do que eles.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Psicologia" name="Psicologia"></a><h2> Psicologia </h2>&#10;<p> &#10;A pedofilia &eacute; classificada como uma desordem mental e de personalidade do adulto, e tamb&eacute;m como um <a href="http://en.wikipedia.org/wiki/Parafilia" id="w">desvio sexual</a>, pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Os atos sexuais entre adultos e crian&ccedil;as (resultantes em <a href="http://en.wikipedia.org/wiki/Coito" id="w">coito</a> ou n&atilde;o) s&atilde;o um <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a> na legisla&ccedil;&atilde;o de in&uacute;meros pa&iacute;ses. Em alguns pa&iacute;ses, o ass&eacute;dio sexual a tais crian&ccedil;as, por meio da Internet, tamb&eacute;m constitui crime. Outras pr&aacute;ticas correlatas, como divulgar a <a href="http://en.wikipedia.org/wiki/Pornografia_infantil" id="w">pornografia infantil</a> ou fazer sua apologia, tamb&eacute;m configuram atos il&iacute;citos classificados por muitos pa&iacute;ses como crime.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Internacional_sobre_os_Direitos_da_Crian%C3%A7a" id="w">Conven&ccedil;&atilde;o Internacional sobre os Direitos da Crian&ccedil;a</a>, aprovada em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> pela <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral das Na&ccedil;&otilde;es Unidas</a>, define que os pa&iacute;ses signat&aacute;rios devem tomar &#34&semi;todas as medidas legislativas, administrativas, sociais e educativas&#34&semi; adequadas &agrave; prote&ccedil;&atilde;o da crian&ccedil;a, inclusive no que se refere &agrave; <a href="http://en.wikipedia.org/wiki/Abuso_sexual" id="w">viol&ecirc;ncia sexual</a> (artigo 19).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Defini%C3%A7%C3%A3o_da_pedofilia" name="Defini%C3%A7%C3%A3o_da_pedofilia"></a><h2> Defini&ccedil;&atilde;o da pedofilia </h2>&#10;<p> &#10;Pedofilia &eacute; o desvio sexual  &#34&semi;<i>caracterizado pela atra&ccedil;&atilde;o por crian&ccedil;as, com os quais os portadores d&atilde;o vaz&atilde;o ao erotismo pela pr&aacute;tica de obscenidades ou de atos libidinosos</i>&#34&semi;<sup id="_ref&shy;A_a" class="reference"><a href="#_note&shy;A" title="">[9]</a></sup> (Croce, 1995).</p>&#10;<p>Algumas outras defini&ccedil;&otilde;es de pedofilia requerem uma diferen&ccedil;a de idade de no m&iacute;nimo cinco anos. Estas, por&eacute;m, tendem a negligenciar a inclina&ccedil;&atilde;o sexual pedof&iacute;lica que desenvolve&shy;se durante a puberdade ou a inf&acirc;ncia, e que tende posteriormente a diminuir e acabar. Alguns sex&oacute;logos, por&eacute;m, como o especialista <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> <a href="http://en.wikipedia.org/wiki/John_Money" id="w">John Money</a>, acreditam que n&atilde;o somente adultos, mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a>, podem ser qualificados como ped&oacute;filos.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, esta &eacute; a defini&ccedil;&atilde;o dominante.</p>&#10;<p>Muitas culturas reconhecem pessoas como tornando&shy;se adultas em variadas idades. Por exemplo, a tradi&ccedil;&atilde;o judaica considera como adultos (membros da sociedade) as mulheres aos 12 e os homens aos 13 anos de idade, sendo a cerim&ocirc;nia de transi&ccedil;&atilde;o chamada <a href="http://en.wikipedia.org/wiki/Bat_Mitzvah" id="w">Bat Mitzvah</a> para as garotas e <a href="http://en.wikipedia.org/wiki/Bar_Mitzvah" id="w">Bar Mitzvah</a> para os rapazes. No antigo Egito, o fara&oacute; <a href="http://en.wikipedia.org/wiki/Tutanc%C3%A2mon" id="w">Tutanc&acirc;mon</a> casou&shy;se quando tinha 10 anos de idade com <a href="http://en.wikipedia.org/wiki/Anchsenpaaton" id="w">Anchsenpaaton</a> que tinha a mesma idade talvez um pouco mais velha e assumiu o trono com cerca de 12 anos. No Jap&atilde;o a passagem para a idade adulta &eacute; celebrada pelo Seijin Shiki (ou &#34&semi;cerim&ocirc;nia adulta&#34&semi; em tradu&ccedil;&atilde;o literal). No Ritual de <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a> feminina dos &iacute;ndios nambiquara, logo que tem a sua primeira <a href="http://en.wikipedia.org/wiki/Menstrua%C3%A7%C3%A3o" id="w">menstrua&ccedil;&atilde;o</a>, a menina p&uacute;bere (wa&rsquo;yont&atilde;du, &#34&semi;menina menstruada&#34&semi;) deve permanecer em reclus&atilde;o em uma casa constru&iacute;da pelos seus pais especialmente para este fim. L&aacute; a menina dever&aacute; permanecer de um a tr&ecirc;s meses, ao fim dos quais uma grande festa ser&aacute; feita e os convidados de outras aldeias nambiquara vir&atilde;o para retir&aacute;&shy;la da reclus&atilde;o. A menina (wekwaindu, &#34&semi;menina&#34&semi;, &#34&semi;mo&ccedil;a&#34&semi;) passa, ent&atilde;o, a ser considerada uma mulher formada, conforme explicam os Mamaind&ecirc;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a> e <a href="http://en.wikipedia.org/wiki/Sexualidade" id="w">sexualidade</a> surgem de modos diferentes para o sexo feminino e masculino. Enquanto para as meninas ocorre um crescimento r&aacute;pido e curto, para os meninos o crescimento &eacute; lento e prolongado. &Eacute; por isso que geralmente as meninas desenvolvem&shy;se fisicamente e mentalmente mais cedo e mais r&aacute;pido que os meninos. Quando uma pessoa do sexo masculino ou feminino sente&shy;se atra&iacute;do sexualmente por uma menina ou menino pr&eacute;&shy;p&uacute;bere &eacute; considerado doente porque esta ainda n&atilde;o tem o corpo de uma mulher e o menino n&atilde;o tem as caracter&iacute;sticas de um homem.</p>&#10;<p>A rela&ccedil;&atilde;o sexual entre adultos e <a href="http://en.wikipedia.org/wiki/Adolescentes" id="w">adolescentes</a> &eacute; regulada pelas leis de cada pa&iacute;s referentes &agrave; <a href="http://en.wikipedia.org/wiki/Idade_de_consentimento" id="w">idade de consentimento</a>. Alguns pa&iacute;ses permitem o relacionamento a partir de uma idade m&iacute;nima (12 anos em Angola, Filipinas e M&eacute;xico, 13 na Espanha e Jap&atilde;o, 14 no Brasil, Portugal, It&aacute;lia, Alemanha, &Aacute;ustria e China, 15 na Fran&ccedil;a, Su&eacute;cia, Dinamarca e Gr&eacute;cia, 16 em Noruega, Reino Unido e Holanda).</p>&#10;<p>O uso do termo <i>ped&oacute;filo</i> para descrever criminosos que cometem atos sexuais com crian&ccedil;as &eacute; visto como err&ocirc;neo por alguns indiv&iacute;duos, especialmente quando tais indiv&iacute;duos s&atilde;o vistos de um ponto de vista cl&iacute;nico, uma vez que a maioria dos crimes envolvendo atos sexuais contra crian&ccedil;as s&atilde;o realizados por pessoas que n&atilde;o s&atilde;o consideradas clinicamente ped&oacute;filas, j&aacute; que n&atilde;o sentem atra&ccedil;&atilde;o sexual prim&aacute;ria por crian&ccedil;as. Mundialmente, apenas um quarto dos abusos sexuais de crian&ccedil;as s&atilde;o praticados por pedofilos. Esses abusos sexuais s&atilde;o praticados por pessoas que simplesmente acharam mais f&aacute;cil fazer sexo com crian&ccedil;as, seja enganado&shy;as ou utilizando de intimida&ccedil;&atilde;o ou for&ccedil;a. </p>&#10;<p>Alguns especialistas acreditam que a atra&ccedil;&atilde;o sexual por crian&ccedil;as &eacute; por si mesma um tipo de <a href="http://en.wikipedia.org/wiki/Orienta%C3%A7%C3%A3o_sexual" id="w">orienta&ccedil;&atilde;o sexual</a>. Isto vai contra ao entendimento dominante, pelo qual o termo orienta&ccedil;&atilde;o sexual &eacute; categorizado como sendo a atra&ccedil;&atilde;o sexual por pessoas do <a href="http://en.wikipedia.org/wiki/Heterossexualidade" id="w">sexo oposto</a>, do <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">mesmo sexo</a>, ou por <a href="http://en.wikipedia.org/wiki/Bissexualidade" id="w">ambos os sexos</a>. Os proponentes desta ideia divergente alegam que a heterossexualidade, a homossexualidade e a bissexualidade n&atilde;o s&atilde;o normalmente associados com a atra&ccedil;&atilde;o sexual por crian&ccedil;as, e que estas s&atilde;o suficientemente diferentes dos adultos, seja f&iacute;sica ou psicologicamente, para que a pedofilia possa ser categorizada como um tipo de orienta&ccedil;&atilde;o sexual.</p>&#10;<a id="A_crian%C3%A7a_abusada" name="A_crian%C3%A7a_abusada"></a><h2>A crian&ccedil;a abusada</h2>&#10;<p>Devido ao fato da <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;a</a> muito nova n&atilde;o ser preparada psicologicamente para o est&iacute;mulo sexual, e mesmo que n&atilde;o possa saber da conota&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Religiosa" id="w">religiosa</a> e <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> da atividade sexual, quase invariavelmente acaba desenvolvendo problemas emocionais depois da viol&ecirc;ncia sexual, exatamente por n&atilde;o ter habilidade diante desse tipo de estimula&ccedil;&atilde;o. A maioria desses casos n&atilde;o &eacute; reportada, tendo em vista que as crian&ccedil;as t&ecirc;m medo de dizer a algu&eacute;m o que se passou com elas. E o dano <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emocional</a> e <a href="http://en.wikipedia.org/wiki/Psicol%C3%B3gico" id="w">psicol&oacute;gico</a>, em longo prazo, decorrente dessas experi&ecirc;ncias pode ser devastador.&#10;O abuso &agrave;s crian&ccedil;as pode ocorrer na fam&iacute;lia, atrav&eacute;s do pai, do padrasto, do irm&atilde;o ou outro parente qualquer. Outras vezes ocorre fora de casa, como por exemplo, na casa de um amigo da fam&iacute;lia, na casa da pessoa que toma conta da crian&ccedil;a, na casa do vizinho, de um professor ou mesmo por um desconhecido. &#10;A crian&ccedil;a de cinco anos ou pouco mais, mesmo conhecendo e apreciando a pessoa que o abusa, se sente profundamente conflitante entre a lealdade para com essa pessoa e a percep&ccedil;&atilde;o de que essas atividades sexuais est&atilde;o sendo terrivelmente m&aacute;s. Para aumentar ainda mais esse conflito, pode experimentar profunda sensa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Solid%C3%A3o" id="w">solid&atilde;o</a> e abandono. Quando os abusos sexuais ocorrem na fam&iacute;lia, a crian&ccedil;a pode ter muito medo da ira do parente abusador, medo das possibilidades de vingan&ccedil;a ou da vergonha dos outros membros da fam&iacute;lia ou pode temer que a fam&iacute;lia se desintegre ao descobrir seu segredo. A crian&ccedil;a que &eacute; v&iacute;tima de abuso prolongado, usualmente desenvolve uma perda violenta da <a href="http://en.wikipedia.org/wiki/Auto&shy;estima" id="w">auto&shy;estima</a>, tem a sensa&ccedil;&atilde;o de que n&atilde;o vale nada e adquire uma representa&ccedil;&atilde;o anormal da sexualidade. A crian&ccedil;a pode tornar&shy;se muito retra&iacute;da, perder a confian&ccedil;a em todos adultos e pode at&eacute; chegar a considerar o <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>, principalmente quando existe a possibilidade da pessoa que abusa amea&ccedil;ar de viol&ecirc;ncia se a crian&ccedil;a a denunciar ou negar&shy;se aos seus desejos.&#10;Algumas crian&ccedil;as abusadas podem ter dificuldades para estabelecer rela&ccedil;&otilde;es harm&ocirc;nicas com outras pessoas, podem se transformar em adultos que tamb&eacute;m abusam de outras crian&ccedil;as, podem se inclinar para a <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a> ou podem ter outros problemas s&eacute;rios quando adultos. &#10;Comumente as crian&ccedil;as abusadas est&atilde;o aterrorizadas, confusas e muito temerosas de contar sobre o incidente. Com freq&uuml;&ecirc;ncia elas permanecem silenciosas por n&atilde;o desejarem prejudicar o abusador ou provocar uma desagrega&ccedil;&atilde;o familiar ou por receio de serem consideradas culpadas ou castigadas. Crian&ccedil;as maiores podem sentir&shy;se envergonhadas com o incidente, principalmente se o abusador &eacute; algu&eacute;m da fam&iacute;lia.&#10;Mudan&ccedil;as bruscas no comportamento, apetite ou no sono pode ser um ind&iacute;cio de que alguma coisa est&aacute; acontecendo, principalmente se a crian&ccedil;a se mostrar curiosamente isolada, muito perturbada quando deixada s&oacute; ou quando o abusador estiver perto.</p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Martin_Van_Maele_&shy;_La_Grande_Danse_macabre_des_vifs_&shy;_13.jpg%7Cthumb" id="w">Imagens como esta, de [[Martin Van Maele]], 1905, procuram ilustrar o dist&uacute;rbio ped&oacute;filo.</a>&#10;A <i>Classifica&ccedil;&atilde;o Internacional de Doen&ccedil;as</i> (CID&shy;10), da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS), item F65.4, define a pedofilia como &#34&semi;<i>Prefer&ecirc;ncia sexual por crian&ccedil;as, quer se trate de meninos, meninas ou de crian&ccedil;as de um ou do outro sexo, geralmente pr&eacute;&shy;p&uacute;beres</i>&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>O <i>Diagnostic and Statistical Manual of Mental Disorders</i> (DSM&shy;IV)<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, da Associa&ccedil;&atilde;o de Psiquiatras Americanos, define uma pessoa como ped&oacute;fila caso ela cumpra os tr&ecirc;s quesitos abaixo:</p>&#10;&#10;<ol>&#10;<li>Por um per&iacute;odo de ao menos seis meses, a pessoa possui intensa atra&ccedil;&atilde;o sexual, fantasias sexuais ou outros comportamentos de car&aacute;ter sexual por pessoas com 13 anos de idade ou menos ou que ainda n&atilde;o tenham entrado na <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>.</li>&#10;<li>A pessoa decide por realizar seus desejos, seu comportamento &eacute; afetado por seus desejos, e/ou tais desejos causam estresse ou dificuldades intra e/ou interpessoais.</li>&#10;<li>A pessoa possui mais do que 16 anos de idade e &eacute; no m&iacute;nimo 5 anos mais velha do que a crian&ccedil;a.</li></ol>&#10;<p>Este crit&eacute;rio n&atilde;o se aplica a indiv&iacute;duos com 12&shy;13 anos de idade ou mais, envolvidos em um relacionamento amoroso (namoro) com um indiv&iacute;duo entre 17 e 20 anos de idade ou mais. Haja vista que nesta faixa et&aacute;ria sempre aconteceram e geralmente acontecem diversos relacionamentos entre adolescentes e adultos de idades diferentes. Namoro entre adolescentes e adultos n&atilde;o &eacute; considerado pedofilia por especialistas no assunto. (Exemplo: O namoro entre uma adolescente de 14 anos e um jovem de 18 anos)<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Note que o ato sexual entre ped&oacute;filo e crian&ccedil;a n&atilde;o precisa estar presente, e que uma pessoa pode ser considerada clinicamente como ped&oacute;fila apenas pela presen&ccedil;a de fantasias ou desejos sexuais, desde que a dada pessoa cumpra todos os tr&ecirc;s crit&eacute;rios acima.</p>&#10;<p>As fronteiras precisas entre <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia" id="w">inf&acirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a> podem variar em casos individuais, e s&atilde;o dif&iacute;ceis de definir em termos r&iacute;gidos de idade. A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">OMS</a>, por exemplo, define adolesc&ecirc;ncia como o per&iacute;odo da vida entre 10 e 20 anos de idade,<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> tendo como refer&ecirc;ncia apenas <a href="http://en.wikipedia.org/wiki/Biologia" id="w">aspectos biol&oacute;gicos</a>, como a <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>, a <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a> precoce e a <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> do adolescente. Muitas vezes s&atilde;o levados em conta tamb&eacute;m aspectos sociais e econ&ocirc;micos, definindo a adolesc&ecirc;ncia como o per&iacute;odo da vida entre os 13 anos de idade e a <a href="http://en.wikipedia.org/wiki/Maioridade" id="w">maioridade</a> civil (que geralmente se d&aacute; aos 18 anos). No Brasil, a defini&ccedil;&atilde;o legal de <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescente</a> &eacute; de pessoa entre os 12 e os 18 anos, conforme <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/Leis/L8069.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/Leis/L8069.htm">artigo 2&ordm; do ECA</a> (<a href="http://en.wikipedia.org/wiki/Estatuto_da_Crian%C3%A7a_e_do_Adolescente" id="w">Estatuto da Crian&ccedil;a e do Adolescente</a>).</p>&#10;<a id="Causas" name="Causas"></a><h2> Causas </h2>&#10;<p>A causa ou causas da pedofilia s&atilde;o desconhecidas.<sup id="_ref&shy;psychtoday2008_a" class="reference"><a href="#_note&shy;psychtoday2008" title="">[19]</a></sup> Pensava&shy;se que o hist&oacute;rico de abuso sexual na inf&acirc;ncia era um forte fator de risco, mas <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisas</a> recentes n&atilde;o encontraram <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_de_causalidade" id="w">rela&ccedil;&atilde;o causal</a>, uma vez que a grande maioria das crian&ccedil;as que sofrem abusos n&atilde;o se tornam infratores quando adultos, nem tampouco a maioria dos infratores adultos relatam terem sofrido abuso sexual. O &#34&semi;US Government Accountability Office&#34&semi; concluiu que &#34&semi;a exist&ecirc;ncia de um ciclo de abuso sexual n&atilde;o foi estabelecida.&#34&semi; Antes de 1996, havia uma cren&ccedil;a generalizada na teoria do &#34&semi;ciclo de viol&ecirc;ncia&#34&semi;, porque a maioria das pesquisas feitas eram retrospectivas e baseadas em um grupo pr&eacute;&shy;definido (<a href="http://en.wikipedia.org/wiki/Cross&shy;sectional_study" id="w">Cross&shy;sectional study</a>) &mdash; os infratores eram questionados se teriam sofrido abusos no passado. A maioria desses estudos descobriu que a maioria dos adultos infratores relataram n&atilde;o terem sofrido qualquer tipo de abuso durante a inf&acirc;ncia, mas os estudos variam quanto as <a href="http://en.wikipedia.org/wiki/Estimativa_por_intervalo" id="w">estimativas</a> percentuais de infratores com hist&oacute;rico de abusos em rela&ccedil;&atilde;o ao total de infratores, de 0 a 79 por cento. Pesquisa mais recentes, de car&aacute;ter prospectivo <a href="http://en.wikipedia.org/wiki/Estudo_longitudinal" id="w">longitudinal</a>, estudando crian&ccedil;as com casos documentados de abuso sexual ao longo de certo per&iacute;odo a fim de determinar que percentagem delas se tornaria infratora, tem demonstrado que a teoria do ciclo de viol&ecirc;ncia n&atilde;o constitui uma explica&ccedil;&atilde;o satisfat&oacute;ria para o comportamento ped&oacute;filo.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Recentes estudos, empregando explora&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia_magn%C3%A9tica" id="w">resson&acirc;ncia magn&eacute;tica</a>, foram feitos na <a href="http://en.wikipedia.org/wiki/Universidade_de_Yale" id="w">Universidade de Yale</a> e mostraram diferen&ccedil;as significativas na atividade cerebral dos ped&oacute;filos. O jornal <i>Biological Psychiatry</i> declarou que, pela primeira vez, foram encontradas provas concretas de diferen&ccedil;as na estrutura de pensamento dos ped&oacute;filos. Um psic&oacute;logo forense declarou que essas descobertas podem tornar poss&iacute;vel o tratamento <a href="http://en.wikipedia.org/wiki/Farmacologia" id="w">farmacol&oacute;gico</a> da pedofilia..<sup id="_ref&shy;SCANNER_a" class="reference"><a href="#_note&shy;SCANNER" title="">[21]</a></sup> Continuando nessa linha de pesquisas, o Centro de V&iacute;cio e Sa&uacute;de Mental de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, em estudo publicado no <i>Journal of Psychiatry Research</i>, demonstrou que a pedofilia pode ser causada por liga&ccedil;&otilde;es imperfeitas no c&eacute;rebro dos ped&oacute;filos. Os estudos indicaram que os ped&oacute;filos t&ecirc;m significativamente menos <i>mat&eacute;ria branca</i>, que &eacute; a respons&aacute;vel por unir as diversas partes do c&eacute;rebro entre si.<sup id="_ref&shy;BRANCA_a" class="reference"><a href="#_note&shy;BRANCA" title="">[22]</a></sup></p>&#10;<a id="Correla%C3%A7%C3%B5es_biol%C3%B3gicas" name="Correla%C3%A7%C3%B5es_biol%C3%B3gicas"></a><h2> Correla&ccedil;&otilde;es biol&oacute;gicas </h2>&#10;<p>Muitos pesquisadores tem relatado <a href="http://en.wikipedia.org/wiki/Correla%C3%A7%C3%A3o" id="w">correla&ccedil;&otilde;es</a> entre a pedofilia e algumas caracter&iacute;sticas psicol&oacute;gicas, como baixa <a href="http://en.wikipedia.org/wiki/Auto&shy;estima" id="w">auto&shy;estima</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> e baixa habilidade social.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> At&eacute; recentemente, muitos pesquisadores acreditavam que a pedofilia fosse causada por essas caracter&iacute;sticas. A partir de 2002, outros pesquisadores, em especial os <a href="http://en.wikipedia.org/wiki/Sexologia" id="w">sex&oacute;logos</a> canadenses James Cantor e <a href="http://en.wikipedia.org/wiki/Ray_Blanchard" id="w">Ray Blanchard</a> junto com seus colegas, come&ccedil;aram a relatar um s&eacute;rie de descobertas relacionando a pedofilia (a defini&ccedil;&atilde;o m&eacute;dica da prefer&ecirc;ncia sexual por crian&ccedil;as, n&atilde;o a defini&ccedil;&atilde;o comportamental utilizada por outras fontes) com a estrutura e o funcionamento cerebrais: homens ped&oacute;filos (e <a href="http://en.wikipedia.org/wiki/Hebefilia" id="w">hebef&iacute;licos</a>)possuem <a href="http://en.wikipedia.org/wiki/QI" id="w">QI</a> mais baixo,<sup id="_ref&shy;Cantor2004_a" class="reference"><a href="#_note&shy;Cantor2004" title="">[26]</a></sup><sup id="_ref&shy;Cantor2005_a" class="reference"><a href="#_note&shy;Cantor2005" title="">[27]</a></sup><sup id="_ref&shy;Blanchard2007_a" class="reference"><a href="#_note&shy;Blanchard2007" title="">[28]</a></sup> pontua&ccedil;&atilde;o mais baixa em testes de mem&oacute;ria,<sup id="_ref&shy;Cantor2004_b" class="reference"><a href="#_note&shy;Cantor2004" title="">[26]</a></sup> maior propor&ccedil;&atilde;o de canhotos,<sup id="_ref&shy;Cantor2004_c" class="reference"><a href="#_note&shy;Cantor2004" title="">[26]</a></sup><sup id="_ref&shy;Blanchard2007_b" class="reference"><a href="#_note&shy;Blanchard2007" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> taxas mais altas de repet&ecirc;ncia escolar em propor&ccedil;&atilde;o com as diferen&ccedil;as de QI,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> menor estatura<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> maior probabilidade de terem sofrido ferimentos na cabe&ccedil;a acompanhados de perda de consci&ecirc;ncia,<sup id="_ref&shy;Blanchard2002_a" class="reference"><a href="#_note&shy;Blanchard2002" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e v&aacute;rias diferen&ccedil;as em estruturas cerebrais detectadas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia_magn%C3%A9tica" id="w">resson&acirc;ncia magn&eacute;tica</a> nuclear (MRI, em ingl&ecirc;s).<sup id="_ref&shy;Cantor2008_a" class="reference"><a href="#_note&shy;Cantor2008" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Eles relatam que suas descobertas sugerem a exist&ecirc;ncia de uma ou mais caracter&iacute;sticas neurol&oacute;gicas <a href="http://en.wikipedia.org/wiki/Cong%C3%AAnito" id="w">cong&ecirc;nitas</a> (presentes ao nascer) que causam ou aumentam a probabilidade de se tornar um ped&oacute;filo. Evid&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a_mendeliana" id="w">transmiss&atilde;o familiar</a> &#34&semi;sugerem, mas n&atilde;o provam que fatores gen&eacute;ticos sejam respons&aacute;veis&#34&semi; pelo desenvolvimento da pedofilia.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Outro estudo, usando resson&acirc;ncia magn&eacute;tica nuclear (MRI) estrutural, mostra que homens ped&oacute;filos possuem um menor volume de <a href="http://en.wikipedia.org/wiki/Massa_branca" id="w">massa branca</a> do que criminosos n&atilde;o&shy;sexuais.<sup id="_ref&shy;Cantor2008_b" class="reference"><a href="#_note&shy;Cantor2008" title="">[35]</a></sup></p>&#10;<p>Imagens de resson&acirc;ncia magn&eacute;tica funcional (fMRI) tem mostrado que pessoas diagnosticados com pedofilia que abusaram de crian&ccedil;as tem ativa&ccedil;&atilde;o reduzida do <a href="http://en.wikipedia.org/wiki/Hipot%C3%A1lamo" id="w">hipot&aacute;lamo</a>, em compara&ccedil;&atilde;o com indiv&iacute;duos n&atilde;o&shy;ped&oacute;filos, ao serem expostos a fotos er&oacute;ticas de adultos.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Um estudo de neuroimagem funcional de 2008 nota que o processamento central de est&iacute;mulos sexuais em &#34&semi;pacientes ped&oacute;filos forenses&#34&semi; heterosexuais podem ser alterados por um dist&uacute;rbio nas <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_pr%C3%A9&shy;frontal" id="w">redes pr&eacute;&shy;frontais</a>, que &#34&semi;podem estar associadas a comportamentos controlados por est&iacute;mulo, como os comportamentos sexuais compulsivos.&#34&semi; As descobertas podem tamb&eacute;m sugerir &#34&semi;uma disfun&ccedil;&atilde;o no est&aacute;gio cognitivo do processamento da excita&ccedil;&atilde;o sexual.&#34&semi;<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Blanchard, Cantor e Robichaud (2006) revisaram a pesquisa que tentou identificar aspectos hormonais de ped&oacute;filos.<sup id="_ref&shy;Blanchard2006_a" class="reference"><a href="#_note&shy;Blanchard2006" title="">[41]</a></sup> Eles conclu&iacute;ram que h&aacute; de fato alguma evid&ecirc;ncia de que homens ped&oacute;filos tem menos testoterona do que aqueles no grupo de controle, mas que a pesquisa &eacute; pobre e que &eacute; dif&iacute;cil tirar qualquer conclus&atilde;o firme a partir dela.</p>&#10;<p>Apesar de n&atilde;o poderem ser consideradas causas da pedofilia, diagn&oacute;sticos psiqui&aacute;ricos adicionais &mdash; como dist&uacute;rbios da personalidade e abuso de subst&acirc;ncias &mdash; s&atilde;o fatores de risco para a concretiza&ccedil;&atilde;o dos impulsos ped&oacute;filos.<sup id="_ref&shy;faganJAMA_a" class="reference"><a href="#_note&shy;faganJAMA" title="">[42]</a></sup> Blanchard, Cantor e Robichaud (2006) notaram, a respeito do <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">nexo&shy;causal</a> pedofilia&shy;estados psiqui&aacute;tricos adicionais, que &#34&semi;as implica&ccedil;&otilde;es te&oacute;ricas n&atilde;o s&atilde;o t&atilde;o claras. S&atilde;o os genes espec&iacute;ficos ou fatores nocivos no ambiente pr&eacute;&shy;natal que predisp&otilde;em um homem a desenvolver dist&uacute;rbios afetivos e pedofilia, ou a frustra&ccedil;&atilde;o e isolamento causados pelos desejos sexuais socialmente inaceit&aacute;veis &mdash; ou a sua ocasional satisfa&ccedil;&atilde;o &shy; &eacute; que levam &agrave; ansiedade e ao desespero?&#34&semi;<sup id="_ref&shy;Blanchard2006_b" class="reference"><a href="#_note&shy;Blanchard2006" title="">[41]</a></sup> Eles indicaram que, por terem constatado anteriormente que m&atilde;es de ped&oacute;filos tem maior probabilidade de terem passado por tratamento psiqui&aacute;trico,<sup id="_ref&shy;Blanchard2002_b" class="reference"><a href="#_note&shy;Blanchard2002" title="">[33]</a></sup> a hip&oacute;tese gen&eacute;tica &eacute; mais prov&aacute;vel.</p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> &#10;Numerosas t&eacute;cnicas voltadas para o tratamento da pedofilia tem sido desenvolvidas. Muitos v&ecirc;m a pedofilia como altamente resistente contra interfer&ecirc;ncia psicol&oacute;gica, e acreditam que tratamentos e estrat&eacute;gias reparativas s&atilde;o ineficientes. Outros, tais como o Dr. Fred Berlin, acreditam que a pedofilia poderia ser claramente mais bem tratada com &ecirc;xito se a comunidade m&eacute;dica desse mais aten&ccedil;&atilde;o ao tema. Por&eacute;m, a taxa de casos muito bem&shy;sucedidos de tratamento &eacute; muito baixa.</p>&#10;<p>T&eacute;cnicas utilizadas para o tratamento da pedofilia incluem um &#34&semi;sistema de suporte de doze passos&#34&semi;, paralelo &agrave; terapia de <a href="http://en.wikipedia.org/wiki/V%C3%ADcio" id="w">v&iacute;cios</a>, embora tal sistema &eacute; visto por muitos como o meio menos eficiente de tratamento. Medica&ccedil;&otilde;es antiandrog&ecirc;nicas, tais como o <i>Depo Provera</i>, podem ser utilizadas para diminu&iacute;rem n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Testosterona" id="w">testosterona</a>, e s&atilde;o constantemente utilizados, em conjunto com outras medidas.</p>&#10;<p>A terapia cognitivo&shy;comportamental possui mais suporte em geral, onde o ped&oacute;filo aprende a associar o &#34&semi;comportamento pedof&iacute;lico&#34&semi; com diversos atos considerados n&atilde;o&shy;desej&aacute;veis. Geralmente, isto &eacute; feito dizendo para o ped&oacute;filo &#34&semi;fantasiar atividade sexual desviante&#34&semi;, e ent&atilde;o, uma vez excitado, os ped&oacute;filos s&atilde;o ditos para imaginarem as consequ&ecirc;ncias legais e sociais de tais fantasias. Outros programas induzem o ped&oacute;filo a associarem comportamento ilegal com <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a>, atrav&eacute;s da controversa terapia de avers&atilde;o, onde choques <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">el&eacute;tricos</a> s&atilde;o induzidos ao ped&oacute;filo enquanto este est&aacute; fantasiando. Estes &uacute;ltimos m&eacute;todos s&atilde;o raramente utilizados em ped&oacute;filos que n&atilde;o cometeram ainda crimes baseados na pedofilia.</p>&#10;<a id="Terapias_de_controle" name="Terapias_de_controle"></a><h3> Terapias de controle </h3>&#10;<p>Apesar de algumas terapias medicinais para o controle do desejo sexual serem alvo muitas cr&iacute;ticas m&eacute;dicas, a <a href="http://en.wikipedia.org/wiki/Castra%C3%A7%C3%A3o_qu%C3%ADmica" id="w">castra&ccedil;&atilde;o qu&iacute;mica</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> judicial &eacute; um m&eacute;todo de controle que tem mostrado alguns resultados. A parte dos tratamentos impostos por condena&ccedil;&atilde;o judicial, esses m&eacute;todos tamb&eacute;m podem ser voluntariamente utilizados por pessoas que queiram diminuir a sua <a href="http://en.wikipedia.org/wiki/Libido" id="w">libido</a>, evitando&shy;se abusos sexuais antes que eles aconte&ccedil;am. Para o sexo masculino, alguns medicamentos amplamente dispon&iacute;veis para o <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> de <a href="http://en.wikipedia.org/wiki/Pr%C3%B3stata" id="w">Pr&oacute;stata</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nios" id="w">horm&ocirc;nios</a> femininos, t&ecirc;m efic&aacute;cia na diminui&ccedil;&atilde;o da libido masculino. H&aacute; de considerar, contudo, que esses m&eacute;todos induzem a uma feminiliza&ccedil;&atilde;o do corpo masculino, podendo ocasionar o crescimento de <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndulas_mam%C3%A1rias" id="w">gl&acirc;ndulas mam&aacute;rias</a> naturais.</p>&#10;<a id="Ocorr%C3%AAncia" name="Ocorr%C3%AAncia"></a><h2> Ocorr&ecirc;ncia </h2>&#10;<p>N&atilde;o se sabe ao certo a ocorr&ecirc;ncia da pedofilia. Alguns estudos afirmaram que ao menos um quarto de todos os adultos do sexo masculino podem apresentar algum excitamento sexual em rela&ccedil;&atilde;o a crian&ccedil;as. Um estudo realizado por Hall, G. C. N. da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Kent" id="w">Universidade Estadual de Kent</a>, por exemplo, observou que 32,5% de sua amostra (80 homens adultos) exibiram desde algum excitamento sexual at&eacute; est&iacute;mulo pedof&iacute;lico heterossexual, igual ou maior do que o excitamento obtido com est&iacute;mulos sexuais adultos . Kurt Freund (<a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>) notou que &#34&semi;homens que n&atilde;o possuem prefer&ecirc;ncias desviantes mostraram rea&ccedil;&otilde;es sexuais positivas em rela&ccedil;&atilde;o a crian&ccedil;as do sexo feminino entre seis e oito anos de idade .</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, Briere e Runtz<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> conduziram um estudo em 193 estudantes <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universit&aacute;rios</a>, sobre pedofilia. Da amostra, 21% disseram ter alguma atra&ccedil;&atilde;o sexual para algumas crian&ccedil;as, 9% afirmaram terem <a href="http://en.wikipedia.org/wiki/Fantasia_sexual" id="w">fantasias sexuais</a> envolvendo crian&ccedil;as, 5% admitiram <a href="http://en.wikipedia.org/wiki/Masturba%C3%A7%C3%A3o" id="w">masturbarem&shy;se</a> por causa destas fantasias, e 7% concederam alguma probabilidade de realizar ato sexual com uma crian&ccedil;a, caso pudessem evitar serem descobertos e punidos por isto. Os autores tamb&eacute;m notaram que, dado o estigma social existente atr&aacute;s destas admiss&otilde;es, pode&shy;se hipotetizar que as taxas atuais possam ser ainda maiores.</p>&#10;<p>J. Feierman (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>) estimou que entre 7% a 10% dos homens adultos possuem alguma atra&ccedil;&atilde;o sexual por crian&ccedil;as do sexo masculino .</p>&#10;<a id="Em_abusadores_sexuais_de_crian%C3%A7as" name="Em_abusadores_sexuais_de_crian%C3%A7as"></a><h3> Em abusadores sexuais de crian&ccedil;as </h3>&#10;<p>Uma pessoa que pratica um ato sexual com uma crian&ccedil;a &eacute;, apesar de todas as defini&ccedil;&otilde;es m&eacute;dicas, comumente assumido e descrito como sendo um ped&oacute;filo. Por&eacute;m, existem outras raz&otilde;es que podem levar ao ato (tais como <a href="http://en.wikipedia.org/wiki/Estresse" id="w">estresse</a>, problemas no <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a>, ou a falta de um parceiro adulto), tal como o <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupro</a> de pessoas adultas pode ter raz&otilde;es n&atilde;o&shy;sexuais. Por isto, somente o abuso sexual de crian&ccedil;as pode indicar ou n&atilde;o que um abusador &eacute; um ped&oacute;filo. A maioria dos abusadores em fato n&atilde;o possuem um interesse sexual voltado primariamente para crian&ccedil;as.</p>&#10;<p>Certos ped&oacute;filos mant&ecirc;m uma rela&ccedil;&atilde;o est&aacute;vel com as suas vitimas, que se justifica normalmente pelo atraso mental que as crian&ccedil;as sofrem.&#10;Como est&aacute; descrito no livro &#39&semi;Ped&oacute;filia Incestuosa&#39&semi; escrito pelos peritos americanos Fredcrich Burnay e Beatrisse Ferreira os ped&oacute;filos ao tendo rela&ccedil;&otilde;es com os seus parentes sentem &#34&semi;um n&iacute;vel de poder e subjuga&ccedil;&atilde;o que para eles justifica o acto em si&#34&semi;.&#10;Estima&shy;se que apenas entre 2% a 10% das pessoas que praticaram atos de natureza sexual em crian&ccedil;as sejam ped&oacute;filos, tais pessoas s&atilde;o chamadas de <i>ped&oacute;filos estruturados, fixados ou preferenciais</i>. Abusadores que n&atilde;o atendem aos crit&eacute;rios regulares de diagn&oacute;stico da pedofilia s&atilde;o chamados de <i>abusadores oportunos, regressivos ou situacionais</i>. Um estudo de Abel, G. G, Mittleman, M. S, e Becker, J. V observou que existem geralmente claras distin&ccedil;&otilde;es caracter&iacute;sticas entre abusadores oportunistas e ped&oacute;filos estruturados. Abusadores oportunistas tendem a cometer abuso sexual contra crian&ccedil;as em per&iacute;odos de estresse, possuem poucas v&iacute;timas, geralmente, pertencentes &agrave; pr&oacute;pria fam&iacute;lia, possuem menos probabilidade de abusar sexualmente de crian&ccedil;as, e possuem prefer&ecirc;ncia sexual para adultos. Abusadores ped&oacute;filos, por outro lado, geralmente come&ccedil;am a cometer atos de natureza sexual a crian&ccedil;as em tenra idade, muitas vezes possuem um grande n&uacute;mero de menores que s&atilde;o frequentemente extrafamiliares, cometem mais abusos sexuais com crian&ccedil;as, e possuem valores ou cren&ccedil;as que suportam fortemente um estilo de vida voltado ao abuso. No caso de <a href="http://en.wikipedia.org/wiki/Incesto" id="w">incesto</a> entre pais e filhos, acredita&shy;se que a maioria dos abusos envolve pais que s&atilde;o abusadores oportunistas, ao inv&eacute;s de ped&oacute;filos.</p>&#10;<a id="Legisla%C3%A7%C3%A3o" name="Legisla%C3%A7%C3%A3o"></a><h2> Legisla&ccedil;&atilde;o </h2>&#10;<p>A pedofilia era tolerada ou ignorada em muitas legisla&ccedil;&otilde;es dos pa&iacute;ses, o que foi sendo paulatinamente modificado com a aprova&ccedil;&atilde;o sucessiva de tratados internacionais, que culminaram com a aprova&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, pela <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Internacional_sobre_os_Direitos_da_Crian%C3%A7a" id="w">Conven&ccedil;&atilde;o Internacional sobre os Direitos da Crian&ccedil;a</a> que, em seu artigo 19, expressamente obriga aos estados a ado&ccedil;&atilde;o de medidas que protejam a inf&acirc;ncia e adolesc&ecirc;ncia do abuso, amea&ccedil;a ou les&atilde;o &agrave; sua integridade sexual.</p>&#10;<p>O ato sexual entre adultos e adolescentes (o que n&atilde;o configura a pedofilia), pode n&atilde;o ser considerado um <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a>, em hip&oacute;teses excepcionais que dependem da idade do <a href="http://en.wikipedia.org/wiki/Adolescente" id="w">adolescente</a>, bem como da legisla&ccedil;&atilde;o local sobre a <a href="http://en.wikipedia.org/wiki/Idade_de_consentimento" id="w">idade de consentimento</a> (nos pa&iacute;ses que adoptam este conceito), ou como dirimente penal para casos como o <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupro</a>. A <a href="http://en.wikipedia.org/wiki/Emancipa%C3%A7%C3%A3o_de_menores" id="w">emancipa&ccedil;&atilde;o de menores</a> &eacute; um instituto n&atilde;o reconhecido pela grande maioria das na&ccedil;&otilde;es, no tocante &agrave; vida sexual. A pedofilia &eacute; sempre um crime de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_p%C3%BAblica" id="w">a&ccedil;&atilde;o p&uacute;blica</a>: ou seja, sua pr&aacute;tica independe da vontade dos pais ou respons&aacute;veis pelo menor &shy; alguns deles envolvidos nos casos de <a href="http://en.wikipedia.org/wiki/Rede_internacional_de_pedofilia" id="w">rede internacional de pedofilia</a> j&aacute; desbaratados.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pornografia_infantil" id="w">pornografia infantil</a> tamb&eacute;m &eacute; considerada crime na grande maioria dos pa&iacute;ses do mundo. Alguns pa&iacute;ses possuem leis proibindo o uso da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> para recrutar menores com a inten&ccedil;&atilde;o de realizar o ato sexual, virtual ou n&atilde;o.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Abuso_sexual" id="w">abuso sexual</a>, no direito internacional moderno, &eacute; considerado como mais uma pr&aacute;tica do il&iacute;cito ped&oacute;filo.</p>&#10;<p>Em alguns pa&iacute;ses, pessoas com hist&oacute;ria de atividade sexual com crian&ccedil;as podem ser proibidas, atrav&eacute;s de decis&otilde;es judiciais ou de <a href="http://en.wikipedia.org/wiki/Lei" id="w">legisla&ccedil;&atilde;o</a> existente, de se encontrarem com as mesmas, ou de terem empregos que as aproximem de crian&ccedil;as ou, ainda, de possuirem <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> e/ou <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefones celulares</a>, de usarem a Internet, ou mesmo de possuir <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedos</a> infantis.</p>&#10;<p>Muitas vezes, o criminoso &eacute; uma pessoa pr&oacute;xima &agrave; crian&ccedil;a, que se aproveita da fragilidade da v&iacute;tima para satisfazer seus desejos sexuais. Em outros casos, raz&otilde;es n&atilde;o&shy;sexuais podem estar envolvidas. Por isto, o abuso sexual de crian&ccedil;as, por si s&oacute;, n&atilde;o necessariamente indica que o criminoso &eacute; um ped&oacute;filo. A maioria dos abusadores, de fato, n&atilde;o possui interesse sexual prim&aacute;rio por crian&ccedil;as. Estima&shy;se que apenas entre 2% e 10% das pessoas que abusam sexualmente de crian&ccedil;as sejam ped&oacute;filas.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;&#10;<p>O termo &#34&semi;crime de pedofilia&#34&semi; &eacute; frequentemente utilizado de forma equivocada pelos meios de comunica&ccedil;&atilde;o. A lei brasileira n&atilde;o possui o tipo penal &#34&semi;pedofilia&#34&semi;. A pedofilia, como contato sexual entre crian&ccedil;as e adultos, se enquadra juridicamente no crime de <a href="http://en.wikipedia.org/wiki/Estupro_de_vulner%C3%A1vel" id="w">estupro de vulner&aacute;vel</a> (<a class="externallink" href="http://www.planalto.gov.br/ccivil_03/Decreto&shy;Lei/Del2848compilado.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/Decreto&shy;Lei/Del2848compilado.htm">art. 217&shy;A do C&oacute;digo Penal</a>)  com pena de oito a quinze anos de reclus&atilde;o e considerados <a href="http://en.wikipedia.org/wiki/Crime_hediondo" id="w">crimes hediondos</a>. Os meios de comunica&ccedil;&atilde;o de forma insistente invocam como verdade a equipara&ccedil;&atilde;o de uma condi&ccedil;&atilde;o psicol&oacute;gica com um ato criminoso.</p>&#10;<p>Pornografia infantil &eacute; crime no Brasil, pass&iacute;vel de pena de pris&atilde;o de dois a seis anos e multa. Artigo 241, do Estatuto da Crian&ccedil;a e do Adolescente (Lei n&ordm; 8.069/90): Apresentar, produzir, vender, fornecer, divulgar ou publicar, por qualquer meio de comunica&ccedil;&atilde;o, inclusive rede mundial de computadores (<a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>), fotografias ou imagens com pornografia ou cenas de sexo expl&iacute;cito envolvendo crian&ccedil;a ou adolescente. Em novembro de 2003, a abrang&ecirc;ncia da lei aumentou, para incluir tamb&eacute;m a divulga&ccedil;&atilde;o de links para endere&ccedil;os contendo <a href="http://en.wikipedia.org/wiki/Pornografia_infantil" id="w">pornografia infantil</a> como crime de igual gravidade.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> O Minist&eacute;rio P&uacute;blico do pa&iacute;s mant&eacute;m parceria com a ONG SaferNet que recebe denuncias de crimes contra os Direitos Humanos na Internet e mant&eacute;m o s&iacute;tio <a class="externallink" href="http://www.denunciar.org.br/twiki/bin/view/SaferNet/OQueDenunciar" rel="nofollow" title="http://www.denunciar.org.br/twiki/bin/view/SaferNet/OQueDenunciar">SaferNet</a>, que visa a den&uacute;ncia an&ocirc;nima de casos suspeitos de pornografia infantil na internet.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> os Conselhos Estaduais da Crian&ccedil;a e do Adolescente, com a coordena&ccedil;&atilde;o nacional da <a href="http://en.wikipedia.org/wiki/Secretaria_dos_Direitos_Humanos" id="w">Secretaria dos Direitos Humanos</a>, lan&ccedil;ou uma ampla campanha para coibir a pr&aacute;tica de crimes contra menores, atrav&eacute;s de den&uacute;ncias an&ocirc;nimas feitas atrav&eacute;s do telefone 100. Em todo o pa&iacute;s este n&uacute;mero serve para receber as den&uacute;ncias de abusos de toda a ordem &shy; e os sexuais s&atilde;o a maioria dos casos.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Federal" id="w">Pol&iacute;cia Federal</a> do Brasil, em conjunto com a <a href="http://en.wikipedia.org/wiki/Interpol" id="w">Interpol</a>, o <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> e outras ag&ecirc;ncias de investiga&ccedil;&atilde;o desvendou o uso da Internet como meio para divulga&ccedil;&atilde;o de material &shy; para tanto usando da identifica&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/IP" id="w">IPs</a> an&ocirc;nimos &shy; tendo efetuado tr&ecirc;s pris&otilde;es em flagrante e mais de quatrocentas apreens&otilde;es pelo pa&iacute;s &shy; sendo esta a primeira opera&ccedil;&atilde;o onde foi poss&iacute;vel identificar usu&aacute;rios da rede mundial de computadores para a pr&aacute;tica ped&oacute;fila no Brasil<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Levando em considera&ccedil;&atilde;o que a pornografia infantil &eacute; crime &ndash; seja por ter fotos e v&iacute;deos, seja por ter um site com pornografia infantil ou mesmo um link para um site que contem pornografia infantil, muitos acreditam que os ped&oacute;filos satisfazem seus desejos sexuais voltando&shy;se ao <a href="http://en.wikipedia.org/wiki/Lolicon" id="w">Lolicon</a> ou <a href="http://en.wikipedia.org/wiki/Shotacon" id="w">Shotacon</a>.</p>&#10;<a id="No_mundo" name="No_mundo"></a><h3> No mundo </h3>&#10;<p>O caso mais recente e de maior repercuss&atilde;o foi a busca por um criminoso que aparecia em v&aacute;rias fotos abusando de menores. Cerca de 200 imagens com seu rosto digitalmente alterado foram divulgadas na <i>Internet</i>. Numa busca que envolveu especialistas em edi&ccedil;&atilde;o de imagens, a fim de restaurar a imagem do rosto do procurado, o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> <a href="http://en.wikipedia.org/wiki/Christopher_Neil" id="w">Christopher Neil</a>, 32 anos, foi preso e acusado por abuso sexual infantil na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Nakhon_Ratchasima" id="w">Nakhon Ratchasima</a>, em <a href="http://en.wikipedia.org/wiki/Korat" id="w">Korat</a>, a cerca de 250&#160&semi;km a norte da capital <a href="http://en.wikipedia.org/wiki/Bangcoc" id="w">Bangcoc</a>, uma &aacute;rea tur&iacute;stica da <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>. A captura come&ccedil;ou quando investigadores captaram um telefonema de uma <a href="http://en.wikipedia.org/wiki/Travesti" id="w">travesti</a> tailandesa com quem Neil teve contatos no passado. A travesti, de 25 anos, que j&aacute; alugou uma casa com Neil em outra regi&atilde;o da Tail&acirc;ndia, colaborou com as investiga&ccedil;&otilde;es levando os policiais at&eacute; a resid&ecirc;ncia do acusado.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> No mesmo dia a instrutora de <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">brit&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Claire_Lyte" id="w">Claire Lyte</a>, 29 anos, foi condenada pelo mesmo crime ao ser considerada culpada de manter rela&ccedil;&otilde;es sexuais com sua aluna de apenas 13 anos. Lyte deve receber a senten&ccedil;a pela condena&ccedil;&atilde;o dentro de um m&ecirc;s.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Nas_entidades_religiosas" name="Nas_entidades_religiosas"></a><h3> Nas entidades religiosas </h3>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">Revista Veja</a>, da <a href="http://en.wikipedia.org/wiki/Editora_abril" id="w">Editora abril</a>, edi&ccedil;&atilde;o n&ordm; 1982, ano 39, n&ordm; 45, de 15 de novembro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, publicou uma reportagem nas p&aacute;ginas 112/114, sobre dois <a href="http://en.wikipedia.org/wiki/Advogados" id="w">advogados</a> norte&shy;americanos, <a href="http://en.wikipedia.org/wiki/John_Aretakis" id="w">John Aretakis</a>, de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/Jeff_Anderson" id="w">Jeff Anderson</a>, de <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a>, recordistas de clientes v&iacute;timas de abusos sexuais, tendo o primeiro patrocinado 250 a&ccedil;&otilde;es, com indeniza&ccedil;&otilde;es no valor de um milh&atilde;o de d&oacute;lares obtidas da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> e o segundo patrocinado mil a&ccedil;&otilde;es, com indeniza&ccedil;&otilde;es no valor de 150 milh&otilde;es de d&oacute;lares, tamb&eacute;m, obtidas da mesma institui&ccedil;&atilde;o religiosa. O caso mais famoso foi o do <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> <i><a href="http://en.wikipedia.org/wiki/Mark_Haight" id="w">Mark Haight</a></i>, de <a href="http://en.wikipedia.org/wiki/Albany" id="w">Albany</a>, que estuprou um menino, diariamente, durante seis anos. Seguem&shy;se os casos do padre <i>James Porter</i>, que molestou 28 crian&ccedil;as e foi condenado em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> a 28 anos de pris&atilde;o, do padre <i><a href="http://en.wikipedia.org/wiki/Paul_Shanley" id="w">Paul Shanley</a></i>, que molestou uma menina durante tr&ecirc;s anos e foi condenado a doze anos de cadeia, do padre <i><a href="http://en.wikipedia.org/wiki/John_Geoghan" id="w">John Geoghan</a></i>, molestador de mais de cem crian&ccedil;as, foi condenado a dez anos de pris&atilde;o e do padre <i><a href="http://en.wikipedia.org/wiki/Rudolph_Kos" id="w">Rudolph Kos</a></i>, que molestou onze crian&ccedil;as e a sua <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> pagou indeniza&ccedil;&otilde;es no valor de trinta milh&otilde;es de d&oacute;lares &agrave;s v&iacute;timas. Anderson afirmou &agrave; Revista Veja: &#34&semi;<a href="http://en.wikipedia.org/wiki/Luteranos" id="w">luteranos</a>, <a href="http://en.wikipedia.org/wiki/M%C3%B3rmons" id="w">m&oacute;rmons</a>, <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">testemunhas de Jeov&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Evang%C3%A9licos" id="w">evang&eacute;licos</a>&hellip;Diga&shy;me o nome de qualquer grupo religioso e eu provavelmente j&aacute; o processei&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Hummes" id="w">Cl&aacute;udio Hummes</a>, cardeal prefeito da Congrega&ccedil;&atilde;o para o Clero do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>, reconheceu que casos de pedofilia afetam 4% dos padres cat&oacute;licos, o que representaria cerca de 20 mil sacerdotes em todo o mundo.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Um pretenso activismo ped&oacute;filo teria surgido nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, no final dos anos 1950, pelo trabalho do neerland&ecirc;s Frits Bernard, que fundou um grupo tolerado naquele pa&iacute;s, tendo se desenvolvido a partir da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_sexual" id="w">Revolu&ccedil;&atilde;o sexual</a> dos anos 1970 e at&eacute; o in&iacute;cio dos anos 1980, sobretudo na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Em 1979, uma peti&ccedil;&atilde;o apoiada por grupos n&atilde;o&shy;ped&oacute;filos (sex&oacute;logos, homossexuais, feministas, trabalhistas) chegou a ser apresentada ao Parlamento neerland&ecirc;s, sem sucesso. V&aacute;rias alegadas entidades foram fundadas onde a legisla&ccedil;&atilde;o era tolerante ou omissa. A rea&ccedil;&atilde;o social passou a desmascarar as inten&ccedil;&otilde;es dos indiv&iacute;duos que utilizavam o discurso pr&oacute;&shy;pedofilia, o que levou os grupos de ped&oacute;filos neles imiscuidos a serem expulsos, a partir de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, da <a href="http://en.wikipedia.org/wiki/ILGA" id="w">ILGA</a>, a confedera&ccedil;&atilde;o mundial de grupos <a href="http://en.wikipedia.org/wiki/GLBT" id="w">GLBT</a>, que ent&atilde;o proclamou oficialmente a dissocia&ccedil;&atilde;o de pedofilia e <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a>, recha&ccedil;ando expressamente os portadores daquela anomalia. Novos grupos, em pa&iacute;ses como Alemanha e Pa&iacute;ses Baixos, sobreviveram, centrando sua a&ccedil;&atilde;o basicamente na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, dificultando sua captura e identifica&ccedil;&atilde;o.</p>&#10;<p>Embora essas siglas pretendam existir e divulgar a pedofilia como algo normal, as pol&iacute;cias do mundo cada vez mais se unem no combate e pris&atilde;o dos praticantes desse crime, desbaratando as <a href="http://en.wikipedia.org/wiki/Rede_internacional_de_pedofilia" id="w">redes internacionais de pedofilia</a>.</p>&#10;<a id="Dial%C3%A9tica_do_ativismo" name="Dial%C3%A9tica_do_ativismo"></a><h3> Dial&eacute;tica do ativismo </h3>&#10;<a id="Ativismo_pr%C3%B3&shy;pedofilia" name="Ativismo_pr%C3%B3&shy;pedofilia"></a><h3> Ativismo pr&oacute;&shy;pedofilia </h3>&#10;<p> &#10;O ativismo pr&oacute;&shy;pedofilo &eacute; um movimento que teve seu per&iacute;odo mais ativo entre os anos 1950 e in&iacute;cio dos anos 1990 e atualmente &eacute; mantido em sua maior parte atrav&eacute;s de sites na Internet.<sup id="_ref&shy;stanton_a" class="reference"><a href="#_note&shy;stanton" title="">[51]</a></sup><sup id="_ref&shy;hagan_a" class="reference"><a href="#_note&shy;hagan" title="">[52]</a></sup><sup id="_ref&shy;jenkins1992_a" class="reference"><a href="#_note&shy;jenkins1992" title="">[53]</a></sup><sup id="_ref&shy;jenkins2006_a" class="reference"><a href="#_note&shy;jenkins2006" title="">[54]</a></sup> Os seus objectivos passam pela aboli&ccedil;&atilde;o ou redu&ccedil;&atilde;o da idade de consentimento, legaliza&ccedil;&atilde;o da pornografia infantil e, sobretudo, a aceita&ccedil;&atilde;o da pedofilia como uma <a href="http://en.wikipedia.org/wiki/Orienta%C3%A7%C3%A3o_sexual" id="w">orienta&ccedil;&atilde;o sexual</a> ao inv&eacute;s de um <a href="http://en.wikipedia.org/wiki/Dist%C3%BArbio_psicol%C3%B3gico" id="w">dist&uacute;rbio psicol&oacute;gico</a>.<sup id="_ref&shy;Bernard_a" class="reference"><a href="#_note&shy;Bernard" title="">[55]</a></sup></p>&#10;<a id="Ativismo_anti&shy;pedofilia" name="Ativismo_anti&shy;pedofilia"></a><h3> Ativismo anti&shy;pedofilia </h3>&#10;<p> &#10;O ativismo antiped&oacute;filo abrange oposi&ccedil;&atilde;o aos ped&oacute;filos, <a href="http://en.wikipedia.org/wiki/Activismo_pr%C3%B3&shy;ped%C3%B3filo" id="w">activismo pr&oacute;&shy;ped&oacute;filo</a> e outros fen&ocirc;menos tidos como relacionados &agrave; pedofilia, como a <a href="http://en.wikipedia.org/wiki/Pornografia_infantil" id="w">pornografia infantil</a> e <a href="http://en.wikipedia.org/wiki/Abuso_sexual_de_menores" id="w">abuso sexual de menores</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Muitas a&ccedil;&otilde;es diretas classificadas como antiped&oacute;fila envolvem demonstra&ccedil;&otilde;es contra acusados de crimes de natureza sexual,<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> grupos que advogam a legaliza&ccedil;&atilde;o da atividade sexual entre adultos e crian&ccedil;as,<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> usu&aacute;rios de internet que solicitam sexo a adolescentes.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Idade_de_consentimento" id="w">Idade de consentimento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Efebofilia" id="w">Efebofilia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abuso_sexual_de_menores" id="w">Abuso sexual de menores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Loli&shy;con" id="w">Lolicon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shotacon" id="w">Shotacon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pederastia" id="w">Pederastia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedofilofobia" id="w">Pedofilofobia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pornografia_infantil" id="w">Pornografia infantil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_internacional_de_pedofilia" id="w">Rede internacional de pedofilia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sexualidade_infantil" id="w">Sexualidade infantil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abuso_infantil" id="w">Abuso infantil</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pedofilia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parafilias" id="w">Categoria:Parafilias</a></p></body></html>