<html><title>Cifra de Vigen&egrave;re</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vigenere.jpg%7Cright%7Cthumb" id="w">A cifra de Vigen&egrave;re tem o nome de Blaise de Vigen&egrave;re&#10;(na imagem), embora tenha sido inventada antes por Giovan Batista Belaso. Vigen&egrave;re inventou uma cifra mais robusta</a></p>&#10;<p>A <b>cifra de Vigen&egrave;re</b> &eacute; um m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Criptografia" id="w">criptografia</a> que usa uma s&eacute;rie de diferentes <a href="http://en.wikipedia.org/wiki/Cifra_de_C%C3%A9sar" id="w">cifras de C&eacute;sar</a> baseadas em letras de uma senha. Trata&shy;se de uma vers&atilde;o simplificada de uma mais geral cifra de <a href="http://en.wikipedia.org/wiki/Substitui%C3%A7%C3%A3o_polialfab%C3%A9tica" id="w">substitui&ccedil;&atilde;o polialfab&eacute;tica</a>, inventada por Leone Battista Alberti cerca de <a href="http://en.wikipedia.org/wiki/1465" id="w">1465</a>.</p>&#10;<p>A inven&ccedil;&atilde;o da cifra de Vigen&egrave;re &eacute; erradamente atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Blaise_de_Vigen%C3%A8re" id="w">Blaise de Vigen&egrave;re</a>&semi; encontra&shy;se originalmente descrita por Giovan Batista Belaso no seu livro datado de <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a> com o t&iacute;tulo <i>La cifra del. Sig. Giovan Batista Belaso</i>.</p>&#10;<p>Esta <a href="http://en.wikipedia.org/wiki/Cifra" id="w">cifra</a> &eacute; muito conhecida porque &eacute; f&aacute;cil de perceber e de p&ocirc;r em pr&aacute;tica, parecendo, a quem tem pouca pr&aacute;tica, que &eacute; inquebr&aacute;vel (indecifr&aacute;vel). Consequentemente, muitos programadores implementaram esquemas de criptografia nas suas aplica&ccedil;&otilde;es que s&atilde;o no essencial cifras de Vigen&egrave;re, e que s&atilde;o facilmente quebradas por qualquer criptanalista.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vigen%C3%A8re_square_shading.svg%7Cright%7Cthumb%7C320px" id="w">A grelha de Vigen&egrave;re, conhecido tamb&eacute;m por &#39&semi;&#39&semi;[[tabula recta]]&#39&semi;&#39&semi;, usado para criptografia e descriptografia</a></p>&#10;<p>Numa <a href="http://en.wikipedia.org/wiki/Cifra_de_C%C3%A9sar" id="w">cifra de C&eacute;sar</a>, cada letra do alfabeto &eacute; deslocada da sua posi&ccedil;&atilde;o um n&uacute;mero fixo de lugares&semi; por exemplo, se tiver uma desloca&ccedil;&atilde;o de 3, <tt>A</tt> torna&shy;se <tt>D</tt>, <tt>B</tt> fica <tt>E</tt>, etc. A cifra de Vigen&egrave;re consiste no uso de v&aacute;rias cifras de C&eacute;sar em sequ&ecirc;ncia, com diferentes valores de deslocamento ditados por uma &#34&semi;palavra&shy;chave&#34&semi;.</p>&#10;<p>Para cifrar, &eacute; usada uma tabela de alfabetos que consiste no alfabeto escrito 26 vezes em diferentes linhas, cada um deslocado ciclicamente do anterior por uma posi&ccedil;&atilde;o. As 26 linhas correspondem &agrave;s 26 poss&iacute;veis cifras de C&eacute;sar. Uma palavra &eacute; escolhida como &#34&semi;palavra&shy;chave&#34&semi;, e cada letra desta palavra vai indicar a linha a ser utilizada para cifrar ou decifrar uma letra da mensagem.</p>&#10;<p>Por exemplo, supondo que se quer criptografar o texto:&#10;</p><dl><dd><tt>ATACARBASESUL</tt> (&#34&semi;atacar base Sul&#34&semi;)</dd></dl>&#10;<p>Escolhendo a chave e repetindo&shy;a at&eacute; ter o comprimento do texto a cifrar, por exemplo, se a chave for&#34&semi;<tt>LIMAO</tt>&#34&semi;:&#10;</p><dl><dd><tt>LIMAOLIMAOLIM</tt></dd></dl>&#10;<p>A primeira letra do texto, <tt>A</tt>, &eacute; cifrada usando o alfabeto na linha <tt>L</tt>, que &eacute; a primeira letra da chave. Basta olhar para a letra na linha <tt>L</tt> e coluna <tt>A</tt> na grelha de Vigen&egrave;re, e que &eacute; um <tt>L</tt>. Para a segunda letra do texto, ver a segunda letra da chave: linha <tt>I</tt> e coluna <tt>T</tt> , que &eacute; <tt>B</tt>, continuando sempre at&eacute; obter:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>Texto: </td>&#10;<td><tt>ATACARBASESUL</tt></td></tr>&#10;<tr>&#10;<td>Chave: </td>&#10;<td><tt>LIMAOLIMAOLIM</tt></td></tr>&#10;<tr>&#10;<td>Texto cifrado: </td>&#10;<td><tt>LBMCOCJMSSDCX</tt></td></tr></table></div>&#10;&#10;<p>A decripta&ccedil;&atilde;o &eacute; feita inversamente.</p>&#10;<p>A cifra de Vigen&egrave;re pode ser vista algebricamente. Se as letras <tt>A</tt>&ndash;<tt>Z</tt> forem mapeadas nos n&uacute;meros inteiros 0&ndash;25, e a adi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica_modular" id="w">m&oacute;dulo</a> 26 for aplicada, a criptografia pode ser escrita:</p>&#10;<dl><dd><span class="math">C_i \equiv P_i + K_i \pmod{26},</span></dd></dl>&#10;<p>e a decripta&ccedil;&atilde;o,</p>&#10;<dl><dd><span class="math">P_i \equiv C_i &shy; K_i + 26\pmod{26}.</span></dd></dl>&#10;<a id="Criptan%C3%A1lise" name="Criptan%C3%A1lise"></a><h2> Criptan&aacute;lise </h2>&#10;<p>O m&eacute;todo de decripta&ccedil;&atilde;o seguinte foi desenvolvido por <a href="http://en.wikipedia.org/wiki/Charles_Babbage" id="w">Charles Babbage</a>. A ideia motivadora da cifra de Vigen&egrave;re &eacute; que as cifras polialfab&eacute;ticas s&atilde;o mais dif&iacute;ceis de quebrar por <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_de_frequ%C3%AAncia" id="w">an&aacute;lise de frequ&ecirc;ncia</a>, mas t&ecirc;m uma fraqueza se a chave &eacute; curta e constantemente repetida: como resultado, palavras comuns como &#34&semi;<tt>de</tt>&#34&semi; v&atilde;o provavelmente aparecer criptografadas segundo as mesmas letras da chave, levando &agrave; descoberta de padr&otilde;es repetidos no texto.</p>&#10;<a id="A_cifra_de_Blaise_de_Vigen%C3%A8re" name="A_cifra_de_Blaise_de_Vigen%C3%A8re"></a><h2> A cifra de Blaise de Vigen&egrave;re </h2>&#10;<p>Vigen&egrave;re inventou de fato, uma cifra mais robusta: a <a href="http://en.wikipedia.org/wiki/Cifra_de_autochave" id="w">cifra de autochave</a>, mas o nome de &#34&semi;cifra de Vigen&egrave;re&#34&semi; est&aacute; associado &agrave; cifra polialfab&eacute;tica. As duas cifras s&atilde;o habitualmente confundidas, e ambas chamadas &#34&semi;<i>le chiffre ind&eacute;chiffrable</i>&#34&semi;, ou seja, &#34&semi;cifra indecifr&aacute;vel&#34&semi;. Durante mais de 300 anos esta cifra foi julgada inquebr&aacute;vel, mas <a href="http://en.wikipedia.org/wiki/Charles_Babbage" id="w">Charles Babbage</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Kasiski" id="w">Friedrich Kasiski</a>, independentemente um do outro, encontraram um modo de a resolver em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Algoritmos_de_criptografia" id="w">Categoria:Algoritmos de criptografia</a>&#10; </p></body></html>