<html><title>Os Cavaleiros do Zod&iacute;aco</title><body>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; , conhecido nos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Lus%C3%B3fono" id="w">lus&oacute;fonos</a> como <b><i>Os Cavaleiros do Zod&iacute;aco</i></b>, &eacute; uma s&eacute;rie <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a> de <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a>, escrita e ilustrada por <a href="http://en.wikipedia.org/wiki/Masami_Kurumada" id="w">Masami Kurumada</a>, publicada na revista <i><a href="http://en.wikipedia.org/wiki/Weekly_Sh%C5%8Dnen_Jump" id="w">Weekly Shōnen Jump</a></i> de 1986 a 1991 e adaptada para <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a> pela <a href="http://en.wikipedia.org/wiki/Toei_Animation" id="w">Toei Animation</a> de 1986 a 1989.</p>&#10;<p>A hist&oacute;ria mostra cinco guerreiros m&iacute;sticos chamados de &#34&semi;Cavaleiros&#34&semi; (ou &#34&semi;Saints&#34&semi; no original) que lutam vestindo &#34&semi;Armaduras&#34&semi; (ou &#34&semi;Cloths&#34&semi;) sagradas baseadas nas diversas <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%B5es" id="w">constela&ccedil;&otilde;es</a> que protegem cada um dos guerreiros. Os Cavaleiros t&ecirc;m como miss&atilde;o defender a reencarna&ccedil;&atilde;o da deusa grega <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a> em sua batalha contra outros deuses do <a href="http://en.wikipedia.org/wiki/Olimpo" id="w">Olimpo</a> que pretendem dominar a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>.</p>&#10;<p>Tanto o mang&aacute; original quanto sua adapta&ccedil;&atilde;o em anime fizeram muito sucesso no Jap&atilde;o e em diversos pa&iacute;ses da Europa e Am&eacute;rica Latina, incluindo <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a>. Quatro filmes da s&eacute;rie foram exibidos em cinemas japoneses. O anime foi cancelado em 1989, deixando uma das sagas do mang&aacute; sem adapta&ccedil;&atilde;o. Por&eacute;m, em 2002, a Toei Animation continuou o anime com tr&ecirc;s s&eacute;ries OVA (a &uacute;ltima teve fim em 2008) e um quinto filme foi exibido em 2004.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Saint_Seiya" id="w">Saint Seiya</a> come&ccedil;ou a ser conhecido no ocidente como <a href="http://en.wikipedia.org/wiki/Os_Cavaleiros_do_Zod%C3%ADaco" id="w">Os Cavaleiros do Zod&iacute;aco</a> depois que se tornou sucesso na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em 1988, onde foi dado o nome de <a href="http://en.wikipedia.org/wiki/Les_Chevaliers_du_Zodiaque" id="w">Les Chevaliers du Zodiaque</a> , o que foi tamb&eacute;m o primeiro lan&ccedil;amento estrangeiro da s&eacute;rie. Tanto o <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> original e da adapta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a> foram muito bem sucedidos em <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e v&aacute;rios asi&aacute;ticos, europeus e pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Latino&shy;americanos" id="w">latino&shy;americanos</a> , incluindo <a href="http://en.wikipedia.org/wiki/Hong_Rep%C3%BAblica" id="w">Hong Rep&uacute;blica</a>. No entanto, nenhum deles foram traduzidos para o Ingl&ecirc;s at&eacute; 2003. Quatro filmes  foram mostrados nos cinemas japoneses em 1987&shy;1989. O anime foi cancelado e deixou inacabado em 1989, deixando um arco do mang&aacute; sem anima&ccedil;&atilde;o. No entanto, em 2002, a <a href="http://en.wikipedia.org/wiki/Toei_Animation" id="w">Toei Animation</a> continuou o anime na forma de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/OVA" id="w">OVA</a> s&eacute;rie (o &uacute;ltimo terminou em 2008), a fim de adaptar os restantes arcos de hist&oacute;ria de mang&aacute;, e seguindo este renascimento da <a href="http://en.wikipedia.org/wiki/Franquia" id="w">franquia</a> , um quinto filme foi exibido em 2004.  Um sexto filme (que ser&aacute; em CG) estreiou no Jap&atilde;o no dia 21 de Junho de 2014, e ter&aacute; sua estreia nos cinemas do Brasil em 11 de setembro de 2014.  </p>&#10;<p>Desde 2006, o autor <a href="http://en.wikipedia.org/wiki/Kurumadani_Zennosuke" id="w">Kurumada</a> retomou a publica&ccedil;&atilde;o do mang&aacute;, a partir da conclus&atilde;o da obra original, continuando a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Saint_Seiya:_Next_Dimension_." id="w">Saint Seiya: Next Dimension .</a></p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;O enredo se concentra em um &oacute;rf&atilde;o chamado Seiya, for&ccedil;ado a ir ao Santu&aacute;rio na Gr&eacute;cia para obter a Armadura de Bronze de P&eacute;gaso, uma veste usada pelos 88 guerreiros da deusa grega Atena, conhecidos como Cavaleiros. Ap&oacute;s despertar o poder dos Cavaleiros, uma <a href="http://en.wikipedia.org/wiki/Qi" id="w">ess&ecirc;ncia espiritual</a> que se originou com o <a href="http://en.wikipedia.org/wiki/Big_Bang" id="w">Big Bang</a> (chamada de <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">Cosmos</a>), Seiya rapidamente se torna o Cavaleiro de P&eacute;gaso e volta ao Jap&atilde;o para encontrar sua irm&atilde; mais velha. Como a jovem havia desaparecido no mesmo dia em que Seiya foi para o Santu&aacute;rio, Saori Kido, a neta do homem que enviou todos os &oacute;rf&atilde;os para treinar, faz um trato com ele e o pede que participe de um torneio chamado de Guerra Gal&aacute;tica, onde os &oacute;rf&atilde;os que sobreviveram e se tornaram Cavaleiros de Bronze devem lutar para ganhar a mais poderosa Armadura: a Armadura de Ouro de Sagit&aacute;rio. Se Seiya vencesse o torneio, Saori iniciaria uma busca por sua irm&atilde;. </p>&#10;<p>O torneio &eacute; interrompido pelo vingativo Cavaleiro de F&ecirc;nix, Ikki, que deseja eliminar qualquer tra&ccedil;o que o ligue &agrave;s pessoas que o for&ccedil;aram a seguir seu treinamento. Ele rouba partes da Armadura de Sagit&aacute;rio e enfrenta os Cavaleiros de Bronze restantes, Seiya, Shun, Shiryu e Hyoga. Com a derrota de Ikki, os Cavaleiros de Bronze s&atilde;o atacados pelos Cavaleiros de Prata, enviados pelo Grande Mestre do Santu&aacute;rio para elimin&aacute;&shy;los. Enquanto vencem as batalhas, os Cavaleiros de Bronze descobrem que Saori &eacute; a reencarna&ccedil;&atilde;o de Atena e que o Grande Mestre tentou mat&aacute;&shy;la ainda beb&ecirc;. O Cavaleiro de Ouro de Sagit&aacute;rio, Aioros, salva Saori, mas &eacute; morto logo depois. Antes disso, entrega Saori ao seu av&ocirc; adotivo. Decididos a apoiar Saori, os Cavaleiros partem para o Santu&aacute;rio para enfrentar o Grande Mestre, mas antes de sua chegada, Saori &eacute; gravemente ferida por uma flecha. Os Cavaleiros acreditam que o Grande Mestre pode cur&aacute;&shy;la e tentam encontr&aacute;&shy;lo, mas s&atilde;o confrontados por diversos Cavaleiros de Ouro no caminho. Depois de diversas batalhas, Seiya chega ao templo do Grande Mestre e descobre que ele &eacute; o Cavaleiro de Ouro de G&ecirc;meos, Saga, que matou o Grande Mestre em busca de poder. Saga, por ser o cavaleiro da constela&ccedil;&atilde;o de G&ecirc;meos, &eacute; atormentado por suas duas faces, a face do bem e a do mal. Durante o per&iacute;odo em que esteve como Mestre do Santu&aacute;rio, a face m&aacute; dominou sobre a boa em G&ecirc;meos. Com a ajuda do Cosmo de seus amigos, Seiya derrota Saga e usa o escudo da est&aacute;tua de Atena para curar Saori. Logo depois, j&aacute; com a parte boa imperando sobre si, Saga comete suic&iacute;dio como forma de se punir.</p>&#10;<p>Na segunda saga do mang&aacute;, o deus dos mares <a href="http://en.wikipedia.org/wiki/Posid%C3%A3o" id="w">Poseidon</a> reencarna no corpo de Julian Solo com o objetivo de alagar a Terra. Saori vai at&eacute; seu templo, onde Julian a aprisiona. Seiya, Hyoga, Shun e Shiryu v&atilde;o at&eacute; o templo e enfrentam os subordinados de Julian, os Marinas. Enquanto isso, Ikki descobre que o respons&aacute;vel por esta guerra &eacute; o irm&atilde;o de Saga, Kanon de G&ecirc;meos, que manipulou Julian. Durante a batalha final, o esp&iacute;rito de Poseidon desperta dentro de Julian e consegue derrotar seus oponentes. Salva pelos Cavaleiros, Saori guarda a alma de Poseidon em sua &acirc;nfora.</p>&#10;<p>A saga seguinte do mang&aacute; mostra a ascens&atilde;o de Hades, deus do submundo e o maior inimigo de Atena, ap&oacute;s se libertar de sua pris&atilde;o. Ele revive os Cavaleiros de Ouro e o Grande Mestre Shion de &Aacute;ries e os envia ao Santu&aacute;rio para matar Atena. Os Cavaleiros de Ouro que restam conseguem recha&ccedil;ar o ataque, mas Saori comete suic&iacute;dio. Ela faz isso para ter acesso ao submundo e enfrentar Hades com a ajuda de seus Cavaleiros. Shion revela que a inten&ccedil;&atilde;o real dos Cavaleiros revividos era entregar a Saori sua pr&oacute;pria Armadura, e a entrega para o grupo de Seiya antes de morrer novamente. No submundo, os Cavaleiros de Bronze enfrentam os Espectros de Hades. Na batalha final contra o deus da morte, os Cavaleiros adquirem as Armaduras Celestiais e juntamente com Saori, matam Hades. Por&eacute;m, Seiya se sacrifica ao receber o ataque final de Hades e os Cavaleiros voltam para a Terra com seu corpo.</p>&#10;<p>Na quarta saga, <a href="http://en.wikipedia.org/wiki/Next_Dimension" id="w">Next Dimension</a>, Saori e Shun v&atilde;o at&eacute; o Monte Olimpo pedir a ajuda de <a href="http://en.wikipedia.org/wiki/Art%C3%AAmis" id="w">Art&ecirc;mis</a>, irm&atilde; de <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a>, para voltar ao tempo, a fim de salvar Seiya da maldi&ccedil;&atilde;o imposta por <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a>. Art&ecirc;mis diz que o &uacute;nico que pode ajuda&shy;la, &eacute; <a href="http://en.wikipedia.org/wiki/Cronos" id="w">Cronos</a>, o Deus do tempo.  Ap&oacute;s um trato, Cronos envia Atena e Shun at&eacute; a Guerra Santa do s&eacute;culo XVIII, a mesma em que Dohko de Libra e Shion de &Aacute;ries lutaram. S&oacute; que Saori &eacute; transformada em crian&ccedil;a por Cronos e &eacute; separada de Shun. J&aacute; no passado, O Grande Mestre da &eacute;poca, junto com o Cavaleiro de Peixes, Cardinale, tenta tirar a vida do beb&ecirc; Atena, mas &eacute; protegida pelo cavaleiro de Virgem, Shijma. Enquanto isso, o Santu&aacute;rio &eacute; atacado pelos Espectros, liderados por Suikyo, antigo Cavaleiro de Atena, que agora &eacute; um dos tr&ecirc;s ju&iacute;zes do Inferno, a Garuda. Shun tamb&eacute;m tenta passar pelos Doze Templos do Santu&aacute;rio, junto com Tenma de P&eacute;gaso, antepassado de Seiya e amigo de Alone, reencarna&ccedil;&atilde;o de Hades da &eacute;poca. Logo depois, Ikki, Hyoga e Shiryu tamb&eacute;m voltam no tempo para ajudarem a salvar Seiya.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<p>Quando Masami Kurumada estava no processo de cria&ccedil;&atilde;o do mang&aacute;, o nome do Cavaleiro de P&eacute;gaso seria Rin, e o t&iacute;tulo &#34&semi;Ginga no Rin&#34&semi; (Rin da Gal&aacute;xia). Entretanto, depois Kurumada mudou o nome do personagem para Seiya, por julg&aacute;&shy;lo mais adequado, primeiramente seria escrito com os <a href="http://en.wikipedia.org/wiki/Kanji" id="w">kanjis</a> de &#34&semi;flecha sagrada&#34&semi;, mas posteriormente mudou para os de &#34&semi;flecha estelar&#34&semi; (uma refer&ecirc;ncia &agrave; constela&ccedil;&atilde;o de sagit&aacute;rio, signo de Seiya e do pr&oacute;prio Kurumada). Finalmente, o t&iacute;tulo foi mudado para <i>Saint Seiya</i> depois de desenvolver o conceito dos defensores de Atena, que s&atilde;o chamados de &#34&semi;Saints&#34&semi; na obra original.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup>&#10;Al&eacute;m disso, Kurumada afirmou que uma das primeiras ideias que concebeu para Saint Seiya foi o Meteoro de P&eacute;gaso. Uma vez que seu mang&aacute; iria usar constela&ccedil;&otilde;es como um tema de destaque, ele queria que o protagonista tivesse um golpe que seria como uma chuva de meteoros.</p>&#10;<p>Seiya foi inspirado no personagem Takane Ryuuji, protagonista do mang&aacute; <i>Ring ni Kakero</i>, tamb&eacute;m de autoria de Kurumada.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Czlogo.gif%7Cthumb%7Cesquerda%7C240px" id="w">Logotipo da vers&atilde;o Brasileira da s&eacute;rie.</a></p>&#10;<a id="M%C3%ADdias" name="M%C3%ADdias"></a><h2> M&iacute;dias </h2>&#10;<a id="Mang%C3%A1" name="Mang%C3%A1"></a><h3> Mang&aacute; </h3>&#10;<p> </p>&#10;<p>O mang&aacute; original foi criado, escrito e ilustrado por Masami Kurumada na revista <i>Weekly Shōnen Jump</i> entre 1986 e 1991 e dividido em 28 volumes. A s&eacute;rie tem tr&ecirc;s sagas principais: Santu&aacute;rio, Poseidon e Hades. O volume 13 tamb&eacute;m contem uma hist&oacute;ria independente chamada <i>Natassia da Terra do Gelo</i>. </p>&#10;<p>Al&eacute;m dos volumes originais, a s&eacute;rie foi reimpressa quatro vezes: em 1995, 2001, 2003 e 2007.</p>&#10;<a id="Outras_s%C3%A9ries" name="Outras_s%C3%A9ries"></a><h3> Outras s&eacute;ries </h3>&#10;<p>Durante 2002, um novo mang&aacute; chamado <i><a href="http://en.wikipedia.org/wiki/Cavaleiros_do_Zod%C3%ADaco:_Epis%C3%B3dio_G" id="w">Cavaleiros do Zod&iacute;aco: Epis&oacute;dio G</a></i> come&ccedil;ou a ser produzido. A hist&oacute;ria acontece 7 anos antes dos eventos do mang&aacute; original e 6 anos ap&oacute;s a morte do Cavaleiro de Ouro <a href="http://en.wikipedia.org/wiki/Aioros_de_Sagit%C3%A1rio" id="w">Aioros de Sagit&aacute;rio</a>, com <a href="http://en.wikipedia.org/wiki/Aioria_de_Le%C3%A3o" id="w">Aioria de Le&atilde;o</a> como protagonista. Durante a s&eacute;rie, os <a href="http://en.wikipedia.org/wiki/Tit%C3%A3s" id="w">Tit&atilde;s</a> s&atilde;o trazidos de volta &agrave; vida com a miss&atilde;o de recuperar sua terra, e os Cavaleiros de Ouro s&atilde;o enviados para impedi&shy;los e proteger os humanos. Esta nova s&eacute;rie de mang&aacute; &eacute; escrita e desenhada por <a href="http://en.wikipedia.org/wiki/Megumu_Okada" id="w">Megumu Okada</a>, com a autoriza&ccedil;&atilde;o de Kurumada. Os cap&iacute;tulos s&atilde;o publicados na <i>Champion RED</i>, com 19 volumes j&aacute; lan&ccedil;ados e encontra em hiatos desde de 2012, no ano em que foi previsto que a s&eacute;rie deve ser finalizada no pr&oacute;ximo volume, o volume 20.</p>&#10;<p>Em 2006, Kurumada deu continuidade &agrave; hist&oacute;ria de <i>Os Cavaleiros do Zod&iacute;aco</i> com <i><a href="http://en.wikipedia.org/wiki/Saint_Seiya:_Next_Dimension" id="w">Saint Seiya: Next Dimension</a></i>. A hist&oacute;ria continua com a Guerra Santa anterior entre as divindades do universo da s&eacute;rie. Continua&ccedil;&atilde;o do mang&aacute; original, her&oacute;is do presente(Saori, Hyoga, Shiryu, Shun, Ikki) voltam no tempo para salvar Seiya de P&eacute;gaso de sua morte iminente. A obra &eacute; publicada na revista <i>Shōnen Champion</i> e tem sua publica&ccedil;&atilde;o por temporada (aproximadamente 8 cap&iacute;tulos sequenciados e volta a ficar em hiato por meses), lan&ccedil;ando praticamente um volume por ano. No in&iacute;cio de 2014 foi lan&ccedil;ado o volume 9.</p>&#10;<p>Ainda em 2006, outra s&eacute;rie de mang&aacute; chamada de <i><a href="http://en.wikipedia.org/wiki/Saint_Seiya:_The_Lost_Canvas" id="w">Saint Seiya: The Lost Canvas</a></i> come&ccedil;ou a ser publicada, contando uma interpreta&ccedil;&atilde;o alternativa da Guerra Santa que ocorreu no s&eacute;culo XVIII, 250 anos antes da s&eacute;rie original. A hist&oacute;ria se desenrola a partir de Tenma, o Cavaleiro de P&eacute;gaso, e seus amigos Alone e Sasha, que viria a se tornar respectivamente: Hades e Athena. Assim como <i>Saint Seiya: Next Dimension</i>, &eacute; publicada na revista <i>Shōnen Champion</i>, com os tra&ccedil;os e hist&oacute;ria de Shiori Teshirogi e supervis&atilde;o de Kurumada. O mang&aacute; foi finalizado no cap&iacute;tulo 223, com 25 volumes, em abril de 2011. Por&eacute;m na edi&ccedil;&atilde;o da Shonen Chanpion semanal que lan&ccedil;ou o &uacute;ltimo cap&iacute;tulo foi revelado que a s&eacute;rie continuaria, lan&ccedil;ando mini&shy;sagas dos cavaleiros de ouro, atualmente se encontra com 7 volumes finalizados, cada um contando hist&oacute;ia de um cavaleiro, e na produ&ccedil;&atilde;o do s&eacute;timo. Os cavaleiros que tiveram suas hist&oacute;rias publicadas foram: 1. Albafica de Peixes, 2. Kardia de Escorpi&atilde;o, 3. Degel de Aqu&aacute;rio, 4. Manigold de Cancer, 5. El Cid de Capric&oacute;rnio, 6. Dohko de Libra, 7. Regulos de Le&atilde;o, 8. Asmita de Virgem. Atualmente a hist&oacute;ria em lan&ccedil;amento &eacute; a do cavaleiro de ouro Hasgard de Touro.</p>&#10;<p>Uma nova s&eacute;rie de anime da Toei Animation, com o nome <i><a href="http://en.wikipedia.org/wiki/Saint_Seiya_%CE%A9" id="w">Saint Seiya &Omega;</a></i>, come&ccedil;ou a ser exibida em abril de 2012. &Eacute; uma hist&oacute;ria original (spin off), que segue a continuidade do mang&aacute; de Kurumada. A hist&oacute;ria se passa 25 anos ap&oacute;s a s&eacute;rie original (se passando por volta de 2012), contando a hist&oacute;ria de Kouga, uma crian&ccedil;a que foi criada por Saori Kido e treinado por Shina de Cobra para se tornar o cavaleiro de p&eacute;gasus. Nessa era, Seiya, Shun, Shiryu, Hyoga e Ikki s&atilde;o considerados cavaleiros lend&aacute;rios e Seiya, apesar de ter sumido anos atr&aacute;s, &eacute; conhecido como o maior dos lend&aacute;rios cavaleiros. Quando Kouga era beb&ecirc;, houve uma guerra contra o deus Marte (&eacute; como Ares, deus da Guerra, para os romanos), onde sa&iacute;ram&shy;se vitoriosos, por&eacute;m Seiya sumiu na batalha final, Shiryu perdeu os cinco sentidos, al&eacute;m de todos (incluindo Saori) terem sido corrompidos por um cosmo negro que corr&oacute;i aquele que usa cosmo. Uma das novas coisas acrescentadas na s&eacute;rie s&atilde;o elementos naturais do cosmo, onde para voc&ecirc; ser um cavaleiro, n&atilde;o basta ter e saber usar o cosmo sabiamente, voc&ecirc; deve aprender a usar seu elemento c&oacute;smico. Eles s&atilde;o: &aacute;gua, terra, fogo, ar, raio, luz, sombra/trevas. Os seis protagonistas do anime possuem elementos diferentes respectivamente: Ryuho de Drag&atilde;o (filho de Shiryu com Shunrei), Haruto de Lobo, Souma de Le&atilde;o Menor, Yuna de &Aacute;guia, Eden de &Oacute;rion e Kouga de P&eacute;gasus. Outra coisa nova na s&eacute;rie &eacute; o design das armaduras que &eacute; muito diferente das armaduras comuns vistas em qualquer outra saga de Cavaleiros, possuindo um design bonito, por&eacute;m partes da armadura (principalmente as golas) parecem serem feitas de pano. Urnas das Armaduras foram banidas! Lembram&shy;se de Seiya usando uma caixa para carregar? Aquelas caixas foram transformadas nas <b>Cloth Stone</b>, que s&atilde;o pequenas pedras que invocam as armaduras para o cavaleiro. Por exemplo, o Kouga de P&eacute;gasus usa um colar como Choth Stone e Ryuho de Drag&atilde;o usa um anel.</p>&#10;<p>Al&eacute;m disso, em junho de 2013, um novo mang&aacute;  de Saint Seiya foi anunciado. A s&eacute;rie ser&aacute; intitulada  , e vai come&ccedil;ar a serializa&ccedil;&atilde;o na edi&ccedil;&atilde;o de setembro da Champion Red revista. A s&eacute;rie contar&aacute; com uma protagonista do sexo feminino chamada S&atilde;o Shō e ser&aacute; de autoria de <a href="http://en.wikipedia.org/wiki/Chimaki_Kuori" id="w">Chimaki Kuori</a> , sob encomenda por <a href="http://en.wikipedia.org/wiki/Masami_Kurumada" id="w">Masami Kurumada</a></p>&#10;<a id="Anime" name="Anime"></a><h3> Anime </h3>&#10;<p> &#10; &#10;A adapta&ccedil;&atilde;o para anime &eacute; baseada no mang&aacute; de mesmo t&iacute;tulo e segue o mesmo enredo. Produzido pela <a href="http://en.wikipedia.org/wiki/Toei_Animation" id="w">Toei Animation</a>, teve sua estreia no Jap&atilde;o no canal <a href="http://en.wikipedia.org/wiki/TV_Asahi" id="w">TV Asahi</a> em 11 de outubro de 1986 e durou at&eacute; 1989. Foi dirigido por <a href="http://en.wikipedia.org/wiki/K%C5%8Dz%C5%8D_Morishita" id="w">Kōzō Morishita</a> (epis&oacute;dios 1&ndash;73) e <a href="http://en.wikipedia.org/wiki/Kazuhito_Kikuchi" id="w">Kazuhito Kikuchi</a> (epis&oacute;dios 74&ndash;114). Os desenhistas da obra foram <a href="http://en.wikipedia.org/wiki/Shingo_Araki" id="w">Shingo Araki</a> e <a href="http://en.wikipedia.org/wiki/Michi_Himeno" id="w">Michi Himeno</a>, com trilha sonora composta por <a href="http://en.wikipedia.org/wiki/Seiji_Yokoyama" id="w">Seiji Yokoyama</a>. Os escritores respons&aacute;veis por adaptar a hist&oacute;ria de Kurumada foram <a href="http://en.wikipedia.org/wiki/Takao_Koyama" id="w">Takao Koyama</a> e <a href="http://en.wikipedia.org/wiki/Yoshiyuki_Suga" id="w">Yoshiyuki Suga</a>. A s&eacute;rie tem tr&ecirc;s sagas: <i>Santu&aacute;rio</i> (epis&oacute;dios 1&ndash;73), <i><a href="http://en.wikipedia.org/wiki/Asgard" id="w">Asgard</a></i>, exclusiva do anime (epis&oacute;dios 74&ndash;99) e <i><a href="http://en.wikipedia.org/wiki/Posid%C3%A3o" id="w">Poseidon</a></i> (epis&oacute;dios 100&ndash;114).</p>&#10;<p>A s&eacute;rie foi originalmente exibida em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> pela <a href="http://en.wikipedia.org/wiki/RTP" id="w">RTP</a> entre 1992 e 1993, na sua vers&atilde;o original japonesa e sem gen&eacute;rico de abertura ou encerramento. A exibi&ccedil;&atilde;o da s&eacute;rie acabou por ser prematuramente cancelada, com apenas 36 epis&oacute;dios, por alegadas queixas relacionadas com o seu conte&uacute;do violento da parte dos pais. A <a href="http://en.wikipedia.org/wiki/SIC" id="w">SIC</a> iniciou a transmiss&atilde;o de uma vers&atilde;o portuguesa da s&eacute;rie em 1999, marcada pelas constantes mudan&ccedil;as de hor&aacute;rio, que come&ccedil;ou aos domingos pelas 12 horas, passou para ter&ccedil;as e quintas &agrave;s 9 horas e tendo acabado nesses dias &agrave;s 7:30 da manh&atilde;. O canal <a href="http://en.wikipedia.org/wiki/Animax" id="w">Animax</a> transmitiu a vers&atilde;o japonesa com legendas.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a s&eacute;rie foi exibida originalmente pela extinta <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a> entre 1994 e 1997 e foi reprisada pelo <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a> a partir de 2003 e pela <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Band</a> na televis&atilde;o aberta desde 2004, ambos em uma vers&atilde;o redublada. Em 2010, a Band exibiu a saga de Hades, at&eacute; ent&atilde;o in&eacute;dita no pa&iacute;s.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, como teve uma reprise em 24 de Dezembro de 2012. Lost Canvas permanece in&eacute;dito na televis&atilde;o, por&eacute;m lan&ccedil;ado apenas em DVD em 2010 com a dublagem dos est&uacute;dios DuBrasil, enquanto o Omega estar&aacute; sendo desenvolvido na dublagem do mesmo est&uacute;dio em 2013.</p>&#10;<a id="Novel" name="Novel"></a><h3> Novel </h3>&#10;<p>Em 9 de novembro de 1988, Shonen Jump lan&ccedil;ou um salto Sele&ccedil;&atilde;o Ouro Anime Especial 2, escrito por Takao Koyama, com ilustra&ccedil;&otilde;es de s&eacute;rie &#39&semi;Anima&ccedil;&atilde;o de Personagens Designers Shingo Araki e Michi Himeno . </p>&#10;<p>Este especial &eacute; apenas um flashback detalhando a tentativa de Saga de G&ecirc;meos de assassinar a rec&eacute;m&shy;nascida Atena. H&aacute; tamb&eacute;m uma s&eacute;rie de dois romances escritos por Kurumada e Tatsuya Hamazaki com o nome de Saint Seiya &shy; Gigantomachia , que foram publicados pelo salto J Books. O primeiro romance foi lan&ccedil;ado no Jap&atilde;o em 23 de agosto de 2002, enquanto que o segundo foi lan&ccedil;ado em 16 de dezembro de 2002.&#10;</p><a id="Trilha_sonora" name="Trilha_sonora"></a><h3> Trilha sonora </h3>&#10;<p> </p>&#10;<dl><dt>Temas de abertura</dt></dl>&#10;<ul>&#10;<li>Epis&oacute;dios 1 a 73 e filmes I e II: &#34&semi;Pegasus Fantasy&#34&semi; por <i><a href="http://en.wikipedia.org/wiki/MAKE&shy;UP" id="w">MAKE&shy;UP</a></i> (no Brasil, por <i><a href="http://en.wikipedia.org/wiki/Edu_Falaschi" id="w">Edu Falaschi</a></i>)</li>&#10;<li>Epis&oacute;dios 74 a 114 e movie IV: &#34&semi;Soldier Dream&#34&semi; por <i><a href="http://en.wikipedia.org/wiki/Hironobu_Kageyama" id="w">Hironobu Kageyama</a> &#38&semi; Broadway</i> (no Brasil, por <i>Che Leal</i>)</li>&#10;<li>OVAs 1 a 13: &#34&semi;Chikyuugi&#34&semi; por <i><a href="http://en.wikipedia.org/wiki/Yumi_Matsuzawa" id="w">Yumi Matsuzawa</a></i> (no Brasil, por <i>Larissa T&aacute;ssi</i>)</li>&#10;<li>OVAs 14 a 31: &#34&semi;Megami no Senshi ~Pegasus Forever~&#34&semi; <i><a href="http://en.wikipedia.org/wiki/Marina_del_ray" id="w">Marina del ray</a></i> (no Brasil, por <i>Ricardo Cruz</i>)</li></ul>&#10;<dl><dt>Temas de encerramento</dt></dl>&#10;<ul>&#10;<li>Epis&oacute;dios 1 a 73: &#34&semi;Blue Forever&#34&semi; por <i>MAKE&shy;UP</i> (no Brasil, por <i>Edu Falaschi</i>)</li>&#10;<li>Epis&oacute;dios 74 a 114: &#34&semi;Blue Dream&#34&semi; por <i>Hironobu Kageyama &#38&semi; Broadway</i> (no Brasil, por <i>Che Leal</i>)</li>&#10;<li>OVAs 1 a 13: &#34&semi;Kimi to Onaji Aozora&#34&semi; por <i>Yumi Matsuzawa</i> (no Brasil, por <i>Larissa T&aacute;ssi</i>)</li>&#10;<li>OVAs 14 a 25: &#34&semi;Takusu Mono he ~My Dear~&#34&semi; por <i>Yumi Matsuzawa</i> (no Brasil, por <i>Larissa T&aacute;ssi</i>)</li>&#10;<li>OVAs 26 a 31: &#34&semi;Kami no En ~Del regno~&#34&semi; por <i>Yuuko Ishibashi</i> (n&atilde;o teve vers&atilde;o brasileira)</li>&#10;<li>Filme Pr&oacute;logo do C&eacute;u: &ldquo;Never&rdquo; por <i>MAKE&shy;UP</i> (no Brasil, por <i>Edu Falaschi</i>)</li>&#10;<li>Filme Lenda do Santu&aacute;rio: &#34&semi;Hero&#34&semi; por <i><a href="http://en.wikipedia.org/wiki/Yoshiki_Hayashi" id="w">YOSHIKI</a> featuring Kate Fitzgerald (Violet UK)</i></li></ul>&#10;<p>Durante a exibi&ccedil;&atilde;o na extinta <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a>, essa mesma emissora, juntamente com os selos <a href="http://en.wikipedia.org/wiki/Sony_Wonder" id="w">Sony Wonder</a> e <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a>, produziu temas de abertura e encerramento especialmente para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> no ano de 1995. Estiveram envolvidos na produ&ccedil;&atilde;o, que deu origem a um LP de 12 faixas, compositores de renome, como <a href="http://en.wikipedia.org/wiki/Carlos_Colla" id="w">Carlos Colla</a>, <a href="http://en.wikipedia.org/wiki/Michael_Sullivan" id="w">Michael Sullivan</a> e <a href="http://en.wikipedia.org/wiki/Paulo_S%C3%A9rgio_Valle" id="w">Paulo S&eacute;rgio Valle</a>. Duas cantoras envolvidas no projeto foram <a href="http://en.wikipedia.org/wiki/Sarah_Regina" id="w">Sarah Regina</a> e <a href="http://en.wikipedia.org/wiki/Larissa_T%C3%A1ssi" id="w">Larissa T&aacute;ssi</a>, esta quando crian&ccedil;a. Em algumas faixas, participaram os dubladores <a href="http://en.wikipedia.org/wiki/Walter_Breda" id="w">Walter Breda</a> e <a href="http://en.wikipedia.org/wiki/Hermes_Baroli" id="w">Hermes Baroli</a>.</p>&#10;<p>O &aacute;lbum vendeu mais de 700 mil c&oacute;pias, rendendo &agrave; eles Discos de Ouro, Platina e Platina Duplo<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<dl><dt>Temas de abertura (<a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a>)</dt></dl>&#10;<ul>&#10;<li><i>Guardi&otilde;es do Universo</i><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> (uma can&ccedil;&atilde;o advinda da Fran&ccedil;a<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e versionada para portugu&ecirc;s que deu origem &agrave; can&ccedil;&atilde;o <i>For&ccedil;a Astral</i>. Foi veiculada durante os primeiros epis&oacute;dios da primeira exibi&ccedil;&atilde;o)&semi;</li>&#10;<li><i>Os Cavaleiros do Zod&iacute;aco</i> (segundo tema de abertura, mas tamb&eacute;m foi veiculada durante os primeiros epis&oacute;dios nas exibi&ccedil;&otilde;es posteriores).</li></ul>&#10;<dl><dt>Temas de encerramento (<a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a>)</dt></dl>&#10;<p>Foram v&aacute;rios os temas de encerramento, que foram veiculados alternadamente. S&atilde;o eles:&#10;</p>&#10;<ul>&#10;<li><i>Saori</i></li>&#10;<li><i>Shina</i></li>&#10;<li><i>Marin</i></li>&#10;<li><i>For&ccedil;a Astral</i> (can&ccedil;&atilde;o original brasileira que lembra a antiga m&uacute;sica de abertura).</li></ul>&#10;<p>A trilha sonora brasileira, tamb&eacute;m lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/K7" id="w">K7</a> e <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a>, ainda continha as faixas <i>Seiya, o cavaleiro de P&eacute;gaso</i>, <i>Mestre do Mal</i> e <i>Rap do Zod&iacute;aco</i>, al&eacute;m do segundo tema de abertura e mais tr&ecirc;s m&uacute;sicas em vers&atilde;o karaok&ecirc;.</p>&#10;<p>Essa trilha foi muito bem produzida, com arranjos cheios de <a href="http://en.wikipedia.org/wiki/Contraponto" id="w">contraponto</a> e muito criativos. As letras eram dirigidas ao p&uacute;blico infantil, mas at&eacute; hoje embalam os eventos de anime.</p>&#10;<a id="Jogos_eletr%C3%B4nicos" name="Jogos_eletr%C3%B4nicos"></a><h3> Jogos eletr&ocirc;nicos </h3>&#10;<p>A s&eacute;rie possui diversos jogos eletr&ocirc;nicos. Para o <a href="http://en.wikipedia.org/wiki/Nintendo_Entertainment_System" id="w">Family Computer</a>, dois RPGs, <i>Saint Seiya: Ōgon Densetsu</i> e <i>Saint Seiya: Ōgon Densetsu Kanketsu&shy;Hen</i>, foram lan&ccedil;ados em 1987 e 1988, respectivamente.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Em 2003, a Bandai lan&ccedil;ou outro RPG chamado <i>Saint Seiya: Ōgon Densetsu&shy;Hen Perfect Edition</i> para <a href="http://en.wikipedia.org/wiki/WonderSwan_Color" id="w">WonderSwan Color</a>, com base nos primeiros 73 epis&oacute;dios do anime.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Em 2005, a Bandai lan&ccedil;ou <i>Saint Seiya: Chapter&shy;Sanctuary</i> para <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a>. &Eacute; um jogo de luta 3D que adapta os mesmos epis&oacute;dios do jogo anterior.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Uma continua&ccedil;&atilde;o para este jogo foi lan&ccedil;ada em 2006 com o nome de <i>Saint Seiya: The Hades</i>. O 1&ordm; jogo de Famicon foi lan&ccedil;ado numa vers&atilde;o francesa. Fora isso, apenas os jogos de PS2 foram publicados fora do Jap&atilde;o, sendo o segundo lan&ccedil;ado na Europa primeiro e posteriormente no Jap&atilde;o e Austr&aacute;lia.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Um novo jogo chamado <i>Saint Seiya Online</i> tinha lan&ccedil;amento agendado para agosto de 2009 pela <a href="http://en.wikipedia.org/wiki/SEGA" id="w">SEGA</a>, mas n&atilde;o foi publicado e seu status atual &eacute; em produ&ccedil;&atilde;o, com previs&atilde;o de lan&ccedil;amento para 2013, mas somente no mercado chin&ecirc;s. A produ&ccedil;&atilde;o do jogo se iniciou em 2006 de acordo com o blogue de Masami Kurumada,<sup id="_ref&shy;StS Online revealed_a" class="reference"><a href="#_note&shy;StS Online revealed" title="">[12]</a></sup> mas ele esperou at&eacute; 2008 para publicar mais informa&ccedil;&otilde;es em seu blog, incluindo uma foto com os cinco Cavaleiros de Bronze principais em suas cores originais.<sup id="_ref&shy;More StS Online_a" class="reference"><a href="#_note&shy;More StS Online" title="">[13]</a></sup></p>&#10;<p>Em 2011, foi anunciado um jogo de PlayStation 3 chamado <i><a href="http://en.wikipedia.org/wiki/Saint_Seiya_Senki" id="w">Saint Seiya Senki</a></i> (no Brasil: Os Cavaleiros do Zod&iacute;aco &shy; Batalha do Santu&aacute;rio) e uma m&aacute;quina <a href="http://en.wikipedia.org/wiki/Pachinko" id="w">pachinko</a> baseada na s&eacute;rie, para comemorar seus 25 anos de anivers&aacute;rio.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Em 2013, foi anunciado um novo jogo de Playstation 3 chamado Saint Seiya: Brave Soldiers (no Brasil: Os Cavaleiros do Zod&iacute;aco: Bravos Soldados), que tem uma jogabilidade no mesmo estilo da s&eacute;rie Naruto: Ultimate Ninja Storm e promete ser o mais completo da s&eacute;rie.</p>&#10;<p>Outros jogos com os personagens da s&eacute;rie incluem:&#10;</p>&#10;<ul>&#10;<li><i>Famicom Jump: Eiyū Retsuden</i> (Famicom, NES, 1989)</li>&#10;<li><i>Pop&#39&semi;n Music Animation Melody</i> (<a href="http://en.wikipedia.org/wiki/Arcade_game" id="w">Arcade</a>, <a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a>, <a href="http://en.wikipedia.org/wiki/Game_Boy_Color" id="w">Game Boy Color</a>, 2000)</li>&#10;<li><i>Pop&#39&semi;n Music Animelo 2</i> (Arcade, 2001)</li>&#10;<li><i>Saint Seiya Typing Ryu Sei Ken</i> (<a href="http://en.wikipedia.org/wiki/Personal_computer" id="w">PC</a>, 2003) </li>&#10;<li><i>Jump! Ultimate Stars</i> (<a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a>, 2006)</li>&#10;<li><i>Saint Seiya: Ultimate Cosmos (PSP, 2009)</i></li>&#10;<li><i>Saint Seiya: Sanctuary Battle (Playstation 3)</i></li>&#10;<li><i>Saint Seiya: Brave soldiers ( Playstation 3)</i></li></ul>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<p>Pode afirmar&shy;se que a s&eacute;rie deu contribui&ccedil;&otilde;es especiais no desenvolvimento da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> japonesa de mang&aacute;s e animes. &Eacute; a mais importante e antiga origem para <a href="http://en.wikipedia.org/wiki/Doujinshi" id="w">Doujinshi</a> junto com <a href="http://en.wikipedia.org/wiki/Captain_Tsubasa" id="w">Captain Tsubasa</a>, que acabou crescendo numa subcultura perif&eacute;rica significativa de anime e mang&aacute;. Os grupos Doujinshi t&ecirc;m atualmente um grande n&uacute;mero de membros no <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">Leste Asi&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Oeste Europeu</a>.</p>&#10;<p>Mangakas famosos atualmente como o grupo <a href="http://en.wikipedia.org/wiki/CLAMP" id="w">CLAMP</a>, <a href="http://en.wikipedia.org/wiki/Kubo_Tite" id="w">Kubo Tite</a>, <a href="http://en.wikipedia.org/wiki/Yun_Kouga" id="w">Yun Kouga</a>, <a href="http://en.wikipedia.org/wiki/Kouta_Hirano" id="w">Kouta Hirano</a> e <a href="http://en.wikipedia.org/wiki/Masashi_Kishimoto" id="w">Masashi Kishimoto</a>, o criador de <a href="http://en.wikipedia.org/wiki/Naruto" id="w">Naruto</a>, j&aacute; declararam terem sido muito influ&ecirc;nciados pelas obras de Kurumada. <a href="http://en.wikipedia.org/wiki/Tite_Kubo" id="w">Tite Kubo</a> , autor da s&eacute;rie de mang&aacute; <a href="http://en.wikipedia.org/wiki/Bleach_(mang%C3%A1)" id="w">Bleach</a> , considera <a href="http://en.wikipedia.org/wiki/Saint_Seiya" id="w">Saint Seiya</a> uma de suas maiores inspira&ccedil;&otilde;es para os desenhos dos diferentes tipos de armas que seus personagens usam na hist&oacute;ria, assim como as cenas de batalha.</p>&#10;<p>O mang&aacute; original vendeu mais de 25 milh&otilde;es de c&oacute;pias no Jap&atilde;o.</p>&#10;<p>No Brasil, o lan&ccedil;amento da s&eacute;rie em 1994 foi respons&aacute;vel por mudar a maneira que o p&uacute;blico assistia animes, desencadeando uma &#34&semi;anime&shy;mania&#34&semi;. Em outros pa&iacute;ses latino&shy;americanos (como por exemplo, no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>) o sucesso tamb&eacute;m foi grande, apesar de a anima&ccedil;&atilde;o japonesa ter sido exibida eventualmente em ambos os pa&iacute;ses na d&eacute;cada anterior, com programas como &#34&semi;<a href="http://en.wikipedia.org/wiki/Robotech" id="w">Robotech</a>&#34&semi; e &#34&semi;Mazinger Z&#34&semi;. Em fun&ccedil;&atilde;o do sucesso nos pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">l&iacute;ngua espanhola</a>, a tradu&ccedil;&atilde;o brasileira do anime foi feita com base na dublagem em espanhol. Tanto o anime quanto o mang&aacute; foram lan&ccedil;ados na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a> e <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> por volta de 1990, dando in&iacute;cio &agrave; adora&ccedil;&atilde;o da anima&ccedil;&atilde;o japonesa e do mang&aacute; nesses pa&iacute;ses.</p>&#10;<p>A ideia de utilizar mitologia como pano de fundo serviu de inspira&ccedil;&atilde;o para outros animes como, por exemplo, <i><a href="http://en.wikipedia.org/wiki/Yoroiden_Samurai_Troopers" id="w">Yoroiden Samurai Troopers</a></i> e <i><a href="http://en.wikipedia.org/wiki/Shurato" id="w">Shurato</a></i>.</p>&#10;<p>No Canad&aacute; e Estados Unidos, a s&eacute;rie n&atilde;o fez sucesso em sua primeira exibi&ccedil;&atilde;o. Somente em 2003, com o nome <i>Knights of the Zodiac</i> a s&eacute;rie come&ccedil;ou a ganhar f&atilde;s do continente norte&shy;americano (mais especificamente nos estados de <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a> (Canada) e <a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a> (E.U.A.)). A empresa respons&aacute;vel pelo licenciamento foi a <a href="http://en.wikipedia.org/wiki/DIC_Entertainment" id="w">DIC Entertainment</a>. A s&eacute;rie sofreu muitos cortes e enormes altera&ccedil;&otilde;es na trilha sonora e na hist&oacute;ria, o que decepcionou muitos f&atilde;s. A sa&iacute;da foi lan&ccedil;ar DVDs (caixas) na &iacute;ntegra (sem cortes e altera&ccedil;&otilde;es). Alguns produtos come&ccedil;aram a ser lan&ccedil;ados junto com o mercado japon&ecirc;s com isso &eacute; crescente o n&uacute;mero de f&atilde;s que est&atilde;o se formando nos Estados Unidos e no Canad&aacute;.</p>&#10;<a id="Pr%C3%AAmios_e_Honrarias" name="Pr%C3%AAmios_e_Honrarias"></a><h3> Pr&ecirc;mios e Honrarias </h3>&#10;&#10;<ul>&#10;<li>Em 1987, a s&eacute;rie foi eleita o melhor anime do ano na premia&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Animage#Anime_Grand_Prix" id="w">Anime Grand Prix</a></i> realizada pela revista japonesa <i><a href="http://en.wikipedia.org/wiki/Animage" id="w">Animage</a></i>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Em 1988, a s&eacute;rie foi eleita o segundo melhor anime do ano, sendo superado apenas pelo filme <a href="http://en.wikipedia.org/wiki/Tonari_no_Totoro" id="w">Tonari no Totoro</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>Em ranking publicado em 2001 pela <a href="http://en.wikipedia.org/wiki/TV_Asahi" id="w">TV Asahi</a>, Os Cavaleiros do Zod&iacute;aco aparecem entre os cem melhores animes (53a posi&ccedil;&atilde;o)<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>A mesma <a href="http://en.wikipedia.org/wiki/TV_Asahi" id="w">TV Asahi</a> publicou um novo ranking, em 2006 (os cem melhores seriados de animes da TV). Os Cavaleiros do Zod&iacute;aco aparecem na 25a posi&ccedil;&atilde;o<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.</li></ul>&#10;<a id="Pr%C3%AAmio_Yamato" name="Pr%C3%AAmio_Yamato"></a><h4> Pr&ecirc;mio Yamato </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Yamato" id="w">Pr&ecirc;mio Yamato</a> &eacute; o maior pr&ecirc;mio da dublagem brasileira. At&eacute; 2011, Cavaleiros do Zod&iacute;aco j&aacute; havia ganhado 17 pr&ecirc;mios.</p>&#10;<p>Os artistas premiados s&atilde;o considerados a partir de seus trabalhos realizados no ano anterior ao da premia&ccedil;&atilde;o. &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="1" class="wikitable sortable" style="width:95%">&#10;<tr>&#10;<th width="10%">Ano</th>&#10;<th width="30%">Categoria</th>&#10;<th width="50%">Indica&ccedil;&atilde;o</th>&#10;<th>Resultado</th>&#10;<th>Observa&ccedil;&atilde;o</th>&#10;<th>Ref.</th></tr>&#10;<tr>&#10;<td>2003</td>&#10;<td>Trof&eacute;u Anime Friends</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cavaleiros_do_Zod%C3%ADaco" id="w">Cavaleiros do Zod&iacute;aco</a> (Gota M&aacute;gica / &Aacute;lamo)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2004</td>&#10;<td>Melhor Dublador de Protagonista</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Francisco_Br%C3%AAtas" id="w">Francisco Br&ecirc;tas</a> (Hyoga de Cisne &shy; Os Cavaleiros do Zod&iacute;aco)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2004</td>&#10;<td>Melhor Narrador (a) ou locutor (a) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jonas_Mello" id="w">Jonas Mello</a> (Os Cavaleiros do Zod&iacute;aco)</td>&#10;<td> </td>&#10;<td>empatado com <a href="http://en.wikipedia.org/wiki/Luiz_Feier_Motta" id="w">Luiz Feier Motta</a> (<a href="http://en.wikipedia.org/wiki/As_Meninas_Superpoderosas" id="w">As Meninas Superpoderosas</a>)]</td></tr>&#10;<tr>&#10;<td>2007</td>&#10;<td>Melhor Dire&ccedil;&atilde;o de Dublagem</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_Cavaleiros_do_Zod%C3%ADaco" id="w">Os Cavaleiros do Zod&iacute;aco</a>: A Saga de Hades (Marcelo Campos &shy; epis&oacute;dios 1 a 13 e Hermes Baroli &shy; epis&oacute;dio 0)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2007</td>&#10;<td>Melhor Dubladora de Coadjuvante &ndash; Escolha do P&uacute;blico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_Lemes" id="w">Cec&iacute;lia Lemes</a> (Artemis &shy; Os Cavaleiros do Zod&iacute;aco: Pr&oacute;logo do C&eacute;u)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2007</td>&#10;<td rowspan="2">Revela&ccedil;&atilde;o do Ano</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Spencer_Toth" id="w">Spencer Toth</a> (Dublagem do personagem <i>Teseu</i>)</td>&#10;<td> </td>&#10;<td rowspan="2"><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></td></tr>&#10;<tr>&#10;<td>2007</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Thiago_Zambrano" id="w">Thiago Zambrano</a> (Dublagem do personagem <i>Tohma</i></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2008</td>&#10;<td>Melhor Narrador (a) ou locutor (a) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Gilberto_Rocha_Jr" id="w">Gilberto Rocha Jr</a> (Os Cavaleiros do Zod&iacute;aco &shy; Saga Inferno)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2008</td>&#10;<td>Melhor Dublador de Coadjuvante &ndash; Escolha do P&uacute;blico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cesar_Marchetti" id="w">Cesar Marchetti</a> (Rhadamanthys &shy; Cavaleiros do Zod&iacute;aco, Saga Inferno)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2008</td>&#10;<td>Melhor Tradu&ccedil;&atilde;o (Tradutor ou Tradutora)</td>&#10;<td>Os Cavaleiros do Zod&iacute;aco &shy; Saga Inferno (Marcelo del Greco e Karen Kazumi Hayashida)</td>&#10;<td> </td>&#10;<td>Empate com Pok&eacute;mon &shy; Temporada 9 (Elaine Pagano e F&aacute;bio Gajira) e Os Cavaleiros do Zod&iacute;aco &shy; Saga Inferno (Marcelo del Greco e Karen Kazumi Hayashida)</td></tr>&#10;<tr>&#10;<td>2008</td>&#10;<td rowspan="2">Melhor Trilha Sonora ou Can&ccedil;&atilde;o Adaptada para o Portugu&ecirc;s (M&uacute;sica &ndash; Tradutor / Interprete)</td>&#10;<td>Cavaleiros do Zodiaco &shy; Abertura Saga Inferno (Dubrasil &ndash; Ricardo Cruz)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2008</td>&#10;<td>Cavaleiros do Zodiaco &shy; Encerramento Saga Inferno (Dubrasil &ndash; Ricardo Cruz)</td>&#10;<td> </td>&#10;<td rowspan="3"><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></td></tr>&#10;<tr>&#10;<td>2008</td>&#10;<td>Melhor Mixagem (Mixadores)</td>&#10;<td>Cavaleiros do Zodiaco &shy; Saga Inferno (DuBrasil)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2008</td>&#10;<td>Melhor Narra&ccedil;&atilde;o ou locu&ccedil;&atilde;o</td>&#10;<td>Cavaleiros do Zod&iacute;aco &shy; Saga Inferno (DuBrasil) </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2009</td>&#10;<td>Melhor Redublagem ou Continua&ccedil;&atilde;o </td>&#10;<td>Os Cavaleiros do Zod&iacute;aco &ndash; Saga Eliseos (DuBrasil)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2009</td>&#10;<td>Melhor Dire&ccedil;&atilde;o de Dublagem</td>&#10;<td>Os Cavaleiros do Zod&iacute;aco &ndash; Saga Eliseos (<a href="http://en.wikipedia.org/wiki/Gilberto_Baroli" id="w">Gilberto Baroli</a> e <a href="http://en.wikipedia.org/wiki/Hermes_Baroli" id="w">Hermes Baroli</a>)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2010</td>&#10;<td>Melhor Tradu&ccedil;&atilde;o ou Adapta&ccedil;&atilde;o</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Saint_Seiya:_The_Lost_Canvas" id="w">Saint Seiya: The Lost Canvas</a> (Dubrasil &shy; Marcelo Del Greco e Arnaldo M. Oka)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2010</td>&#10;<td>Melhor Dublagem de Anime </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Saint_Seiya:_The_Lost_Canvas" id="w">Saint Seiya: The Lost Canvas</a> (Dubrasil)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2010</td>&#10;<td>Melhor Dublador de Anime</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Silas_Borges" id="w">Silas Borges</a> (Alone &shy; <a href="http://en.wikipedia.org/wiki/Saint_Seiya:_The_Lost_Canvas" id="w">Saint Seiya: The Lost Canvas</a>)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2011</td>&#10;<td>Melhor Dublagem de Anime</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Saint_Seiya:_The_Lost_Canvas" id="w">Saint Seiya: The Lost Canvas</a> (Dubrasil)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2011</td>&#10;<td>Melhor Dublador de Anime</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Charles_Emmanuel" id="w">Charles Emmanuel</a> (Tenma &shy; <a href="http://en.wikipedia.org/wiki/Saint_Seiya:_The_Lost_Canvas" id="w">Saint Seiya: The Lost Canvas</a>)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>2011</td>&#10;<td>Melhor Dubladora de Anime</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Miriam_Ficher" id="w">Miriam Ficher</a> (Pandora &shy; <a href="http://en.wikipedia.org/wiki/Saint_Seiya:_The_Lost_Canvas" id="w">Saint Seiya: The Lost Canvas</a>)</td>&#10;<td> </td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_manga" id="w">Categoria:S&eacute;ries de manga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_anime" id="w">Categoria:Filmes de anime</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Light_novels" id="w">Categoria:Light novels</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:OVA" id="w">Categoria:OVA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_de_fantasia" id="w">Categoria:Animes de fantasia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sh%C5%8Dnen" id="w">Categoria:Shōnen</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_do_Zod%C3%ADaco" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_Rede_Manchete" id="w">Categoria:Programas da Rede Manchete</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1986_na_televis%C3%A3o" id="w">Categoria:1986 na televis&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_de_1986" id="w">Categoria:Animes de 1986</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_de_1987" id="w">Categoria:Animes de 1987</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_de_1988" id="w">Categoria:Animes de 1988</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_de_1989" id="w">Categoria:Animes de 1989</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_Rede_Bandeirantes" id="w">Categoria:Programas da Rede Bandeirantes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mang%C3%A1s_de_1986" id="w">Categoria:Mang&aacute;s de 1986</a></p>&#10;<p> </p></body></html>