<html><title>Doutoramento</title><body>&#10;<p> &#10; &#10;  &eacute; um <a href="http://en.wikipedia.org/wiki/Grau_acad%C3%A9mico" id="w">grau acad&eacute;mico</a> concedido por uma institui&ccedil;&atilde;o de ensino superior universit&aacute;rio, que pode ser uma <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a>, um centro universit&aacute;rio, uma faculdade isolada. Com o prop&oacute;sito de certificar a capacidade do candidato para desenvolver investiga&ccedil;&atilde;o num determinado campo da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> (no seu conceito mais abrangente).</p>&#10;<p>Neste grau acad&eacute;mico espera&shy;se que o aluno adquira capacidade de trabalho independente e criativo. Essa capacidade deve ser demonstrada pela cria&ccedil;&atilde;o de novo conhecimento e ser&aacute; validada por publica&ccedil;&otilde;es em bons ve&iacute;culos cient&iacute;ficos ou pela obten&ccedil;&atilde;o de patentes. &Eacute; essencial para a sele&ccedil;&atilde;o ao doutoramento a demonstra&ccedil;&atilde;o de qualidades e experi&ecirc;ncia em pesquisa. Um bom curr&iacute;culo acad&ecirc;mico na <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> &eacute; condi&ccedil;&atilde;o indispens&aacute;vel.</p>&#10;<p>No Brasil, somente t&ecirc;m validade nacional os doutoramentos obtidos em cursos recomendados pela Capes. T&iacute;tulos obtidos no exterior precisam ser reconhecidos por programas recomendados pela <a href="http://en.wikipedia.org/wiki/Coordena%C3%A7%C3%A3o_de_Aperfei%C3%A7oamento_de_Pessoal_de_N%C3%ADvel_Superior" id="w">Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior</a> (Capes), conforme o art. 48 da Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o.</p>&#10;<a id="Doutoramento_direto" name="Doutoramento_direto"></a><h2>Doutoramento direto</h2>&#10;<p>O <b>doutoramento direto</b> &eacute; o termo utilizado em algumas universidades como refer&ecirc;ncia ao programa de doutoramento aos que n&atilde;o possuem t&iacute;tulo de mestre. Embora as regras de ingresso variem de institui&ccedil;&atilde;o para institui&ccedil;&atilde;o (algumas, inclusive, n&atilde;o oferecem esta op&ccedil;&atilde;o), a modalidade geralmente &eacute; reservada para alunos que demonstraram not&aacute;vel desempenho acad&eacute;mico durante o curso da gradua&ccedil;&atilde;o.</p>&#10;<p>O t&iacute;tulo obtido por um programa de doutoramento direto n&atilde;o difere do t&iacute;tulo obtido por um programa de doutoramento convencional (com t&iacute;tulo de mestre). A diferen&ccedil;a reside no fato de o aluno de doutoramento direto possuir apenas o t&iacute;tulo de doutor, e n&atilde;o o de mestre, ou seja, ele possui ao menos um t&iacute;tulo a menos.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Grau_acad%C3%A9mico" id="w">Grau acad&eacute;mico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doutor" id="w">Doutor</a> (PhD)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doutorado_em_filosofia" id="w">Doutorado em filosofia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Bolonha" id="w">Declara&ccedil;&atilde;o de Bolonha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coordena%C3%A7%C3%A3o_de_Aperfei%C3%A7oamento_de_Pessoal_de_N%C3%ADvel_Superior" id="w">Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior</a> (Capes)</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Graus_acad%C3%A9micos" id="w">Categoria:Graus acad&eacute;micos</a></p></body></html>