<html><title>Santa Cruz (Para&iacute;ba)</title><body>&#10;<p> </p>&#10;<p><b>Santa Cruz</b>, &eacute; um munic&iacute;pio do estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), foi criado pela lei n&ordm; 2.707 de 29 de Dezembro de 1961 e fica a 445,5&#160&semi;km da capital. De acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, o munic&iacute;pio possui uma popula&ccedil;&atilde;o de 6.471 habitantes, dos quais 3.245 s&atilde;o homens e 3.226 mulheres. &#10;O munic&iacute;pio de Santa Cruz esta localizado na regi&atilde;o Oeste da Para&iacute;ba, limitando&shy;se a Oeste com o munic&iacute;pio do Lastro, a Leste com a comunidade de Lagoa, ao Sul com a cidade de Sousa, S&atilde;o Francisco e Pombal, e ao Norte com a cidade de Bom Sucesso, Tenente Ananias e Alexandria, as duas &uacute;ltimas localizadas no Estado do Rio Grande do Norte. Ocupa uma &aacute;rea de 271,6&#160&semi;km&sup2;, inserida na microrregi&atilde;o de Sousa.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.&#10;E &eacute; interessante a persist&ecirc;ncia dos moradores desta aldeia que n&atilde;o se cansam em dizer que a aldeia de santa cruz &eacute; uma cidade.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p><b>Origem</b>&#10;<br/>As origens de Santa Cruz retrocedem a 1918, quando, foi instalado no lugar chamado Tabuleiro Formoso um Posto Fiscal do estado, que teve como primeiro chefe o senhor Jo&atilde;o Antunes de Oliveira, mais tarde, veio a ser o fundador de Santa Cruz.</p>&#10;<p><b>Fundador</b>&#10;<br/><b>NESTOR ANTUNES DE OLIVEIRA</b>, nasceu em Santa Cruz no dia 6 de mar&ccedil;o de 1896, filho de Jo&atilde;o Antunes de Oliveira e Vit&oacute;ria Gomes de Matos, Destacou&shy;se como primeiro comerciante de Santa Cruz. Como sucessor de seu pai assumiu o cargo de preposto de 1918 a 1926. Ingressou no magist&eacute;rio como professor particular. Prestou curso em 1935 no qual foi aprovado. Sendo a seguir nomeado para o muic&iacute;pio de Sousa, mas precisamente para o s&iacute;tio Serra Branca. N&atilde;o sendo satisfeito ao anseio de lecionar em sua terra natal transferiu&shy;se para Sousa onde faleceu em 19 de novembro de 1957</p>&#10;<p><b>Hist&oacute;rico</b>&#10;<br/>Em 30 de junho de 1922 o padre S&aacute;, celebrou a primeira missa no S&iacute;tio Santa Cruz. Em 7 de junho de 1951 foi instalado na Vila de Santa Cruz o Termo Judici&aacute;rio, que teve como primeiro tabeli&atilde;o o senhor Luiz Sobreira de Oliveira&#10;<br/>Em 1921, naquele local, foi constru&iacute;da uma latada criando&shy;se ali uma feira que proporcionava aos moradores da regi&atilde;o a comercializa&ccedil;&atilde;o dos seus produtos. A id&eacute;ia da constru&ccedil;&atilde;o de uma Igreja, foi de Nestor Antunes, filho do fundador, nascido a 6 de mar&ccedil;o de 1896 e faleceu no dia 19 de novembro de 1957, que concretizaria um ideal do seu falecido pai.&#10;<br/>Primeiramente, no lugar, foi erguida uma cruz como s&iacute;mbolo do cristianismo da gente de Santa Cruz, que representava por poucas e dispersas fam&iacute;lias que habitavam a regi&atilde;o.&#10;Partido do princ&iacute;pio religioso que tem a cruz como s&iacute;mbolo do Cristianismo, o senhor Antunes de Oliveira, pensou j&aacute; na constru&ccedil;&atilde;o de uma capela, erguendo naquele local onde &eacute; a Igreja matriz uma grande cruz de madeira. Sua inten&ccedil;&atilde;o era fazer com que os viajantes que por ali passavam sentissem a presen&ccedil;a de Cristo naquela regi&atilde;o.&#10;<br/>O antigo povoado de Tabuleiro Formoso em 1949 ganhou &agrave; categoria de Distrito Administrativo, pelo decreto&shy;lei estadual n&ordm; 318, de 7 de janeiro de 1949, subordinado ao munic&iacute;pio de Sousa&#10;Em 28 de mar&ccedil;o de 1948 foi inaugurado o Mercado P&uacute;blico.&#10;<br/>O desenvolvimento de Santa Cruz come&ccedil;ou no in&iacute;cio da d&eacute;cada de 1950, a qual foi verdadeiramente beneficiada com a constru&ccedil;&atilde;o da estrada de ferro, ramal Mossor&oacute; (RN) a Sousa (PB), cuja esta&ccedil;&atilde;o ferrovi&aacute;ria do lugar, localizada no km 238, inaugurada no dia 29 de dezembro de 1951 e foi extinta em 2002.&#10;<br/>Em 7 de junho de 1951 foi instalado na Vila de Santa Cruz o Termo Judici&aacute;rio,&#10;Em 17 de janeiro de 1963 a Capela Cora&ccedil;&atilde;o de Jesus conquistou a categoria de Par&oacute;quia, desmembrada da de Sousa.</p>&#10;<p><b>Emancipa&ccedil;&atilde;o Pol&iacute;tica</b>&#10;<br/>Santa Cruz conquistou sua independ&ecirc;ncia pol&iacute;tica, atrav&eacute;s da lei lei n&ordm; 2.707 de 29 de Dezembro de 1961 e instalado no dia 31 de dezembro de 1961, que teve como primeiro prefeito o senhor Homero Pires de S&aacute;, nomeado pelo ent&atilde;o governador do Estado da Para&iacute;ba, Dr. Pedro Moreno Gondim, que administrou o novo munic&iacute;pio at&eacute; 1&ordm; de janeiro de 1963, quando passou o cargo para o senhor Adauto Ferreira de Andrade, primeiro prefeito constitucional de Santa Cruz.&#10;Em 29 de dezembro de 1976 foi fundado o Sindicato dos Trabalhadores Rurais do Munic&iacute;pio de Santa Cruz. A Bandeira e o Bras&atilde;o do munic&iacute;pio foi criado em 5 de agosto de 1958, enquanto, o Hino Municipal foi composto em 1956.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3>Sa&uacute;de</h3>&#10;&#10;<p>O munic&iacute;pio de Santa Cruz disp&otilde;e de um Hospital denominado de Maternidade Francisca Wanderley de Oliveira e de tr&ecirc;s postos de sa&uacute;de.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317Dados" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317Dados">municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>