<html><title>S&atilde;o Jo&atilde;o (Pernambuco)</title><body>&#10;<p> &#10;<b>S&atilde;o Jo&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Administrativamente, o munic&iacute;pio &eacute; formado pelo distrito sede e pelos povoados de Frexeiras, Taquari e Volta do Rio.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em 22 de dezembro de 1672, o governador&shy;geral do Brasil, <a href="http://en.wikipedia.org/wiki/Afonso_Furtado_de_Castro_do_Rio_de_Mendon%C3%A7a" id="w">Afonso Furtado de Castro do Rio de Mendon&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Visconde_de_Barbacena" id="w">Visconde de Barbacena</a>, deferindo requerimento ao desembargador e ouvidor&shy;geral do Brasil, <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_de_Burgos_de_Cantareira" id="w">Crist&oacute;v&atilde;o de Burgos de Cantareira</a>, e outros, no territ&oacute;rio destas sesmarias, al&eacute;m de outros, se formou o S&iacute;tio de Burgos.</p>&#10;<p>As Sesmarias concedidas por herdeiros foi vendida a Manuel da Cruz Vilela, que depois se casou com D. Maria Pereira Gon&ccedil;alves. Do casal, nasceram quatro filhos, Jo&atilde;o Pereira Vilela, Tenente Jos&eacute; Pereira da Cruz Vilela, Dr. Francisco da Cruz Vilela e Antonio Anselmo da Cruz Vilela.</p>&#10;<p>As terras onde hoje se situa o munic&iacute;pio de S&atilde;o Jo&atilde;o eram originalmente pertencentes &agrave; fazenda Burgos, de Manuel da Cruz Vilela. Os dados sobre esta fazenda s&atilde;o imprecisos. Em 1855, S&atilde;o Jo&atilde;o figura como distrito de Garanhuns. O povoamento foi intensificado com a inaugura&ccedil;&atilde;o da Estrada de Ferro Sul Pernambuco em 1887. A emancipa&ccedil;&atilde;o pol&iacute;tica ocorreu em <a href="http://en.wikipedia.org/wiki/25_de_novembro" id="w">25 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, pela lei estadual lei n&ordm; 3.280. A instala&ccedil;&atilde;o do munic&iacute;pio s&oacute; viria a ocorrer em 1962.</p>&#10;<p>Naquelas terras formou&shy;se o S&iacute;tio S&atilde;o Jo&atilde;o, o qual mais tarde tornou&shy;se um povoado que conforme ata de 23 de janeiro de 1883, da C&acirc;mara de Vereadores de Garanhuns, tornou&shy;se sede de um distrito. O referido povoado teve o seu desenvolvimento incrementado pela Estrada de Ferro que atingiu em 1885.</p>&#10;<p>No ano de 1958, por projeto apresentado e deferido pelo deputado estadual Elp&iacute;dio de Noronha Branco, a Assembleia Estadual de Pernambuco, por lei sancionada, o elevou a categoria de cidade, desmembrando o territ&oacute;rio do seu distrito o munic&iacute;pio de Garanhuns para com ele compor o seu pr&oacute;prio munic&iacute;pio.</p>&#10;<p>O top&ocirc;nimo do povoado origina&shy;se de uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> dedicada a S&atilde;o Jo&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;52&#39&semi;32&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 36&ordm;22&#39&semi;00&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 716 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 20.886 habitantes.</p>&#10;<p>O munic&iacute;pio est&aacute; inserido na <a href="http://en.wikipedia.org/wiki/Unidade_geoambiental" id="w">unidade geoambiental</a> das <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcies_Retrabalhadas" id="w">Superf&iacute;cies Retrabalhadas</a>, com relevo dissecado e vales profundos. A vegeta&ccedil;&atilde;o nativa &eacute; composta por Floresta Subperenif&oacute;lia, com partes de Floresta Hipoxer&oacute;fila.</p>&#10;<p>S&atilde;o Jo&atilde;o encontra&shy;se nos dom&iacute;nios da bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Munda%C3%BA_(Alagoas)" id="w">rio Munda&uacute;</a> e tem como principais tribut&aacute;rios o Rio Inha&uacute;ma e os riachos do Papagaio, Volta do Rio, de Dentro, do Tamborim e Mocambo, todos de regime intermitente. Conta ainda com os recursos do a&ccedil;ude Municipal.</p>&#10;<p>O munic&iacute;pio de S&atilde;o Jo&atilde;o se distancia da capital 236km, atrav&eacute;s da PE 177, asfaltada. Distancia&shy;se a 16km de Garanhuns, 12km de Angelim, 24km de Jupi e 31 km de Palmeirina, munic&iacute;pios com os quais faz fronteira. O percurso &eacute; feito por estradas asfaltadas e de barro.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Jo%C3%A3o_(Pernambuco)" id="w"> </a></p></body></html>