<html><title>Santa Cruz (Pernambuco)</title><body>&#10;<p> &#10;<b>Santa Cruz</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>No ano de 1829, durante uma peregrina&ccedil;&atilde;o pelo sert&atilde;o, dois frades <a href="http://en.wikipedia.org/wiki/Capuchinho" id="w">capuchinhos</a>, tiveram que interromper a viagem devido a uma febre que acometeu um deles permanecendo no local por cerca de um m&ecirc;s. Abrigaram&shy;se sob o p&eacute; de um <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">juazeiro</a>. Diversas fam&iacute;lias acorriam a eles para assist&ecirc;ncia espiritual e celebra&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Sacramento_(cristianismo)" id="w">sacramentos</a> e <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a>. Despediram&shy;se da regi&atilde;o deixando uma grande cruz de madeira no local onde se abrigavam.</p>&#10;<p>Esta cruz foi encontrada pelos vaqueiros do fazendeiro Jos&eacute; Correia, senhor de muitas terras e escravos que habitava a regi&atilde;o. Jos&eacute; Correia pediu que trouxessem a cruz &agrave; fazenda, colocando&shy;a na capela. A cruz passou a ser objeto de <a href="http://en.wikipedia.org/wiki/Venera%C3%A7%C3%A3o" id="w">venera&ccedil;&atilde;o</a> da popula&ccedil;&atilde;o local, que visitava a capela em busca de prote&ccedil;&atilde;o divina. Ao seu redor come&ccedil;ou a surgir a povoa&ccedil;&atilde;o. Aos poucos surgiu a festa da Venerada Santa Cruz, que ocorre de 1 a 3 de maio, que al&eacute;m dos rituais religiosos tamb&eacute;m conta com barraquinhas de comidas t&iacute;picas e bebidas, bingos, dan&ccedil;as, etc.</p>&#10;<p>O distrito de Santa Cruz, subordinado ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ouricuri" id="w">Ouricuri</a> foi criado em <a href="http://en.wikipedia.org/wiki/23_de_janeiro" id="w">23 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>. Foi elevado &agrave; categoria de munic&iacute;pio aut&ocirc;nomo pela estadual n&ordm; 10623, de <a href="http://en.wikipedia.org/wiki/10_de_janeiro" id="w">10 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>,  e instalado em 1993.Ap&oacute;s a administra&ccedil;&atilde;o da prefeita Maria Eliane soares a cidade teve um grande desenvolvimento.O munic&iacute;pio &eacute; constitu&iacute;do pelo distrito sede, Varzinha, Po&ccedil;o D&#39&semi;Antas, Ca&ccedil;imba Nova e Santa Helena.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;14&#39&semi;24&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 40&ordm;20&#39&semi;05&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 515 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 13.644 habitantes.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O munic&iacute;pio de Santa Cruz localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Unidade_geoambiental" id="w">unidade geoambiental</a> da <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_Sertaneja" id="w">Depress&atilde;o Sertaneja</a>, com a paisagem t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a> nordestino. Seu relevo &eacute; plano e suave ondulado.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A vegeta&ccedil;&atilde;o nativa &eacute; composta por <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> hiperxer&oacute;fila.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio de Santa Cruz est&aacute; nos dom&iacute;nios das bacias hidrogr&aacute;ficas dos rios <a href="http://en.wikipedia.org/wiki/Bacia_do_riacho_das_Gar%C3%A7as" id="w">das Gar&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Br%C3%ADgida" id="w">Br&iacute;gida</a>. Os principais tribut&aacute;rios s&atilde;o os riachos do Angico, Munduri, do Moc&oacute;, S&atilde;o Jos&eacute;, das Cacimbas, Caldeir&atilde;o, do Caboclo, do Ju&aacute;, das Balan&ccedil;as, Alegre, do Gentio, da Volta, das Piranhas, da Baixa, da Baixa Grande, da on&ccedil;a, da Taboa, S&atilde;o Domingos e das Gar&ccedil;as, todos de regime intermitente. Conta tamb&eacute;m com as lagoas do Jos&eacute; e do Camarada.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>