<html><title>Trindade (Pernambuco)</title><body>&#10;<p> &#10; &#10; &#10;<b>Trindade</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Administrativamente, o munic&iacute;pio &eacute; formado pelo distrito sede e pelo povoado de Saco Verde.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A forma&ccedil;&atilde;o deste munic&iacute;pio iniciou&shy;se em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando aqui chegou em fins de 1830, o Capit&atilde;o Manoel Felix Monteiro, rico senhor que veio da cidade de Monteiro (Para&iacute;ba). Depois de residir nas imedia&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Rio_Paje%C3%BA" id="w">rio Paje&uacute;</a> na cidade de <a href="http://en.wikipedia.org/wiki/Flores_(Pernambuco)" id="w">Flores (Pernambuco)</a>, transferiu&shy;se para o Sert&atilde;o do Araripe, reconhecendo ser terra f&eacute;rtil prop&iacute;cia para <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Comprou terras aos senhores Desid&oacute;rio Ferreira, Manoel Pereira, Ant&ocirc;nio Barbosa, Raimundo Pereira e Matias Pereira. Essas terras eram denominadas s&iacute;tio Baixo e S&iacute;tio Pat&iacute;, sendo que este &uacute;ltimo encontra&shy;se localizado no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ouricuri" id="w">Ouricuri</a>.</p>&#10;<p>O munic&iacute;pio de Trindade recebeu tr&ecirc;s nomes. O primeiro foi &ldquo;Feira do Toco&rdquo;, esse nome foi dado em homenagem a 1&ordf; <a href="http://en.wikipedia.org/wiki/Feira" id="w">feira</a> realizada no munic&iacute;pio em l948, por haver no terreno brotado h&aacute; pouco tempo, v&aacute;rios tocos. Algumas pessoas tamb&eacute;m costumavam chamar de &ldquo;Feira do Pau&rdquo;, pois com a alegria da realiza&ccedil;&atilde;o da feira houve muita bebedeira e com isso muitas brigas. Nesta parte da terra tinha apenas uma casa de <a href="http://en.wikipedia.org/wiki/Taipa" id="w">taipa</a> e algumas barracas cobertas de folhas. O segundo nome dado foi &ldquo;Esp&iacute;rito Santo&rdquo;, por ser localizada nas proximidades de uma lagoa (existente at&eacute; hoje) com esse nome. E ainda por causa desta mesma lagoa foi escolhido o <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">Padroeiro</a> desta capela: <a href="http://en.wikipedia.org/wiki/Divino_Esp%C3%ADrito_Santo" id="w">Divino Esp&iacute;rito Santo</a>. O terceiro nome foi escolhido com a emancipa&ccedil;&atilde;o pol&iacute;tica, devido ter uma lei que proibia uma cidade ter nome de Estado. A independ&ecirc;ncia pol&iacute;tica aconteceu aos 20 de dezembro de 1963 e o nome dado ao munic&iacute;pio foi Trindade, em alus&atilde;o &agrave; Sant&iacute;ssima Trindade. O Padroeiro que era Divino Esp&iacute;rito Santo ficou sendo <a href="http://en.wikipedia.org/wiki/Sagrada_Fam%C3%ADlia" id="w">Sagrada Fam&iacute;lia</a>. Com a evolu&ccedil;&atilde;o do com&eacute;rcio foram surgindo &agrave;s primeiras casas e pontos comerciais (bodegas), onde se vendia o b&aacute;sico para a alimenta&ccedil;&atilde;o. Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a> j&aacute; contava com uma loja onde vendia tecidos, cobertas, chap&eacute;us e outros produtos, pertencente ao Sr. Lauzemiro Aquino, que veio da Barra de S&atilde;o Pedro, quando a mesma foi destru&iacute;da com a enchente de 1960, fazendo com que v&aacute;rias fam&iacute;lias imigrassem para Trindade.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gipsita" id="w">gipsita</a> come&ccedil;ou a ser comercializada nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 50</a>, com a abertura da primeira mina, pertencente ao Grupo Ita&uacute;. No in&iacute;cio s&oacute; se comercializava a rocha bruta. Com o passar dos anos foram surgindo outras minas que passaram a exportar a pedra para v&aacute;rios Estados. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 70</a> implantaram a primeira f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Gesso" id="w">gesso</a> calcinado, depois surgiram outras. Em 1980 a popula&ccedil;&atilde;o teve grande crescimento. Com o surgimento das ind&uacute;strias de gesso, come&ccedil;aram as imigra&ccedil;&otilde;es, em 1993 a cidade j&aacute; contava com 18.000 habitantes.</p>&#10;<p>O com&eacute;rcio em grande parte depende direta e indiretamente da comercializa&ccedil;&atilde;o da gipsita, que hoje &eacute; exportada para todas as regi&otilde;es do Brasil, seja como rocha bruta, calcinado, placas ou bloquetes, sendo usado tamb&eacute;m na fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a>, <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizante</a>, na constru&ccedil;&atilde;o civil, na produ&ccedil;&atilde;o de obras de arte, etc. &Eacute; respons&aacute;vel por 95% da produ&ccedil;&atilde;o nacional de gesso, com uma produ&ccedil;&atilde;o anual de 2,5 milh&otilde;es de toneladas.</p>&#10;<p>Tridade &eacute; muito conhecida por sua produ&ccedil;&atilde;o de gesso e pedra britada. &Eacute; local de muitas paradas de caminhoneiros de todo o Brasil.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;45&#39&semi;43&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 40&ordm;16&#39&semi;04&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 518 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 24.642 habitantes.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;&#10;<p>R&aacute;dios:</p>&#10;&#10;<ul>&#10;<li>Trinda Paz Fm 106.1 (Pertencia a Par&oacute;quia Sagrada Fam&iacute;lia, extinta em 2004)</li>&#10;<li>Mundial Fm 88.1 (Pertencia a Mundial Produ&ccedil;&otilde;es, extinta em 2004)</li>&#10;<li><a class="externallink" href="http://popbrasilfm.com/" rel="nofollow" title="http://popbrasilfm.com/">Pop Brasil Fm 93.7</a> (Fundada em 2005 e ainda em opera&ccedil;&atilde;o)</li>&#10;<li>Espa&ccedil;o Livre Fm 87.9 (Pertence a <a class="externallink" href="https://plus.google.com/102344016263258261591/posts" rel="nofollow" title="https://plus.google.com/102344016263258261591/posts">Associa&ccedil;&atilde;o Espa&ccedil;o Livre de Trindade</a>, prestes a inaugurar &#34&semi;2014&#34&semi;)</li></ul>&#10;<p>Blogs:&#10;</p>&#10;<ul>&#10;<li>Blog do Jo&atilde;o Andrade {Blog de Noticias/Cotidiano}, (<a href="http://en.wikipedia.org/wiki/Www.joaozinhoandrade.com.br" id="w">www.joaozinhoandrade.com.br</a>)</li>&#10;<li>Blog do Diones Antonio {Blog de Noticias/Cotidiano}, (<a href="http://en.wikipedia.org/wiki/Www.dionesantonio.com" id="w">www.dionesantonio.com</a>)</li>&#10;<li>Blog do Tichico {Blog de Esporte/Local}, (<a href="http://en.wikipedia.org/wiki/Tichicofutebolregional.blogspot.com.br" id="w">tichicofutebolregional.blogspot.com.br</a>)</li></ul><a id="Relevo" name="Relevo"></a><h2> Relevo </h2>&#10;<p>O munic&iacute;pio de Trindade est&aacute; inserido na <a href="http://en.wikipedia.org/wiki/Unidade_geoambiental" id="w">unidade geoambiental</a> da <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_Sertaneja" id="w">Depress&atilde;o Sertaneja</a>, que representa a paisagem t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a> nordestino.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A vegeta&ccedil;&atilde;o predominante &eacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> Hiperxer&oacute;fila com trechos de Floresta Caducif&oacute;lia.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2> Hidrografia </h2>&#10;<p>O munic&iacute;pio de Trindade encontra&shy;se inserido nos dom&iacute;nios da <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Br%C3%ADgida" id="w">bacia hidrogr&aacute;fica do Rio Br&iacute;gida</a>. Os principais tribut&aacute;rios s&atilde;o os riachos Pati e S&atilde;o Pedro, de regime intermitente.</p>&#10;<a id="Gesso" name="Gesso"></a><h2> Gesso </h2>&#10;<p>Trindade &eacute; uma das maiores centrais de gesso que exporta para todo o mundo e principalmente para nigeria que com mais de 95% do gesso do Brasil.</p>&#10;<p> &#10;</p><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>