<html><title>Campo Maior (Piau&iacute;)</title><body>&#10;<p> &#10; &#10; &#10;<b>Campo Maior</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>.</p>&#10;<p>Localiza&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 04&ordm;49&#39&semi;40&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 42&ordm;10&#39&semi;07&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando &agrave; altitude de 125 metros.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Painel_ao_Vaqueiro_em_Campo_Maior.JPG%7Cminiaturadaimagem%7Cthumb%7Cdireita" id="w">Monumento ao Vaqueiro Brasileiro, na [[Pra&ccedil;a Bona Primo]]</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Foi nesse munic&iacute;pio que ocorreu a mais violenta e &uacute;nica batalha sangrenta pela Independ&ecirc;ncia do Brasil, a <a href="http://en.wikipedia.org/wiki/Batalha_do_Jenipapo" id="w">Batalha do Jenipapo</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Esquecida na historiografia nacional, o 13 de mar&ccedil;o de 1823 teve papel decisivo para manter a unidade territorial do pa&iacute;s. Consistiu na luta de vaqueiros, agricultores e outros trabalhadores contra as tropas do Major <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Jos%C3%A9_da_Cunha_Fidi%C3%A9" id="w">Jo&atilde;o Jos&eacute; da Cunha Fidi&eacute;</a>, que cumpria ordens do Rei de Portugal, D.Jo&atilde;o VI, para que o norte do Brasil permanecesse sob o dom&iacute;nio portugu&ecirc;s. O povo do Piau&iacute;, lutava com fac&otilde;es e instrumentos de trabalho , n&atilde;o com armas. Perderam a batalha, mas n&atilde;o a guerra. Depois disso, Fidi&eacute;, seguiu para o Maranh&atilde;o, onde foi rendido e preso<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Campo Maior completou no &uacute;ltimo dia 8 de agosto de 2013, 251 anos de emancipa&ccedil;&atilde;o pol&iacute;tica.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<a id="Prefeitos" name="Prefeitos"></a><h3> Prefeitos </h3>&#10;<p>O munic&iacute;pio j&aacute; foi administrado pelos seguintes pol&iacute;ticos:&#10; </p>&#10;<a id="Aspectos_climatobot%C3%A2nicos" name="Aspectos_climatobot%C3%A2nicos"></a><h2> Aspectos climatobot&acirc;nicos </h2>&#10;<p>A cidade caracteriza&shy;se pela presen&ccedil;a marcante da <a href="http://en.wikipedia.org/wiki/Carna%C3%BAba" id="w">Carna&uacute;ba</a> (<i>Copernicia prunifera</i>), que lhe rendeu o apelido de &#34&semi;Terra dos Carnaubais&#34&semi;. O A&ccedil;ude Grande tamb&eacute;m apresenta destaque, encantando turistas que passam pela cidade. Outros pontos tur&iacute;sticos s&atilde;o a &#34&semi;Serra&#34&semi; de Santo Ant&ocirc;nio, a Barragem dos Corredores, o Monumento aos Her&oacute;is do Jenipapo e a Catedral de Santo Ant&ocirc;nio.</p>&#10;<a id="Localiza%C3%A7%C3%A3o_geogr%C3%A1fica" name="Localiza%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h3> Localiza&ccedil;&atilde;o geogr&aacute;fica </h3>&#10;<p>A dist&acirc;ncia de Campo Maior &agrave; capital (Teresina) &eacute; de 84&#160&semi;km.</p>&#10;<p>Desde o fim do s&eacute;culo XX, seus limites s&atilde;o os seguintes:&#10;</p>&#10;<ul>&#10;<li>Ao Norte: com os munic&iacute;pios de Cabeceiras do Piau&iacute; e Jos&eacute; de Freitas&semi;</li>&#10;<li>Ao Sul: com Jatob&aacute; do Piau&iacute;, Sigefredo Pacheco e Novo Santo Ant&ocirc;nio&semi;</li>&#10;<li>Ao Leste: com Nossa Senhora de Nazar&eacute; e Cocal de Telha&semi;</li>&#10;<li>Ao Oeste: com Altos, Alto Long&aacute; e Coivaras.</li></ul>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O munic&iacute;pio de Campo Maior n&atilde;o possui grandes eleva&ccedil;&otilde;es e as plan&iacute;cies predominam na bacia sedimentar do Meio Norte, sendo sua baixada no rio Long&aacute; a de maior significa&ccedil;&atilde;o, onde h&aacute; zonas intercaladas de &#34&semi;Cuestas&#34&semi; com chapadas de alitudes de 150 a 300 metros na parte Leste, em que ocorre surgimento da Serra de Santo Ant&ocirc;nio e as eleva&ccedil;&otilde;es de acesso a Castelo do Piau&iacute; e Pedro II.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>Banhado pelos rios Long&aacute;, Jenipapo, <a href="http://en.wikipedia.org/wiki/Rio_Surubim_(Piau%C3%AD)" id="w">Surubim</a>, Titara e Fundo, que n&atilde;o s&atilde;o perenes, e os riachos Longazinho, Pontilh&atilde;o, Jatob&aacute;, Angelim, Pintadas, Camale&atilde;o, Salubre e as lagoas de B&uacute;falo, Sucuruj&aacute;, Batoque, Arraial, Tuturumb&aacute; e Olaria, o munic&iacute;pio possui dezenas de a&ccedil;udes e barragens, destacando&shy;se pela sua localiza&ccedil;&atilde;o privilegiada o A&ccedil;ude Grande, no per&iacute;metro urbano, e as barragens do Emparedado, Bananeiras, Bolqueir&atilde;o, Corredores, Formiga, Surumbi e Estrela, que podem reter consider&aacute;vel volume de &aacute;gua durante os per&iacute;odos normais de chuvas.Merecem destaque, tantos por suas belezas quanto para recanto de lazer e banhos, as cachoeiras &shy; quedas d&#39&semi;&aacute;guas &shy; no rio Foge Homem, na fazendo Pedras Negras, do Jatob&aacute;, no rio Jatob&aacute;, do Gavi&atilde;o e dos Pereiras, no lugar Buritizinho, Bica do Amarante, no lugar Frutica/Macacos, e finalmente as bicas e piscinas natirais existentes na Serra de Santo Ant&ocirc;nio.</p>&#10;<a id="Solo" name="Solo"></a><h3> Solo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_ferrovi%C3%A1ria_Campo_Maior&shy;PI.JPG%7Cminiaturadaimagem%7Cesquerda%7C%5B%5BEstrada_de_Ferro_Central_do_Piau%C3%AD" id="w">Esta&ccedil;&atilde;o ferrovi&aacute;ria de Campo Maior&shy;PI]]</a>&#10;Com forma&ccedil;&atilde;o de rochas do tipo &#34&semi;folhelhos&#34&semi; na forma&ccedil;&atilde;o Long&aacute;, a espressura variada que chega a atingir cerca de 150 metros, sofre um adelga&ccedil;amento para o sul, suscept&iacute;vel &agrave; eros&atilde;o  e acidez em grandes extens&otilde;es. No subsolo h&aacute; grandes reservas d&#39&semi;&aacute;gua e por isso Campo Maior j&aacute; conta com mais de 300 po&ccedil;os perfurados e atendendo diversas comunidades e fazendas.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Pela determina&ccedil;&atilde;o do clima e solo, o munic&iacute;pio possui preponderantemente a sua vegeta&ccedil;&atilde;o concentrada no cerrado em transi&ccedil;&atilde;o para caatinga, vegeta&ccedil;&atilde;o rasteira com pouca predomin&acirc;ncia de &aacute;rvores. Os campos limpos &shy; as campinas &shy; s&atilde;o caracter&iacute;sticas muito marcantes na regi&atilde;o e ocupando extensas &aacute;reas afiguram&shy;se ser adequadas a pecu&aacute;ria e &agrave; produ&ccedil;&atilde;o de cera, mat&eacute;ria&shy;prima extra&iacute;da das carnaubeiras nativas, uma das principais riquezas da microrregi&atilde;o de Campo Maior. Na regi&atilde;o leste, entretanto, caracterizada por solos arenp&shy;argilosos, de matas, encontram&shy;se in&uacute;meras variedades de &aacute;rvores frondosas como o angico preto, branco, a candeia, a faveira, a gameleira, chapadeiro, mirindiba, oiticica, jatob&aacute;, pereiro, sapucaia, umurana, entre outras.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Sua economia est&aacute; baseada principalmente na atividade comercial,agricultura, pecu&aacute;ria e extrativismo. Concentra tamb&eacute;m um dos maiores p&oacute;los religiosos do Nordeste, contando com a Catedral de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a>, que atrai turistas para os maiores festejos <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">Cat&oacute;licos</a> do estado,al&eacute;m disso a cidade disp&otilde;e de um grande potencial caprino&shy;ovinocultor notadamente advindo da adaptabilidade das ra&ccedil;as &agrave;s condi&ccedil;&otilde;es edafoclim&aacute;ticas da regi&atilde;o.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Biblioteca" name="Biblioteca"></a><h3> Biblioteca </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Biblioteca_Municipal" id="w">Biblioteca Municipal</a> de Campo Maior foi criada em 1940, atrav&eacute;s do Decreto&shy;Lei N&ordm; 38, de 29 de outubro de 1940, &eacute;poca da gest&atilde;o do prefeito <a href="http://en.wikipedia.org/wiki/Francisco_Alves_Cavalcante" id="w">Francisco Alves Cavalcante</a>.</p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p>Sua culin&aacute;ria tamb&eacute;m &eacute; bastante apreci&aacute;vel. A &#34&semi;carne de sol&#34&semi; &eacute; prato obrigat&oacute;rio e marca registrada do munic&iacute;pio. Outras comidas t&iacute;picas s&atilde;o a Pa&ccedil;oca e Maria Isabel, sendo que essas apresentam o uso da Carne de Sol na prepara&ccedil;&atilde;o da comida.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<a id="Futebol" name="Futebol"></a><h3> Futebol </h3>&#10;<p>Com rela&ccedil;&atilde;o ao futebol, a cidade de Campo Maior conta com dois clubes de futebol que disputam o campeonato piauiense. S&atilde;o o <a href="http://en.wikipedia.org/wiki/Comercial_Atl%C3%A9tico_Clube" id="w">Comercial</a> e o <a href="http://en.wikipedia.org/wiki/Cai%C3%A7ara_Esporte_Clube" id="w">Cai&ccedil;ara</a>. Os dois clubes realizam o derby de Campo Maior .</p>&#10;<a id="Pal%C3%A1cios" name="Pal%C3%A1cios"></a><h2> Pal&aacute;cios </h2>&#10;<a id="Palacete_dos_Pachecos" name="Palacete_dos_Pachecos"></a><h3> Palacete dos Pachecos </h3>&#10;<p>Sobrado na avenida Jos&eacute; Paulino, centro de Campo Maior. O pr&eacute;dio &eacute; todo branco, de tra&ccedil;os arquitet&ocirc;nicos pr&eacute;&shy;modernistas e com detalhes porticais. Sua preserva&ccedil;&atilde;o &eacute; de acordo com a <a href="http://en.wikipedia.org/wiki/Lei_Municipal_de_Preserva%C3%A7%C3%A3o_do_Patrim%C3%B4nio_Cultural_Material_e_Imaterial" id="w">Lei Municipal de Preserva&ccedil;&atilde;o do Patrim&ocirc;nio Cultural Material e Imaterial</a>. O palacete teve constru&ccedil;&atilde;o iniciada em fins da d&eacute;cada de 1940, como propriedade da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Sigefredo_Pacheco" id="w">Pacheco</a>. O &uacute;ltimo membro da fam&iacute;lia a residir no palacete foi o ex&shy;prefeito Ivon Pacheco, at&eacute; morrer, em 1988.</p>&#10;<a id="Pal%C3%A1cio_do_Jenipapo" name="Pal%C3%A1cio_do_Jenipapo"></a><h3> Pal&aacute;cio do Jenipapo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_do_Jenipapo.JPG%7Cminiaturadaimagem" id="w">Pal&aacute;cio do Jenipapo, sede do Parlamento Municipal de Campo Maior.</a>&#10;&Eacute; o atual pal&aacute;cio do legislativo municipal, foi constru&iacute;do no finalizar do s&eacute;culo XIX em uma colina na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Bona_Primo" id="w">Pra&ccedil;a Bona Primo</a>&semi; tem paredes com cerca de um metro de largura e possui elementos e adornos da arquitetura &aacute;rabe. No dia 26 de dezembro de 1994 foi restaurado para sedear a C&acirc;mara Municipal de Campo Maior e recebeu a denomina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Jenipapo" id="w">Pal&aacute;cio do Jenipapo</a>, em alus&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_do_Jenipapo" id="w">Batalha do Jenipapo</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;<a id="Esta%C3%A7%C3%B5es_de_r%C3%A1dios" name="Esta%C3%A7%C3%B5es_de_r%C3%A1dios"></a><h3> Esta&ccedil;&otilde;es de r&aacute;dios </h3>&#10;<p>Consulte abaixo a listagem das r&aacute;dios que s&atilde;o captadas em <b>Campo Maior</b>:&#10; &#10;</p><a id="Emissoras_de_TV" name="Emissoras_de_TV"></a><h3> Emissoras de TV </h3>&#10;<p>Consulte abaixo a listagem dos canais de televis&atilde;o que s&atilde;o captadas em <b>Campo Maior</b>:&#10; &#10;</p><a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Igreja Santo Antonio.jpg|Igreja Santo Ant&ocirc;nio&#10;Image:A&ccedil;ude Grande.JPG|A&ccedil;ude Grande&#10;Image:Serra de Santo Antonio.jpg|Serra de Santo Ant&ocirc;nio&#10;Image:SAAE Campo Maior Piau&iacute;.JPG|Palacete do SAAE&#10;Image:Vista do alto de Campo Maior.JPG|Vista de alto de Campo Maior&#10;Image:Campo Maior 2.JPG|Campo Maior&#10;Image:Br 343.JPG|<a href="http://en.wikipedia.org/wiki/BR&shy;343" id="w">BR&shy;343</a>&#10;Image:Corredores.jpg|Corredores&#10;Image:Jenipapo.gif|Jenipapo</p>&#10;<p>image:Esta&ccedil;&atilde;o ferrovi&aacute;ria Campo Maior&shy;PI.JPG|Esta&ccedil;&atilde;o ferrovi&aacute;ria Campo Maior&#10;Image:Placa da Pra&ccedil;a Bona primo.JPG|Placa da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Bona_Primo" id="w">Pra&ccedil;a Bona Primo</a>&#10;Image:Complexo Cultural.jpg|Complexo de cultura e Lazer Valdir de Carvalho Fortes&#10;Image:Rio Surubim piau&iacute;.JPG|Obras de drenagem da bacia do <a href="http://en.wikipedia.org/wiki/Rio_Surubim_(Piau%C3%AD)" id="w">Rio Surubim</a> em Campo Maior</p>&#10;<p>Image:Emblema do Comercial Atl&eacute;tico Clube PIAU&Iacute;.jpg|<a href="http://en.wikipedia.org/wiki/Comercial_Atl%C3%A9tico_Clube" id="w">Comercial Atl&eacute;tico Clube</a> participou da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a> em 2011.&#10;Image:Caica d&aacute;gua DNOCS Campo Maior 1960.JPG|Caixa d&#39&semi;&aacute;gua na Pra&ccedil;a do Ros&aacute;rio.&#10;Image:Obelisco de Campo Maior&shy;Pi.JPG|Obelisco de Campo Maior, na igreja do Bairro de F&aacute;tima, constru&iacute;do em 1994 pela <a href="http://en.wikipedia.org/wiki/Diocese_de_Campo_Maior" id="w">Diocese de Campo Maior</a>.&#10;Image:Barragemriosurubim Campo Maior PI.JPG|Barragem do <a href="http://en.wikipedia.org/wiki/Rio_Surubim_(Piau%C3%AD)" id="w">Rio Surubim</a>&#10;Image:Obelisco da Guerra do Jenipapo BRA.JPG|<a href="http://en.wikipedia.org/wiki/Obelisco_da_Batalha_do_Jenipapo" id="w">Obelisco da Batalha do Jenipapo</a>, constru&iacute;do em 1922.&#10;Image:ACADEMIA CM.JPG|Casa hist&oacute;rica da Academia Campomaiorense de Letras.&#10;Image:ESTADIO 02.jpg|Uma das entradas do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Deusdeth_Melo" id="w">Est&aacute;dio Deusdeth Melo</a>&#10;Image:Cemi&eacute;tio S&atilde;o Jo&atilde;o Campo Maior&shy;PI.JPG|Frontaria do Cemit&eacute;rio S&atilde;o Jo&atilde;o&#10;Image:Sobrado Campo Maior&shy;PI.JPG|Palacete da fam&iacute;lia do Senador <a href="http://en.wikipedia.org/wiki/Sigefredo_Pacheco" id="w">Sigefredo Pacheco</a>.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Diocese_de_Campo_Maior" id="w">Diocese de Campo Maior</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batalha_do_Jenipapo" id="w">Batalha do Jenipapo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comercial_Atl%C3%A9tico_Clube" id="w">Comercial Atl&eacute;tico Clube</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cai%C3%A7ara_Esporte_Clube" id="w">Cai&ccedil;ara Esporte Clube</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_do_M%C3%A9rito_Her%C3%B3is_do_Jenipapo" id="w">Medalha do M&eacute;rito Her&oacute;is do Jenipapo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteca_Municipal_Marion_Saraiva" id="w">Biblioteca Municipal Marion Saraiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Aut%C3%B4nomo_de_%C3%81gua_e_Esgoto_de_Campo_Maior" id="w">Servi&ccedil;o Aut&ocirc;nomo de &Aacute;gua e Esgoto de Campo Maior</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico_do_Piau%C3%AD" id="w">Frigor&iacute;fico do Piau&iacute; S/A &shy; FRIPISA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_Campo_Maior_(Piau%C3%AD)" id="w">Bras&atilde;o de Campo Maior (Piau&iacute;)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandeira_de_Campo_Maior_(Piau%C3%AD)" id="w">Bandeira de Campo Maior (Piau&iacute;)</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.campomaior.pi.gov.br" rel="nofollow" title="http://www.campomaior.pi.gov.br">P&aacute;gina da Prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.saaecampomaior.com.br" rel="nofollow" title="http://www.saaecampomaior.com.br">SAAE</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/rehi/atlas/piaui/relatorios/046.pdf" rel="nofollow" title="http://www.cprm.gov.br/rehi/atlas/piaui/relatorios/046.pdf">Relat&oacute;rio Geol&oacute;gico (PDF)</a></li>&#10;<li><a class="externallink" href="http://www.diariodosmunicipios.org/default.asp" rel="nofollow" title="http://www.diariodosmunicipios.org/default.asp">Di&aacute;rio Oficial dos munic&iacute;pios do Piau&iacute;</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Campo_Maior_(Piau%C3%AD)" id="w"> </a></p></body></html>