<html><title>Valpara&iacute;so (Chile)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Valpara&iacute;so</b> &eacute; uma comuna da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(prov%C3%ADncia)" id="w">Valpara&iacute;so</a>, localizada na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_Valpara%C3%ADso" id="w">Regi&atilde;o de Valpara&iacute;so</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. Possui uma &aacute;rea de 401,6&#160&semi;km&sup2;, o que representa 2,17% da &aacute;rea de sua prov&iacute;ncia, e uma popula&ccedil;&atilde;o de   habitantes (<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>),<sup id="_ref&shy;Popula&ccedil;&atilde;o de Valpara&iacute;so, Chile 1_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o de Valpara&iacute;so, Chile 1" title="">[1]</a></sup> sendo a terceira cidade mais populosa do Chile, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a> e <a href="http://en.wikipedia.org/wiki/Concepci%C3%B3n_(Chile)" id="w">Concepci&oacute;n</a>. A <a href="http://en.wikipedia.org/wiki/Grande_Valpara%C3%ADso" id="w">Grande Valpara&iacute;so</a> possui  .<sup id="_ref&shy;Popula&ccedil;&atilde;o de Valpara&iacute;so, Chile 1_b" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o de Valpara&iacute;so, Chile 1" title="">[1]</a></sup></p>&#10;<p>Valpara&iacute;so pertencente &agrave; conurba&ccedil;&atilde;o chamada <i>Grande Valpara&iacute;so</i>. &Eacute; capital da <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(prov%C3%ADncia)" id="w">Prov&iacute;ncia de Valpara&iacute;so</a> e capital regional da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_Valpara%C3%ADso" id="w">V Regi&atilde;o do Chile</a>. Seu atual <i>alcalde</i> (prefeito municipal) &eacute; Jorge Castro. Situa&shy;se a 117&#160&semi;km da capital chilena, <a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a>, por moderna rodovia.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup></p>&#10;<p>Valpara&iacute;so &eacute; a sede do <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> da Rep&uacute;blica do Chile, ademais de outras reparti&ccedil;&otilde;es estatais (o Comando da Armada de Chile, o Servi&ccedil;o Nacional de Aduanas e o Conselho Nacional da Cultura e das Artes).</p>&#10;<p>A &Aacute;rea Hist&oacute;rica de Valpara&iacute;so foi declarada como <i><a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Cultural_da_Humanidade" id="w">Patrim&ocirc;nio Cultural da Humanidade</a></i> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 2_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 2" title="">[3]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>Existem duas vers&otilde;es sobre a origem do nome &#34&semi;<i>Valpara&iacute;so</i>&#34&semi;. A primeira &eacute; atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Juan_de_Saavedra" id="w">Juan de Saavedra</a>, que havia batizado o porto em 1536 com o nome de Valpara&iacute;so, onde ele encontrou o navio &#34&semi;Santiaguillo&#34&semi;, em mem&oacute;ria de sua aldeia natal de Valpara&iacute;so de Arriba (localidade situada no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Campos_del_Para%C3%ADso" id="w">Campos del Para&iacute;so</a>, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>). Outra vers&atilde;o atribui o nome ao soldado Juan Bautista Pastene, que teria chamado o lugar de &#34&semi;Val Para&iacute;so&#34&semi;, ou seja, &#34&semi;Paradise Valley&#34&semi; e que o uso seria transformado em Valpara&iacute;so.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mapuches" id="w">Mapuches</a> chamavam Valpara&iacute;so de <i>Aliamapu</i> (Mapudungun: Mapu alia, &#34&semi;terra arrasada&#34&semi;), certamente em rela&ccedil;&atilde;o a inc&ecirc;ndios freq&uuml;entes. Valpara&iacute;so tamb&eacute;m era conhecida como &#34&semi;Pancho.&#34&semi; A tradi&ccedil;&atilde;o conta que, em 1846, come&ccedil;ou a constru&ccedil;&atilde;o da igreja de San Francisco, em que Baron Monte projetando a torre que abrigava a maquinaria para o rel&oacute;gio e quatro grandes &aacute;reas que podiam ser vistos a partir de qualquer local, especialmente a partir da costa, com uma obriga&ccedil;&atilde;o para os marinheiros que desembarcam na ba&iacute;a. Vendo o campan&aacute;rio, encimado por uma cruz de ferro, o marinheiro disse, h&aacute; Pancho!. Outra teoria sobre a origem deste nome indica que os fuzileiros navais norte&shy;americanos que chegaram ao porto, maravilharam&shy;se com a sua semelhan&ccedil;a com o porto de San Francisco, comentando que o local era um r&eacute;plica do porto, dando&shy;lhe o apelido de <i>Francis</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Os <i>changos</i> foram os primeiros habitantes da ba&iacute;a de Valpara&iacute;so, sendo que estes eram ind&iacute;genas e ex&iacute;mios pescadores, que utilizavam balsas de pele de lobo marinho infladas, que uniam com fortes cordas em torno de uma arma&ccedil;&atilde;o de madeira.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Valpo1830.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Valpara&iacute;so em 1830.</a>&#10;O primeiro contato dos <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> com estas terras foi em <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a> quando o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Diego_de_Almagro" id="w">Diego de Almagro</a>, o andaluz Don Juan de Saavedra, com um pelot&atilde;o de seus homens chegou na regi&atilde;o e batizou a ba&iacute;a como <i>Valpara&iacute;so</i>.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1544" id="w">1544</a>, o governador do Chile, <a href="http://en.wikipedia.org/wiki/Pedro_de_Valdivia" id="w">Pedro de Valdivia</a>, denominou&shy;a &#34&semi;Puerto Natural de Santiago del Nuevo Extremo&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a> come&ccedil;ou a delinear&shy;se um esbo&ccedil;o de cidade partindo de uma pequena capela constru&iacute;da onde hoje est&aacute; a igreja matriz da cidade. Antes disso, a ba&iacute;a era apenas o lugar de chegada para navios em tr&acirc;nsito para o Vice Reino do Peru.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 1_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 1" title="">[5]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_e" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>Levou&shy;se oito anos para Valparaiso existir legalmente, gra&ccedil;as a uma carta &shy; escrita em <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1544" id="w">1544</a> pelo governador do Chile, Pedro de Valdivia. Ordenou&shy;se que o cruzeiro e Juan Bautista Pastene partisse da costa de Valpara&iacute;so at&eacute; os confins do Interior, para fins de coloniza&ccedil;&atilde;o e explora&ccedil;&atilde;o.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 1_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 1" title="">[5]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_f" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1615" id="w">1615</a>, <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> tais como Sir <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a>, saquearam  Valpara&iacute;so, apropriando&shy;se do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> enviado do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. Foi por isto que o Governador do Reino do Chile, Mart&iacute;n Garc&iacute;a &Oacute;&ntilde;ez de Loyola, iniciou <a href="http://en.wikipedia.org/wiki/1594" id="w">1594</a> a constru&ccedil;&atilde;o do primeiro forte da regi&atilde;o.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 1_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 1" title="">[5]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_g" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_e" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>Durante a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> as exporta&ccedil;&otilde;es desde o porto se incrementaram, destacando&shy;se produtos tais como <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, sebo, couros e <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijos</a> que se enviavam ao <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. A import&acirc;ncia que adquiriu o porto tamb&eacute;m se devia &agrave; chegada de <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> da metr&oacute;pole.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_h" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_f" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>A partir da independ&ecirc;ncia chilena e da declara&ccedil;&atilde;o de liberdade de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, Valpara&iacute;so foi declarado como porto franco, convertendo&shy;se em escala obrigat&oacute;ria das rotas mar&iacute;timas que vinham &agrave;s costas e ilhas do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> desde o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>, seja via <a href="http://en.wikipedia.org/wiki/Estreito_de_Magalh%C3%A3es" id="w">Estreito de Magalh&atilde;es</a> ou via <a href="http://en.wikipedia.org/wiki/Cabo_Horn" id="w">Cabo Horn</a>.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_i" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_g" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<a id="Era_republicana" name="Era_republicana"></a><h3> Era republicana </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>, como parte da <a href="http://en.wikipedia.org/wiki/Guerra_anglo&shy;americana_de_1812" id="w">Guerra anglo&shy;americana de 1812</a>, ocorreu a Batalha Naval de Valpara&iacute;so, onde navios brit&acirc;nicos e navios norte&shy;americanos foram capturados, uns pelos outros. Em 1827, o jornal <a href="http://en.wikipedia.org/wiki/El_Mercurio_de_Valpara%C3%ADso" id="w">El Mercurio de Valpara&iacute;so</a> iniciou sua circula&ccedil;&atilde;o na cidade, tornando&shy;se hoje, o jornal mais antigo em circula&ccedil;&atilde;o cont&iacute;nua no mundo espanhol.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_h" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Muelle_de_Pasajeros%2C_1888_&shy;_F%C3%A9lix_Leblanc.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Fotografia da cidade em 1888.</a>&#10;A partir de 28 de maio de 1828, come&ccedil;a a reunir&shy;se na igreja de San Francisco, a Conven&ccedil;&atilde;o Constitucional que elaborou e promulgou no dia 9 de agosto do mesmo ano, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Pol%C3%ADtica_da_Rep%C3%BAblica_do_Chile_de_1828" id="w">Constitui&ccedil;&atilde;o da Rep&uacute;blica do Chile de 1828</a>. O primeiro Corpo de Bombeiros na cidade &eacute; formado, em 1851. Este ano tamb&eacute;m &eacute; marcado pela cria&ccedil;&atilde;o da primeira companhia de seguros em Valpara&iacute;so. Em 1852, come&ccedil;a a funcionar o primeiro servi&ccedil;o de &aacute;gua pot&aacute;vel da cidade e iniciam&shy;se as atividades do Tel&eacute;grafo entre Valpara&iacute;so e Santiago, o primeiro na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Em 18 de setembro de 1856, o primeiro sistema de ilumina&ccedil;&atilde;o p&uacute;blica com lampi&otilde;es a g&aacute;s de ilumina&ccedil;&atilde;o &eacute; inaugurado na cidade.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_i" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>A primeira companhia de bondes foi formada em Valpara&iacute;so em 1861, iniciando a primeira viagem a bonde em 1863. Em 1872, como uma fus&atilde;o da Companhia Nacional de navio a vapor, e o navio a vapor chileno Company, o Companhia sul&shy;americana de navio a vapor foi criada como uma resposta nacional ao crescente dom&iacute;nio brit&acirc;nico da navega&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 2_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 2" title="">[3]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_j" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>A imigra&ccedil;&atilde;o internacional transformou a cultura local de origem amer&iacute;ndia com uma mistura com a cultura de origem espanhola, incluindo a constru&ccedil;&atilde;o do primeiro cemit&eacute;rio n&atilde;o&shy;cat&oacute;lico do Chile, O Cemit&eacute;rio de dissidentes. O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> foi introduzido na cidade por imigrantes ingleses, e a primeira escola cat&oacute;lica privada no Chile foi fundada por imigrantes franceses em Valpara&iacute;so: <i>Le Coll&egrave;ge des Sacr&eacute;s C&oelig;urs</i> (Escola do Sagrados Cora&ccedil;&atilde;o), que atua h&aacute; cerca de 170 anos. Imigrantes escoceses e alem&atilde;es fundaram as primeiras escolas seculares particulares, (Escola Mackay, e Die Deutsche Schule, respectivamente). Os imigrantes formaram as primeiras unidades de combate a inc&ecirc;ndios volunt&aacute;rios (ainda uma atividade volunt&aacute;ria no Chile). Seus edif&iacute;cios refletem uma variedade de estilos europeus, tornando Valpara&iacute;so mais variada do que algumas outras cidades chilenas.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 4_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 4" title="">[6]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_k" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>Valpara&iacute;so tornou&shy;se, &agrave; &eacute;poca, escala obrigat&oacute;ria de rotas mar&iacute;timas que vinham &agrave;s costas e ilhas do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> e do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, seja atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Estreito_de_Magalh%C3%A3es" id="w">Estreito de Magalh&atilde;es</a> ou do <a href="http://en.wikipedia.org/wiki/Cabo_Horn" id="w">Cabo Horn</a>, quadruplicando seu com&eacute;rcio com v&aacute;rios pa&iacute;ses.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_l" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup> Em 1831, Valpara&iacute;so cresceu para 24.000 habitantes, sendo que em 1854 esse n&uacute;mero saltou para 52.600 e 121.600 em 1895. Em 1905, tinha 162 mil habitantes, sendo que destes, 12 mil eram estrangeiros.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_m" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup> </p>&#10;<p>Em 1866, Valpara&iacute;so experimentou um grande desenvolvimento e crescimento, mas estes foram interrompidos pelo bombardeio da esquadra espanhola e o inc&ecirc;ndio que destruiu grande parte do setor portu&aacute;rio da cidade, que mais tarde foi reconstru&iacute;do e fortificado novamente. Apesar da sua import&acirc;ncia significativa, <i>El Puerto</i> n&atilde;o tinha m&aacute;quinas, docas, pontes rolantes e linhas ferrovi&aacute;rias at&eacute; <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>. Os produtos costumavam ser transportados em barcos e saveiros, nas costas de trabalhadores fortes.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_n" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup> </p>&#10;<p>A Guerra Civil de 1891 trouxe marcos significativos para a hist&oacute;ria de Valpara&iacute;so. O desfecho tr&aacute;gico da batalha ap&oacute;s Placilla e bombardeios entre a revolta congressista contra o presidente Balmaceda, atingiram as fortifica&ccedil;&otilde;es costeiras.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_o" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup> Por outro lado, o grande terremoto de 1906 destruiu a maior parte da Almendral e o n&uacute;mero exato de v&iacute;timas ainda &eacute; desconhecido at&eacute; os dias atuais.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_p" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup> A reconstru&ccedil;&atilde;o da Almendral permitiu o alargamento das ruas e a cria&ccedil;&atilde;o de tr&ecirc;s grandes avenidas: Pedro Montt, Columbus e Errazuriz e, portanto, a cidade adquiriu as caracter&iacute;sticas arquitect&oacute;nicas e urbanas atuais.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_q" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santiago_in_vogelvlucht&shy;p1906&shy;153.jpg%7Cthumb%7C200px%7Cdireita" id="w">&#60&semi;center&#62&semi;Vista de Valpara&iacute;so em 1906&#60&semi;/center&#62&semi;</a>&#10;O <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> come&ccedil;ou com o primeiro grande protesto de estivadores no Chile, em <a href="http://en.wikipedia.org/wiki/15_de_abril" id="w">15 de abril</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, devido a queixas de Dockers de suas excessivas horas de trabalho e reivindica&ccedil;&otilde;es de um aumento salarial, solicita&ccedil;&otilde;es estas que foram ignorados pelos empregadores, criando uma situa&ccedil;&atilde;o tensa que levou &agrave; viol&ecirc;ncia grave em 12 de maio do mesmo ano, como a tomada do intendente pelos protestantes, queimando escrit&oacute;rios e matando pessoas em diferentes partes da cidade. Tudo isso levou a interven&ccedil;&atilde;o em n&iacute;vel estadual, o que levou ao cerco por v&aacute;rios dias na cidade. Este protesto foi importante para o futuro do sindicalismo no pa&iacute;s.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3" title="">[7]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_r" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>No mesmo ano, bondes el&eacute;tricos foram trazidos para ocupar as ferrovias urbanas. Em 16 de agosto de 1906, um terremoto ocorreu em Valpara&iacute;so, o que causou graves danos em toda a cidade, que era naquele tempo o cora&ccedil;&atilde;o da economia chilena. Os danos foram avaliados em centenas de milh&otilde;es de pesos &agrave; &eacute;poca, e foram contados 3.000 mortos e mais de 20.000 feridos. Depois de remover os escombros, o trabalho de reconstru&ccedil;&atilde;o come&ccedil;ou. Estes inclu&iacute;ram o alargamento das ruas, abrindo a ab&oacute;bada e os estu&aacute;rios do <i>Jaime y Delicias</i>, criando as avenidas atuais Fran&ccedil;a e Argentina, respectivamente, a rua principal da cidade foi colocada para fora: Pedro Montt, a Pra&ccedil;a O&#39&semi;Higgins foi criada, uma colina foi explodida para permitir a passagem de Colon Street, a danificada <i>Masion Edwards</i> foi demolida e em seu lugar a atual Catedral de Valpara&iacute;so foi constru&iacute;da, entre muitas outras obras que deram forma ao bairro atual Almendral.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3" title="">[7]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_s" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>Em 1910, as obras de amplia&ccedil;&atilde;o do porto da cidade se iniciaram. Estas obras s&oacute; terminaram em 1930. Entre as constru&ccedil;&otilde;es, um quebra&shy;mar (1 km de comprimento e 55 metros de profundidade), p&iacute;eres e terminais de atraca&ccedil;&atilde;o. A abertura do <a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a>, em 1914, causou uma redu&ccedil;&atilde;o da atividade portu&aacute;ria, a &uacute;ltimo a perder a sua import&acirc;ncia na cidade.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3" title="">[7]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_t" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> a <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o pa&iacute;s estava sob o regime militar de Augusto Pinochet. A cidade foi um dos locais centrais da a&ccedil;&atilde;o do regime militar, principalmente na quest&atilde;o do toque de recolher, onde seus habitantes eram obrigados a chegar em suas casas em determinados hor&aacute;rios, estabelecidos pelo governo. A lei do toque de recolher tamb&eacute;m era aplicada a empresas e estabelecimentos de servi&ccedil;os, como hot&eacute;is e pousadas.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3" title="">[7]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, um outro tipo de acontecimento afetaria o pa&iacute;s e a cidade: a crise econ&ocirc;mica. Houve uma recess&atilde;o global local, que significou o fechamento de muitas ind&uacute;strias e a transfer&ecirc;ncia de outras para Santiago, principalmente de ind&uacute;strias voltadas para o refino de a&ccedil;&uacute;car e f&aacute;brica de doces. Isso aconteceu durante a moderniza&ccedil;&atilde;o do porto.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3_e" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3" title="">[7]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_u" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<p>Atualmente, Valpara&iacute;so &eacute; uma das maiores e mais populosas cidades do Chile, sendo que algumas institui&ccedil;&otilde;es de import&acirc;ncia nacional est&atilde;o sediadas na cidade, como o Servi&ccedil;o Nacional de Alf&acirc;ndegas, o Servi&ccedil;o Nacional de Pesca e Aquicultura, o Minist&eacute;rio da Cultura e o Quartel Geral da Marinha do Chile.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3_f" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 3" title="">[7]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6_v" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 6" title="">[4]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><b>Valpara&iacute;so</b> se caracteriza por ser uma cidade que resvala dos morros em dire&ccedil;&atilde;o ao mar. S&atilde;o 42 morros e colinas na cidade. Muitos deles apresentam particularidades que n&atilde;o se repetem em outros. O Cerro Bar&oacute;n, que abriga o bairro Bar&oacute;n conta com instala&ccedil;&otilde;es universit&aacute;rias, servi&ccedil;os p&uacute;blicos e a antiga igreja de San Francisco. O Cerro Concepci&oacute;n, junto ao Cerro Alegre, era onde residiam as comunidades de origem <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> na cidade desde a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Hoje s&atilde;o morros alto atrativo <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a>, com restaurantes, casas remodeladas e hot&eacute;is. O <i>Cerro Playa Ancha</i>, onde tamb&eacute;m fixou moradia a col&ocirc;nia br&iacute;t&acirc;nica &eacute; onde est&atilde;o a Escola (<i>Escuela</i>) Naval, o Est&aacute;dio de Playa Ancha e o cemit&eacute;rio. O setor de El Almendral, &eacute; onde est&aacute; a maior parte dos servi&ccedil;os p&uacute;blicos, o Congresso Nacional e v&aacute;rias empresas de Valpara&iacute;so. O setor Portu&aacute;rio &eacute; onde se situam bares hot&eacute;is que alojavam originariamente os marinheiros, ademais de abrigar as instala&ccedil;&otilde;es do porto e do Servi&ccedil;o Nacional de Aduanas.</p>&#10;<p>As principais vias de acesso &agrave; cidade s&atilde;o a <a href="http://en.wikipedia.org/wiki/Ruta_CH&shy;68" id="w">Ruta CH&shy;68</a> que liga Valparaiso a <a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a> e a <a href="http://en.wikipedia.org/wiki/Ruta_CH&shy;60" id="w">Ruta CH&shy;60</a> que segue at&eacute; a <a href="http://en.wikipedia.org/wiki/Fronteira_Argentina&shy;Chile" id="w">fronteira com a Argentina</a>. A comuna limita&shy;se: a oeste com o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>&semi; a norte com <a href="http://en.wikipedia.org/wiki/Vi%C3%B1a_del_Mar" id="w">Vi&ntilde;a del Mar</a>&semi; a leste com <a href="http://en.wikipedia.org/wiki/Quilpu%C3%A9" id="w">Quilpu&eacute;</a>&semi; a sul com <a href="http://en.wikipedia.org/wiki/Casablanca_(chile)" id="w">Casablanca</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>Segundo dados recolhidos no <a href="http://en.wikipedia.org/wiki/Censo" id="w">Censo</a> do <i>Instituto Nacional de Estad&iacute;sticas</i>, a comuna de Valpara&iacute;so possui uma superf&iacute;cie de 402&#160&semi;km&sup2; e uma popula&ccedil;&atilde;o de 275.982 habitantes, dos quais 140.765 mulheres e 135.217 homens.</p>&#10;<p>A cidade abriga 17,92% da popula&ccedil;&atilde;o total da regi&atilde;o. Uns 0,30% correspondem a popula&ccedil;&atilde;o rural e 99,70% a popula&ccedil;&atilde;o urbana, sendo um dos maiores &iacute;ndices entre as cidades chilenas.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<p>Como uma comuna, Valpara&iacute;so &eacute; uma <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_do_Chile" id="w">divis&atilde;o administrativa do Chile</a> administrada por um <a href="http://en.wikipedia.org/wiki/Conselho_Municipal" id="w">Conselho Municipal</a>, encabe&ccedil;ado por um <a href="http://en.wikipedia.org/wiki/Alcaide" id="w">alcaide</a> que est&aacute; diretamente eleito a cada quatro anos.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ascensor_Artilleria_in_Valpara%C3%ADso.jpg%7Cthumb%7C250px" id="w">Ascensor Artiller&iacute;a</a>&#10;Devido &agrave; inclina&ccedil;&atilde;o dos morros, muitos setores afastados da cidade s&atilde;o inacess&iacute;veis por meios de transporte coletivo. &Eacute; por isso que os populares <i>ascensores</i> (esp&eacute;cie de funicular) cumprem a fun&ccedil;&atilde;o de comunicar a parte alta da cidade com a borda costeira, ademais de serem fortes refer&ecirc;ncias tur&iacute;sticas. Estes 15 ascensores, declarados monumentos nacionais s&atilde;o: Ascensor Bar&oacute;n, Ascensor Concepci&oacute;n, Ascensor Cordillera, Ascensor Esp&iacute;ritu Santo, Ascensor Florida, Ascensor Larra&iacute;n, Ascensor Lecheros, Ascensor Mariposa, Ascensor Monjas, Ascensor el Peral, Ascensor Polanco, Ascensor Reina Victoria, Ascensor San Agust&iacute;n, Ascensor Villaseca e Ascensor Artiller&iacute;a.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_j" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup></p>&#10;<p>Outro antigo meio de transporte &eacute; o <a href="http://en.wikipedia.org/wiki/Tr%C3%B3lebus" id="w">tr&oacute;lebus</a>. Recentemente foi  escolhido como o meio de transporte limpo ideal para o servi&ccedil;o de transporte da cidade, por isto seu percurso ser&aacute; ampliado.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_k" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup></p>&#10;<p>Em 23 de novembro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> foi inaugurado oficialmente o <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Valpara%C3%ADso" id="w">Metr&ocirc; de Valpara&iacute;so</a>, uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> metropolitana que conecta Valpara&iacute;so com as cidades de <a href="http://en.wikipedia.org/wiki/Vi%C3%B1a_del_Mar" id="w">Vi&ntilde;a del Mar</a>, Quilpu&eacute;, Villa Alemana e Limache.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_l" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Frontispucv.jpg%7Cthumb%7C200px%7Cdireita" id="w">Vista da [[Pontif&iacute;cia Universidade Cat&oacute;lica de Valpara&iacute;so]].</a>&#10;Com um alto n&iacute;vel de ensino prim&aacute;rio, Valpara&iacute;so possui algumas das escolas mais emblem&aacute;ticas da regi&atilde;o, como o <a href="http://en.wikipedia.org/wiki/Liceo_Eduardo_de_la_Barra" id="w">Liceo Eduardo de la Barra</a> e o Col&eacute;gio Salesiano de Valpara&iacute;so. Este &uacute;ltimo &eacute; um dos mais antigos do Chile, constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>. Outras escolas not&aacute;veis na cidade s&atilde;o o Col&eacute;gio Maria Auxiliadora, Semin&aacute;rio San Rafael, Liceo Juana Ross, Col&eacute;gio San Pedro Nolasco  e Scuola Italiana, entre outros. Grande parte das escolas nomeadas situa&shy;se na regi&atilde;o central da cidade, concentrados no bairro Almendral.</p>&#10;<p>Al&eacute;m disso, Valpara&iacute;so foi o ber&ccedil;o de muitas escolas particulares fundadas pelas col&ocirc;nias europ&eacute;ias, como o Col&eacute;gio Alem&atilde;o, a Alliance Fran&ccedil;aise, a Escola Mackay (agora localizado na est&acirc;ncia vizinha de Vi&ntilde;a del Mar) e o Col&eacute;gio dos Sagrados Cora&ccedil;&otilde;es de Valpara&iacute;so, que opera desde <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a> e &eacute; a mais antiga escola particular na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_m" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup></p>&#10;<p>Valpara&iacute;so &eacute; conhecida tamb&eacute;m, por ser uma cidade universit&aacute;ria, devido &agrave; grande quantidade de centros de ensino superior existentes na cidade. Algumas das mais importantes universidades do Chile est&atilde;o sediadas na cidade, entre estas a <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_Valpara%C3%ADso" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de Valpara&iacute;so</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Playa_Ancha_de_Ci%C3%AAncias_da_Educa%C3%A7%C3%A3o" id="w">Universidade Playa Ancha</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_Federico_Santa_Mar%C3%ADa" id="w">Universidade T&eacute;cnica Federico Santa Mar&iacute;a</a>. Esta &uacute;ltima universidade &eacute; vis&iacute;vel em grande parte da cidade, uma vez que est&aacute; localizada na parte frontal do <i>Cerro Prazeres</i>, e tem um edif&iacute;cio caracter&iacute;stico de estilo g&oacute;tico e renascentista. Outra universidade tradicional importante na cidade &eacute; a <a href="http://en.wikipedia.org/wiki/Universidade_de_Valpara%C3%ADso" id="w">Universidade de Valpara&iacute;so</a>. Al&eacute;m disso, a cidade tem muitas institui&ccedil;&otilde;es de ensino superior n&atilde;o&shy;tradicionais que variam em tamanho, qualidade e foco.</p>&#10;<a id="Cultura_e_sociedade" name="Cultura_e_sociedade"></a><h2> Cultura e sociedade </h2>&#10;<p> &#10;Durante a Idade do Ouro de Valpara&iacute;so (1848&shy;1914), a cidade recebeu um grande n&uacute;mero de imigrantes, vindos principalmente da Europa. As comunidades de imigrantes deixaram uma marca &uacute;nica na arquitetura not&aacute;vel da cidade. Cada comunidade construiu suas pr&oacute;prias igrejas e escolas, enquanto muitas tamb&eacute;m fundaram outras institui&ccedil;&otilde;es culturais e econ&ocirc;micas not&aacute;veis&#8203;&#8203;. As maiores comunidades de imigrantes eram oriundas da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, cada uma desenvolvendo suas caracter&iacute;sticas na regi&otilde;es da cidade, dando origem a bairros de predomin&acirc;ncia europ&eacute;ia, como hoje pode ser visto em algumas regi&otilde;es, chamados de Distritos Hist&oacute;ricos Nacionais ou &#34&semi;Zonas T&iacute;picas&#34&semi;.</p>&#10;<p>Durante a segunda metade do s&eacute;culo XX, Valpara&iacute;so sofreu um grande decl&iacute;nio, como as fam&iacute;lias ricas mudando&shy;se para Santiago ou para outras cidades nas proximidades, como <a href="http://en.wikipedia.org/wiki/Vi%C3%B1a_del_Mar" id="w">Vi&ntilde;a del Mar</a>. No in&iacute;cio da d&eacute;cada de 1990, grande parte do patrim&oacute;nio &uacute;nico da cidade tinha sido perdido e muitos chilenos haviam sa&iacute;do da cidade. Mas, em meados dos anos 1990, um movimento de preserva&ccedil;&atilde;o das bases floresceu em Valpara&iacute;so.</p>&#10;<p>A <i>Fundaci&oacute;n Valpara&iacute;so</i> (Funda&ccedil;&atilde;o Valpara&iacute;so), fundada pelo poeta norte&shy;americano <a href="http://en.wikipedia.org/wiki/Todd_Temkin" id="w">Todd Temkin</a>, executou grandes projectos de reabilita&ccedil;&atilde;o de bairros&semi; melhorou a infraestrutura tur&iacute;stica e passou a administrar o <i>jazz</i> na cidade, com festivais de &oacute;pera, entre outros projetos. Alguns projetos da funda&ccedil;&atilde;o not&aacute;veis &#8203;&#8203;incluem o <i>Heritage Trail</i> Mundial,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> <i>Opera by the Sea</i>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e Capital Cultural do Chile&#34&semi;.<sup id="_ref&shy;Cultura de Valpara&iacute;so, Chile_a" class="reference"><a href="#_note&shy;Cultura de Valpara&iacute;so, Chile" title="">[10]</a></sup> Nos &uacute;ltimos anos, Temkin usou sua coluna influente no jornal <i><a href="http://en.wikipedia.org/wiki/El_Mercurio_de_Valpara%C3%ADso" id="w">El Mercurio de Valpara&iacute;so</a></i> para argumentar muitas das grandes quest&otilde;es pol&iacute;ticas, tais como a cria&ccedil;&atilde;o de uma <i>Ley Valpara&iacute;so</i> (Lei Valpara&iacute;so) no Congresso chileno, e a possibilidade de que o governo chileno deva garantir financiamento para a preserva&ccedil;&atilde;o de elevadores funiculares armados de Valpara&iacute;so.</p>&#10;<p>Valpara&iacute;so &eacute; uma cidade com forte atividade cultural. Locais como o Museu Municipal de Belas Artes, o Museu do Mar Lord Thomas Cochrane, a Galeria Municipal de Arte Valpara&iacute;so, o Museu de Hist&oacute;ria Natural e a Casa Museu La Sebastiana, entre outros, s&atilde;o refer&ecirc;ncias de arte da cidade.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_n" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup></p>&#10;<p>O <i>Museu a C&eacute;u Aberto</i> plasma sobre as fachadas do bairro onde est&aacute; localizado. Possui murais feitos por reconhecidos pintores, como Nemesio Ant&uacute;nez e Roberto Matta, entre outros. Localizado no Cerro Bellavista, se pode aceder por meio do Ascensor Esp&iacute;ritu Santo.<sup id="_ref&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5_o" class="reference"><a href="#_note&shy;Hist&oacute;ria de Valpara&iacute;so, Chile 5" title="">[2]</a></sup></p>&#10;<p>A cidade possui cinco <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> tradicionais, que s&atilde;o a <i>Universidad T&eacute;cnica Federico Santa Mar&iacute;a</i>, a <i>Pontificia Universidad Cat&oacute;lica de Valpara&iacute;so</i>, a <i>Universidad de Playa Ancha de Ciencias de la Educaci&oacute;n</i>, a <i>Universidad de Valpara&iacute;so</i> e a <i>Universidad de Los Lagos</i>, e tamb&eacute;m institui&ccedil;&otilde;es privadas.</p>&#10;<p>Valpara&iacute;so foi imortalizada numa can&ccedil;&atilde;o do mesmo nome (sendo que existem pequenas varia&ccedil;&otilde;es no t&iacute;tulo de artista para artista), que ao longo dos anos teve v&aacute;rias vers&otilde;es e arranjos, por artistas como:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Inti&shy;Illimani" id="w">Inti&shy;Illimani</a></li>&#10;<li>Lucho Barrios</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Silvio_Rodriguez" id="w">Silvio Rodriguez</a></li>&#10;<li>Tito Fernandez</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Victor_Jara" id="w">Victor Jara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quilapay%C3%BAn" id="w">Quilapay&uacute;n</a></li></ul>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>A particular distribui&ccedil;&atilde;o geogr&aacute;fica da cidade, onde os <i>cerros</i> invadem a costa, faz com que a vista do mar a partir destes morros seja o destaque. Por isto, os <i>miradores</i> (mirantes), como o Mirador Portales, Mirador Esperanza, Mirador O&#39&semi;Higgins e Mirador Marina Mercante, Paseo 21 de Mayo, Paseo Yugoslavo, Paseo Gervasoni, Paseo Atkinson e Paseo Dimalow, s&atilde;o atrativos tur&iacute;sticos. Durante as festas de <a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a>, s&atilde;o procurados por turistas para se ter uma vis&atilde;o mais privilegiada dos espet&aacute;culos pirot&eacute;cnicos.</p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:ValparisoHeroesIquique.jpg|Monumento a los H&eacute;roes de Iquique na Plaza Sotomayor]]&#10;Imagem:275&shy;valparaiso.jpg|Casa t&iacute;pica de Valpara&iacute;so&#10;Imagem:17466854 6f379488f3 o.jpg|Vista noturna de Valpara&iacute;so&#10;Imagem:Valparaiso strasse.jpg|Edif&iacute;cios em Valpara&iacute;so&#10;Imagem:Valpo3.JPG|<i>El Mercurio de Valpara&iacute;so</i>&#10;Imagem:Turri.jpg|Turri&#10;Imagem:CasaPabloNerudaValparaiso.jpg|Casa de Pablo Neruda em Valpara&iacute;so&#10;Imagem:Trolleybuses in Valparaiso.JPG|Troleicarro de Valpara&iacute;so&#10;Imagem:Ascensor Artilleria in Valpara&iacute;so.jpg|Ascensor Artiller&iacute;a&#10;Imagem:Metro valpo.jpg|Linha do Metro de Valpara&iacute;so&#10;Imagem:Valpotren.jpg|Metro de Valpara&iacute;so&#10;Imagem:Esmeralda 2.jpg|Navio escola Esmeralda&#10;Imagem:Inacap Valpara&iacute;so.jpg|Inacap de Valpara&iacute;so&#10;Imagem:Casacentralpucv.JPG|Universidade Cat&oacute;lica de Valpara&iacute;so&#10;Imagem:Utfsm.jpg|Universidade T&eacute;cnica Federico Santa Maria&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Inc%C3%AAndio_na_cidade" name="Inc%C3%AAndio_na_cidade"></a><h2> Inc&ecirc;ndio na cidade </h2>&#10;<p>O inc&ecirc;ndio de grandes propor&ccedil;&otilde;es que atingiu a cidade em 12/04/2014 causou pelo menos 11 mortes, destruiu 2.000 casas e deixa pelo menos tr&ecirc;s mil desalojados. O acidente, que deixou uma pessoa em estado grave por ter sofrido queimaduras, come&ccedil;ou como um inc&ecirc;ndio florestal em La P&oacute;lvora, mas o forte vento fez com que se propagasse para as regi&otilde;es povoadas das colinas La Cruz, El vergel e Mariposas. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h3> Cidades&shy;irm&atilde;s </h3>&#10;<p>Valpara&iacute;so possui os seguintes acordos de gemina&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Argentina)" id="w">C&oacute;rdova</a></b>, <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(prov%C3%ADncia_da_Argentina)" id="w">C&oacute;rdova</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/R%C3%ADo_Cuarto" id="w">R&iacute;o Cuarto</a></b>, <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(prov%C3%ADncia_da_Argentina)" id="w">C&oacute;rdova</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_(Santa_F%C3%A9)" id="w">Ros&aacute;rio</a></b>, <a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_(prov%C3%ADncia)" id="w">Santa F&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a></b>, <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_da_Rep%C3%BAblica_Popular_da_China" id="w">Munic&iacute;pio Aut&oacute;nomo</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Novorossisk" id="w">Novorossisk</a></b>, <a href="http://en.wikipedia.org/wiki/Krai_de_Krasnodar" id="w">Krai de Krasnodar</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Medell%C3%ADn" id="w">Medell&iacute;n</a></b>, <a href="http://en.wikipedia.org/wiki/Antioquia_(departamento)" id="w">Antioquia</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Busan" id="w">Busan</a></b>, <a href="http://en.wikipedia.org/wiki/Cidades_especiais_da_Coreia_do_Sul" id="w">Cidade Especial</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Gwangyang" id="w">Gwangyang</a></b>, <a href="http://en.wikipedia.org/wiki/Jeolla_do_Sul" id="w">Jeolla do Sul</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a></b>, <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a></b>, <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> <sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Antigua_Guatemala" id="w">Antigua Guatemala</a></b>, <a href="http://en.wikipedia.org/wiki/Sacatep%C3%A9quez" id="w">Sacatep&eacute;quez</a>, <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a> <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bat_Yam" id="w">Bat Yam</a></b>, <a href="http://en.wikipedia.org/wiki/Tel_Aviv_(distrito)" id="w">Distrito de Telavive</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Malaca_(cidade)" id="w">Malaca</a></b>, <a href="http://en.wikipedia.org/wiki/Malaca" id="w">Malaca</a>, <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a> <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Guanajuato_(cidade)" id="w">Guanajuato</a></b>, <a href="http://en.wikipedia.org/wiki/Guanajuato" id="w">Guanajuato</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Veracruz_(cidade)" id="w">Veracruz</a></b>, <a href="http://en.wikipedia.org/wiki/Veracruz" id="w">Veracruz</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Odessa" id="w">Odessa</a></b>, <a href="http://en.wikipedia.org/wiki/Oblast_de_Odessa" id="w">Oblast de Odessa</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Piri%C3%A1polis" id="w">Piri&aacute;polis</a></b>, <a href="http://en.wikipedia.org/wiki/Maldonado_(departamento)" id="w">Maldonado</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bilbao" id="w">Bilbao</a></b>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li></ul>&#10;<a id="Desporto" name="Desporto"></a><h3> Desporto </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> &eacute; o esporte mais popular na cidade, assim como em boa parte das cidades chilenas. O clube de futebol mais antigo na cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Club_de_Deportes_Santiago_Wanderers" id="w">Santiago Wanderers</a>, que tamb&eacute;m &eacute; o mais antigo time de futebol profissional no Chile, fundado em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>.</p>&#10;<p>O <i>&#34&semi;Valpara&iacute;so Downhill&#34&semi;</i> &eacute; uma nova corrida de <i>mountain bike</i> que acontece em fevereiro na cidade, onde os ciclistas competem atrav&eacute;s de obst&aacute;culos em escadas e becos, indo desde as colinas circundantes at&eacute; as plan&iacute;cies de Valpara&iacute;so. A Meia Maratona II Puerto Valpara&iacute;so 2007, foi a continua&ccedil;&atilde;o da Maratona Bicenten&aacute;ria de Valpara&iacute;so 2006, um evento internacional que mistura atletismo e turismo pelas ruas de Valpara&iacute;so. Em 30 de setembro de 2007, foram realizadas mais de duas dist&acirc;ncias: 10 km e 21 km, em 12 categorias, para os corredores masculinos e femininos. A corrida come&ccedil;ou no Muelle Bar&oacute;n, e o curso da prova passou pelo lado do mar, atravessando diversos marcos arquitet&ocirc;nicos e geogr&aacute;ficos.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vi%C3%B1a_del_Mar" id="w">Vi&ntilde;a del Mar</a></li></ul>&#10;<a id="%7B%7Blinks_externos%7D%7D" name="%7B%7Blinks_externos%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.tuvalparaiso.com" rel="nofollow" title="http://www.tuvalparaiso.com">TuValparaiso.com &shy; Tudo valparaiso no Internet</a>.</li>&#10;<li><a class="externallink" href="http://www.rutavalparaiso.cl" rel="nofollow" title="http://www.rutavalparaiso.cl">RutaValpara&iacute;so Portal Tur&iacute;stico Cultural de Valpara&iacute;so</a></li>&#10;<li><a class="externallink" href="http://www.fundacionvalparaiso.org" rel="nofollow" title="http://www.fundacionvalparaiso.org">Fundaci&oacute;n Valpara&iacute;so</a>.</li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Valpara%C3%ADso_(Chile)" id="w">  </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_no_Chile" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO no Chile</a></p>&#10;<p> </p></body></html>