<html><title>Ciudad Guayana</title><body>&#10;<p> &#10; &#10;<b>Guayana</b>&nbsp;&eacute; a cidade mais povoada do  Estado&nbsp;Bol&iacute;var&nbsp;e do &nbsp;Municipio Caron&iacute;&nbsp;na Venezuela. &Eacute; um porto fluvial com uma popula&ccedil;&atilde;o de 1.080.000 habitantes na sua &aacute;rea metropolitana(censo 2011), equivalente a mais do 60% da popula&ccedil;&atilde;o total do estado. &Eacute; uma cidade planificada&nbsp;a partir de um conceito desenvolvido por um equipe de profesionais liderado pelo general&nbsp;Rafael Alfonzo Ravard&nbsp;em colabora&ccedil;&atilde;o t&eacute;cnica com o&nbsp;Instituto Tecnol&oacute;gico de Massachussetts&nbsp;e a Universidade de Harvard, sendo executado e conclu&iacute;do pela &nbsp;Corporaci&oacute;n Venezolana de Guayana, hoje em dia a cidade tem a fama de ser a melhor planificada da Venezuela e a segunda melhor planificada de Am&eacute;rica.</p>&#10;<p>Atualmente &eacute; a sexta cidade mais grande e moderna da Venezuela.&nbsp;<b>Ciudad Guayana</b>&nbsp;est&aacute; formada pela&nbsp;conurba&ccedil;&atilde;o&nbsp;das comunidades de&nbsp;San F&eacute;lix&nbsp;e&nbsp;Puerto Ordaz&semi; a primeira, ubicada na desembocadura do&nbsp;r&iacute;o Caron&iacute;, &eacute; porto fluvial de enlace com a regi&atilde;o oriental venezuelana e o resto do mundo e a  segunda &eacute; uma ciudade industrial e tur&iacute;stica de grande actividade, unida &agrave; primeira por dois pontes que atravessam o r&iacute;o Caron&iacute; muito perto da desembocadura no&nbsp;r&iacute;o Orinoco. Ubicada como est&aacute; na confluencia de ambos r&iacute;os, aproveita ao m&aacute;ximo a beleza dos saltos e raudales do Caron&iacute; integrando todo de modo &uacute;nico ao seu paisagem urbana.</p>&#10;<p><b>Ciudad Guayana</b>&nbsp;fue concebida como un escenario adecuado para el desarrollo del sur del pa&iacute;s, pues responde a la magnitud e importancia de los recursos regionales disponibles: mineral de&nbsp;hierro, amplia disponibilidad de&nbsp;energ&iacute;a hidroel&eacute;ctrica, potencial&nbsp;agr&iacute;cola&nbsp;y&nbsp;forestal,&nbsp;oro,&nbsp;diamantes,&nbsp;bauxita&nbsp;y&nbsp;manganeso, combinado con su situaci&oacute;n adyacente a una formidable v&iacute;a de comunicaci&oacute;n fluvial: el r&iacute;o Orinoco. Las&nbsp;centrales hidroel&eacute;ctricas&nbsp;de&nbsp;Macagua&nbsp;y&nbsp;Guri&nbsp;aportan el total de la electricidad comercial generada en Guayana y el 72% del consumo nacional.&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Venezuela" id="w">Categoria:Cidades da Venezuela</a></p></body></html>