<html><title>Santiago de Cuba</title><body>&#10;<p> &#10;  &#10;<b>Santiago de Cuba</b> &eacute; a capital da Prov&iacute;ncia de mesmo nome, no leste de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>. Suas <a href="http://en.wikipedia.org/wiki/Coordenadas_geogr%C3%A1ficas" id="w">coordenadas geogr&aacute;ficas</a> s&atilde;o 20.01&deg;N, 75.82&deg;W. &Eacute; a segunda cidade mais importante do Pa&iacute;s, com cerca de 500 mil habitantes. </p>&#10;<a id="Funda%C3%A7%C3%A3o" name="Funda%C3%A7%C3%A3o"></a><h2>Funda&ccedil;&atilde;o</h2>&#10;&#10;<p>Foi fundada pelo conquistador <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Diego_Vel%C3%A1zquez_de_Cu%C3%A9llar" id="w">Diego Vel&aacute;zquez de Cu&eacute;llar</a>, no dia <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a> de <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>. Em <a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a> o estabelecimento foi destru&iacute;do por um inc&ecirc;ndio, mas foi imediatamente reconstru&iacute;do gra&ccedil;as ao trabalho &aacute;rduo e dedicado de volunt&aacute;rios. Este foi o ponto inicial das expedi&ccedil;&otilde;es conduzidas por <a href="http://en.wikipedia.org/wiki/Ju%C3%A1n_de_Grijalba" id="w">Ju&aacute;n de Grijalba</a> e <a href="http://en.wikipedia.org/wiki/Hern%C3%A1n_Cortez" id="w">Hern&aacute;n Cortez</a> em dire&ccedil;&atilde;o &agrave; costa mar&iacute;tima do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, em <a href="http://en.wikipedia.org/wiki/1518" id="w">1518</a>. </p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Catedral" id="w">Catedral</a> foi constru&iacute;da na cidade em <a href="http://en.wikipedia.org/wiki/1528" id="w">1528</a>. Em <a href="http://en.wikipedia.org/wiki/1538" id="w">1538</a>, foi empreendida uma nova expedi&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Hernando_de_Soto" id="w">Hernando de Soto</a>, em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>. De <a href="http://en.wikipedia.org/wiki/1522" id="w">1522</a> a <a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a>, Santiago foi a capital da col&ocirc;nia espanhola de Cuba. Em <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a> a cidade foi <a href="http://en.wikipedia.org/wiki/Saque" id="w">saqueada</a> por for&ccedil;as <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesas</a> e, em <a href="http://en.wikipedia.org/wiki/1662" id="w">1662</a>, <a href="http://en.wikipedia.org/wiki/Pilhagem" id="w">pilhada</a> por for&ccedil;as <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesas</a>, sob o comando de Sir <a href="http://en.wikipedia.org/wiki/Christofer_Myngs" id="w">Christofer Myngs</a>. </p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;&#10;<p>A cidade experimentou influ&ecirc;ncias de imigrantes franceses no per&iacute;odo entre o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> e o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, muitos procedentes do <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a> e da revolta escrava haitiana ocorrida em <a href="http://en.wikipedia.org/wiki/1791" id="w">1791</a>. Isto gerou uma miscigena&ccedil;&atilde;o racial e cultural ecl&eacute;tica, acrescentando&shy;se &agrave; j&aacute; rica cultura Hisp&acirc;nica, a Africana. A Espanha mais tarde rendeu&shy;se&#10;aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, depois da destrui&ccedil;&atilde;o da frota espanhola que se encontrava nas imedia&ccedil;&otilde;es do porto atl&acirc;ntico de Santiago. </p>&#10;<p>Santiago foi tamb&eacute;m o lar do her&oacute;i revolucion&aacute;rio <a href="http://en.wikipedia.org/wiki/Frank_Pa%C3%ADs" id="w">Frank Pa&iacute;s</a>. Foi ainda a cidade natal do poeta <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mar%C3%ADa_Heredia" id="w">Jos&eacute; Mar&iacute;a Heredia</a>. </p>&#10;<p>Santiago de Cuba &eacute; bem conhecida por sua influente vida cultural. Alguns dos mais famosos m&uacute;sicos&#10;cubanos, incluindo <a href="http://en.wikipedia.org/wiki/Compay_Segundo" id="w">Compay Segundo</a>, <a href="http://en.wikipedia.org/wiki/Ibrahim_Ferrer" id="w">Ibrahim Ferrer</a> e <a href="http://en.wikipedia.org/wiki/Eliades_Ochoa" id="w">Eliades Ochoa</a>, todos dos quais fizeram parte do <a href="http://en.wikipedia.org/wiki/Buena_Vista_Social_Club" id="w">Buena Vista Social Club</a>, nasceram nesta cidade ou em um dos arredores dela. Eles t&ecirc;m contribu&iacute;do para a divulga&ccedil;&atilde;o da m&uacute;sica t&iacute;pica cubana. Al&eacute;m disso, Santiago de Cuba &eacute; tamb&eacute;m conhecida por suas dan&ccedil;as tradicionais, mais notavelmente um ritmo do qual o g&ecirc;nero&#10;musical &#34&semi;<a href="http://en.wikipedia.org/wiki/Salsa" id="w">salsa</a>&#34&semi; &eacute; derivado. Tamb&eacute;m se destaca o &#34&semi;guaguanc&oacute;&#34&semi;, que &eacute; acompanhado somente por <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>. A cidade &eacute; ainda conhecida pelo seu <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>, o qual &eacute; estranhamente celebrado em Julho de cada ano, semelhante &agrave;s <a href="http://en.wikipedia.org/wiki/Micareta" id="w">micaretas</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiras</a>, que se caracterizam como carnavais fora de &eacute;poca.</p>&#10;<p>Durante esse Carnaval de Santiago de Cuba, o ritmo tradicional &#34&semi;<a href="http://en.wikipedia.org/wiki/Conga" id="w">conga</a>&#34&semi; &eacute; executado nas ruas, usando um <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompete</a>, chamado por eles de &#34&semi;trompeta china&#34&semi;.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;&#10;<p>Uma quantidade relativamente elevada de pessoas residentes em Santiago de Cuba aderiram &agrave;s religi&otilde;es afro&shy;cubanas, mais notavelmente a &#34&semi;<a href="http://en.wikipedia.org/wiki/Santeria" id="w">santeria</a>&#34&semi;. A cidade hospeda uma importante comunidade de descendentes de imigrantes Haitianos, desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, tendo recebido influ&ecirc;ncias diretas do povo do <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a>.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2>Popula&ccedil;&atilde;o</h2>&#10;<p>Num levantamento estat&iacute;stico realizado no ano de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a municipalidade de Santiago de Cuba registrou uma popula&ccedil;&atilde;o estimada em 494.337 habitantes, distribu&iacute;da numa &aacute;rea total de 1.024&#160&semi;km&sup2;, e apresentando uma densidade demogr&aacute;fica de 482 habitantes por kil&ocirc;metro quadrado.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_de_Cuba" id="w">Categoria:Cidades de Cuba</a></p></body></html>