<html><title>Economia da Rep&uacute;blica da Irlanda</title><body>&#10;<p> &#10;A <b><a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica da Irlanda</a></b> &eacute; pequena, moderna e dependente do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, tendo mantido um crescimento m&eacute;dio de 6% entre <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; entre 1995 e <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> foi em m&eacute;dia de 9%, tornando&shy;a o pa&iacute;s desenvolvido com o maior crescimento do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a>. Entretanto, seu crescimento sofreu forte retra&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>: 1,7%, demonstrando a primeira <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> em mais de uma d&eacute;cada<sup id="_ref&shy;CIA_a" class="reference"><a href="#_note&shy;CIA" title="">[1]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, em tempos o setor mais importante, tem agora muito pouca import&acirc;ncia quando comparada com a ind&uacute;stria, que &eacute; respons&aacute;vel por 38% do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB</a>, cerca de 80% das exporta&ccedil;&otilde;es e que emprega 28% da for&ccedil;a de trabalho. Embora as exporta&ccedil;&otilde;es se mantenham como o principal motor para o grande crescimento da economia irlandesa, esta tamb&eacute;m tem beneficiado de um aumento nos gastos dos consumidores e de uma recupera&ccedil;&atilde;o no investimento na constru&ccedil;&atilde;o e nos neg&oacute;cios.</p>&#10;<p>Ao longo da &uacute;ltima d&eacute;cada, o governo irland&ecirc;s tem implementado uma s&eacute;rie de programas econ&oacute;micos nacionais destinados a controlar a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, diminuir os impostos, reduzir a percentagem que o investimento p&uacute;blico tem no <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB</a>, aumentar a qualifica&ccedil;&atilde;o da m&atilde;o&shy;de&shy;obra e promover o investimento estrangeiro. A Irlanda juntou&shy;se a outros 11 pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/UE" id="w">UE</a> no lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a> em janeiro de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Este per&iacute;odo de grande crescimento econ&oacute;mico levou muitos autores a chamar &agrave; Irlanda o &#34&semi;Tigre Celta&#34&semi;. A economia sentiu o impacto do abrandamento econ&oacute;mico global de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, em especial no setor de exporta&ccedil;&atilde;o de alta tecnologia&semi; a taxa de crescimento diminuiu para cerca de metade.</p>&#10;<p>O pa&iacute;s &eacute; o 29&ordm; no ranking de competitividade do <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Econ%C3%B4mico_Mundial" id="w">F&oacute;rum Econ&ocirc;mico Mundial</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>No entanto, ap&oacute;s a grande aposta na constru&ccedil;&atilde;o na &uacute;ltima d&eacute;cada, o crescimento econ&oacute;mico est&aacute; a abrandar. Houve uma queda significativa nos pre&ccedil;os da habita&ccedil;&atilde;o e do custo de vida, que est&aacute; a come&ccedil;ar a estabilizar, depois de subir todos os anos durante o <i>boom</i> econ&oacute;mico. Durante o crescimento, a Irlanda tinha desenvolvido a reputa&ccedil;&atilde;o como um dos pa&iacute;ses mais caros da Europa. A economia irlandesa contraiu&shy;se para os &shy;1,7% em 2008, ante o crescimento de 4,7% em 2007, e em 2009, tanto o Governo irland&ecirc;s como a ESRI perv&ecirc;m que a economia poderia contrair mais de 9%, o que seria uma das maiores contra&ccedil;&otilde;es econ&oacute;micas de qualquer economia ocidental desde a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>. A enorme redu&ccedil;&atilde;o na constru&ccedil;&atilde;o causou uma recess&atilde;o econ&oacute;mica maci&ccedil;a da Irlanda. A ESRI recentemente previu que a economia irlandesa n&atilde;o vai recuperar, at&eacute; 2011, onde o crescimento poderia voltar para os 5% por ano at&eacute; 2015. A Irlanda tem agora o segundo mais alto n&iacute;vel de endividamento das fam&iacute;lias no mundo, atingindo os 190% do rendimento familiar.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A Irlanda, em 2008, foi classificada como a terceira economia mais livre do mundo, segundo o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Liberdade_Econ%C3%B4mica" id="w">&Iacute;ndice de Liberdade Econ&ocirc;mica</a>, criado pelo <i><a href="http://en.wikipedia.org/wiki/The_Wall_Street_Journal" id="w">The Wall Street Journal</a></i> e pela <a href="http://en.wikipedia.org/wiki/Heritage_Foundation" id="w">Heritage Foundation</a>.</p>&#10;<a id="Impacto_da_crise_econ%C3%B4mica_mundial" name="Impacto_da_crise_econ%C3%B4mica_mundial"></a><h2>Impacto da crise econ&ocirc;mica mundial </h2>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B3mica_de_2008&shy;2009" id="w">crise econ&ocirc;mica mundial</a> est&aacute; a afectar fortemente a economia irlandesa, agravando os problemas econ&oacute;micos internos relacionados com o colapso imobili&aacute;rio irland&ecirc;s. A Irlanda foi o primeiro pa&iacute;s da UE a entrar oficialmente em <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> declarada.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O pa&iacute;s foi despojado da sua classifica&ccedil;&atilde;o de cr&eacute;dito AAA e rebaixado para AA+ pela ag&ecirc;ncia de avalia&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Standard_%26amp%3B_Poor%26%2339%3Bs" id="w">Standard &#38&semi; Poor&#39&semi;s</a>, em raz&atilde;o das suas fracas perspectivas financeiras e da pesada <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_p%C3%BAblica" id="w">d&iacute;vida do Governo</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Pedido_de_socorro_financeiro_em_2010" name="Pedido_de_socorro_financeiro_em_2010"></a><h3>Pedido de socorro financeiro em 2010</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>,  o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_da_Irlanda" id="w">primeiro&shy;ministro da Irlanda</a>, <a href="http://en.wikipedia.org/wiki/Brian_Cowen" id="w">Brian Cowen</a>, disse estar determinado a conseguir aprovar um <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento" id="w">or&ccedil;amento</a> de emerg&ecirc;ncia, cortando 6 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> do <a href="http://en.wikipedia.org/wiki/D%C3%A9ficit" id="w">d&eacute;ficit</a> de 2011, e  assim poder chegar a um acordo com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e o <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> (FMI), para obter um pacote de socorro ao governo irland&ecirc;s, no valor aproximado de 100 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/24_de_novembro" id="w">24 de novembro</a>, foi anunciado o Plano de Recupera&ccedil;&atilde;o Nacional 2011&shy;2014, que prop&otilde;e cortes nos gastos p&uacute;blicos e aumento de impostos, totalizando  15 bilh&otilde;es de euros at&eacute; 2014 (6 bilh&otilde;es at&eacute; 2011). Dentre outras medidas, o Plano prev&ecirc; a redu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a> (que passaria a &euro;7.65/hora), aumento do  <a href="http://en.wikipedia.org/wiki/VAT" id="w">VAT</a> (de 21% para 22% em 2013, e 23% in 2014) e das mensalidades das universidades. Os gastos sociais devem ser reduzidos em cerca de 14% no per&iacute;odo, com cortes de 5% ao ano. At&eacute; 2014 devem ser cortados 13.200 postos de trabalho no servi&ccedil;o p&uacute;blico, al&eacute;m dos 12.000 j&aacute; exclu&iacute;dos anteriormente. O comiss&aacute;rio da Uni&atilde;o Europeia para Assuntos Econ&ocirc;micos e Monet&aacute;rios considerou que o plano deve constituir a base do programa de ajuda do FMI e da UE ao governo irland&ecirc;s.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Crise_da_d%C3%ADvida_p%C3%BAblica_da_Zona_Euro" id="w">Crise da d&iacute;vida p&uacute;blica da Zona Euro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PIGS" id="w">PIGS</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_da_Irlanda" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_dos_membros_da_OCDE" id="w">Rep&uacute;blica da Irlanda</a>&#10; </p></body></html>