<html><title>Azulona</title><body>&#10;<p> </p>&#10;<p>A <b>azulona</b> (<i>Tinamus tao</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Aves" id="w">ave</a> cineg&eacute;tica encontrada na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> e na bacia do <a href="http://en.wikipedia.org/wiki/Alto_Paraguai" id="w">Alto Paraguai</a>, exclusivamente em &aacute;reas da mata&shy;de&shy;terra&shy;firme. Sua colora&ccedil;&atilde;o &eacute; de tom <a href="http://en.wikipedia.org/wiki/Cinza" id="w">cinza</a>&shy;ard&oacute;sia.Mede 52&#160&semi;cm e cerca de 2,5&#160&semi;kg ou mais.  Em observa&ccedil;&otilde;es de campo conduzidas pelo <a href="http://en.wikipedia.org/wiki/Ornit%C3%B3logo" id="w">ornit&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Reis_de_Magalh%C3%A3es" id="w">Jos&eacute; Carlos Reis de Magalh&atilde;es</a>, encontrou a rela&ccedil;&atilde;o de sexos de dois <a href="http://en.wikipedia.org/wiki/Macho" id="w">machos</a> para cada <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">f&ecirc;mea</a>, que a postura era, sempre, de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> e as f&ecirc;meas acasalam duas vezes na esta&ccedil;&atilde;o, com dois machos diferentes e consecutivos. A estrat&eacute;gia reprodutiva da Azulona indica que a esp&eacute;cie tem estado sujeita a fortes press&otilde;es predat&oacute;rias, tendo assim caminhado, evolutivamente, para a solu&ccedil;&atilde;o de reduzir a postura para tr&ecirc;s ovos e fazer duas posturas por ano, reduzindo riscos. Uma peculiaridade sobre os ovos da Azulona, est&aacute; no fato de serem quase perfeitamente esf&eacute;ricos, em nada oblongos, como os de Tinamus solitarius, por&eacute;m id&ecirc;nticos na colora&ccedil;&atilde;o verde&shy;azulada.</p> &#10;<p>As estreitas afinidades entre o <a href="http://en.wikipedia.org/wiki/Macuco" id="w">Macuco</a> e a Azulona sempre foram objeto das cogita&ccedil;&otilde;es dos sistematas que os estudaram. As diferen&ccedil;as entre eles est&atilde;o, praticamente, no colorido, j&aacute; que, morfologicamente, s&atilde;o id&ecirc;nticos. Apenas no peso, nossos dados acusam pequena vantagem para a azulona. &Eacute; prov&aacute;vel que macuco e azulona venham de um ancestral comum e que, por raz&otilde;es clim&aacute;ticas, foram separados pela ocorr&ecirc;ncia de solu&ccedil;&otilde;es de continuidade entre as &aacute;reas florestadas da Amaz&ocirc;nia e do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (<a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>). Mantiveram muita coisa em comum, como a voz, igualmente eficiente para ambas, nos bi&oacute;topos semelhantes em que remanesceram. A azulona apresenta subesp&eacute;cies ou ra&ccedil;as geogr&aacute;ficas, ao longo de suas &aacute;reas de ocorr&ecirc;ncia, onde divide o habitat com outros representantes do g&ecirc;nero Tinamus, como o Inhambu&shy;galinha (Tinamus guttatus) e o Inhambu&shy;a&ccedil;u (Tinamus major), este encontrado na mata&shy;de v&aacute;rzea.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li>MASSARIOLI, MARCOS, 2003 UNIABC&shy;SP. Tinamiformes do Brasil. Artigo Cient&iacute;fico.</li></ul>&#10;<a id="Artigos_relacionados" name="Artigos_relacionados"></a><h2> Artigos relacionados </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tinam%C3%ADdeos" id="w">Tinam&iacute;deos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Reis_de_Magalh%C3%A3es" id="w">Jos&eacute; Carlos Reis de Magalh&atilde;es</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tinamus" id="w">Categoria:Tinamus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1815" id="w">Categoria:Esp&eacute;cies descritas em 1815</a></p></body></html>