<html><title>L&aacute;brea</title><body>&#10;<p> &#10;<b>L&aacute;brea</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Interior_do_Amazonas" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>. Pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Amazonense" id="w">Mesorregi&atilde;o do Sul Amazonense</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Purus" id="w">Microrregi&atilde;o do Purus</a>, sua popula&ccedil;&atilde;o &eacute; de   habitantes, de acordo com estimativas do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em 2013.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A cidade de L&aacute;brea foi fundada atrav&eacute;s da lei provincial n&uacute;mero 523, de <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, elevando a freguesia de L&aacute;brea &agrave; categoria de vila. Sua hist&oacute;ria remonta a fase &aacute;urea da borracha, com as grandes levas de imigrantes nordestinos. Sua hist&oacute;ria encontra&shy;se intimamente ligada ao movimento da Igreja Cat&oacute;lica, a primeira miss&atilde;o estabeleceu&shy;se a foz do <a href="http://en.wikipedia.org/wiki/Rio_Ituxi" id="w">rio Ituxi</a>, sendo nomeado de Nossa Senhora de Nazar&eacute; do Rio Ituxi e tendo como superior o capuchinho fr. Pedro de Ceriana. Ao in&iacute;cio de seu povoamento quando criado o munic&iacute;pio sendo desmembrado de Manaus, seus limites vinham desde a boca do Abufari a Bol&iacute;via. Inicialmente seu fundador, o cearense, cel. <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Rodrigues_Pereira_Labre" id="w">Ant&ocirc;nio Rodrigues Pereira Labre</a>, a idealizou na localidade denominada Terra Firme do <a href="http://en.wikipedia.org/wiki/A" id="w">Amaciary</a>, ap&oacute;s trazendo para a localidade atual. Com a cria&ccedil;&atilde;o da par&oacute;quia de Nossa Senhora de Nazar&eacute; de L&aacute;brea, por Dom Ant&ocirc;nio Macedo Costa na &eacute;poca bispo de Par&aacute; e Amazonas, vem a cidade um de seus maiores colaboradores o cearense de Aracati, Pe. Francisco Leite Barbosa, com seu trabalho de assist&ecirc;ncia religiosa aos fi&eacute;is, n&atilde;o esquecendo&shy;se de zelar pelo bem estar de seu rebanho. Fez v&aacute;rias desobrigas ao longo do <a href="http://en.wikipedia.org/wiki/Rio_Purus" id="w">rio Purus</a> e seus afluentes&semi; seu principal marco ainda hoje lembrado na cidade &eacute; a Igreja Matriz de Nossa Senhora de Nazar&eacute;, pedindo e recebendo donativos e esmolas ele com muito sacrif&iacute;cio esfor&ccedil;o e dedica&ccedil;&atilde;o ela inicia os trabalhos, mas n&atilde;o consegue ver o fruto de seu suor terminado, pois pede demiss&atilde;o do cargo de p&aacute;roco ap&oacute;s doar quase 31 anos de sua vida ao trabalho pastoral em L&aacute;brea, mas a 5 de setembro de 1911 a ent&atilde;o catedral de Nossa Senhora de Nazar&eacute; &eacute; aben&ccedil;oada. A maior parte de sua extens&atilde;o territorial &eacute; quase que totalmente formada pela densa selva amaz&ocirc;nica e pode ser alcan&ccedil;ada por terra tamb&eacute;m a partir da cidade de <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a> (RO), tomando&shy;se a estrada para <a href="http://en.wikipedia.org/wiki/Humait%C3%A1" id="w">Humait&aacute;</a> (AM). &Eacute; uma regi&atilde;o ainda quase que despovoada sendo que a densidade demogr&aacute;fica da mesma &eacute; de 0,4 habitantes por quil&ocirc;metro quadrado.</p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">Produto Interno Bruto (PIB)</a> de L&aacute;brea &eacute; um dos maiores do Amazonas. A <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> &eacute; quem mais constribui para a economia do munic&iacute;pio, totalizando R$ 231,676 milh&otilde;es em 2010 e colocando o munic&iacute;pio como o 36&ordm; maior PIB da agropecu&aacute;ria no Brasil.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h2> Meio ambiente </h2>&#10;<p>O munic&iacute;pio de L&aacute;brea est&aacute; inserido no <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">amaz&ocirc;nico</a>. Nele h&aacute; algumas unidades de conserva&ccedil;&atilde;o, a exemplo exemplo <a href="http://en.wikipedia.org/wiki/RESEX_M%C3%A9dio_Purus" id="w">RESEX M&eacute;dio Purus</a> e <a class="externallink" href="http://arruda.rits.org.br/oeco/reading/oeco/reading/pdf/am_resex_ituxi.pdf" rel="nofollow" title="http://arruda.rits.org.br/oeco/reading/oeco/reading/pdf/am_resex_ituxi.pdf">Reserva Extrativista (Resex) Rio Ituxi</a> mantido com parceria com o <a class="externallink" href="http://www.institutochicomendes.org.br/" rel="nofollow" title="http://www.institutochicomendes.org.br/">Instituto Chico Mendes</a> e o seringal Novo Encanto.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brazil_Nut_&shy;_Project_Gutenberg_eBook_11662.jpg%7Cthumb%7Cleft%7C120px" id="w">[[Castanha do par&aacute;]] (&#39&semi;&#39&semi;Bertholletia excelsa&#39&semi;&#39&semi;).</a></p>&#10;<p>O Seringal Novo Encanto &eacute; mantido sob responsabilidade da <a class="externallink" href="http://www.novoencanto.org.br/" rel="nofollow" title="http://www.novoencanto.org.br/">Associa&ccedil;&atilde;o Novo Encanto</a> uma organiza&ccedil;&atilde;o n&atilde;o&shy;governamental fundada por membros da <a class="externallink" href="http://www.udv.org.br/Um+novo+encanto/A+natureza+e+o+sagrado/57/" rel="nofollow" title="http://www.udv.org.br/Um+novo+encanto/A+natureza+e+o+sagrado/57/">Uni&atilde;o do Vegetal</a> e que conta com seu apoio institucional desde 1990. Ocupando  8.125 hectares de floresta nativa, situada neste munic&iacute;pio na  fronteira do Amazonas com o Acre, o <a href="http://en.wikipedia.org/wiki/Seringal" id="w">seringal</a> Novo Encanto, &eacute; uma regi&atilde;o de grande import&acirc;ncia ambiental devido &agrave; intensa biodiversidade, com 381 esp&eacute;cies de plantas identificadas. Ele tem uma grande variedade de sistemas h&iacute;dricos drenados pelo <a href="http://en.wikipedia.org/wiki/Rio_Iquiri" id="w">Rio Iquiri</a> / <a href="http://en.wikipedia.org/wiki/Rio_Ituxi" id="w">Rio Ituxi</a> afluentes do <a href="http://en.wikipedia.org/wiki/Rio_Purus" id="w">Rio Purus</a>. Al&eacute;m do rio essa regi&atilde;o do seringal possui doze igarap&eacute;s e seis lagoas. A Associa&ccedil;&atilde;o Novo Encanto  realiza diversas a&ccedil;&otilde;es para preservar esta por&ccedil;&atilde;o de floresta contra invas&otilde;es, <a href="http://en.wikipedia.org/wiki/Extrativismo_no_Brasil" id="w">extra&ccedil;&atilde;o</a> de madeira e <a href="http://en.wikipedia.org/wiki/Desfloresta%C3%A7%C3%A3o" id="w">devasta&ccedil;&atilde;o da floresta</a>. Parte das a&ccedil;&otilde;es &eacute; focada em atividades de <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a> e atividades econ&ocirc;micas sustent&aacute;veis como a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Castanha&shy;do&shy;par%C3%A1" id="w">castanhas</a> e couro <a href="http://en.wikipedia.org/wiki/Seringueira" id="w">vegetal</a>.</p>&#10;<a id="Caracter%C3%ADsticas_culturais" name="Caracter%C3%ADsticas_culturais"></a><h2>Caracter&iacute;sticas culturais</h2>&#10;<p>O munic&iacute;pio situa&shy;se entre dois grandes rios (<a href="http://en.wikipedia.org/wiki/Rio_Purus" id="w">Purus</a> e <a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">Madeira</a>) e duas importantes &aacute;reas culturais ind&iacute;genas na classifica&ccedil;&atilde;o de Galv&atilde;o <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> com poss&iacute;vel influ&ecirc;ncia em suas tradi&ccedil;&otilde;es. A &aacute;rea cultural Juru&aacute; &shy; Pur&uacute;s onde predominam &iacute;ndios das fam&iacute;lias ling&uuml;&iacute;sticas <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Pano" id="w">Pano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_aruaques" id="w">Aru&aacute;k</a>, <a href="http://en.wikipedia.org/wiki/Catuquinas" id="w">Catuquinas</a>&semi; e &Aacute;rea cultural Tapaj&oacute;s &shy; Madeira onde predominam &iacute;ndios do grupo <a href="http://en.wikipedia.org/wiki/Macro&shy;tupi" id="w">Tupi</a> (Munduruk&acute;s, Mau&eacute;s, Kawahyb). Consta que em 1854, Frei Pedro Coriana fundou no rio Purus uma miss&atilde;o de &iacute;ndios, sob o nome de S&atilde;o Lu&iacute;s Gonzaga, com &iacute;ndios Muras, Cauinicis, Mamurus, Jamadis, Purupurus. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O processo de coloniza&ccedil;&atilde;o e a caracter&iacute;stica de se encontrar entre 3 estados brasileiros (<a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>, <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a> e <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a> com hist&oacute;rias distintas e forte influ&ecirc;ncia da coloniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">boliviana</a> (ver: <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Acre" id="w">Hist&oacute;ria do Acre</a>) lhe asseguram caracter&iacute;sticas, no m&iacute;nimo especiais, que precisam ser melhor avaliadas para o entendimento de sua rica diversidade cultural. Quanto as condi&ccedil;&otilde;es para educa&ccedil;&atilde;o no munic&iacute;pio, segundo dados do <a class="externallink" href="http://www.ibge.gov.br/cidadesat/topwindow.htm?1" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/topwindow.htm?1">IBGE Cidades</a>, em 2009, registraram&shy;se 9437 matr&iacute;culas no ensino fundamental e 1430 para o ensino m&eacute;dio. </p>&#10;<p>Observe&shy;se que considerando&shy;se a cor ou ra&ccedil;a, segundo IBGE, 2000<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> na Regi&atilde;o Norte do Brasil apenas 1,7 % dos habitantes (12.911.170 / 213.443) foram recenseados e/ou se declararam como ind&iacute;genas. Concentrando&shy;se essa popula&ccedil;&atilde;o nos estados do Amazonas (4%) em rela&ccedil;&atilde;o ao Acre (1,4%) e Rond&ocirc;nia (0,8%). Observe&shy;se tamb&eacute;m que apesar da relev&acirc;ncia, tais caracter&iacute;sticas da popula&ccedil;&atilde;o residente n&atilde;o s&atilde;o suficientes para explicar as manifesta&ccedil;&otilde;es da religi&atilde;o, folclore e sobreviv&ecirc;ncias culturais da regi&atilde;o.</p>&#10;<p>PRINCIPAIS FESTAS DA CIDADE S&Atilde;O:&#10;&shy;Anivers&aacute;rio da cidade, dia 07 de mar&ccedil;o&semi;&#10;&shy;Festas Juninas&semi;&#10;&shy;Festa do SOL, a principal&semi;&#10;&shy; e Festa da Padroeira Nsa. Senhora de Nazar&eacute;.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Seringueira" id="w">Seringueira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%A1tex" id="w">L&aacute;tex</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_da_borracha" id="w">Ciclo da borracha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capuchinhos" id="w">Capuchinhos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_jesu%C3%ADticas_na_Am%C3%A9rica" id="w">Miss&otilde;es jesu&iacute;ticas na Am&eacute;rica</a></li></ul>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Estado do Amazonas em Verbetes: Ensino fundamental &shy; 5&ordf; a 8&ordf; s&eacute;rie/ Organizadores: Francisco Jorge dos Santos, Patr&iacute;cia Maria Melo Sampaio. &shy; 2.ed. &shy; Manaus: Novo Tempo, 2002</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%A1brea" id="w"> </a></p></body></html>