<html><title>Manicor&eacute;</title><body>&#10;<p> &#10;<b>Manicor&eacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Interior_do_Amazonas" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>. Pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Amazonense" id="w">mesorregi&atilde;o do Sul Amazonense</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Madeira" id="w">microrregi&atilde;o do Madeira</a>, sua popula&ccedil;&atilde;o estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) era de   habitantes em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup></p>&#10;<p>Localizado nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">Rio Madeira</a>, a cidade possui uma posi&ccedil;&atilde;o estrat&eacute;gica entre <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a> e <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a>. </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>A origem da denomina&ccedil;&atilde;o de &#34&semi;Manicor&eacute;&#34&semi; prov&eacute;m do rio Manicor&eacute;, um dos afluentes do <a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">Rio Madeira</a>. J&aacute; o rio Manicor&eacute; origina&shy;se da palavra <i><a href="http://en.wikipedia.org/wiki/Anicor%C3%A9" id="w">Anicor&eacute;</a></i>, uma das tribos ind&iacute;genas que habitavam a regi&atilde;o &agrave; &eacute;poca da coloniza&ccedil;&atilde;o.<sup id="_ref&shy;Hist&oacute;ria de Manicor&eacute;_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manicor&eacute;" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>As origens de Manicor&eacute; remontam a 1637, com a expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pedro_Teixeira_(militar)" id="w">Pedro Teixeira</a>, um explorador e militar <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a>.<sup id="_ref&shy;Hist&oacute;ria de Manicor&eacute;_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manicor&eacute;" title="">[2]</a></sup></p>&#10;<p>As autoridades do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Par%C3%A1" id="w">Gr&atilde;o&shy;Par&aacute;</a> enviaram ao rio Madeira uma escolta, em 1716, comandada por Jo&atilde;o de Barros e Guerra, experiente capit&atilde;o, com a finalidade de punir os nativos. Em 1797, funda&shy;se povoa&ccedil;&atilde;o do Crato, sob ordens do Governador do Gr&atilde;o&shy;Par&aacute;, tendo em vista facilitar as transa&ccedil;&otilde;es comerciais entre Par&aacute;, <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. A povoa&ccedil;&atilde;o &eacute; transferida para um s&iacute;tio entre os rios Baetas e Arraias, em 1802.<sup id="_ref&shy;Hist&oacute;ria de Manicor&eacute;_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manicor&eacute;" title="">[2]</a></sup></p>&#10;<p>Em 4 de julho de 1858, atrav&eacute;s da Lei n&ordm;. 96, cria&shy;se a freguesia de S&atilde;o Jo&atilde;o Batista do Crato. Dez anos depois, em 6 de julho de 1868, a sede de freguesia &eacute; transferida para o povoado de Manicor&eacute;, Por for&ccedil;a da Lei n&ordm;. 177, passando a denominar&shy;se Nossa Senhora das Dores de Manicor&eacute;. Somente em 4 de julho de 1877 Manicor&eacute; &eacute; elevado &agrave; categoria de Vila e &eacute; criado o Termo Judici&aacute;rio, pela Lei n&ordm;. 362.<sup id="_ref&shy;Hist&oacute;ria de Manicor&eacute;_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manicor&eacute;" title="">[2]</a></sup></p>&#10;<p>No ano seguinte, em 1878, &eacute; sancionada a Lei n&ordm;. 386, que faz de Manicor&eacute; a sede da Comarca do Rio Madeira. Em 12 de dezembro de 1881, d&aacute;&shy;se a instala&ccedil;&atilde;o da comarca. A partir de ent&atilde;o, Manicor&eacute; passou a receber intensa migra&ccedil;&atilde;o de nordestinos, fugidos principalmente da Grande Seca de 1877&shy;1878 e atra&iacute;dos tamb&eacute;m pelo <a href="http://en.wikipedia.org/wiki/Ciclo_da_Borracha" id="w">Ciclo da Borracha</a>, que teve lugar no <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a> e em regi&otilde;es do estado do <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>. Por sua localiza&ccedil;&atilde;o geogr&aacute;fica privilegiada, Manicor&eacute; era passagem dos migrantes que se destinavam ao Acre. Recebeu foros de cidade em 15 de maio de 1896, pela Lei n&ordm;. 137.<sup id="_ref&shy;Hist&oacute;ria de Manicor&eacute;_e" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manicor&eacute;" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria_recente" name="Hist%C3%B3ria_recente"></a><h3> Hist&oacute;ria recente </h3>&#10;&#10;<p>A Lei estadual n&ordm;. 96, de 19 de dezembro de 1955, desmembrou parte do territ&oacute;rio de Manicor&eacute; para  formar o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Novo_Aripuan%C3%A3" id="w">Novo Aripuan&atilde;</a>. Em 10 de dezembro de 1981, atrav&eacute;s da Emenda Constitucional n&ordm; 12, outra parte de seu territ&oacute;rio &eacute; desmembrado, para criar o ent&atilde;o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Auxiliadora" id="w">Auxiliadora</a>. Entretanto, o munic&iacute;pio de Auxiliadora nunca foi instalado, e seu antigo territ&oacute;rio foi englobado novamente pelo munic&iacute;pio de Manicor&eacute;.<sup id="_ref&shy;Hist&oacute;ria de Manicor&eacute;_f" class="reference"><a href="#_note&shy;Hist&oacute;ria de Manicor&eacute;" title="">[2]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> era de   habitantes.</p>&#10;<p>Localiza&shy;se a 333&#160&semi;km da <a href="http://en.wikipedia.org/wiki/Manaus" id="w">capital</a> do estado &agrave; margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">rio Madeira</a>, sua popula&ccedil;&atilde;o est&aacute; dividida entre a zona rural a e cidade.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), a temperatura m&iacute;nima registrada em Manicor&eacute; foi de 11,5&ordm;C, ocorrida no dia <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. J&aacute; a m&aacute;xima foi de 38,5&ordm;C, observada dia <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado na cidade em 24 horas foi de 130,6 mm, em <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[3]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A principal fonte de renda da popula&ccedil;&atilde;o prov&eacute;m em parte da produ&ccedil;&atilde;o agr&iacute;cola, principalmente do cultivo da <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a> e da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a>, outras fontes s&atilde;o provenientes do com&eacute;rcio e dos empregos gerados pela prefeitura e estado. O munic&iacute;pio possui um grande potencial extrativista baseado na <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> e na <a href="http://en.wikipedia.org/wiki/Castanha" id="w">castanha</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, Manicor&eacute; &eacute; o munic&iacute;pio maior produtor de banana do Amazonas. Agora tamb&eacute;m &eacute; considerado o maior produtor de Melancia do Estado do Amazonas.  </p>&#10;<dl><dt>Setor prim&aacute;rio</dt></dl>&#10;<ul>&#10;<li>Agricultura: grande participa&ccedil;&atilde;o na forma&ccedil;&atilde;o do setor. Representa a base da economia, sendo as principais culturas: abacaxi, arroz, batata&shy;doce, feij&atilde;o, fumo, juta, mandioca e milho. Entre as permanentes destacam&shy;se: abacate, banana, cacau, laranja, lim&atilde;o, tangerina, e melancia. Manicor&eacute; &eacute; considerada o maior produtor do Norte do Brasil. Destacam&shy;se tamb&eacute;m a produ&ccedil;&atilde;o de mel, tucum&atilde;, citrus e hortali&ccedil;as em geral.</li>&#10;<li>Pecu&aacute;ria: concorre notadamente com a cria&ccedil;&atilde;o de bovinos, su&iacute;nos, caprinos, bubalinos e eq&uuml;inos.</li>&#10;<li>Pesca: Manicor&eacute; conta hoje com uma frota de barcos pesqueiros de porte m&eacute;dio e pescadores aut&ocirc;nomos que abastecem a cidade. O excedente &eacute; comercializado nas capitais de Manaus e Porto Velho e o peixe de couro exportado para todo Brasil.</li>&#10;<li>Avicultura: &eacute; desenvolvida no que se refere &agrave; cria&ccedil;&atilde;o de galinhas.</li>&#10;<li>Extrativismo Vegetal: os principais produtos s&atilde;o: madeiras em toras, borrachas, castanhas, gomas n&atilde;o el&aacute;sticas e &oacute;leo de copa&iacute;ba.</li>&#10;<li>Extrativismo Mineral: o munic&iacute;pio de Manicor&eacute; tem na explora&ccedil;&atilde;o de ouro e sua principal atividade, v&aacute;rias jazidas de casiterita, no Igarap&eacute; Preto, S&atilde;o Francisco e etc.</li></ul>&#10;<dl><dt>Setor secund&aacute;rio</dt></dl>&#10;<ul>&#10;<li>Ind&uacute;strias: padarias, olarias, serrarias, carpintarias, marcenarias, f&aacute;brica de gelo, serralharia, britadora e uma companhia de asfalto.</li></ul>&#10;<dl><dt>Setor terci&aacute;rio</dt></dl>&#10;<ul>&#10;<li>Com&eacute;rcio: varejista.</li>&#10;<li>Servi&ccedil;os: farm&aacute;cia, restaurantes,lan house, lanchonetes, sorveterias, sal&otilde;es de beleza, livrarias, barbearias, oficinas mec&acirc;nicas, oficinas de autos, oficinas de bicicletas, casas de vendas de pe&ccedil;as de bicicletas, casa de materiais de constru&ccedil;&atilde;o, ag&ecirc;ncia banc&aacute;ria, hot&eacute;is e pens&otilde;es.</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>A cidade possui v&aacute;rios atrativos tur&iacute;sticos, entre eles o baln&eacute;ario do Atininga e as cachoeiras do Rio Manicor&eacute;. &Eacute; conhecida internacionalmente pela pesca esportiva do Tucunar&eacute; (peixe amaz&ocirc;nico).</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Como atividades culturais, destacamos a Festa da Melancia,os forr&oacute;s de rua, que transformam as vias de cidade em verdadeiros celeiros dan&ccedil;antes e o Festival das quadrilhas,onde cada bairro envia seu grupo, dando assim um colorido especial ao evento.festa do a&ccedil;a&iacute; realiada na comunidade do estir&atilde;o  onde o presidente atual &eacute; o senhor Haiton Prado Correa, RIO manicor&eacute;.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;<a id="Telefonia" name="Telefonia"></a><h3> Telefonia </h3>&#10;<p>Manicor&eacute; &eacute; servido pelo sistema de telefonia fixa atrav&eacute;s da operadora <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a> (antiga Telemar). Na &aacute;rea rural e em alguns distritos existem centrais telef&ocirc;nicas, e em dezenas de comunidades rurais existe o sistema p&uacute;blico com um terminal telef&ocirc;nico.</p>&#10;<p>No sistema m&oacute;vel (<a href="http://en.wikipedia.org/wiki/Celular" id="w">celular</a>), Manicor&eacute; &eacute; servido pelas operadoras <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a> , <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a> e <a href="http://en.wikipedia.org/wiki/Claro" id="w">claro</a>.</p>&#10;<a id="Internet" name="Internet"></a><h3> Internet </h3>&#10;<p>O sistema de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> do munic&iacute;pio &eacute; fornecido atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a>, com o servi&ccedil;o <a href="http://en.wikipedia.org/wiki/Oi_Velox" id="w">Oi Velox</a>.</p>&#10;&#10;<a id="Filhos_ilustres" name="Filhos_ilustres"></a><h2> Filhos ilustres </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lindoso" id="w">Jos&eacute; Lindoso</a> (ex&shy;governador),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hamilton_Cidade" id="w">Hamilton Cidade</a> (m&eacute;dico e ex&shy;deputado)</li>&#10;<li>Jos&eacute; Cidade de Oliveira (ex&shy;deputado)</li></ul>&#10;<a id="Aeroporto" name="Aeroporto"></a><h2> Aeroporto </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:gnamy_manicor%C3%A9.jpg%7Cthumb%7Cdireita%7C150px" id="w">O Aeroporto &#39&semi;&#39&semi;Gnamy&#39&semi;&#39&semi; em Manicor&eacute;.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> foi efetuada uma manuten&ccedil;&atilde;o geral no Aeroporto e no pr&eacute;dio da Infraero <a href="http://en.wikipedia.org/wiki/INFRAERO_Manicor%C3%A9" id="w">INFRAERO Manicor&eacute;</a>.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Manicor%C3%A9" id="w"> </a></p></body></html>