<html><title>Japur&aacute; (Paran&aacute;)</title><body>&#10;<p> &#10; &#10; &#10;<b>Japur&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 7.570 habitantes.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Japur&aacute; tem 165,184 quil&ocirc;metros quadrados de &aacute;rea total do Munic&iacute;pio, e confronta&shy;se: &#34&semi;ao Norte com S&atilde;o Carlos do Iva&iacute;, ao Sul com S&atilde;o Tom&eacute;, ao Leste com S&atilde;o Carlos do Iva&iacute; e a Oeste com Indian&oacute;polis&#34&semi;. Est&aacute; linha do Tr&oacute;pico de Capric&oacute;rnio, a Noroeste do estado do Paran&aacute;, zona fisiogr&aacute;fica do Iva&iacute;.</p>&#10;<a id="Administra%C3%A7%C3%A3o_1965_&shy;_1968" name="Administra%C3%A7%C3%A3o_1965_&shy;_1968"></a><h3> Administra&ccedil;&atilde;o 1965 &shy; 1968 </h3>&#10;<p>Prefeito: Irineu Batista C&acirc;mara</p>&#10;<p>Vice &shy; Prefeito: Jo&atilde;o Talarico</p>&#10;<a id="Administra%C3%A7%C3%A3o_1969_&shy;_1973" name="Administra%C3%A7%C3%A3o_1969_&shy;_1973"></a><h3> Administra&ccedil;&atilde;o 1969 &shy; 1973 </h3>&#10;<p>Prefeito: Manoel Peres Filho</p>&#10;<p>Vice &shy; Prefeito: Jesus Vasques</p>&#10;<a id="Administra%C3%A7%C3%A3o_1974_&shy;_1978" name="Administra%C3%A7%C3%A3o_1974_&shy;_1978"></a><h3> Administra&ccedil;&atilde;o 1974 &shy; 1978 </h3>&#10;<p>Prefeito: Onofre Tertuliano Rodrigues</p>&#10;<p>Vice &shy; Prefeito: Irineu Trevisan</p>&#10;<a id="Administra%C3%A7%C3%A3o_1979_&shy;_1982" name="Administra%C3%A7%C3%A3o_1979_&shy;_1982"></a><h3> Administra&ccedil;&atilde;o 1979 &shy; 1982 </h3>&#10;<p>Prefeito: Manoel Peres Filho</p>&#10;<p>Vice &shy; Prefeito: Hermes Sebasti&atilde;o Salvador Ruiz</p>&#10;<a id="Administra%C3%A7%C3%A3o_1983_&shy;_1988" name="Administra%C3%A7%C3%A3o_1983_&shy;_1988"></a><h3> Administra&ccedil;&atilde;o 1983 &shy; 1988 </h3>&#10;<p>Prefeito: Arlindo Mazoni</p>&#10;<p>Vice &shy; Prefeito: Lourival Almagro Moura</p>&#10;<a id="Administra%C3%A7%C3%A3o_1989_&shy;_1992" name="Administra%C3%A7%C3%A3o_1989_&shy;_1992"></a><h3> Administra&ccedil;&atilde;o 1989 &shy; 1992 </h3>&#10;<p>Prefeito: Osvaldo Perez Frazatto</p>&#10;<p>Vice &shy; Prefeito: Avelino Aleotti</p>&#10;<a id="Administra%C3%A7%C3%A3o_1993_&shy;_1996" name="Administra%C3%A7%C3%A3o_1993_&shy;_1996"></a><h3> Administra&ccedil;&atilde;o 1993 &shy; 1996 </h3>&#10;<p>Prefeito: Avelino Aleotti</p>&#10;<p>Vice &shy; Prefeito: Arlindo Mazoni</p>&#10;<a id="Administra%C3%A7%C3%A3o_1997_&shy;_2000" name="Administra%C3%A7%C3%A3o_1997_&shy;_2000"></a><h3> Administra&ccedil;&atilde;o 1997 &shy; 2000 </h3>&#10;<p>Prefeito: Osvaldo Perez Frazatto</p>&#10;<p>Vice &shy; Prefeito: Sergio Fadoni</p>&#10;<a id="Administra%C3%A7%C3%A3o_2001_&shy;_2004" name="Administra%C3%A7%C3%A3o_2001_&shy;_2004"></a><h3> Administra&ccedil;&atilde;o 2001 &shy; 2004 </h3>&#10;<p>Prefeito: Osvaldo Perez Frazatto</p>&#10;<p>Vice &shy; Prefeito: Sergio Fadoni</p>&#10;<a id="Administra%C3%A7%C3%A3o_2005_&shy;_2008" name="Administra%C3%A7%C3%A3o_2005_&shy;_2008"></a><h3> Administra&ccedil;&atilde;o 2005 &shy; 2008 </h3>&#10;<p>Prefeito: Cl&oacute;vis Peres</p>&#10;<p>Vice &shy; Prefeito: Adelino Abade Corr&ecirc;a</p>&#10;<a id="Administra%C3%A7%C3%A3o_2009_&shy;_2012" name="Administra%C3%A7%C3%A3o_2009_&shy;_2012"></a><h3> Administra&ccedil;&atilde;o 2009 &shy; 2012 </h3>&#10;<p>Prefeito: Cl&oacute;vis Peres</p>&#10;<p>Vice &shy; Prefeito: Adelino Abade Corr&ecirc;a</p>&#10;<a id="Administra%C3%A7%C3%A3o_2013_&shy;_2016" name="Administra%C3%A7%C3%A3o_2013_&shy;_2016"></a><h3> Administra&ccedil;&atilde;o 2013 &shy; 2016 </h3>&#10;<p>Prefeito: Orlando Perez Frazatto</p>&#10;<p>Vice &shy; Prefeito: Ot&aacute;vio Carvalho Souza</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O Relevo pertence ao Terceiro Planalto Paranaense, subdivis&atilde;o do Planalto Brasileiro Meridional&semi; &eacute; de aspecto ondulado, sem grandes diferen&ccedil;as altim&eacute;tricas que apresentam nossas terras.</p>&#10;<p>O solo tem colora&ccedil;&atilde;o arroxeada, e &eacute; formado a partir de rochas eruptivas b&aacute;sicas, com classes variadas. Em sua maior parte, &eacute; formado por solo de classe Latossolo Roxo, que por sua vez &eacute; constitu&iacute;do por solos minerais, n&atilde;o hidrom&oacute;rficos, com horizonte B latoss&oacute;lico, formados a partir de rochas eruptivas b&aacute;sicas.</p>&#10;<p>O reconhecimento hidrogr&aacute;fico de nossa regi&atilde;o, principalmente o sistema hidrogr&aacute;fico do rio Iva&iacute;, foi feito por expedi&ccedil;&otilde;es de Cabeza de Vaca, Sanabria e Schimidel, bem como por expedi&ccedil;&otilde;es militares espanholas e pelos Jesu&iacute;tas.</p>&#10;<a id="Solo" name="Solo"></a><h3> Solo </h3>&#10;<p>O munic&iacute;pio de Japur&aacute; apresenta classes variadas de solo de origem eruptiva.</p>&#10;<p>Assim sendo, 10% do solo do munic&iacute;pio compreende a classe &lsquo;Terra Roxa Estruturada&#34&semi;. S&atilde;o solos minerais, n&atilde;o hidrom&oacute;rficos, com horizonte B textural, com argila de baixa capacidade de troca de c&aacute;tions, predominantemente caul&iacute;ticas com baixo gradiente textural ricos em sesqui&oacute;xidos de ferro e alum&iacute;nio e derivados de rochas eruptivas b&aacute;sicas. S&atilde;o de colora&ccedil;&atilde;o avermelhada, profundos, argilosos, bem drenados e porosos. S&atilde;o solos com alta fertilidade natural, moderadamente &aacute;cidos e praticamente sem alum&iacute;nio troc&aacute;vel.</p>&#10;<p>Japur&aacute; apresenta em 15% do total de seu solo o tipo LATOSSOLO VERMELHO ESCURO. S&atilde;o solos minerais, com B latoss&oacute;lico, de textura argilosas ou m&eacute;dia, ricos em sesqui&oacute;xidos, por&eacute;m com teores de ferro, tit&acirc;nio e mangan&ecirc;s, menos que os do LATOSSOLO ROXO. S&atilde;o solos predominantemente &aacute;licos e distr&oacute;ficos portanto, forte e extremamente &aacute;cidos, encontrando&shy;se em menor propor&ccedil;&atilde;o na &aacute;rea estudada variedade entr&oacute;ficas, sendo estas moderadamente &aacute;cidas e por vezes praticamente neutras.</p>&#10;<p>O munic&iacute;pio apresenta tamb&eacute;m, em 70% do total de seu solo a classe LATOSSOLO ROXO. Esta classe &eacute; constitu&iacute;da por solos minerais, n&atilde;o hidrom&oacute;rficos, com horizonte B latoss&oacute;lico, formados a partir de rochas eruptivas b&aacute;sicas</p>&#10;<p>S&atilde;o de colora&ccedil;&atilde;o arroxeada, muito profundos, porosos, fri&aacute;veis, acentuadamente drenados, com argila de baixa capacidade de troca de c&aacute;tions (gilbisisticos, caulin&iacute;ticos ou ox&iacute;dicos) e elevados teores de sesqui&oacute;xidos de ferro, alum&iacute;nio e &oacute;xidos de tit&acirc;nio e mangan&ecirc;s. A classe &eacute; composta por solos muito profundos, normalmente com mais de tr&ecirc;s metros de espessura, n&atilde;o sendo rara, entretanto, a ocorr&ecirc;ncia de solos, com mais de cinco ou dez metros de profundidade.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O munic&iacute;pio de Japur&aacute; apresenta o tipo clim&aacute;tico &lsquo;c f a&rsquo; &shy; de acordo com a classifica&ccedil;&atilde;o de Koppen:</p>&#10;<p>C = mesot&eacute;rmico tropical&#10;f = chuvas bem distribuidas durante o ano&#10;a  = ver&atilde;o quente</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Japur&aacute; era coberto pela mata tropical pernif&oacute;lia, que s&atilde;o formados por &aacute;rvores de grande porte. Hoje ela est&aacute; quase extinta, com exce&ccedil;&atilde;o da reserva existente na Fazenda Lagoa, de propriedade da Companhia Melhoramentos Norte do Paran&aacute;, e de algumas pequenas reservas florestais particulares, todo esse desmatamento foi realizado com o prop&oacute;sito de dar in&iacute;cio &agrave; cultura do caf&eacute;, hoje alternada com outras.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>Historicamente, o rio Iva&iacute; foi muit&iacute;ssimo importante como fator de penetra&ccedil;&atilde;o em nossa regi&atilde;o.</p>&#10;<p>O primeiro a reconhecer o Rio &#34&semi;Guibay&#34&semi; ou &#34&semi;Hubay&#34&semi;, o rio Iva&iacute;, foi Ruy Dias Melgarejo, em cujas margens foram estabelecidos pontos de abastecimento, o que, finalmente, levou no ano de 1576, &agrave; funda&ccedil;&atilde;o da Vila Rica do Esp&iacute;rito Santo, na margem sul do rio Iva&iacute;, nas proximidades da foz do rio Corumbata&iacute;, &aacute;rea do atual munic&iacute;pio de F&ecirc;nix.</p>&#10;<p>O rio Iva&iacute; tem um percurso total de 685 quil&ocirc;metros e sua bacia hidrogr&aacute;fica abrange 35&#160&semi;845 quil&ocirc;metros quadrados.</p>&#10;<p>Os afluentes do rio Iva&iacute; s&atilde;o: Rio dos &Iacute;ndios, Ribeir&atilde;o Cristal, C&oacute;rrego Aguape&iacute;, C&oacute;rrego Tagua&ccedil;aba e C&oacute;rrego Jari.</p>&#10;<a id="Ocupa%C3%A7%C3%A3o_do_Munic%C3%ADpio" name="Ocupa%C3%A7%C3%A3o_do_Munic%C3%ADpio"></a><h3> Ocupa&ccedil;&atilde;o do Munic&iacute;pio </h3>&#10;<p>Por volta do ano de 1953 algumas clareiras abriram&shy;se nas cercanias do local designado pelo nome Japur&aacute;. De cidade, tinha apenas o nome&semi; nem sequer tinha tra&ccedil;ado nas ruas.</p>&#10;<p>As primeiras derrubadas foram feitas na parte oeste e sudoeste do futuro munic&iacute;pio, de vez que os pioneiros tinham mais acesso dessa parte, pois a cidade de Jussara era o &uacute;ltimo reduto para os mesmos, enquanto Cianorte contava simplesmente com duas ou tr&ecirc;s &#34&semi;vendas&#34&semi; de secos e molhados e S&atilde;o Tom&eacute; s&oacute; tinha uma picada central, que futuramente deu lugar a sua avenida principal.</p>&#10;<p>No mesmo ano, Mois&eacute;s Rodrigues estabeleceu uma &lsquo;venda&rsquo; em seu s&iacute;tio. No mesmo logradouro, mais tarde, foi constru&iacute;da uma igrejinha e uma escola. A primeira linha de &ocirc;nibus deu&shy;se nesse mesmo local, j&aacute; que Japur&aacute;, at&eacute; ent&atilde;o, n&atilde;o existia.</p>&#10;<p>No lugar designado pelo engenheiro chefe, Vladimir Babkov da Companhia Melhoramentos Norte do Paran&aacute; para ser constru&iacute;da a cidade de Japur&aacute; em fins de 1954, estabeleceu&shy;se Irineu Batista C&acirc;mara, primeiro morador da cidade e que seria tamb&eacute;m o seu primeiro e bem merecido prefeito. Como agente corretor da referida imobili&aacute;ria, a Irineu B. C&acirc;mara foi f&aacute;cil obter um pequeno terreno &agrave; esquerda de quem est&aacute; chegando na cidade, vindo da estrada que liga S&atilde;o Tom&eacute; a Japur&aacute; e estabeleceu ali uma &lsquo;venda&rsquo; de secos e molhados.</p>&#10;<p>Ap&oacute;s a derrubada da mata no local da cidade, esse senhor mudou&shy;se para o leste da cidade, na sa&iacute;da para Flora&iacute; /S&atilde;o Jorge &shy; atual Estrada Porto Novo. Outros vieram nos meses subsequentes, e assim se processou a ocupa&ccedil;&atilde;o de todo o munic&iacute;pio e da cidade.</p>&#10;<a id="Denomina%C3%A7%C3%A3o_do_munic%C3%ADpio" name="Denomina%C3%A7%C3%A3o_do_munic%C3%ADpio"></a><h3> Denomina&ccedil;&atilde;o do munic&iacute;pio </h3>&#10;<p>Quando do levantamento topogr&aacute;fico que era feito pelo Departamento de Topografia da Companhia Melhoramentos Norte do Paran&aacute; ao se depararem com as aguadas nas regi&otilde;es pesquisadas, eles mesmos as batizavam. Os nomes que eles escolhiam geralmente vinham do dicion&aacute;rio guarani, da rela&ccedil;&atilde;o de acidentes geogr&aacute;ficos dos pa&iacute;ses de onde vinham os imigrantes (Portugal, Espanha, It&aacute;lia&hellip;). Escolhiam tamb&eacute;m os nomes pelas marcas de cigarros, de quadros de futebol e at&eacute; mesmo o nome de namoradas e esposas dos agrimensores eram usados. S&oacute; n&atilde;o eram alterados os nomes dos rios e ribeir&otilde;es que constavam em escrituras antigas.</p>&#10;<p>Os povoados ou patrim&ocirc;nios recebiam geralmente o nome da aguada mais pr&oacute;xima. &Eacute; o caso do nosso munic&iacute;pio que recebeu esse nome devido ao fato de existir muito pr&oacute;ximo a sede do munic&iacute;pio, o C&oacute;rrego Japur&aacute;.</p>&#10;<p>Acreditava&shy;se que este nome teria se originado da Tribo Ind&iacute;gena &#34&semi;Japur&aacute;s&#34&semi;  que existe at&eacute; hoje no Amazonas e que alguns componentes dessa tribo viviam na regi&atilde;o na &eacute;poca da coloniza&ccedil;&atilde;o. N&atilde;o existe nenhuma prova hist&oacute;rica de que isso possa ter acontecido.</p>&#10;<p>Outra meia verdade em que se acreditava &eacute; que o nome Japur&aacute; teria sido empregado em homenagem ao sr. Miguel Maria Lisboa, &#34&semi;Bar&atilde;o de Japur&aacute;&#34&semi; que teria participado na coloniza&ccedil;&atilde;o do Norte do Paran&aacute;, o que deixa de ser verdade pelo fato de que ele morreu no s&eacute;culo passado e o Norte do Paran&aacute; foi todo colonizado neste s&eacute;culo.</p>&#10;<a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;<p>A primeira ind&uacute;stria instalada em Japur&aacute; foi uma ind&uacute;stria de Oleiro no ano de 1959 pertencente ao Manoel Peres Filho. Uma ind&uacute;stria que com a diversifica&ccedil;&atilde;o em seus produtos na &aacute;rea de constru&ccedil;&atilde;o civil, deu in&iacute;cio a expans&atilde;o industrial de Japur&aacute;.</p>&#10;<p>Anos depois, surgiram novas ind&uacute;strias do ramo oleiro. Em 1964 foi instalada a Cer&acirc;mica Barra Bonita, de &Acirc;ngelo Frazatto. Em 1966 foi instalada a Olaria Barra Bonita de propriedade da fam&iacute;lia Vasques. Contamos tamb&eacute;m com a Cer&acirc;mica Santa Izabel de propriedade de Sidney Rizatto, que contribuiu para o desenvolvimento industrial do munic&iacute;pio.</p>&#10;<p>Destacam&shy;se tamb&eacute;m no munic&iacute;pio as f&aacute;bricas de confec&ccedil;&otilde;es, tendo in&iacute;cio em 1980 com a f&aacute;brica de Marlene Bortoletto abrindo caminhos para o ramo de confec&ccedil;&otilde;es de lingerie.</p>&#10;<p>Atualmente conta o munic&iacute;pio com mais de quinze micro&shy;ind&uacute;strias no ramo de confec&ccedil;&otilde;es e duas f&aacute;bricas de cal&ccedil;ados.</p>&#10;<p>A confec&ccedil;&atilde;o trouxe ao munic&iacute;pio de Japur&aacute; grande desenvolvimento principalmente &agrave; classe trabalhadora, pois o progresso das f&aacute;bricas gerou muitos empregos al&eacute;m de promover grande desenvolvimento para o com&eacute;rcio em geral.</p>&#10;<p>Com&eacute;rcio Pioneiro</p>&#10;<p>No ano de 1957 surgiam os primeiros estabelecimentos comerciais sendo a primeira &lsquo;venda&rsquo; de secos e molhados do sr. Irineu B. C&acirc;mara&semi; o primeiro bar pertenceu ao sr. Natalino Andriatto&semi; o primero bazar foi o do sr. Luiz Tomaz&semi; a farm&aacute;cia era do sr. Jos&eacute; Mitugui&semi; contava tamb&eacute;m com um hotel, do Sr. Hermes Lanaro.</p>&#10;<p>Esses comerciantes foram os respons&aacute;veis pelo surto de progresso e pela vinda de grande n&uacute;mero de agricultores para nosso munic&iacute;pio abrindo caminhos para outros ramos comerciais.</p>&#10;<p>O com&eacute;rcio atual conta com aproximadamente 82 estabelecimentos comerciais.</p>&#10;<p>Agricultura</p>&#10;<p>O desenvolvimento agr&iacute;cola do munic&iacute;pio de Japur&aacute; teve in&iacute;cio com a cultura do caf&eacute;, com suas terras f&eacute;rteis e pr&oacute;prias para o plantio cafeeiro, propiciou logo um grande desenvolvimento tanto para o povo</p>&#10;<p>Com as geadas, os desest&iacute;mulos vieram e como consequ&ecirc;ncia vieram os plantios de soja e trigo. Em 1962 come&ccedil;ou o plantio de trigo, sendo o mesmo plantado no meio do caf&eacute; e colhido com ferros que eram utilizados para cortar o trigo. A primeira m&aacute;quina trilhadeira na regi&atilde;o foi a do Jo&atilde;o Scheurmamm.</p>&#10;<p>Outras culturas paralelas tamb&eacute;m surgiram, como do feij&atilde;o, arroz, milho e algod&atilde;o.</p>&#10;<p>Atualmente em nosso munic&iacute;pio a cultura de soja est&aacute; ocupando um espa&ccedil;o maior, num total de 6.000 alqueires do qual temos uma produ&ccedil;&atilde;o anual de 3&#160&semi;000 quilos por alqueire. Encontramos tamb&eacute;m com grande destaque a cultura de caf&eacute;, trigo, algod&atilde;o e milho.</p>&#10;<p>Com a introdu&ccedil;&atilde;o da usina de &aacute;lcool &lsquo;COANTO&rsquo; em S&atilde;o Tom&eacute;, munic&iacute;pio vizinho, surgiu tamb&eacute;m planta&ccedil;&otilde;es de cana de a&ccedil;&uacute;car.</p>&#10;<p>Pecu&aacute;ria</p>&#10;<p>De pouca express&atilde;o devido a intensa atividade agr&iacute;cola, a pecu&aacute;ria em nosso munic&iacute;pio foi se desenvolvendo aos poucos, tendo in&iacute;cio com pequenos piquetes no interior dos s&iacute;tios.</p>&#10;<p>Cada sitiante possu&iacute;a o seu piquete apenas para ter o leite para sua sobreviv&ecirc;ncia. Com o passar do tempo foi se ampliando as atividades agr&iacute;colas em torno da pecu&aacute;ria, surgindo assim as invernadas. Os pecuaristas japuraenses procuraram aprimorar mais os seus rebanhos, surgindo, com Geraldo Sertorio, o primeiro rebanho leiteiro. A partir da&iacute; a introdu&ccedil;&atilde;o de outras ra&ccedil;as como a Gir e Holandesa.</p>&#10;<p>Atualmente h&aacute; no munic&iacute;pio uma &aacute;rea de 3&#160&semi;000 alqueires de pastagens formada, a qual conta com 3&#160&semi;660 cabe&ccedil;as de gado de corte, 880 de gado de leite, 1&#160&semi;530 de gado misto, 100 bubalinos e 150 ovinos.</p>&#10;<a id="Aspectos_humanos" name="Aspectos_humanos"></a><h3> Aspectos humanos </h3>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;<p>De acordo com o Banco de dados do CELEP (1990) a popula&ccedil;&atilde;o de Japur&aacute; fica distribuida:&#10;</p>&#10;<ul>&#10;<li>Rural     &shy; 3.725 habitantes</li>&#10;<li>Urbana    &shy; 7.438 habitantes</li>&#10;<li>Total     &shy; l0.673 habitantes</li></ul>&#10;<p>Devido a fatores s&oacute;cio&shy;econ&ocirc;micos, houve uma redu&ccedil;&atilde;o da popula&ccedil;&atilde;o pois a defici&ecirc;ncia na oferta de emprego levou muitas fam&iacute;lias a procurarem os grandes centros. O fator determinante para a redu&ccedil;&atilde;o da popula&ccedil;&atilde;o foi a erradica&ccedil;&atilde;o da cafeicultura que em d&eacute;cadas anteriores fixava as fam&iacute;lias na &aacute;rea rural.</p>&#10;<p>De acordo com dados da Prefeitura do Munic&iacute;pio, a popula&ccedil;&atilde;o atualmente encontra&shy;se assim distribuida.&#10;</p>&#10;<ul>&#10;<li>Urbana &shy; 6.487 habitantes</li>&#10;<li>Rural  &shy; 1.761 habitantes</li>&#10;<li>Total  &shy; 8.248 habitantes</li></ul>&#10;<a id="Etnia" name="Etnia"></a><h3> Etnia </h3>&#10;<p>O tipo &eacute;tnico predominante no munic&iacute;pio de Japur&aacute; &eacute; o branco, havendo uma percentagem m&iacute;nima de amarelos (japoneses) e reduzid&iacute;ssima de negros.</p>&#10;<p>Os brancos vindos de outras cidades do norte paranaense s&atilde;o na maioria de origem italiana, espanhola e tamb&eacute;m portugueses.</p>&#10;<p>Grande n&uacute;mero de habitantes atuais s&atilde;o origin&aacute;riso de outros Estados principalmente do estado de S&atilde;o Paulo e de Minas gerais.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A industria dominante no Munic&iacute;pio &eacute; a de produtos minerais n&atilde;o met&aacute;licos, vestu&aacute;rio,cal&ccedil;ados, tecidos e produtos alimentares.&#10;Os principais produtos agrosilvopastoris s&atilde;o soja, trigo, milho, mandioca e cana&shy;de&shy;a&ccedil;&uacute;car.&#10;Temos estabelecidos atualmente no Munic&iacute;pio de Japur&aacute;.&#10;Ind&uacute;strias 47&#10;Com&eacute;rcio 150&#10;Presta&ccedil;&atilde;o de Servi&ccedil;os 50&#10;Total 247</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 20</a> (1920) todo o estado do Paran&aacute; era uma regi&atilde;o de dif&iacute;cil acesso&semi; matas recobriam praticamente toda a regi&atilde;o norte do estado. Os pioneiro fazendo grandes derrubadas, iniciam no sert&atilde;o, isoladamente, suas planta&ccedil;&otilde;es. Muitos deles ofereciam&shy;se como trabalhadores na constru&ccedil;&atilde;o da estrada de ferro &#34&semi;Ourinhos/Cambar&aacute;&#34&semi;, obra da ent&atilde;o Companhia Ferrovi&aacute;ria S&atilde;o Paulo/Paran&aacute;.</p>&#10;<p>Com o intuito de desbravar novas terras para o plantio de caf&eacute;, fazendeiros paulistas e mineiros deram in&iacute;cio, no princ&iacute;pio do s&eacute;culo, &agrave; coloniza&ccedil;&atilde;o do Norte do Paran&aacute;, na regi&atilde;o hoje denominada Norte Velho.</p>&#10;<p>Conhecido o potencial das novas terras, principalmente visando o plantio do caf&eacute;, a empresa colonizadora brit&acirc;nica, Paran&aacute; Plantations Company, atrav&eacute;s de sua subsidi&aacute;ria, Companhia de Terras Norte do Paran&aacute;, adquiriu do Governo do estado e de diversos posseiros uma gleba de 515.000 alqueires, que veio a se constituir no Norte Novo. Em 1929, com o arrendamento da estrada de ferro no trecho Ourinhos&shy;Cambar&aacute;, estendeu esta rede em dire&ccedil;&atilde;o &agrave;s suas terras atingindo o Rio Tibagi.</p>&#10;<p>O t&eacute;cnico em agricultura e reflorestamento, Simon Joseph Fraser (Lord Lovat), que veio &agrave; Cidade de S&atilde;o Paulo no in&iacute;cio do ano de 1924, como mero observador da Miss&atilde;o Montagu, chefiada pelo Lord Montagu, esta convidada pelo Presidente Arthur Bernardes, para analisar a economia brasileira e reconstituir o Minist&eacute;rio da Fazenda &shy; chega ao Norte do Paran&aacute;, tendo tamb&eacute;m ordens para estudar a viabilidade da Companhia Inglesa Sudan Plantations aplicar seus capitais aqui no Brasil&semi; entusiasmou&shy;se com a bel&iacute;ssima paisagem que encontrou e com as vastas terras f&eacute;rteis de nossa regi&atilde;o.</p>&#10;<p>&Eacute; fundada a Brasil Plantations Sindycate Ltd., por Lord Lovat e outros, logo ap&oacute;s seu regresso &agrave; Londres, surgindo logo em seguida a Companhia de Terras Norte do Paran&aacute;, com a finalidade de adquirente e transmitente de terras, controlada posteriormente pela Paran&aacute; Plantations de Londres, de onde viria toda a estrutura financeira necess&aacute;ria para as atividades no Brasil.</p>&#10;<p>Como forma de suprir o mercado textil da Inglaterra, as atividades da Companhia de Terras Norte do Paran&aacute;, at&eacute; aproximadamente 1928, voltavam&shy;se para a cultura do algod&atilde;o. A partir da&iacute;, praticamente essas atividades cessam&shy;se, dando in&iacute;cio &agrave; coloniza&ccedil;&atilde;o das terras adquiridas sob &agrave;s margens do Rio Paranapanema, entre os Rios Tibagi e Iva&iacute;. E assim, a Companhia de Terras Norte do Paran&aacute; adquire as a&ccedil;&otilde;es da ent&atilde;o Companhia S&atilde;o Paulo/Paran&aacute;, visando o prolongamento dos trilhos para al&eacute;m Cambar&aacute;.</p>&#10;<p>Inicia&shy;se ent&atilde;o, ap&oacute;s a aquisi&ccedil;&atilde;o da aludida ferrovia, o reconhecimento e a reparti&ccedil;&atilde;o de todas as terras pertencentes &agrave; Companhia de Terras Norte do Paran&aacute;, ingressando assim na economia agropastoril.</p>&#10;<p>Em decorr&ecirc;ncia da deflagra&ccedil;&atilde;o da Segunda Guerra Mundial em 1939, um grupo brasileiro adquiriu dos ingleses a Companhia de Terras, que passou a ser denominada Companhia Melhoramentos Norte do Paran&aacute;, somando sob essa nova estrutura, mais 30.000 alqueires das terras existentes, regi&atilde;o que foi denominada &#34&semi;Norte Nov&iacute;ssimo&#34&semi;.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o" name="Coloniza%C3%A7%C3%A3o"></a><h3> Coloniza&ccedil;&atilde;o </h3>&#10;<p>1&ordm; &shy; A constru&ccedil;&atilde;o de um eixo rodovi&aacute;rio de penetra&ccedil;&atilde;o, com a dupla finalidade de facilitar o acesso &agrave;s novas &aacute;reas e permitir escoamento r&aacute;pido e seguro &agrave; produ&ccedil;&atilde;o da regi&atilde;o.&#10;2&ordm; &shy; Assentamento de n&uacute;cleos b&aacute;sicos de coloniza&ccedil;&atilde;o na rota de eixo rodo&shy;ferrovi&aacute;rio, estabelecidos progressivamente, a uma dist&acirc;ncia de 100 quil&ocirc;metros uns dos outros, que definiram, em ordem, Londrina, Maring&aacute;, Cianorte e Umuarama, cidades estas planejadas para se tornarem grandes centros prestadores de servi&ccedil;os. Entre esses n&uacute;cleos urbanos principais, fundou&shy;se, de 15 em 15 quil&ocirc;metros, pequenos patrim&ocirc;nios, cidades bem menores com a finalidade de servir como centro de abastecimento da popula&ccedil;&atilde;o rural.&#10;3&ordm; &shy; Divis&atilde;o da zona rural em faixas de &aacute;rea n&atilde;o superior a 14 alqueires, ajustadas &agrave; produtividade do solo e &agrave; cultura cafeeira, e demarcadas de modo a dot&aacute;&shy;las de parte de baixadas, servidas por cursos d&#39&semi;&aacute;gua, para a loca&ccedil;&atilde;o da casa do colono, e de parte do espig&atilde;o, menos sujeito a geadas, limitadas por estrada de rodagem.</p>&#10;<p>Foi colonizado, ap&oacute;s cuidadoso estudo topogr&aacute;fico da regi&atilde;o, uma &aacute;rea correspondente a 546&#160&semi;078 alqueires paulistas de terras, iguais a 13&#160&semi;166 quil&ocirc;metros quadrados. </p>&#10;<p>Inicialmente colonizou&shy;se o Norte Velho e o Norte Novo, e por &uacute;ltimo o Norte Nov&iacute;ssimo. Esse &uacute;ltimo, formado por oito munic&iacute;pios, tem Japur&aacute; como um dos seus. Tr&ecirc;s munic&iacute;pios, dos oito, foram criados no m&ecirc;s de julho de 1955, quatro deles no ano de 1960 e o &uacute;ltimo no ano de 1967. No ano de 1955 foram criados os Munic&iacute;pios de Cianorte, Jussara e Terra Boa. Japur&aacute;, S&atilde;o Tom&eacute;, Tuneiras do Oeste e Umuarama, foram criados na mesma data, em 25 de julho de 1960. Em 1967, foi a vez de Indian&oacute;polis.</p>&#10;<p>No ano de 1953, ap&oacute;s levantamentos e estudos das &aacute;guas e divisas de toda a &aacute;rea, realizados por Greg&oacute;rio Baranhuki e Genevino Costa, agrimensores da Companhia Melhoramentos Norte do Paran&aacute;, iniciou&shy;se o desdobramento da &aacute;rea onde hoje est&aacute; plantado o Munic&iacute;pio de Japur&aacute;, formado pelas Glebas Japur&aacute; e Jaracati&aacute;, e sem sequer haver algum tra&ccedil;ado das ruas, algumas clareiras foram abertas nas cercanias do local denominado Japur&aacute;. De cidade tinha apenas o nome.</p>&#10;<p>Foram nas partes Oeste e Sudoeste do futuro munic&iacute;pio que ocorreram as primeiras derrubadas. Isso se deu pelo fato do munic&iacute;pio de Jussara ser o &uacute;ltimo reduto para os colonizadores, haja vista que Cianorte contava com pouqu&iacute;ssimos habitantes.</p>&#10;<p>Nessa mesma &eacute;poca, em sua propriedade, Mois&eacute;s Rodrigues edificou um com&eacute;rcio&semi; mais tarde foi constru&iacute;da uma Igreja e uma escola&semi; linha de &ocirc;nibus passava por ali, j&aacute; que Japur&aacute; ainda n&atilde;o existia.</p>&#10;<p>Em fins de 1954, o Engenheiro da Companhia Melhoramentos Norte do Paran&aacute;, Vladimir Babkov, designou o lugar para ent&atilde;o ser constru&iacute;da a Cidade de Japur&aacute;. O primeiro morador da Cidade foi Irineu Batista C&acirc;mara.</p>&#10;<p>O Departamento de Topografia da Companhia Melhoramentos Norte do Paran&aacute; era respons&aacute;vel pelo levantamento topogr&aacute;fico da regi&atilde;o, que ao se deparar com a aguada da regi&atilde;o pesquisada, eles mesmos a batizavam. Japur&aacute; recebeu este nome devido ao fato de existir muito pr&oacute;ximo da sede do Munic&iacute;pio, o C&oacute;rrego Japur&aacute;.</p>&#10;<a id="Aspecto_Jur%C3%ADdico" name="Aspecto_Jur%C3%ADdico"></a><h3> Aspecto Jur&iacute;dico </h3>&#10;<p>O munic&iacute;pio de Japur&aacute; est&aacute; vinculada &agrave; Comarca de Cianorte. Informa&ccedil;&atilde;o obtido em <a href="http://en.wikipedia.org/wiki/21_de_janeiro" id="w">21 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.</p>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;<p>No passado a cidade de Japur&aacute; possuiu um clube no <a href="http://en.wikipedia.org/wiki/Campeonato_Paranaense_de_Futebol" id="w">Campeonato Paranaense de Futebol</a>, a <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_e_Recreativa_Japur%C3%A1" id="w">Sociedade Esportiva e Recreativa Japur&aacute;</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>