<html><title>Amargosa</title><body>&#10;<p> &#10; &#10;<b>Amargosa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Centro&shy;Sul_Baiano" id="w">Mesorregi&atilde;o do Centro&shy;Sul Baiano</a> e na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Jequi%C3%A9" id="w">Microrregi&atilde;o de Jequi&eacute;</a>, sua popula&ccedil;&atilde;o em 2008 era de 34.340 habitantes, segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo demogr&aacute;fico</a> do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[1]</a></sup></p>&#10;<a id="A_cidade" name="A_cidade"></a><h2> A cidade </h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> era de 34.340 habitantes. Em 19 de junho de 1891, aconteceu o ato de cria&ccedil;&atilde;o que elevou a Vila de Nossa Senhora do Bom Conselho de Amargosa &agrave; categoria de cidade, passando a se chamar apenas Amargosa. O nome desta cidade teve origem na ca&ccedil;a das pombas de carne amarga que faziam parte da fauna local, e que atraia ca&ccedil;adores da regi&atilde;o, atrav&eacute;s do convite: &#34&semi;vamos &agrave;s amargosas&#34&semi;. Amargosa &eacute; um munic&iacute;pio que destaca&shy;se pela beleza de suas in&uacute;meras pra&ccedil;as e jardins.&#10;Amargosa tem como um de seus mais ilustres personagens <a href="http://en.wikipedia.org/wiki/Pedro_Calmon" id="w">Pedro Calmon</a>, que foi muito importante para o desenvolvimento da cidade na &eacute;poca em que sua fam&iacute;lia ali residia.</p>&#10;<dl><dt>Informes gerais</dt></dl>&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o: 33.931 (2010)</li>&#10;<li>Clima: &uacute;mido, &uacute;mido&shy;sub&uacute;mido, sub&uacute;mido&shy;semi&shy;&aacute;rido e semi&shy;&aacute;rido</li>&#10;<li>Temperatura m&eacute;dia : 25&ordm;</li>&#10;<li>Principais atividades econ&ocirc;micas: pecu&aacute;ria,laticinios, caju, caf&eacute;, banana, mandioca, comercio,ind&uacute;stria cal&ccedil;adista e turismo.</li>&#10;<li>Padroeira : N.Sr.&ordf; do Bom Conselho</li></ul>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Situada no <a href="http://en.wikipedia.org/wiki/Vale_do_Jiquiri%C3%A7%C3%A1" id="w">Vale do Jiquiri&ccedil;&aacute;</a>, em uma das mais belas paisagens do interior da Bahia, que incluem rios, cachoeiras, matas e trilhas. Possui um dos quatro melhores &iacute;ndices de sa&uacute;de da Bahia, a cidade melhora sua infra&shy;estrutura e vem crescendo economicamente.</p>&#10;<dl><dt>Clima</dt></dl>&#10;<p>O clima em Amargosa tem grande varia&ccedil;&atilde;o, abrangendo o &uacute;mido, &uacute;mido&shy;sub&uacute;mido, sub&uacute;mido&shy;semi&shy;&aacute;rido e semi&shy;&aacute;rido. As temperaturas variam de 15&#160&semi;&deg;C no inverno a 26&#160&semi;&deg;C nas esta&ccedil;&otilde;es mais quentes.</p>&#10;<dl><dt>Relevo</dt></dl>&#10;<p>O munic&iacute;pio de Amargosa &eacute; composto por morros e colinas de vertentes &iacute;ngremes a agu&ccedil;ado e com tend&ecirc;ncia a crista, de forma convexa, sendo que na parte norte da regi&atilde;o &eacute; mais abaulado e pr&oacute;ximo a Santa Terezinha tabular, o relevo, portanto, &eacute; controlado pela estrutura com uma altitude variando de 230 a 980 m, destacando as serras de Tartaruga, Juli&atilde;o e Baratinha.</p>&#10;<dl><dt>Hidrografia</dt></dl>&#10;<p>O principal rio que corta o munic&iacute;pio de Amargosa &eacute; o Jiquiri&ccedil;&aacute;&shy;Mirim, tendo como afluentes os riachos da Correntina, Tamandu&aacute;, Cavaco, Boqueir&atilde;o, Bainha, Timb&oacute;, Tau&aacute;, Massaranduba, Baixada e outros de menor vaz&atilde;o. Tamb&eacute;m s&atilde;o importantes para o munic&iacute;pio os rios Corta M&atilde;o, Riach&atilde;o, Verde e Capivara.</p>&#10;<dl><dt>Vegeta&ccedil;&atilde;o</dt></dl>&#10;<p>Pr&oacute;ximo &agrave; regi&atilde;o de divisa com os munic&iacute;pios de Mutu&iacute;pe, Laje e Uba&iacute;ra &eacute; predominante as forma&ccedil;&otilde;es florestais secund&aacute;rias (capoeira). &Agrave; medida que se aproxima de Brej&otilde;es, Milagres, as temperaturas e os &iacute;ndices pluviom&eacute;tricos diminuem, ocorrendo forma&ccedil;&otilde;es com aspectos arb&oacute;reos menos exuberantes e ocorrem forma&ccedil;&otilde;es de caatinga na divisa com Santa Terezinha e Milagres.</p>&#10;<dl><dt>Divis&atilde;o Pol&iacute;tico&shy;Administrativa</dt></dl>&#10;<p>A sede de Amargosa compreende os bairros do Centro, Rod&atilde;o, S&atilde;o Roque, Santa Rita, Alto da Bela Vista, Katiara, URBIS l, URBIS ll e Sucupira. Al&eacute;m da sede do munic&iacute;pio existem os distritos de Corta M&atilde;o, Itachama e Di&oacute;genes Sampaio e quatro povoados: Acaj&uacute;, Baixa de Areia, Cavaco e Barreiro.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<dl><dt>Produ&ccedil;&atilde;o Agropecu&aacute;ria</dt></dl>&#10;<p>A pecu&aacute;ria extensiva &eacute; a marca do m&eacute;dio e grande produtor, sendo que a pecu&aacute;ria de leite intensiva, inserida no contexto nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> tinha se mostrado como alternativa tem passado por grandes dificuldades devido ao custo dos insumos.&#10;Atualmente, a maioria da popula&ccedil;&atilde;o ativa em Amargosa est&aacute; inserida no setor prim&aacute;rio, produzindo na agricultura as culturas de subsist&ecirc;ncia tendo a mandioca como a mais importante, com &ecirc;nfase para banana, milho, feij&atilde;o, fumo e amendoim, que s&atilde;o o sustent&aacute;culo da pequena produ&ccedil;&atilde;o. No cacau, caf&eacute; e a cana encontram&shy;se a alternativa da pequena e da m&eacute;dia produ&ccedil;&atilde;o.</p>&#10;<dl><dt>Comercializa&ccedil;&atilde;o</dt></dl>&#10;<p>Das v&aacute;rias formas de comercializa&ccedil;&atilde;o na regi&atilde;o, a mais usual &eacute; a feira livre, destacando&shy;se como centro de converg&ecirc;ncia da produ&ccedil;&atilde;o regional, onde se re&uacute;nem produtores, intermedi&aacute;rios, caminhoneiros e outros agentes. A produ&ccedil;&atilde;o leiteira &eacute; beneficiada pelas micro&shy;usinas de produtores ou comprada por usinas em Salvador e Cachoeira.&#10;O caf&eacute;, cacau e o fumo s&atilde;o comercializados por armaz&eacute;m representantes de grandes empresas do ramo. Parte do caf&eacute; est&aacute; sendo beneficiada por torrefadoras locais.</p>&#10;<dl><dt>Com&eacute;rcio e Servi&ccedil;os</dt></dl>&#10;<p>Amargosa tem uma boa estrutura no com&eacute;rcio. H&aacute; grandes supermercados, farm&aacute;cias e drogarias, lojas de m&oacute;veis e materiais de constru&ccedil;&atilde;o, revendas de ve&iacute;culos, etc. Na &aacute;rea de sa&uacute;de, existem a Santa Casa de Miseric&oacute;rdia, cl&iacute;nicas particulares, centros de sa&uacute;de da rede p&uacute;blica e o Hospital Geral de Amargosa.</p>&#10;<dl><dt>Atividade industrial</dt></dl>&#10;<p>As ind&uacute;strias, em sua maioria, s&atilde;o de pequeno porte, com a produ&ccedil;&atilde;o consumida no munic&iacute;pio e em outros circunvizinhos. S&atilde;o quatro as micro&shy;usinas de leite em funcionamento e duas torrefa&ccedil;&otilde;es de caf&eacute;. As casas de farinha e olarias s&atilde;o de car&aacute;ter artesanal, existindo mais de trinta casas no munic&iacute;pio.&#10;Vale mencionar as serrarias e f&aacute;bricas de m&oacute;veis, que, apesar de artesanais, criam m&oacute;veis de qualidade. Tamb&eacute;m se destaca a implanta&ccedil;&atilde;o de uma unidade do p&oacute;lo cal&ccedil;adista: a Daiby produz sapatos femininos, inclusive para exporta&ccedil;&atilde;o, emprega aproximadamente 400 pessoas e o frigorifico frigamar onde empregam cerca de 200 pessoas.</p>&#10;<a id="Atrativos_tur%C3%ADsticos" name="Atrativos_tur%C3%ADsticos"></a><h2> Atrativos tur&iacute;sticos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">Festa de S&atilde;o Jo&atilde;o</a>: Acontece todos os anos na Pra&ccedil;a do Bosque. A partir de 2010 a o evento passa a ter 10 dias de dura&ccedil;&atilde;o e consolida a cidade como o principal destino junino da Bahia e um dos maiores do Brasil. S&atilde;o v&aacute;rios dias de festa, recebendo por dia uma m&eacute;dia de 60.000 pessoas de v&aacute;rios estados do Brasil. &Eacute; tida como a melhor festa junina do Estado da Bahia e est&aacute; entre as cinco melhores festas juninas do pa&iacute;s. O maior recorde de p&uacute;blico do s&atilde;o jo&atilde;o de Amargosa, foi em 2007 quando se apresentou no palco principal a Banda Calypso, que reuniu mais de 90.000 pessoas na Pra&ccedil;a do Bosque.</li>&#10;<li>Forr&oacute; do Piu&shy;Piu: Uma festa particular que ocorre todos os anos no per&iacute;odo do SJ, sempre conta com grandes bandas do pa&iacute;s, acontece no Hotel Fazenda Colibri, participam aproximadamente 10.000 pessoas.</li>&#10;<li>Exposi&ccedil;&atilde;o Agropecu&aacute;ria: Ocorre no m&ecirc;s de Outubro (n&atilde;o tem acontecido nos &uacute;ltimos anos, consultar antes de ir).</li>&#10;<li>Serras: A cidade possui uma: &#34&semi;Serra Azul&#34&semi;, que faz parte das terras do Sr. Manoel Lemos (In Memoriam).</li>&#10;<li>Cachoeiras da Pancada. Tamb&eacute;m com a op&ccedil;&atilde;o de visitar a Cachoeira dos Prazeres, no munic&iacute;pio de Jiquiri&ccedil;&aacute;&shy;BA, que fica a poucos quil&ocirc;metros.</li>&#10;<li>Floresta: Mata atl&acirc;ntica do Timb&oacute;.</li>&#10;<li>Rios: Jiquiri&ccedil;&aacute; que nasce no Munic&iacute;pio de Marac&aacute;s(BA), prop&iacute;cio aos banhos e esportes n&aacute;uticos.</li>&#10;<li>Cristo da Pra&ccedil;a &shy; Monumento erguido na Pra&ccedil;a Tiradentes.</li>&#10;<li>Igrejas: Catedral de N. Sr.&ordf; do Bom Conselho, Localizada na Pra&ccedil;a Lourival Monte.</li>&#10;<li>Belas pra&ccedil;as e jardins, denominado&shy;a, Cidade Jardim.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Amargosa" id="w"> </a></p></body></html>