<html><title>Barra do Cho&ccedil;a</title><body>&#10;<p> &#10;<b>Barra do Cho&ccedil;a</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Situado a 27&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_da_Conquista" id="w">Vit&oacute;ria da Conquista</a> e &agrave; 524&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, possuindo em m&eacute;dia 900 metros de altitude. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 34.788 habitantes, de acordo com dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> Instituto Brasileiro de Geografia e Estat&iacute;stica.&#10;Sua &aacute;rea &eacute; de 781,3&#160&semi;km&sup2;.</p>&#10;<p>O munic&iacute;pio foi criado com territ&oacute;rio desmembrado de Vit&oacute;ria da Conquista, pela Lei Estadual n&ordm;. 1.694, de <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> e instalado em <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia do munic&iacute;pio baseia&shy;se na atividade agropecu&aacute;ria. A cultura cafeeira corresponde a 83% da atividade econ&ocirc;mica do munic&iacute;pio e da ocupa&ccedil;&atilde;o da m&atilde;o de obra. As atividades econ&ocirc;micas secund&aacute;rias s&atilde;o a cultura de <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, pecu&aacute;ria leiteira e de corte, A Apicultura aparece como nova alternativa, na diversifica&ccedil;&atilde;o de cultura, sendo que a qualidade do Mel produzido no munic&iacute;pio &eacute; refer&ecirc;ncia na Bahia no anos de 2000 a 2007. A explora&ccedil;&atilde;o dos demais produtos das abelhas, como pr&oacute;polis e polen tambem vem ganhando espa&ccedil;o na produ&ccedil;&atilde;o e a instala&ccedil;&atilde;o de um entreposto de mel e cera de abelhas com registro no Ministerio da Agricultura, destaca o municipio na produ&ccedil;&atilde;o ap&iacute;cola no estado da Bahia.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>