<html><title>Barrocas</title><body>&#10;<p> &#10; &#10;<b>Barrocas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Nordeste_Baiano" id="w">Mesorregi&atilde;o do Nordeste Baiano</a> e na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Serrinha" id="w">Microrregi&atilde;o de Serrinha</a>. Sua popula&ccedil;&atilde;o &eacute; de 14.189 habitantes (IBGE 2010). Em Barrocas localiza&shy;se a mina de ouro operada atualmente pela Minera&ccedil;&atilde;o Fazenda Brasileiro, pertencente ao grupo canadense Yamana Gold Inc.</p>&#10;<p>O munic&iacute;pio de Barrocas foi criado em 30 de Mar&ccedil;o de 2000.&#10;Localiza&shy;se a 185&#160&semi;km da Capital do Estado.&#10;Altitude: 385m&semi;</p>&#10;<p>Temperaturas M&eacute;dias:&#10;</p>&#10;<ul>&#10;<li>Ver&atilde;o : 18&deg;C a 40&deg;C e</li>&#10;<li>Inverno : 12&deg;C a 25&deg;C</li></ul>&#10;<p>Seu clima &eacute; considerado Sub&shy;&uacute;mido e sua vegeta&ccedil;&atilde;o se enquadra nos padr&otilde;es da Floresta Estacional. J&aacute; no extremo oeste do munic&iacute;pio, s&atilde;o observadas &aacute;reas de caatinga e seus biomas arb&oacute;rea aberta sem palmeiras em contato com a floresta estacional.</p>&#10;<a id="Principais_locais" name="Principais_locais"></a><h2> Principais locais </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cedro_de_Barrocas" id="w">Cedro de Barrocas</a>, Per&iacute;metro Urbano</li>&#10;<li>Santa Rosa ,Per&iacute;metro Urbano</li>&#10;<li>Mina&ccedil;&atilde;o </li>&#10;<li>Nova Bras&iacute;lia</li>&#10;<li>Curralinho</li>&#10;<li>Lagoa Redonda</li>&#10;<li>Lagoa da cruz</li>&#10;<li>Ros&aacute;rio</li>&#10;<li>Boa Uni&atilde;o</li>&#10;<li>Boi Preto</li>&#10;<li>Alambique</li>&#10;<li>Terra Nova</li>&#10;<li>Ipoeira</li>&#10;<li>Umbuzeiro</li>&#10;<li>S&atilde;o Miguel do Ouricuri</li>&#10;<li>Ladeira</li></ul>&#10;<a id="Expans%C3%A3o_da_%C3%A1rea_urbana" name="Expans%C3%A3o_da_%C3%A1rea_urbana"></a><h2> Expans&atilde;o da &aacute;rea urbana </h2>&#10;<p>Depois de Barrocas ter deixado de ser distrito de Serrinha, foram fundadas f&aacute;bricas no Cedro e na Santa Rosa, considerados como povoados naquela &eacute;poca. Decorridos quatro anos da emancipa&ccedil;&atilde;o de Barrocas o per&iacute;metro urbano da cidade foi expandido cerca de dois quil&ocirc;metros para o Nordeste e Sul das &aacute;reas circunvizinhas&semi; expans&atilde;o essa de aproximadamente 65% do pr&iacute;metro urbano no qual foram incorporados Cedro e Santa Rosa, agora inclu&iacute;dos no per&iacute;metro urbano da cidade.&#10;Cedro limita o per&iacute;metro urbano no sentido Barrocas&shy;Teofil&acirc;ndia (11&#160&semi;km).&#10;Santa Rosa limita o per&iacute;metro urbano no sentido Barrocas&shy;Serrinha (17&#160&semi;km).&#10;Atualmente Barrocas &eacute; uma cidade pequena e tranquila.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Barrocas" id="w"> </a></p></body></html>