<html><title>Bom Jesus da Lapa</title><body>&#10;<p> &#10;<b>Bom Jesus da Lapa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, situado a 796&#160&semi;km da capital estadual. A sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 62.199 habitantes conforme o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, mas a estimativa em 2009 tenha aumentado para 66.192 habitantes. Possui uma &aacute;rea total de 4148,5&#160&semi;km&sup2; e &eacute; banhada pelo <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>.</p>&#10;<p>O grande diferencial entre Bom Jesus da Lapa e as outras cidades da regi&atilde;o &eacute; o morro em estilo g&oacute;tico e suas grutas que lhe conferem um clima m&iacute;stico e diferenciado.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A Lapa &eacute; uma regi&atilde;o que fazia parte da sesmaria do Conde da Ponte, Ant&ocirc;nio Guedes de Brito, quando Francisco de Mendon&ccedil;a Mar, peregrino para uns, andarilho para outros, descobriu um morro &agrave; margem direita do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>, em <a href="http://en.wikipedia.org/wiki/1691" id="w">1691</a>. Nas redondezas do lugar existiam apenas alguns currais de gado e empregados de Ant&ocirc;nio Guedes. O <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a>, como mais tarde ficou conhecido, tinha por esse tempo uns trinta anos. Distribuiu os seus bens, fez&shy;se pobre, andou pelo sert&atilde;o vestido de um grosso burel e carregando uma imagem do Bom Jesus.</p>&#10;<p>Caminhou cerca de duzentas l&eacute;guas por entre tribos de <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndios</a>, esteve exposto aos perigos das on&ccedil;as e outros animais selvagens que abundavam nas florestas virgens do <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&atilde;o</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1691" id="w">1691</a>, Francisco de Mendon&ccedil;a Mar descobre o morro que viria a ser o Bom Jesus da Lapa. Numa de suas in&uacute;meras grutas, come&ccedil;a uma vida de eremita, devoto do <a href="http://en.wikipedia.org/wiki/Bom_Jesus" id="w">Jesus</a> e de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Soledade" id="w">Maria da Soledade</a>.</p>&#10;<p>A cidade come&ccedil;ou sua exist&ecirc;ncia &agrave; sombra do Santu&aacute;rio do Bom Jesus. Na data em que o Monge chegou a este lugar, havia entre o morro e o rio S&atilde;o Francisco apenas algumas palho&ccedil;as de &iacute;ndios Tapuias. Mas, com o tempo, foram agregando&shy;se devotos que resolveram fazer sua moradia perto do lugar, onde se achava a imagem do Bom Jesus. O Monge construiu junto ao Santu&aacute;rio, um hospital e um asilo para os pobres e doentes, dos quais cuidava. Assim come&ccedil;ou a crescer ao lado da lapa do Bom Jesus um povoado, assumindo o mesmo nome de <i>Bom Jesus da Lapa</i>.</p>&#10;<p>Gra&ccedil;as &agrave;s constantes peregrina&ccedil;&otilde;es que se transformaram em grandes e permanentes <a href="http://en.wikipedia.org/wiki/Romaria" id="w">romarias</a> de fi&eacute;is ao Santu&aacute;rio do Senhor Bom Jesus, o povoado foi se desenvolvendo, transformando&shy;se em vila em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, atingindo a categoria de cidade em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> e chegando a ser munic&iacute;pio em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Suas atividades econ&ocirc;micas est&atilde;o baseadas na agricultura, com&eacute;rcio, turismo e pesca. A cidade de Bom Jesus da Lapa concentra a segunda maior festa religiosa <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a> do Brasil, no m&ecirc;s de agosto, conhecida como a prociss&atilde;o ou romaria do Bom Jesus em que atrai milhares de fi&eacute;is todos os anos, por este motivo &eacute; conhecida como a &ldquo;Capital Baiana da F&eacute;&rdquo;.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>A cidade de Bom Jesus da Lapa abriga diversos pontos tur&iacute;sticos, como:&#10;</p>&#10;<ul>&#10;<li>Passeio tur&iacute;stico de lancha pelo <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>, passando debaixo da <a href="http://en.wikipedia.org/wiki/Ponte_Gercino_Coelho" id="w">ponte Gercino Coelho</a>, a Barrinha (lado oposto do Rio) onde se pode descer e saborear um delicioso peixe frito com uma vista deslumbrante e panor&acirc;mica do Rio S&atilde;o Francisco. Tamb&eacute;m se pode tomar um banho &agrave;s margens do rio.</li>&#10;<li>Gruta do Bom Jesus e a de Ns&ordf;. da Soledade e demais grutas que se encontram entranhadas no morro. Durante o per&iacute;odo de romaria, missas s&atilde;o realizadas todos os dias em todos os turnos. Logo na porta, se pode encontrar in&uacute;meras barraquinhas com diversos artigos religiosos.</li>&#10;<li>Subir o morro da Lapa. Entretanto, h&aacute; dois caminhos, embora ambos d&atilde;o acesso ao topo do morro, onde se encontra o cruzeiro e est&aacute;tuas de tamanho natural relatando a &uacute;ltima esta&ccedil;&atilde;o da Via Cruzes. Mas esse trajeto &eacute; apenas aconselh&aacute;vel a pessoas que tem boas condi&ccedil;&otilde;es f&iacute;sicas, pois o caminho do morro &eacute; extenso e um pouco cansativo devido &agrave;s pedras irregulares e lisas.</li>&#10;<li>Pra&ccedil;a Marechal Deodoro da Fonseca (pra&ccedil;a da antiga Prefeitura Municipal). Sua programa&ccedil;&atilde;o noturna &eacute; muito animada, principalmente no per&iacute;odo de romaria que compreende de julho &agrave; setembro. H&aacute; muitos restaurantes, bares, lanchonetes, pizzarias, parque de divers&atilde;o, barraquinhas que vendem diversos tipos de coisas e geralmente s&atilde;o realizados shows de pequeno porte.</li>&#10;<li>Assistir ao p&ocirc;r do sol: com rajadas de cores diversas, proporciona uma bonita vista da natureza e da b&ecirc;n&ccedil;&atilde;o Divina. Neste momento da Ave&shy;Maria, o Santu&aacute;rio do Bom Jesus costuma ecoar a m&uacute;sica de Gounod ou Schubert em homenagem &agrave; Maria, m&atilde;e de Jesus Cristo.<sup id="_ref&shy;Bom Jesus da Lapa, seus pontos tur&iacute;sticos e principais festas_a" class="reference"><a href="#_note&shy;Bom Jesus da Lapa, seus pontos tur&iacute;sticos e principais festas" title="">[1]</a></sup></li></ul>&#10;<a id="Turismo_religioso" name="Turismo_religioso"></a><h3> Turismo religioso </h3>&#10;<p>Ainda hoje a cren&ccedil;a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Cat&oacute;lica</a> &eacute; muito forte na cidade e isso se reflete nas in&uacute;meras igrejas espalhadas por todos os bairros. Os festejos do Bom Jesus da Lapa no <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Bom_Jesus_da_Lapa" id="w">Santu&aacute;rio</a> com um tema a cada ano leva muitas pessoas &agrave; cidade.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Centro &ndash; &Eacute; o bairro mais movimentado de toda a cidade. Nele est&atilde;o os principais pontos comerciais da cidade: farm&aacute;rcias, supermercados, cl&iacute;nicas particulares, bancos, casas lot&eacute;ricas etc. Tamb&eacute;m comporta o Santu&aacute;rio do Bom Jesus, a pra&ccedil;a Marechal Deodoro (antiga pra&ccedil;a da prefeitura), a C&acirc;mara de Vereadores, algumas secretarias, o Hospital Municipal Carmela Dultra, a sede da <a href="http://en.wikipedia.org/wiki/CODEVASF" id="w">CODEVASF</a> e a <a href="http://en.wikipedia.org/wiki/Filarm%C3%B4nica" id="w">Filarm&ocirc;nica</a> Euterpe Lapense.</li>&#10;<li>S&atilde;o Gotardo &ndash; Abriga escrit&oacute;rios de advocacia e a lagoa do S&atilde;o Gotardo, que, ainda hoje, alaga as casas adjacentes em per&iacute;odos chuvosos.</li>&#10;<li>Amaralina &shy; Considerado um dos bairros nobres da cidade, por conter casar&otilde;es e ser muito calmo, nele pode&shy;se encontrar o Gin&aacute;sio de Esportes do munic&iacute;pio, o Est&aacute;dio Benjamim Farah, o campus da Universidade do Estado da Bahia &shy; <a href="http://en.wikipedia.org/wiki/UNEB" id="w">UNEB</a> e a Catedral <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Carmo" id="w">Nossa Senhora do Carmo</a> (em constru&ccedil;&atilde;o).</li>&#10;<li>Jo&atilde;o Paulo II &ndash; &Eacute; um bairro humilde localizado entre a Amaralina e a Vila Nova. Continha casinhas padronizadas, escolas municipais e estaduais e pessoas de baixo poder aquisitivo. Por&eacute;m atualmente se tem uma popula&ccedil;&atilde;o diversificada podendo assim ser conter pessoas de alta renda. Al&eacute;m das melhorias realizadas nesse tempo que tornou o bairro mais rico e melhor visto pela popula&ccedil;&atilde;o em geral.</li>&#10;<li>S&atilde;o Jo&atilde;o &shy; Nele se encontram o Col&eacute;gio e a Biblioteca P&uacute;blica Estadual <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Eduardo_Magalh%C3%A3es" id="w">Lu&iacute;s Eduardo Magalh&atilde;es</a>, o aeroporto da cidade com v&ocirc;os para <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Guanambi" id="w">Guanambi</a> e <a href="http://en.wikipedia.org/wiki/Barreiras" id="w">Barreiras</a> e alguns v&ocirc;os particulares para Bras&iacute;lia e demais capitais, o F&oacute;rum Bernadino de Souza e &eacute; onde acontece anualmente uma das festas juninas mais animadas da cidade. Pode se encontrar tamb&eacute;m a igreja do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o" id="w">S&atilde;o Jo&atilde;o</a>.</li>&#10;<li>Maravilha I &#38&semi; II &ndash; S&atilde;o bairros rec&eacute;m formados. Ainda n&atilde;o receberam pavimenta&ccedil;&atilde;o, mas est&atilde;o se desenvolvendo.</li>&#10;<li>Beira Rio &ndash; Bairro de classe m&eacute;dia baixa, &eacute; pr&oacute;ximo ao Mercado Municipal. Abriga o c&aacute;is do Rio S&atilde;o Francisco. H&aacute; um cal&ccedil;ad&atilde;o ao redor do rio onde d&aacute; acesso ao Santu&aacute;rio do Bom Jesus.</li>&#10;<li>Cavalhadas &ndash; &Eacute; pr&oacute;ximo ao Beira Rio e ao Iraque. &Eacute; bem simples e nele encontra&shy;se uma pracinha.</li>&#10;<li>Barrinha &ndash; Localiza&shy;se do outro lado do rio. Um bairro distante da cidade, mas com uma vista deslumbrante para o Rio S&atilde;o Francisco.</li>&#10;<li>Jo&atilde;o Paulo II &shy; L&aacute; se encontra uma Feira Livre, realizada aos domingos, tamb&eacute;m temos as escolas municipais Agenor Magalh&atilde;es, Martinha Gon&ccedil;alves al&eacute;m das estaduais Maria Vitalina Maria de Jesus e Isabel Bonfim, acontece anualmente o Arrai&aacute; da Catarina realizado na Rua Santa Catarina.</li>&#10;<li>Jurema &ndash; Um bairro distante da cidade, n&atilde;o &eacute; cal&ccedil;ado.</li>&#10;<li>Nova Bras&iacute;lia &shy; O bairro mais pr&oacute;ximo a gruta do Bom Jesus, recebe em torno de 1 milh&atilde;o de pessoas todos os anos na festa do Bom Jesus e de Nossa Senhora da Soledade, &eacute; um bairro considerado perif&eacute;rico pois suas ruas s&atilde;o muito pequenas e suas casas mal constru&iacute;das mas &eacute; de extrema import&acirc;ncia para a cidade, nele se encontram o cais e uma das ag&ecirc;ncias dos <a href="http://en.wikipedia.org/wiki/Correios" id="w">Correios</a>.</li>&#10;<li>Parque Verde &shy; &Eacute; um bairro arborizado, al&eacute;m de ser povoado e ficar ao lado da entrada da cidade, serve como rota de escape para os ve&iacute;culos que querem chegar ao interior do munic&iacute;pio sem passar pelo tr&acirc;nsito do centro.</li>&#10;<li>Vila Maia &shy; E considerado um dos bairros mais pobres da cidade pois l&aacute; n&otilde;o existe nenhum tipo de pavimenta&ccedil;ao, seus esgotos s&atilde;o a c&eacute;u aberto a muita dificuldade para se encontrar algo l&aacute; que &eacute; o bairro mais distante do centro.</li>&#10;<li>Lagoa Grande &ndash; Localizado na sa&iacute;da da cidade. Abriga o aeroporto da cidade e a rodovi&aacute;ria.</li>&#10;<li>Bairro Magalh&atilde;es Neto &shy; Bairro vizinho ao Jo&atilde;o Paulo II, l&aacute; encontramos a Pra&ccedil;a do Magalh&atilde;es Neto al&eacute;m da Igreja de S&atilde;o Miguel.</li></ul>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ponte_&shy;_Bom_Jesus_da_Lapa%2C_Bahia%2C_Brasil.JPG%7Cthumb" id="w">Ponte de entrada para a cidade de Bom Jesus da Lapa.</a>&#10;A cidade de Bom Jesus da Lapa oferece transporte tanto aeroportu&aacute;rio quanto rodovi&aacute;rio. A cidade cont&eacute;m uma rodovi&aacute;ria e um aeroporto, ambos s&atilde;o de pequenos portes. A Via&ccedil;&atilde;o Novo Horizonte, Via&ccedil;&atilde;o Gontijo, Via&ccedil;&atilde;o S&atilde;o Geraldo, Via&ccedil;&atilde;o Central Bahia e Via&ccedil;&atilde;o Real Expresso fazem linhas intermunicipais e interestaduais. Ao geral, a rodovi&aacute;ria conta com linhas para o estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Bom_Jesus_da_Lapa" id="w">Aeroporto de Bom Jesus da Lapa</a> conta apenas com uma companhia a&eacute;rea, a <a href="http://en.wikipedia.org/wiki/Abaet%C3%A9_Linhas_A%C3%A9reas" id="w">Abaet&eacute;</a> que faz linhas a&eacute;reas para <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Guanambi" id="w">Guanambi</a> com 4 voos semanais. O aeroporto est&aacute; pr&oacute;ximo &agrave; rodovi&aacute;ria, h&aacute; uma dist&acirc;ncia equivalente a 300m. No passado&semi; <a href="http://en.wikipedia.org/wiki/VARIG" id="w">VARIG</a>, <a href="http://en.wikipedia.org/wiki/Nordeste_Linhas_A%C3%A9reas" id="w">Nordeste</a>, <a href="http://en.wikipedia.org/wiki/Real_Aerovias" id="w">Real Aerovias</a>, entre outras, voaram para esta cidade. Hoje, apenas 4 voos semanais e alguns voos particulares movimentam o aeroporto. Tem capacidade para decolagens e aterrisagens de avi&otilde;es de pequeno e m&eacute;dio porte, como por exemplo: monomotores, EMB 110 Bandeirantes, EMB 120 Bras&iacute;lia e at&eacute; ATR&shy;72. H&aacute; uma proposta para a constru&ccedil;&atilde;o de um novo aeroporto em uma outra &aacute;rea, o mesmo j&aacute; se encontra com equipamentos modernos e torre de controle, a pista est&aacute; em constru&ccedil;&atilde;o. Este ter&aacute; estrutura para avi&otilde;es de grande porte, como o A319, A320, A321, A330 e o A380. Outras empresas a&eacute;reas abrir&atilde;o sua sede no mesmo, como a <a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM</a>, <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol</a>, VARIG, <a href="http://en.wikipedia.org/wiki/TRIP_Linhas_A%C3%A9reas" id="w">TRIP</a>, Passaredo, Azul, etc..</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Diocese_de_Bom_Jesus_da_Lapa" id="w">Diocese de Bom Jesus da Lapa</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bom_Jesus_da_Lapa" id="w"> </a></p></body></html>