<html><title>Boa Nova</title><body>&#10;<p> </p>&#10;<p><b>Boa Nova</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Sudoeste" id="w">sudoeste</a> baiano, com uma temperatura m&eacute;dia de 24&deg;C, apresentava no ano de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> uma popula&ccedil;&atilde;o de 24.155 <a href="http://en.wikipedia.org/wiki/Habitantes" id="w">habitantes</a>, espalhados por uma &aacute;rea de 1.348&#160&semi;km&sup2;, onde predominam a agricultura e a pecu&aacute;ria.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O primeiro nome de Boa Nova era Boca do Mato. O nome Boa Nova surgiu mais ou menos em 1860, quando, ao passar por essa regi&atilde;o, certo frade que voltando de uma miss&atilde;o na vila de Vit&oacute;ria da Conquista se perdeu nas selvas, sendo socorrido por moradores da terra. Em recompensa o frade ofereceu aos moradores uma estampa de Nossa Senhora da Boa Nova, pedindo que constru&iacute;sse no local uma capela. O fazendeiro Antonio Coelho Sampaio, seu genro e um dos filhos Jo&atilde;o Gon&ccedil;alves Costa, foi quem se encarregou disto. Foi seu primeiro vig&aacute;rio o Padre Exup&eacute;rio de Souza Gomes. O munic&iacute;pio de Boa Nova foi elevado a cidade no dia 6 de Agosto de 1921. Os primeiros exploradores da regi&atilde;o foram Andr&eacute; da Rocha Pinto, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Silva_Guimar%C3%A3es" id="w">Jo&atilde;o da Silva Guimar&atilde;es</a> e seu genro, capit&atilde;o&shy;mor <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gon%C3%A7alves_da_Costa" id="w">Jo&atilde;o Gon&ccedil;alves da Costa</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>A regi&atilde;o rica em <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cachoeiras</a>, <a href="http://en.wikipedia.org/wiki/Gruta" id="w">grutas</a> e uma variedade de vegeta&ccedil;&otilde;es e esp&eacute;cies animais. O <a href="http://en.wikipedia.org/wiki/Gravatazeiro" id="w">gravatazeiro</a>, uma ave end&ecirc;mica da Mata de Cip&oacute; &eacute; encontrada nas matas da regi&atilde;o.</p>&#10;<p>Dentro os distritos que comp&otilde;em o munic&iacute;pio, destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Valentim" id="w">Valentim</a>, pela tradicional feira livre dominical, situado na <a href="http://en.wikipedia.org/wiki/Zona_da_Mata" id="w">Zona da Mata</a>, e no outro extremo o <a href="http://en.wikipedia.org/wiki/Penachinho" id="w">Penachinho</a>, localizado na <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Zona da Caatinga</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>O turista que visitar Boa Nova, al&eacute;m de conhecer uma regi&atilde;o de rara beleza, ser&aacute; presenteado pela cultura das <a href="http://en.wikipedia.org/wiki/Pastorinhas" id="w">Pastorinhas</a>, dos <a href="http://en.wikipedia.org/wiki/Terno_de_Reis" id="w">Terno de Reis</a>, dos <a href="http://en.wikipedia.org/wiki/Pres%C3%A9pio" id="w">pres&eacute;pios</a>, quando setembro chegar, participar&aacute; do marco dos festejos da cidade, a Festa da Padroeira e tamb&eacute;m podera visitar o cruzeir&atilde;o marco tur&iacute;stico da cidade.</p>&#10;<a id="Filhos_ilustres" name="Filhos_ilustres"></a><h2>Filhos ilustres</h2>&#10;<p>O jornalista <a href="http://en.wikipedia.org/wiki/Roberto_D%C2%B4arte" id="w">Roberto D&acute;arte</a> lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Jornal_Gamboa" id="w">Jornal Gamboa</a>, em maio de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, uma iniciativa louv&aacute;vel e inovadora para o munic&iacute;pio, cumprindo a miss&atilde;o de resgatar a cultura e hist&oacute;ria boanovense.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, <a href="http://en.wikipedia.org/wiki/Nesmar_Andrade" id="w">Nesmar Andrade</a>, um filho da terra, publica o livro de cr&ocirc;nicas <a href="http://en.wikipedia.org/wiki/Retratos_de_Boa_Nova" id="w">Retratos de Boa Nova</a>, que trata dos <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esportes</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e sobre o povo singular dessa pacata cidade baiana. </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Boa_Nova" id="w"> </a></p></body></html>