<html><title>Brej&otilde;es</title><body>&#10;<p> </p>&#10;<p><b>Brej&otilde;es</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 14.282 habitantes. O clima da regi&atilde;o &eacute; seco e temperado e a temperatura varia tipicamente entre 10&deg;C e 30&deg;C. O munic&iacute;pio est&aacute; situado na interface entre a Caatinga e a forma&ccedil;&atilde;o original da Mata Atl&acirc;ntica. Em Brej&otilde;es, se cultiva com maior &ecirc;nfase o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, seguido pela produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Mamona" id="w">mamona</a>, <a href="http://en.wikipedia.org/wiki/Sisal" id="w">sisal</a> e produtos hortigranjeiros. O setor de pecu&aacute;ria ainda engatinha por v&aacute;rias dificuldades econ&ocirc;micas, e o &uacute;nico tipo representativo desta atividade &eacute; o gado bovino de corte.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, partiu de <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9_(Portugal)" id="w">Nazar&eacute;</a> uma bandeira chefiada pelo portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Manoel_Rovisco_de_Rosa_Andrade" id="w">Manoel Rovisco de Rosa Andrade</a>, cujo objetivo era a abertura de uma estrada, cortando toda a zona, at&eacute; atingir seu ponto final na regi&atilde;o de Nossa Senhora da Vit&oacute;ria, hoje denominada <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_da_Conquista" id="w">Vit&oacute;ria da Conquista</a>. Manoel Rovisco encontrou no lugar Cacimba, ainda hoje conhecido por esse nome, um patr&iacute;cio seu de nome <a href="http://en.wikipedia.org/wiki/Manoel_Gon%C3%A7alves_Bandeira" id="w">Manoel Gon&ccedil;alves Bandeira</a>, que lhe forneceu recursos aliment&iacute;cios necess&aacute;rios para o prosseguimento da jornada, que, em recompensa pelo auxilio e cordial acolhimento, recebeu a doa&ccedil;&atilde;o de duas ou mais l&eacute;guas de terras, cuja divisa terminava na <a href="http://en.wikipedia.org/wiki/Serra_Jo%C3%A3o_Pedro" id="w">Serra Jo&atilde;o Pedro</a>.</p>&#10;<p>Seguindo sua jornada sempre em dire&ccedil;&atilde;o ao poente, Manoel Rovisco pernoitou &agrave; beira de uma lagoa&semi; a&iacute; demorou&shy;se com sua bandeira, apossou&shy;se das terras, dando&shy;lhes os nomes de <a href="http://en.wikipedia.org/wiki/Lagoa_da_Tiririca" id="w">Lagoa da Tiririca</a> e <a href="http://en.wikipedia.org/wiki/Boa_Vista" id="w">Boa Vista</a>, denomina&ccedil;&otilde;es que ainda conservam. Em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, de passagem pela zona, os <a href="http://en.wikipedia.org/wiki/Nordestino" id="w">nordestinos</a> <a href="http://en.wikipedia.org/wiki/Estev%C3%A3o_Chaves" id="w">Estev&atilde;o Chaves</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Guerra" id="w">Jo&atilde;o Guerra</a>, pernoitaram na margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Brej%C3%B5es" id="w">rio Brej&otilde;es</a>. Animados pela fertilidade do vale em abund&acirc;ncia da &aacute;gua, resolveram edificar casa para resid&ecirc;ncia e iniciaram a seguir o plantio do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>. Perseguidos pela <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> que assolava o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a>, passavam numerosos grupos de <a href="http://en.wikipedia.org/wiki/Retirante" id="w">retirantes</a>, que, influenciados pelos primeiros moradores, ali ficaram. Iniciou&shy;se desta forma o povoamento da regi&atilde;o. </p>&#10;<p>Pela Lei Provincial 1.976 de 22 de junho de 1880 foi criado o distrito de Brej&otilde;es, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Freguesia_de_Areia" id="w">Freguesia de Areia</a>. Era presidente da Prov&iacute;ncia <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Ara%C3%BAjo_de_Arag%C3%A3o_Bulc%C3%A3o" id="w">Ant&ocirc;nio de Ara&uacute;jo de Arag&atilde;o Bulc&atilde;o</a>. Em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, Manoel Rovisco vendeu as suas propriedades, ent&atilde;o denominadas Lagoa do Morro, Lagoa da Tiririca e Boa Vista para <a href="http://en.wikipedia.org/wiki/Manoel_Vit%C3%B3rio_da_Silva" id="w">Manoel Vit&oacute;rio da Silva</a> e <a href="http://en.wikipedia.org/wiki/Joaquim_Dias_da_Silva" id="w">Joaquim Dias da Silva</a>. Estes levaram consigo, de Nazar&eacute;, muitos <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>, iniciando em suas terras o plantio de caf&eacute;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, o arraial dos Brej&otilde;es foi elevado &agrave; categoria de vila pela estadual n&uacute;mero 1.715 de 24 de julho, assinada pelo governador <a href="http://en.wikipedia.org/wiki/Francisco_Marques_de_G%C3%B3es_Calmon" id="w">Francisco Marques de G&oacute;es Calmon</a>. A mesma lei criou o munic&iacute;pio que foi inaugurado a <a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a> do mesmo ano. Quatro anos depois, j&aacute; em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, a Vila de Brej&otilde;es recebeu foros de cidade em virtude do Decreto&shy;Lei estadual n&uacute;mero 10.724, de 30 de mar&ccedil;o.hello how are you.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>