<html><title>Caldeir&atilde;o Grande</title><body>&#10;<p> </p>&#10;<p><b>Caldeir&atilde;o Grande</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.&#10;Hist&oacute;ria &shy; As terras de Caldeir&atilde;o Grande pertenciam ao vizinho Munic&iacute;pio de Sa&uacute;de e eram da propriedade particular do Coronel &#34&semi;Porf&iacute;rio Ferreira&#34&semi; denominada Fazenda Boqueir&atilde;o. Esta fazenda foi comprada pelas fam&iacute;lias &#34&semi;Bezerra, Brasileiro e Correia&#34&semi; passaram a residir. Tamb&eacute;m vieram pessoas oriundas de Queimadas, Santa Luz, Campo Formoso, Caldeir&atilde;o de Mulato, etc. As fam&iacute;lias foram crescendo e criou&shy;se o povoado, que devido &agrave; exist&ecirc;ncia de caldeir&otilde;es de pedras, conhecido como &#34&semi;LAGE&#34&semi; onde se juntam &aacute;guas das chuvas, passou a ser chamado de &#34&semi;Caldeir&atilde;o Grande&#34&semi;. Em 30 de Dezembro de 1953 o pr&oacute;spero povoado passou a condi&ccedil;&atilde;o de Vila. Ficando conhecido como &#34&semi;VILA ITAGUA&Ccedil;U&#34&semi;, por algum tempo, adquirindo mais tarde a denomina&ccedil;&atilde;o antiga e definida de Caldeir&atilde;o Grande. No ano de 1961 come&ccedil;aram as lutas no ideal de emancipa&ccedil;&atilde;o pol&iacute;tica, vindo a se concretizar com a realiza&ccedil;&atilde;o de um plebiscito un&acirc;nime a favor da emancipa&ccedil;&atilde;o.</p>&#10;<p>O munic&iacute;pio &eacute; bastante &#34&semi;rural&#34&semi; pois cerca de 55% de sua popula&ccedil;&atilde;o reside na zona rural, que &eacute; formada por diversas fazendas, povoados, e um distrito.</p>&#10;<p><b>Principais povoados:</b></p>&#10;<p>&Aacute;gua Branca,&#10;Alto Bonito,&#10;Bara&uacute;nas,&#10;Bela Vista (V&aacute;rzea Suja),&#10;Boqueir&atilde;o,&#10;Patos,&#10;Quil&ocirc;metro Trinta,&#10;Riach&atilde;o,&#10;Vila Cardoso, S&atilde;o Miguel.</p>&#10;<p><b>Educa&ccedil;&atilde;o</b>&#10;O munic&iacute;pio tem uma educa&ccedil;&atilde;o considerada de n&iacute;vel baixo, possui uma &uacute;nica faculdade de educa&ccedil;&atilde;o a dist&acirc;ncia (ead), que oferece algumas poucas licenciaturas, os estudantes que querem uma outra profiss&atilde;o, tem de se deslocar para outros munic&iacute;pios.&#10;As escolas p&uacute;blicas e privadas do munic&iacute;pio contam apenas com o primeiro grau (Ensino Fundamental), todos os alunos que desejam fazer o segundo grau (Ensino M&eacute;dio), estudam no Col&eacute;gio Estadual de 1&ordm; e 2&ordm; Graus R&ocirc;mulo Galv&atilde;o, o &uacute;nico que disponibiliza esse curso no munic&iacute;pio.&#10;O Principal col&eacute;gio municipal da sede &eacute; o CEMPAS (Centro Educacional Municipal Professora Ala&iacute;de Santana)&#10;Na Zona Rural quase todos os principais povoados possuem um col&eacute;gio de ensino fundamental, dando&shy;se destaque ao CMBLO (Col&eacute;gio Municipal Boanerges Lopes De Oliveira) por ser um dos maiores, que conta com alunos de diversas fazendas e de alguns povoados (at&eacute; do vizinho munic&iacute;pio Ponto Novo) que n&atilde;o contam com col&eacute;gios.</p>&#10;<p><b>Inform&aacute;tica</b></p>&#10;<p>Nos &uacute;ltimos anos a inclus&atilde;o digital cresceu extraordinariamente no munic&iacute;pio, com o surgimento de &#34&semi;lan&shy;house&#39&semi;s&#34&semi; e acesso &agrave; internet tamb&eacute;m em alguns col&eacute;gios e um Telecentro Comunit&aacute;rio equipado com 11 computadores conectados a internet banda larga que atende &agrave; todos gratuitamente. As redes sociais s&atilde;o o principal motivo para esse crescimento, pois quase todas as pessoas do munic&iacute;pio &#34&semi;tem uma conta nelas&#34&semi;. Mas mesmo com esse crescimento da inclus&atilde;o digital poucos locais na zona rural tem acesso &agrave; internet, apenas as localidades de S&atilde;o Miguel, Bara&uacute;nas, Vila Cardoso, Quil&ocirc;metro Trinta, Boqueir&atilde;o e Bela Vista (antiga V&aacute;rzea Suja) contam com esse &#34&semi;privil&eacute;gio&#34&semi;, que deveria ser mais democratizado.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>