<html><title>Biodiversidade</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Blue_Linckia_Starfish.JPG%7Cdireita%7Cthumb%7C250px" id="w">Alguma da biodiversidade de um [[recife de coral]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:River_gambia_Niokolokoba_National_Park.gif%7Cthumb%7C250px%7C%5B%5BFloresta_h%C3%BAmida" id="w">Florestas h&uacute;midas]] s&atilde;o um exemplo de biodiversidade do planeta e, normalmente, possuem uma grande biodiversidade de esp&eacute;cies. Este &eacute; o [[rio G&acirc;mbia]], no [[Parque Nacional Niokolokoba]], no [[Senegal]].</a></p>&#10;<p><b>Biodiversidade</b> &eacute; a diversidade da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> viva. Desde <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, o conceito tem adquirido largo uso entre <a href="http://en.wikipedia.org/wiki/Bi%C3%B3logo" id="w">bi&oacute;logos</a>, <a href="http://en.wikipedia.org/wiki/Ambientalista" id="w">ambientalistas</a>, l&iacute;deres <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;os</a> informados no mundo todo. Este uso coincidiu com o aumento da preocupa&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extin&ccedil;&atilde;o</a>, observado nas &uacute;ltimas d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>Pode ser definida como a variedade existente entre os organismos vivos e as complexidades ecol&oacute;gicas nas quais elas ocorrem. Ela pode ser entendida como uma associa&ccedil;&atilde;o de v&aacute;rios componentes hier&aacute;rquicos: <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a>, <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a>, <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>, <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%B5es" id="w">popula&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Genes" id="w">genes</a> em uma &aacute;rea definida. A biodiversidade varia com as diferentes regi&otilde;es ecol&oacute;gicas, sendo maior nas regi&otilde;es tropicais do que nos climas temperados.</p>&#10;<p>Refere&shy;se, portanto, &agrave; variedade de vida no planeta <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, incluindo a variedade gen&eacute;tica dentro das popula&ccedil;&otilde;es e esp&eacute;cies, a variedade de esp&eacute;cies da <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>, da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a>, de <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> macrosc&oacute;picos e de <a href="http://en.wikipedia.org/wiki/Microrganismo" id="w">microrganismos</a>, a variedade de fun&ccedil;&otilde;es ecol&oacute;gicas desempenhadas pelos organismos nos ecossistemas&semi; e a variedade de comunidades, habitats e ecossistemas formados pelos organismos.</p>&#10;<p>A biodiversidade refere&shy;se tanto ao n&uacute;mero (riqueza) de diferentes categorias biol&oacute;gicas quanto &agrave; abund&acirc;ncia relativa (<i><a href="http://en.wikipedia.org/wiki/Equitatividade" id="w">equitatividade</a></i>) dessas categorias. E inclui variabilidade ao n&iacute;vel local (alfa diversidade), complementaridade biol&oacute;gica entre <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitats</a> (beta diversidade) e variabilidade entre paisagens (gama diversidade). Ela inclui, assim, a totalidade dos recursos vivos, ou biol&oacute;gicos, e dos recursos gen&eacute;ticos, e seus componentes.</p>&#10;<p>A esp&eacute;cie humana depende da biodiversidade para a sua sobreviv&ecirc;ncia.</p>&#10;<p>N&atilde;o h&aacute; uma defini&ccedil;&atilde;o consensual de biodiversidade. Uma defini&ccedil;&atilde;o &eacute;: &#34&semi;medida da diversidade relativa entre organismos presentes em diferentes ecossistemas&#34&semi;. Esta defini&ccedil;&atilde;o inclui diversidade dentro da esp&eacute;cie, entre esp&eacute;cies e diversidade comparativa entre ecossistemas.</p>&#10;<p>Outra defini&ccedil;&atilde;o, mais desafiante, &eacute; &#34&semi;totalidade dos genes, esp&eacute;cies e ecossistemas de uma regi&atilde;o&#34&semi;. Esta defini&ccedil;&atilde;o unifica os tr&ecirc;s n&iacute;veis tradicionais de diversidade entre seres vivos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Diversidade_gen%C3%A9tica" id="w">diversidade gen&eacute;tica</a> &shy; diversidade dos <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> em uma esp&eacute;cie.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diversidade_de_esp%C3%A9cies" id="w">diversidade de esp&eacute;cies</a> &shy; diversidade entre <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">diversidade de ecossistemas</a> &shy; diversidade em um n&iacute;vel mais alto de organiza&ccedil;&atilde;o, incluindo todos os n&iacute;veis de varia&ccedil;&atilde;o desde o gen&eacute;tico.</li></ul>&#10;<a id="Abordagens_da_biodiversidade" name="Abordagens_da_biodiversidade"></a><h2> Abordagens da biodiversidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fungi_of_Saskatchewan.JPG%7Cesquerda%7Cthumb%7C250px" id="w">Uma amostragem de [[fungo]]s, l&iacute;quenes e [[musgo]]s, coletados durante o Ver&atilde;o de 2008 na floresta do norte de [[Saskatchewan]], perto LaRonge. &Eacute; um exemplo de diversidade biol&oacute;gica.</a>&#10;</p>&#10;<ul>&#10;<li>Para os <a href="http://en.wikipedia.org/wiki/Biologia" id="w">bi&oacute;logos</a> <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">geneticistas</a>, a biodiversidade &eacute; a diversidade de <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> e <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a>. Eles estudam processos como <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&atilde;o</a>, troca de genes e a din&acirc;mica do <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a>, que ocorrem ao n&iacute;vel do <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> e constituem, talvez, a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>.</li>&#10;<li>Para os <a href="http://en.wikipedia.org/wiki/Biologia" id="w">bi&oacute;logos</a> <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">zo&oacute;logos</a> ou <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nicos</a>, a biodiversidade n&atilde;o &eacute; s&oacute; apenas a diversidade de popula&ccedil;&otilde;es de organismos e <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>, mas tamb&eacute;m a forma como estes organismos funcionam. Organismos surgem e desaparecem. Locais s&atilde;o <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">colonizados</a> por organismos da mesma esp&eacute;cie ou de outra. Algumas esp&eacute;cies desenvolvem <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_ecol%C3%B3gicas#Sociedades" id="w">organiza&ccedil;&atilde;o social</a> ou outras adapta&ccedil;&otilde;es com vantagem evolutiva. As estrat&eacute;gias de reprodu&ccedil;&atilde;o dos organismos dependem do <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a>.</li>&#10;<li>Para os <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ec&oacute;logos</a>, a biodiversidade &eacute; tamb&eacute;m a diversidade de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_ecol%C3%B3gicas" id="w">intera&ccedil;&otilde;es</a> duradouras entre esp&eacute;cies. Isto se aplica tamb&eacute;m ao <a href="http://en.wikipedia.org/wiki/Bi%C3%B3tipo" id="w">bi&oacute;tipo</a>, seu ambiente imediato, e &agrave; <a href="http://en.wikipedia.org/wiki/Ecorregi%C3%A3o" id="w">ecorregi&atilde;o</a> em que os organismos vivem. Em cada <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> os organismos s&atilde;o parte de um todo, interagem uns com os outros mas tamb&eacute;m com o ar, a &aacute;gua e o <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> que a cultura humana tem sido determinada pela biodiversidade, e ao mesmo tempo as comunidades humanas t&ecirc;m dado forma &agrave; diversidade da natureza nos n&iacute;veis gen&eacute;tico, das esp&eacute;cies e ecol&oacute;gico.</li></ul>&#10;<p>A biodiversidade &eacute; fonte prim&aacute;ria de <a href="http://en.wikipedia.org/wiki/Recurso_natural" id="w">recursos</a>, fornecendo <a href="http://en.wikipedia.org/wiki/Comida" id="w">comida</a> (colheitas, animais dom&eacute;sticos, recursos florestais e peixes), fibras para roupas, madeira para constru&ccedil;&otilde;es, rem&eacute;dios e energia. Esta &#34&semi;diversidade de colheitas&#34&semi; &eacute; tamb&eacute;m chamada <a href="http://en.wikipedia.org/wiki/Agrobiodiversidade" id="w">agrobiodiversidade</a>.</p>&#10;<p>Os ecossistemas tamb&eacute;m nos fornecem &#34&semi;suportes de produ&ccedil;&atilde;o&#34&semi; (<a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a> do solo, <a href="http://en.wikipedia.org/wiki/Poliniza%C3%A7%C3%A3o" id="w">polinizadores</a>, <a href="http://en.wikipedia.org/wiki/Decompositores" id="w">decompositores</a> de res&iacute;duos, etc.) e &#34&semi;servi&ccedil;os&#34&semi; como purifica&ccedil;&atilde;o do ar e da &aacute;gua, modera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a>, controle de inunda&ccedil;&otilde;es, secas e outros desastres ambientais.</p>&#10;<p>Se os recursos naturais s&atilde;o de interesse <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a> para o Homem, a import&acirc;ncia econ&ocirc;mica da biodiversidade &eacute; tamb&eacute;m crescentemente percebida. Novos produtos s&atilde;o desenvolvidos gra&ccedil;as a <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologias</a>, criando novos mercados. Para a sociedade, a biodiversidade &eacute; tamb&eacute;m um campo de trabalho e lucro. &Eacute; necess&aacute;rio estabelecer um manejo sustent&aacute;vel destes recursos.</p>&#10;<a id="Pontos_cr%C3%ADticos_da_biodiversidade" name="Pontos_cr%C3%ADticos_da_biodiversidade"></a><h2> Pontos cr&iacute;ticos da biodiversidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Epiphytes_costa_rica_santa_elena.jpg%7Cdireita%7Cthumb%7C250px" id="w">Diversas esp&eacute;cies [[ep&iacute;fita]]s numa floresta &uacute;mida da [[Am&eacute;rica Central]]. Os ecossistemas da zona intertropical albergam a maior parte da biodiversidade mundial actual.</a></p>&#10;<p>Um &#34&semi;ponto cr&iacute;tico&#34&semi; (<i>hot spot</i>) de biodiversidade &eacute; um local com muitas esp&eacute;cies <a href="http://en.wikipedia.org/wiki/End%C3%A9mico" id="w">end&ecirc;micas</a>. Ocorrem geralmente em &aacute;reas de impacto humano crescente. A maioria deles est&aacute; localizada nos <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_tropical" id="w">tr&oacute;picos</a></p>&#10;<p>Alguns deles:&#10;</p>&#10;<ul>&#10;<li>O Brasil tem 1/5 da biodiversidade mundial, com 50&#160&semi;000 esp&eacute;cies de plantas, 5000 de vertebrados, 10&shy;15 milh&otilde;es de insectos, milh&otilde;es de microorganismos.</li>&#10;<li>A &Iacute;ndia apresenta 8% das esp&eacute;cies descritas, com 47&#160&semi;000 esp&eacute;cies de plantas e 81&#160&semi;000 de animais.</li></ul>&#10;<a id="Biodiversidade:_tempo_e_espa%C3%A7o" name="Biodiversidade:_tempo_e_espa%C3%A7o"></a><h2> Biodiversidade: tempo e espa&ccedil;o </h2>&#10;<p>A biodiversidade n&atilde;o &eacute; est&aacute;tica. &Eacute; um sistema em constante evolu&ccedil;&atilde;o tanto do ponto de vista das esp&eacute;cies como tamb&eacute;m de um s&oacute; organismo. A meia&shy;vida m&eacute;dia de uma esp&eacute;cie &eacute; de um milh&atilde;o de anos e 99% das esp&eacute;cies que j&aacute; viveram na Terra est&atilde;o hoje extintas.</p>&#10;<p>A biodiversidade n&atilde;o &eacute; distribu&iacute;da igualmente na Terra. Ela &eacute;, sem d&uacute;vida, maior nos tr&oacute;picos. Quanto maior a latitude, menor &eacute; o n&uacute;mero de esp&eacute;cies, contudo, as popula&ccedil;&otilde;es tendem a ter maiores &aacute;reas de ocorr&ecirc;ncia. Este efeito que envolve disponibilidade energ&eacute;tica, mudan&ccedil;as clim&aacute;ticas em regi&otilde;es de alta latitude &eacute; conhecido como <a class="externallink" href="http://en.wikipedia.org/wiki/Rapoport&#39&semi;s_rule" rel="nofollow" title="http://en.wikipedia.org/wiki/Rapoport&#39&semi;s_rule">efeito Rapoport</a>.</p>&#10;<p>Existem regi&otilde;es do globo onde h&aacute; mais esp&eacute;cies que outras. A riqueza de esp&eacute;cies tendem a variar de acordo com a disponibilidade energ&eacute;tica, h&iacute;drica (<a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a>, altitude) e tamb&eacute;m pelas suas hist&oacute;rias evolutivas.</p>&#10;<a id="O_valor_econ%C3%B4mico_da_biodiversidade" name="O_valor_econ%C3%B4mico_da_biodiversidade"></a><h2> O valor econ&ocirc;mico da biodiversidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Field_Hamois_Belgium_Luc_Viatour.jpg%7Cthumb%7C150px%7Cesquerda" id="w">Campo na [[B&eacute;lgica]] (Hanois).</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ec%C3%B3logo" id="w">Ec&oacute;logos</a> e ambientalistas s&atilde;o os primeiros a insistir no aspecto econ&ocirc;mico da protec&ccedil;&atilde;o da diversidade biol&oacute;gica. Deste modo, <a href="http://en.wikipedia.org/wiki/Edward_Osborne_Wilson" id="w">Edward Osborne Wilson</a> escreveu em 1992 que a biodiversidade &eacute; uma das maiores riquezas do planeta, e, entretanto, &eacute; a menos reconhecida como tal (<i>la biodiversit&eacute; est l&#39&semi;une des plus grandes richesses de la plan&egrave;te, et pourtant la moins reconnue comme telle</i>).</p>&#10;<p>A maioria das pessoas v&ecirc; a biodiversidade como um reservat&oacute;rio de recursos que devem ser utilizados para a produ&ccedil;&atilde;o de produtos aliment&iacute;cios, farmac&ecirc;uticos e cosm&eacute;ticos. Este conceito do gerenciamento de recursos biol&oacute;gicos provavelmente explica a maior parte do medo de se perderem estes recursos devido &agrave; redu&ccedil;&atilde;o da Biodiversidade. Entretanto, isso &eacute; tamb&eacute;m a origem de novos conflitos envolvendo a negocia&ccedil;&atilde;o da divis&atilde;o e apropria&ccedil;&atilde;o dos recursos naturais.</p>&#10;<p>Uma estimativa do valor da biodiversidade &eacute; uma pr&eacute;&shy;condi&ccedil;&atilde;o necess&aacute;ria para qualquer discuss&atilde;o sobre a distribui&ccedil;&atilde;o da riqueza da Biodiversidade. Estes valores podem ser divididos entre:</p>&#10;&#10;<ul>&#10;<li><i>valor intr&iacute;nseco</i> &ndash; todas as esp&eacute;cies s&atilde;o importantes intrinsecamente, por uma quest&atilde;o de <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>.</li>&#10;<li><i>valor funcional</i> &ndash; cada esp&eacute;cie tem um papel funcional no <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a>. Por exemplo, predadores regulam a popula&ccedil;&atilde;o de presas, plantas fotossintetizantes participam do balan&ccedil;o de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a> na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, etc.</li>&#10;<li><i>valor de uso directo</i> &ndash; muitas esp&eacute;cies s&atilde;o utilizadas directamente pela sociedade humana, como alimentos ou como mat&eacute;rias primas para produ&ccedil;&atilde;o de bens.</li>&#10;<li><i>valor de uso indirecto</i> &ndash; outras esp&eacute;cies s&atilde;o indirectamente utilizadas pela <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>. Por exemplo criar abelhas em laranjais favorece a poliniza&ccedil;&atilde;o das flores de laranja, resultando numa melhor produ&ccedil;&atilde;o de frutos.</li>&#10;<li><i>valor potencial</i> &ndash; muitas esp&eacute;cies podem futuramente ter um uso directo, como por exemplo esp&eacute;cies de plantas que possuem princ&iacute;pios activos a partir dos quais podem ser desenvolvidos medicamentos.</li></ul>&#10;<p>Em um trabalho publicado na <a class="externallink" href="http://www.nature.com/nature/journal/v387/n6630/abs/387253a0.html&semi;jsessionid=5DE477827ABDBA1D12F3A4D37E0FD6FE" rel="nofollow" title="http://www.nature.com/nature/journal/v387/n6630/abs/387253a0.html&semi;jsessionid=5DE477827ABDBA1D12F3A4D37E0FD6FE">Nature em 1997, Constanza e colaboradores</a> estimaram o valor dos servi&ccedil;os ecol&oacute;gicos prestados pela natureza. A ideia geral do trabalho era contabilizar quanto custaria por ano para uma pessoa ou mais, por exemplo, polinizar as plantas ou, ainda, quanto custaria para construir um aparato que servisse como mata ciliar, a fim de evitar o assoreamento dos rios. O trabalho envolveu v&aacute;rios &#34&semi;servi&ccedil;os&#34&semi; ecol&oacute;gicos e chegou a uma cifra m&eacute;dia de US$ 33.000.000.000.000,00 (trinta e tr&ecirc;s trilh&otilde;es de d&oacute;lares) por ano, duas vezes o produto interno bruto mundial.</p>&#10;<a id="Como_medir_a_biodiversidade%3F" name="Como_medir_a_biodiversidade%3F"></a><h3> Como medir a biodiversidade? </h3>&#10;<p>Do ponto de vista previamente definido, nenhuma medida objectiva isolada de biodiversidade &eacute; poss&iacute;vel, apenas medidas relacionadas com prop&oacute;sitos particulares ou aplica&ccedil;&otilde;es.</p>&#10;<p>Para os conservacionistas pr&aacute;ticos, essa medida deveria quantificar um valor que &eacute;, ao mesmo tempo, altamente compartilhado entre as pessoas localmente afectadas.</p>&#10;<p>Para outros, uma defini&ccedil;&atilde;o mais abrangente e mais defens&aacute;vel economicamente, &eacute; aquela cujas medidas deveriam permitir a assegurar possibilidades continuadas tanto para a adapta&ccedil;&atilde;o quanto para o uso futuro pelas pessoas, assegurando uma <a href="http://en.wikipedia.org/wiki/Sustentabilidade" id="w">sustentabilidade</a> ambiental. Como conseq&uuml;&ecirc;ncia, os bi&oacute;logos argumentaram que essa medida &eacute; possilmente associada &agrave; variedade de <a href="http://en.wikipedia.org/wiki/Genes" id="w">genes</a>. Uma vez que n&atilde;o se pode dizer sempre quais genes s&atilde;o mais prov&aacute;veis de serem mais ben&eacute;ficos, a melhor escolha para a <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o" id="w">conserva&ccedil;&atilde;o</a> &eacute; assegurar a persist&ecirc;ncia do maior n&uacute;mero poss&iacute;vel de genes.</p>&#10;<p>Para os ec&oacute;logos, essa abordagem &agrave;s vezes &eacute; considerada inadequada e muito restrita.</p>&#10;<a id="Invent%C3%A1rio_de_esp%C3%A9cies" name="Invent%C3%A1rio_de_esp%C3%A9cies"></a><h3> Invent&aacute;rio de esp&eacute;cies </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sistem%C3%A1tica" id="w">Sistem&aacute;tica</a> mede a biodiversidade simplesmente pela distin&ccedil;&atilde;o entre esp&eacute;cies. Pelo menos 1,75 milh&otilde;es de esp&eacute;cies foram descritas&semi; entretanto, a estimativa do verdadeiro n&uacute;mero de esp&eacute;cies existentes varia de 3,6 para mais de 100 milh&otilde;es. Diz&shy;se que o conhecimento das esp&eacute;cies e das fam&iacute;lias tornou&shy;se insuficiente e deve ser suplementado por uma maior compreens&atilde;o das fun&ccedil;&otilde;es, intera&ccedil;&otilde;es e comunidades. Al&eacute;m disso, as trocas de genes que ocorrem entre as esp&eacute;cies tendem a adicionar complexidade ao invent&aacute;rio.</p>&#10;<a id="A_biodiversidade_est%C3%A1_amea%C3%A7ada" name="A_biodiversidade_est%C3%A1_amea%C3%A7ada"></a><h2> A biodiversidade est&aacute; amea&ccedil;ada </h2>&#10;<p> &#10;Durante as &uacute;ltimas d&eacute;cadas, uma grande eros&atilde;o da biodiversidade vem sendo observada. A maioria dos bi&oacute;logos acredita que uma extin&ccedil;&atilde;o em massa est&aacute; a caminho. Apesar de divididos a respeito dos n&uacute;meros, muitos cientistas acreditam que a taxa de perda de esp&eacute;cies &eacute; maior agora do que em qualquer outra &eacute;poca da hist&oacute;ria da Terra.</p>&#10;<p>Alguns estudos mostram que cerca de 12,5% das esp&eacute;cies de plantas conhecidas est&atilde;o sob amea&ccedil;a de <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extin&ccedil;&atilde;o</a>. Alguns dizem que cerca de 20% de todas as esp&eacute;cies viventes podem desaparecer em 30 anos. Quase todos dizem que as perdas s&atilde;o decorrentes das <a href="http://en.wikipedia.org/wiki/Antropia" id="w">actividades humanas</a>, em particular a destrui&ccedil;&atilde;o dos h&aacute;bitats de plantas e animais.</p>&#10;<p>Alguns justificam a situa&ccedil;&atilde;o n&atilde;o tanto pelo sobreuso das esp&eacute;cies ou pela degrada&ccedil;&atilde;o do ecossistema quanto pela convers&atilde;o deles em <a href="http://en.wikipedia.org/wiki/Ecossistemas" id="w">ecossistemas</a> muito padronizados (ex.: <a href="http://en.wikipedia.org/wiki/Monocultura" id="w">monocultura</a> seguida de <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a>). Antes de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, outros mostraram que nenhum direito de propriedade ou nenhuma regulamenta&ccedil;&atilde;o de acesso aos recursos necessariamente leva &agrave; diminui&ccedil;&atilde;o dos processos de degrada&ccedil;&atilde;o, a menos que haja apoio da  comunidade.</p>&#10;<p>Entre os dissidentes, alguns argumentam que n&atilde;o h&aacute; dados suficientes para apoiar a vis&atilde;o de extin&ccedil;&atilde;o em massa, e dizem que extrapola&ccedil;&otilde;es abusivas s&atilde;o respons&aacute;veis pela destrui&ccedil;&atilde;o global de <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">florestas tropicais</a>, <a href="http://en.wikipedia.org/wiki/Coral" id="w">recifes de corais</a>, <a href="http://en.wikipedia.org/wiki/Mangue" id="w">mangues</a> e outros <a href="http://en.wikipedia.org/wiki/H%C3%A1bitat" id="w">h&aacute;bitats</a> ricos. No entanto, esses n&atilde;o encontram base cient&iacute;fica s&oacute;lida para suas alega&ccedil;&otilde;es, diante da acumula&ccedil;&atilde;o de evid&ecirc;ncias sobre o intenso decl&iacute;nio na riqueza biol&oacute;gica do planeta e sobre a destrui&ccedil;&atilde;o ou degrada&ccedil;&atilde;o de in&uacute;meros ecossistemas. Apesar disso, h&aacute; influentes grupos de press&atilde;o econ&ocirc;mica e pol&iacute;tica que alimentam uma ruidosa controv&eacute;rsia artificial no intuito deliberado de confundir a opini&atilde;o p&uacute;blica.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domestica&ccedil;&atilde;o</a> de animais e plantas em larga escala &eacute; um factor hist&oacute;rico de degrada&ccedil;&atilde;o da biodiversidade, gerando a <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_artificial" id="w">selec&ccedil;&atilde;o artificial</a> de esp&eacute;cies, onde alguns seres vivos s&atilde;o seleccionados e protegidos pelo homem em detrimento de outros.</p>&#10;<a id="Manuseio_da_biodiversidade:_conserva%C3%A7%C3%A3o%2C_preserva%C3%A7%C3%A3o_e_protec%C3%A7%C3%A3o" name="Manuseio_da_biodiversidade:_conserva%C3%A7%C3%A3o%2C_preserva%C3%A7%C3%A3o_e_protec%C3%A7%C3%A3o"></a><h2> Manuseio da biodiversidade: conserva&ccedil;&atilde;o, preserva&ccedil;&atilde;o e protec&ccedil;&atilde;o </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Biologia_da_Conserva%C3%A7%C3%A3o" id="w">conserva&ccedil;&atilde;o da diversidade biol&oacute;gica</a> tornou&shy;se uma preocupa&ccedil;&atilde;o global. Apesar de n&atilde;o haver consenso quanto ao tamanho e ao significado da extin&ccedil;&atilde;o actual, muitos consideram a biodiversidade essencial.</p>&#10;<p>H&aacute; basicamente dois tipos principais de op&ccedil;&otilde;es de conserva&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_in&shy;situ" id="w">conserva&ccedil;&atilde;o in&shy;situ</a> e <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_ex&shy;situ" id="w">conserva&ccedil;&atilde;o ex&shy;situ</a>. A <i>in&shy;situ</i> &eacute; geralmente vista como uma estrat&eacute;gia de conserva&ccedil;&atilde;o elementar. Entretanto, sua implementa&ccedil;&atilde;o &eacute; &agrave;s vezes imposs&iacute;vel. Por exemplo, a destrui&ccedil;&atilde;o de h&aacute;bitats de esp&eacute;cies raras ou amea&ccedil;adas de extin&ccedil;&atilde;o &agrave;s vezes requer um esfor&ccedil;o de conserva&ccedil;&atilde;o ex&shy;situ. Al&eacute;m disso, a conserva&ccedil;&atilde;o <i>ex&shy;situ</i> pode dar uma solu&ccedil;&atilde;o reserva para projectos de conserva&ccedil;&atilde;o in&shy;situ. Alguns acham que ambos os tipos de conserva&ccedil;&atilde;o s&atilde;o necess&aacute;rios para assegurar uma preserva&ccedil;&atilde;o apropriada.</p>&#10;<p>Um exemplo de um esfor&ccedil;o de conserva&ccedil;&atilde;o <i>in&shy;situ</i> &eacute; a constru&ccedil;&atilde;o de &aacute;reas de protec&ccedil;&atilde;o. Um exemplo de um esfor&ccedil;o de conserva&ccedil;&atilde;o <i>ex&shy;situ</i>, ao contr&aacute;rio, seria a planta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Germoplasma" id="w">germoplasma</a> em bancos de sementes. Tais esfor&ccedil;os permitem a preserva&ccedil;&atilde;o de grandes popula&ccedil;&otilde;es de plantas com o m&iacute;nimo de eros&atilde;o gen&eacute;tica.</p>&#10;<p>A amea&ccedil;a da diversidade biol&oacute;gica estava entre os t&oacute;picos mais importantes discutidos na Confer&ecirc;ncia Mundial da ONU para o desenvolvimento sustent&aacute;vel, na esperan&ccedil;a de ver a funda&ccedil;&atilde;o da <i>Global Conservation Trust</i> para ajudar a manter as colec&ccedil;&otilde;es de plantas.</p>&#10;&#10;<a id="Estatuto_jur%C3%ADdico_da_biodiversidade" name="Estatuto_jur%C3%ADdico_da_biodiversidade"></a><h2> Estatuto jur&iacute;dico da biodiversidade </h2>&#10;<p>A biodiversidade deve ser avaliada e sua evolu&ccedil;&atilde;o, analisada (atrav&eacute;s de observa&ccedil;&otilde;es, invent&aacute;rios, conserva&ccedil;&atilde;o&hellip;) que devem ser levadas em considera&ccedil;&atilde;o nas decis&otilde;es pol&iacute;ticas. Est&aacute; come&ccedil;ando a receber uma direc&ccedil;&atilde;o jur&iacute;dica.</p>&#10;&#10;<ul>&#10;<li>A rela&ccedil;&atilde;o &#34&semi;Leis e ecossistema&#34&semi; &eacute; muito antiga e tem conseq&uuml;&ecirc;ncias na biodiversidade. Est&aacute; relacionada aos direitos de propriedade p&uacute;blica e privada. Pode definir a protec&ccedil;&atilde;o de ecossistemas amea&ccedil;ados, mas tamb&eacute;m alguns direitos e deveres (por exemplo, direitos de <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, direitos de ca&ccedil;a).</li>&#10;<li>&#34&semi;Leis e esp&eacute;cies&#34&semi; &eacute; um t&oacute;pico mais recente. Define esp&eacute;cies que devem ser protegidas por causa da amea&ccedil;a de extin&ccedil;&atilde;o. Algumas pessoas questionam a aplica&ccedil;&atilde;o dessas leis.</li>&#10;<li>&#34&semi;Lei e genes&#34&semi; tem apenas um s&eacute;culo. Enquanto a abordagem gen&eacute;tica n&atilde;o &eacute; nova (domestica&ccedil;&atilde;o, m&eacute;todos tradicionais de selec&ccedil;&atilde;o de plantas), o progresso realizado no campo da gen&eacute;tica nos &uacute;ltimos 20 anos leva &agrave; obriga&ccedil;&atilde;o de leis mais r&iacute;gidas. Com as novas tecnologias da gen&eacute;tica e da <a href="http://en.wikipedia.org/wiki/Engenharia_gen%C3%A9tica" id="w">engenharia gen&eacute;tica</a>, as pessoas est&atilde;o pensando sobre o <a href="http://en.wikipedia.org/wiki/Patente" id="w">patenteamento</a> de genes, processos de patenteamento, e um conceito totalmente novo sobre o recurso gen&eacute;tico. Um debate muito caloroso, hoje em dia, procura definir se o recurso &eacute; o gene, o organismo, o <i>DNA</i> ou os processos.</li></ul>&#10;<p>A conven&ccedil;&atilde;o de 1972 da UNESCO estabeleceu que os recursos biol&oacute;gicos, tais como plantas, eram uma <b>heran&ccedil;a comum da humanidade</b>. Essas regras provavelmente inspiraram a cria&ccedil;&atilde;o de grandes bancos p&uacute;blicos de recursos gen&eacute;ticos, localizados fora dos pa&iacute;ses&shy;recursos.</p>&#10;<p>Novos acordos globais (<a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_sobre_Diversidade_Biol%C3%B3gica" id="w">Conven&ccedil;&atilde;o sobre Diversidade Biol&oacute;gica</a>), d&aacute; agora <b>direito nacional soberano sobre os recursos biol&oacute;gicos</b> (n&atilde;o propriedade). A ideia de conserva&ccedil;&atilde;o est&aacute;tica da biodiversidade est&aacute; desaparecendo e sendo substitu&iacute;da pela ideia de uma conserva&ccedil;&atilde;o din&acirc;mica, atrav&eacute;s da no&ccedil;&atilde;o de recurso e inova&ccedil;&atilde;o.</p>&#10;<p>Os novos acordos estabelecem que os pa&iacute;ses devem conservar a biodiversidade, desenvolver recursos para sustentabilidade e partilhar os benef&iacute;cios resultantes de seu uso. Sob essas novas regras, &eacute; esperado que o <a href="http://en.wikipedia.org/wiki/Bioprospecto" id="w">bioprospecto</a> ou colec&ccedil;&atilde;o de produtos naturais tem que ser permitido pelo pa&iacute;s rico em biodiversidade, em troca da divis&atilde;o dos benef&iacute;cios.</p>&#10;<p>Princ&iacute;pios soberanos podem depender do que &eacute; melhor conhecido como <i><a href="http://en.wikipedia.org/wiki/Access_and_Benefit_Sharing_Agreements" id="w">Access and Benefit Sharing Agreements</a></i> (ABAs). O esp&iacute;rito da Conven&ccedil;&atilde;o sobre Biodiversidade implica num <a href="http://en.wikipedia.org/wiki/Consenso_informado" id="w">consenso informado</a> pr&eacute;vio entre o pa&iacute;s fonte e o colector, a fim de estabelecer qual recurso ser&aacute; usado e para qu&ecirc;, e para decidir um acordo amig&aacute;vel sobre a divis&atilde;o de benef&iacute;cios. O bioprospecto pode vir a se tornar um tipo de <a href="http://en.wikipedia.org/wiki/Biopirataria" id="w">Biopirataria</a> quando esses princ&iacute;pios n&atilde;o s&atilde;o respeitados.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Biodiversidade_no_Brasil" id="w">Biodiversidade no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">Domestica&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_artificial" id="w">Sele&ccedil;&atilde;o artificial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desenvolvimento_Sustent%C3%A1vel" id="w">Desenvolvimento Sustent&aacute;vel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o" id="w">Conserva&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_de_sementes" id="w">Banco de sementes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/IUCN" id="w">IUCN</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_sobre_Diversidade_Biol%C3%B3gica" id="w">Conven&ccedil;&atilde;o sobre Diversidade Biol&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_Internacional_sobre_Recursos_Gen%C3%A9ticos_de_Plantas_para_Comida_e_Agricultura" id="w">Tratado Internacional sobre Recursos Gen&eacute;ticos de Plantas para Comida e Agricultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Economia_Ambiental" id="w">Economia Ambiental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Global_200" id="w">Global 200</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_t%C3%B3picos_ambientais" id="w">Lista de t&oacute;picos ambientais</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.desenvolvimento.gov.br/portalmdic/arquivos/dwnl_1244659959.doc" rel="nofollow" title="http://www.desenvolvimento.gov.br/portalmdic/arquivos/dwnl_1244659959.doc">&#34&semi;Lista n&atilde;o&shy;exaustiva de nomes associados &agrave; biodiversidade de uso costumeiro no Brasil&#34&semi;, no site do Minist&eacute;rio do Desenvolvimento</a></li>&#10;<li><a class="externallink" href="http://naturdata.com/especies&shy;de&shy;portugal" rel="nofollow" title="http://naturdata.com/especies&shy;de&shy;portugal">&#34&semi;Consulta &agrave; base de dados de todas as esp&eacute;cies de Portugal&#34&semi;, no site do projecto de biodiversidade de Portugal</a></li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ecologia" id="w">Categoria:Ecologia</a></p></body></html>