<html><title>Gaspar Frutuoso</title><body>&#10;<p> </p>&#10;<p><b>Gaspar Frutuoso</b> (<a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, c. <a href="http://en.wikipedia.org/wiki/1522" id="w">1522</a> &mdash; <a href="http://en.wikipedia.org/wiki/Ribeira_Grande" id="w">Ribeira Grande</a>, c. <a href="http://en.wikipedia.org/wiki/1591" id="w">1591</a>) foi um <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a>, <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdote</a> e <a href="http://en.wikipedia.org/wiki/Humanista" id="w">humanista</a> <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;oriano</a>. Bacharel em Artes e <a href="http://en.wikipedia.org/wiki/Teologia" id="w">Teologia</a> pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Salamanca" id="w">Universidade de Salamanca</a> e doutor em Teologia, destacou&shy;se pela autoria da obra <i><a href="http://en.wikipedia.org/wiki/Saudades_da_Terra" id="w">Saudades da Terra</a></i>, uma detalhada descri&ccedil;&atilde;o hist&oacute;rica e geogr&aacute;fica dos arquip&eacute;lagos dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, <a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a> e <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>, para al&eacute;m de m&uacute;ltiplas refer&ecirc;ncias ao de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a> e a outras regi&otilde;es atl&acirc;nticas. Essa abrang&ecirc;ncia faz de Gaspar Frutuoso um verdadeiro <a href="http://en.wikipedia.org/wiki/Cronista" id="w">cronista</a> insulano, j&aacute; que a sua obra interessa ao conhecimento de toda a <a href="http://en.wikipedia.org/wiki/Macaron%C3%A9sia" id="w">Macaron&eacute;sia</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Nasceu na cidade, ent&atilde;o vila, de <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, no ano de 1522, filho de <a href="http://en.wikipedia.org/wiki/Frutuoso_Dias" id="w">Frutuoso Dias</a>, mercador e propriet&aacute;rio de terrenos dados de sesmaria, e de sua esposa <a href="http://en.wikipedia.org/wiki/Isabel_Fernandes" id="w">Isabel Fernandes</a>. A inexist&ecirc;ncia de registos coevos conhecidos n&atilde;o permite determinar a data exata do seu nascimento. Interessou&shy;se precocemente pela leitura e medita&ccedil;&atilde;o, revelando voca&ccedil;&atilde;o para o estudo, manifestada na aula prim&aacute;ria de gram&aacute;tica latina, mas para al&eacute;m disso, pouco se conhece sobre a sua juventude al&eacute;m de algumas refer&ecirc;ncias incertas a ter administrado as terras de seus pais. &Eacute; comum atribuir&shy;se ao Livro V de sua obra, as <i><a href="http://en.wikipedia.org/wiki/Saudades_da_Terra" id="w">Saudades da Terra</a></i>, foros de autobiografia, supondo&shy;se, na hist&oacute;ria dos dois amigos, uma refer&ecirc;ncia &agrave;s aventuras e infort&uacute;nios de Frutuoso e <a href="http://en.wikipedia.org/wiki/Gaspar_Gon%C3%A7alves" id="w">Gaspar Gon&ccedil;alves</a> na juventude. </p>&#10;<p>Os primeiros registos documentais certificam a sua matr&iacute;cula na <a href="http://en.wikipedia.org/wiki/Universidade_de_Salamanca" id="w">Universidade de Salamanca</a> em <a href="http://en.wikipedia.org/wiki/1548" id="w">1548</a>, para estudar Artes e Teologia. Os registos da mesma Universidade demonstram que Frutuoso, com outros alunos de origem a&ccedil;oriana,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> frequentou, embora aparentemente com interrup&ccedil;&otilde;es, os estudos at&eacute; <a href="http://en.wikipedia.org/wiki/1558" id="w">1558</a>, ano em que obteve o bacharelato em Artes e Teologia, conforme ata datada de <a href="http://en.wikipedia.org/wiki/9_de_fevereiro" id="w">9 de fevereiro</a> daquele ano.</p>&#10;<p>Teria sido ordenado presb&iacute;tero desde por volta de <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>, aparentemente numa visita a S&atilde;o Miguel, j&aacute; que o seu registo em Salamanca, para o ano lectivo de 1554&shy;1555 d&aacute;&shy;o, pela primeira, vez como &#34&semi;<i>presbitero bachiller</i>&#34&semi;.</p>&#10;<p>Em Salamanca estudou sob a orienta&ccedil;&atilde;o do c&eacute;lebre te&oacute;logo <a href="http://en.wikipedia.org/wiki/Domingos_de_Soto" id="w">Domingos de Soto</a>, confessor do <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Imperador Carlos V</a> e enviado ao <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a>.</p>&#10;<p>De volta a S&atilde;o Miguel, foi p&aacute;roco da vila da <a href="http://en.wikipedia.org/wiki/Lagoa_(A%C3%A7ores)" id="w">Lagoa</a>, na freguesia de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(Lagoa)" id="w">Santa Cruz</a>, onde existem registos por ele lavrados referentes aos anos de <a href="http://en.wikipedia.org/wiki/1558" id="w">1558</a> a <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a> retornou a <a href="http://en.wikipedia.org/wiki/Salamanca" id="w">Salamanca</a>, talvez para se doutorar. Nesse mesmo ano mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_(Portugal)" id="w">Bragan&ccedil;a</a>, passando a ser um pr&oacute;ximo colaborador do bispo D. <a href="http://en.wikipedia.org/wiki/Juli%C3%A3o_de_Alva" id="w">Juli&atilde;o de Alva</a>, a&iacute; permanecendo at&eacute; <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a>.</p>&#10;<p>N&atilde;o se conhece o registo da obten&ccedil;&atilde;o do seu grau de Doutor, embora ele o use a partir de <a href="http://en.wikipedia.org/wiki/1565" id="w">1565</a>. Poder&aacute; ter sido obtido na <a href="http://en.wikipedia.org/wiki/Universidade_de_%C3%89vora" id="w">Universidade de &Eacute;vora</a>, ent&atilde;o uma institui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>, o que explicaria a sua profunda liga&ccedil;&atilde;o posterior aquela organiza&ccedil;&atilde;o.</p>&#10;<p>Por carta de confirma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/20_de_Maio" id="w">20 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1565" id="w">1565</a> foi nomeado vig&aacute;rio e pregador da <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Estrela_(Ribeira_Grande)" id="w">Matriz de Nossa Senhora da Estrela</a> da ent&atilde;o vila da <a href="http://en.wikipedia.org/wiki/Ribeira_Grande" id="w">Ribeira Grande</a>, cargo que exerceu durante 26 anos, at&eacute; &agrave; sua morte. Nesse per&iacute;odo dedicou&shy;se &agrave; vida paroquial e &agrave; pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a>, dentro e fora da ilha.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1566" id="w">1566</a>, quando do assalto franc&ecirc;s ao <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a>, fez um pedit&oacute;rio a favor dos <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeirenses</a>, tendo para l&aacute; enviado <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a>.</p>&#10;<p>Foi sepultado na <a href="http://en.wikipedia.org/wiki/Capela&shy;mor" id="w">capela&shy;mor</a> da sua igreja, acima dos primeiros degraus, quase defronte do altar&shy;mor. Em <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, os seus restos foram trasladados para o cemit&eacute;rio da Ribeira Grande, assinalados por um pequeno mausol&eacute;u, onde se inscreve:</p>&#10;<dl><dd>&#34&semi;<i>Aqui jazem as cinzas do Revd.&ordm; Gaspar Fructuoso, historiador das ilhas dos A&ccedil;ores e doutor graduado em philosophia e theologia pela Universidade de Salamanca, o qual nasceu na cidade de Ponta Delgada em 1522 e faleceu nesta Villa em 24 de Agosto de 1591. Tendo recusado o bispado de Angra que em seu favor quizera resignar o ex.mo Bispo D. Manoel de Almada, preferiu &agrave; mitra a vigararia da Matriz desta Villa, que serviu por 40 anos. A Camara Municipal deste concelho a expensas do munic&iacute;pio e coadjuvada pelos donativos de alguns michaelenses, mandou erigir este monumento &agrave; memoria de var&atilde;o t&atilde;o insigne em letras e em virtudes, 1867.</i>&#34&semi;</dd></dl>&#10;<p>Em frente &agrave; sua igreja ergue&shy;se, em sua homenagem, uma <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tua</a>.</p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Saudades_da_Terra" id="w">Saudades da Terra</a></i></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Ponta_Delgada" id="w">Categoria:Naturais de Ponta Delgada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_de_Portugal" id="w">Categoria:Historiadores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Humanistas_de_Portugal" id="w">Categoria:Humanistas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Padres_cat%C3%B3licos_de_Portugal" id="w">Categoria:Padres cat&oacute;licos de Portugal</a></p></body></html>