<html><title>Batalha da Jutl&acirc;ndia</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:HMS_Queen_Mary_Jutland.jpg%7Cthumb%7C300px" id="w">Explos&atilde;o do navio [[HMS Queen Mary]] na batalha da Jutl&acirc;ndia.</a>&#10;A <b>batalha da Jutl&acirc;ndia</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>Skagerrakschlacht</i>, &#34&semi;batalha do <a href="http://en.wikipedia.org/wiki/Skagerrak" id="w">Skagerrak</a>&#34&semi;&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_dinamarquesa" id="w">dinamarqu&ecirc;s</a>: <i>S&oslash;slaget ved Jylland</i> / <i>S&oslash;slaget om Skagerrak</i>) foi a maior <a href="http://en.wikipedia.org/wiki/Batalha_naval" id="w">batalha naval</a> da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e o &uacute;nico confronto em grande escala entre <a href="http://en.wikipedia.org/wiki/Coura%C3%A7ado" id="w">coura&ccedil;ados</a> que teve lugar naquela guerra. Foi tamb&eacute;m o segundo (depois da <a href="http://en.wikipedia.org/wiki/Batalha_de_Tsushima" id="w">batalha de Tsushima</a> em 1905) e &uacute;ltimo combate em grande escala entre navios de a&ccedil;o coura&ccedil;ados. Segundo alguns crit&eacute;rios &eacute; a maior batalha naval da Hist&oacute;ria.</p>&#10;<p>A batalha teve lugar de <a href="http://en.wikipedia.org/wiki/31_de_Maio" id="w">31 de Maio</a> a <a href="http://en.wikipedia.org/wiki/1_de_Junho" id="w">1 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> e as for&ccedil;as navais combatentes foram as esquadras <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">brit&acirc;nica</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a>.</p>&#10;<p>Os resultados foram incertos devido &agrave;s graves perdas sofridas por ambas as partes, mas do ponto de vista estrat&eacute;gico os Brit&acirc;nicos continuaram &#34&semi;donos&#34&semi; do mar.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jutland_torpedoboat_firing.jpg%7Cthumb%7C300px" id="w">Disparo de um torpedo alem&atilde;o.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jutland1916.jpg%7Cright%7Cthumb%7C400px" id="w">Esquema da batalha da Jutl&acirc;ndia.</a></p>&#10;<a id="Preposi%C3%A7%C3%B5es_iniciais" name="Preposi%C3%A7%C3%B5es_iniciais"></a><h2> Preposi&ccedil;&otilde;es iniciais </h2>&#10;<p>No in&iacute;cio do ano de 1916 o almirante Von Pohl teve de ser substitu&iacute;do pelo vice&shy;almirante Reinhardt Scheer que recebeu autoriza&ccedil;&atilde;o do Imperador para assumir maiores riscos. Logo em Maio de 1916, Scheer organiza um ataque em grande escala aos portos brit&acirc;nicos de Lowestoff e Yarmouth. Foi um fiasco total, o cruzador de batalha Seydlitz choca com uma mina sem se afundar, mas teve de regressar prontamente &agrave; base, enquanto o resto da frota alem&atilde;, ao ter conhecimento que os ingleses foram avisados a tempo e j&aacute; estavam no mar, fez meia volta para regressar humilhada &agrave;s suas bases.</p>&#10;<p>A falta de a&ccedil;&atilde;o em combate associada &agrave; perman&ecirc;ncia cont&iacute;nua em estado de alerta nos seus navios era algo que come&ccedil;ava a corroer o esp&iacute;rito das guarni&ccedil;&otilde;es alem&atilde;s, cada vez mais influenciadas pelo Partido Social&shy;Democrata dos Trabalhadores que sempre se op&ocirc;s &agrave; corrida aos armamentos navais, avisando que isso iria conduzir a Alemanha a uma guerra contra muitas na&ccedil;&otilde;es, da qual nunca poderia sair vencedora.</p>&#10;<p>A verdade a&iacute; estava, milh&otilde;es de alem&atilde;es atolavam&shy;se nas trincheiras, sacrificando inutilmente as suas vidas. Os ingleses, pelo menos, sentiam que os mares do planeta lhes pertenciam, mesmo parados nas regi&otilde;es de clima frio da Esc&oacute;cia e das Orcadas. Dominavam o espa&ccedil;o mar&iacute;timo porque eram aliados das quatro restantes pot&ecirc;ncias mar&iacute;timas: os EUA, ainda neutros, o Jap&atilde;o, a Fran&ccedil;a e a It&aacute;lia, j&aacute; a combaterem ao lado da Gr&atilde;&shy;Bretanha. Mesmo assim, o grosso da sua marinha de guerra estava amarrada aos portos bem abrigados, assombrada pelo fantasma da marinha alem&atilde;.</p>&#10;<p>Pouco tempo depois do ataque falho dos alem&atilde;es, os ingleses montam os dois primeiros ataque aeronavais da Hist&oacute;ria, a partir de transportadores de hidroavi&otilde;es, mas sem qualquer sucesso.</p>&#10;<p>O almirante Scheer resolveu ent&atilde;o mudar de t&aacute;tica e tentar levar a esquadra brit&acirc;nica a combater perto das bases alem&atilde;s, procurando a a&ccedil;&atilde;o a qualquer pre&ccedil;o, tanto que a partir de 24 de Abril de 1916, os alem&atilde;es restringiram a guerra submarina devido &agrave; amea&ccedil;a de os Estados Unidos entrarem na guerra. Resolveu atacar o porto de Sunderland para fazer os brit&acirc;nicos ca&iacute;rem numa emboscada de submarinos. Scheer achou que os submarinos poderiam complementar com sucesso a atividade das esquadras de superf&iacute;cie. Dezoito unidades foram enviados para as costas inglesas no sentido de montarem emboscadas &agrave; esquadra de Jellicoe em Pentland Firth e &agrave; de Beatty no Firth of Forth. Tr&ecirc;s submarinos deveriam lan&ccedil;ar minas perto de Scapa Flow.</p>&#10;<p>Assim apoiado, Scheer planejou uma grande a&ccedil;&atilde;o de combate para 29 de Maio com v&aacute;rios dirig&iacute;veis Zeppelin para detectarem a tempo o aparecimento da Grand Fleet. A data inicialmente prevista foi o 17 de Maio, poucos dias depois da sa&iacute;da dos submarinos, mas um atraso nos reparos do Seydlitz fizeram adiar o evento para 29, um dia excessivamente ventoso para os dirig&iacute;veis voarem. Da&iacute; que Scheer tivesse abandonado a ideia de atacar Sunderland, preferindo mostrar a sua esquadra nas proximidades da sul da Noruega, na esperan&ccedil;a de atrair s&oacute; alguns navios brit&acirc;nicos e os destruir com facilidade. Para o efeito, fez avan&ccedil;ar quatro cruzadores ligeiros &agrave; frente acompanhados por tr&ecirc;s flotilhas de torpedeiros e seguidos pelos seus cinco cruzadores de batalha.</p>&#10;<p>No L&uuml;tzow foi arvorado o pend&atilde;o do almirante Hipper que seguia a bordo. Umas cinquenta milhas atr&aacute;s navegava o grosso da esquadra de coura&ccedil;ados de Sheer pelo canal dragado entre os campos de minas no Horns Reef. Os submarinos tinham de retirar&shy;se a 1 de Junho, por isso Scheer alterou o seu plano de batalha e saiu mesmo sem a observa&ccedil;&atilde;o a&eacute;rea, come&ccedil;ando por navegar ao longo da costa dinamarquesa, junto &agrave; pen&iacute;nsula da Jutl&acirc;ndia ou Skagerrak, como &eacute; denominada em alem&atilde;o. A ideia era fazer com que os cruzadores de batalha de Beatty e parte dos tr&ecirc;s esquadr&otilde;es de coura&ccedil;ados de Jellicoe trope&ccedil;assem nos submarinos alem&atilde;es que deveriam afundar o maior n&uacute;mero poss&iacute;vel de unidades. Os brit&acirc;nicos tomaram conhecimento pela TSF da sa&iacute;da alem&atilde; e levantaram igualmente as suas &acirc;ncoras.</p>&#10;<a id="In%C3%ADcio_da_grande_batalha" name="In%C3%ADcio_da_grande_batalha"></a><h2> In&iacute;cio da grande batalha </h2>&#10;<a id="N%C3%BAmeros_de_guerra_jamais_vistos" name="N%C3%BAmeros_de_guerra_jamais_vistos"></a><h3> N&uacute;meros de guerra jamais vistos </h3>&#10;<p>Cansados de esperar, resolveram travar a grande batalha, sem saberem que os alem&atilde;es estavam a sair em for&ccedil;a e as duas frotas, lan&ccedil;aram&shy;se ao encontro uma da outra, sem, contudo, terem os respectivos almirantes o conhecimento do que iria suceder a seguir. Cada um julgava ir combater s&oacute; uma parte da for&ccedil;a inimiga. Scheer n&atilde;o sabia que toda a frota brit&acirc;nica tinha j&aacute; as caldeiras acesas e avan&ccedil;ava a todo o vapor contra os seu navios. Foi um caso exemplar da falha da teoria dos jogos, neste caso, de guerra.</p>&#10;<p>Ambas as forma&ccedil;&otilde;es navais custaram mais do que o Produto Interno Bruto das duas grandes pot&ecirc;ncias, apesar de ent&atilde;o quase n&atilde;o se falar em medidas econom&eacute;tricas. A <a href="http://en.wikipedia.org/wiki/Grand_Fleet" id="w">Grand Fleet</a> deslocava no total um pouco mais de um milh&atilde;o de toneladas com 60 mil homens, enquanto a <a href="http://en.wikipedia.org/wiki/Hochseeflotte" id="w">Hochseeflotte</a> agrupava 600 mil toneladas de navios e 45 mil homens. Nunca na Hist&oacute;ria da Humanidade, tantos homens e navios enfrentaram&shy;se num combate. As duas frotas apresentavam a seguinte composi&ccedil;&atilde;o:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Armamento</th>&#10;<th>Inglaterra</th>&#10;<th>Alemanha</th></tr>&#10;<tr>&#10;<td>Coura&ccedil;ado</td>&#10;<td>28</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>Pr&eacute;&shy;coura&ccedil;ado</td>&#10;<td>06</td>&#10;<td>00</td></tr>&#10;<tr>&#10;<td>Cruzadores de Batalha</td>&#10;<td>09</td>&#10;<td>06</td></tr>&#10;<tr>&#10;<td>Cruzadores&shy;coura&ccedil;ados</td>&#10;<td>08</td>&#10;<td>00</td></tr>&#10;<tr>&#10;<td>Cruzadores ligeiros</td>&#10;<td>26</td>&#10;<td>11</td></tr>&#10;<tr>&#10;<td>Torp. e contratorpedeiros</td>&#10;<td>77</td>&#10;<td>61</td></tr>&#10;<tr>&#10;<td>Transporte de hidroavi&otilde;es</td>&#10;<td>01</td>&#10;<td>00</td></tr>&#10;<tr>&#10;<td>Submarinos</td>&#10;<td>00</td>&#10;<td>18</td></tr></table></div>&#10;&#10;<a id="Erros_iniciais" name="Erros_iniciais"></a><h2> Erros iniciais </h2>&#10;<p>A a&ccedil;&atilde;o dos submarinos germ&acirc;nicos falhou completamente. Com os grandes navios a navegarem a mais de vinte n&oacute;s, acompanhados por dezenas de contratorpedeiros e cruzadores ligeiros, nenhum submarino conseguiu colocar&shy;se em posi&ccedil;&atilde;o de disparar um torpedo, fundamentalmente porque n&atilde;o estavam no mar em quantidade suficiente. Scheer deveria ter enviado mais de uma centena de submarinos, s&oacute; que a marinha alem&atilde; n&atilde;o dispunham ainda de tantos barcos, ent&atilde;o mais navios de superf&iacute;cie com capacidade para submergir de vez em quando e por um espa&ccedil;o de tempo relativamente curto do que aut&ecirc;nticos submarinos.</p>&#10;<p>O almirante brit&acirc;nico Jellicoe queria aproveitar a oportunidade para, gra&ccedil;as &agrave; sua superioridade num&eacute;rica, destruir o essencial da frota alem&atilde; sem grandes perdas. Ficaria assim com as suas unidades livres para dedicarem&shy;se a outros objetivos estrat&eacute;gicos, incluindo a&ccedil;&otilde;es de maior envergadura no Mediterr&acirc;neo, um eventual ataque no B&aacute;ltico para apoio das for&ccedil;as terrestres russas e prote&ccedil;&atilde;o da marinha mercante em todos os mares. Scheer, por seu lado, esperava infligir alguns graves danos na frota brit&acirc;nica e regressar rapidamente &agrave; protegida ba&iacute;a alem&atilde;. A meia volta r&aacute;pida de toda a forma&ccedil;&atilde;o foi muito treinada e era executada primorosamente pelos germ&acirc;nicos, pelo que o almirante alem&atilde;o sabia que numa situa&ccedil;&atilde;o melindrosa poderia evitar a destrui&ccedil;&atilde;o dos seus navios. Tanto mais que era do conhecimento geral o medo que aos brit&acirc;nicos inspiravam os submarinos e as minas. Por isso, Jellicoe nunca iria perseguir a esquadra alem&atilde; a sul da Jutl&acirc;ndia.</p>&#10;<p>Jellicoe pregou uma partida a Scheer, juntando aos seis cruzadores de batalha do almirante Beatty o quinto esquadr&atilde;o de coura&ccedil;ados do contra&shy;almirante Evan&shy;Thomas com os quatro gigantes Warspite, Valiant, Barham e Malaya, mas de modo a que os alem&atilde;es n&atilde;o dessem logo por isso, da&iacute; o esquadr&atilde;o navegar um pouco atr&aacute;s dos navios de Beatty que deveriam iniciar as hostilidades. Umas boas milhas a seguir navegava o grosso da esquadra de Jellicoe com os 1&ordm;, 2&ordm; e 4&ordm; Esquadr&otilde;es de coura&ccedil;ados e o 3&ordm; de cruzadores de batalha, al&eacute;m de 12 cruzadores ligeiros e 52 destroyers.</p>&#10;<a id="Uma_curta_batalha%2C_grandes_danos" name="Uma_curta_batalha%2C_grandes_danos"></a><h2> Uma curta batalha, grandes danos </h2>&#10;<p>A batalha foi de curta dura&ccedil;&atilde;o, dividindo&shy;se em cinco fases: uma primeira escaramu&ccedil;a entre cruzadores ligeiros, iniciada &agrave;s 14:15h, seguida de um choque frontal entre cruzadores de batalha de Hipper e os navios de Beatty, a partir das 15:48h e, depois das 16:00h, com os coura&ccedil;ados de Evan&shy;Thomas e, por fim, o combate entre os grandes coura&ccedil;ados iniciado pelas 17:27h e terminado por volta das 21:17h. A fase final foi a da continua&ccedil;&atilde;o pela noite fora do combate travado entre torpedeiros, contratorpedeiros e cruzadores ligeiros, resultante em particular da tentativa bem sucedida por parte dos torpedeiros alem&atilde;es de evitar a persegui&ccedil;&atilde;o aos navios alem&atilde;es pelos brit&acirc;nicos, obrigando as forma&ccedil;&otilde;es dos cruzadores e coura&ccedil;ados a desligarem&shy;se da luta.</p>&#10;<p>Tudo ter&aacute; come&ccedil;ado pelas 14 horas, quando os grandes contratorpedeiros alem&atilde;es B&shy;109 e B&shy;110 de 1.374t mandaram parar o vapor dinamarqu&ecirc;s N. J. Fjord, o que atraiu as aten&ccedil;&otilde;es dos cruzadores ligeiros brit&acirc;nicos Galatea e Phaeton que faziam parte da cortina de protec&ccedil;&atilde;o de bombordo dos cruzadores de batalha de Beatty. Os cruzadores ligeiros ingleses julgaram ver cruzadores inimigos, informando o almirante Beatty pelas 14:20h. Poucos minutos depois abriram fogo a uns 11 mil metros de dist&acirc;ncia contra os destroyers alem&atilde;es. Beatty ao receber a informa&ccedil;&atilde;o sobre a presen&ccedil;a de navios alem&atilde;es come&ccedil;ou por ordenar a mudan&ccedil;a de rumo para Norte, mas pelas 14:32h mudou de ideias e resolveu enfrentar a for&ccedil;a alem&atilde;, desconhecida para si e para o almirante Jellicoe que navegava bem mais atr&aacute;s com as suas esquadras de linha.</p>&#10;<a id="O_almirantado_brit%C3%A2nico_lan%C3%A7a_a_sorte" name="O_almirantado_brit%C3%A2nico_lan%C3%A7a_a_sorte"></a><h2> O almirantado brit&acirc;nico lan&ccedil;a a sorte </h2>&#10;<p>Na sala 40 do Almirantado, em Londres, havia j&aacute; o conhecimento perfeito da composi&ccedil;&atilde;o da frota alem&atilde; que estava no mar, mas nada foi comunicado a Jellicoe e Beatty, obrigados assim a decidir como que por instinto ou sob o impulso que os levava para a luta, sabendo que n&atilde;o era mais poss&iacute;vel para a sua gigantesca arma continuar descansada nos portos bem abrigados, enquanto milh&otilde;es de compatriotas e aliados lutavam e morriam diariamente nas trincheiras. Tamb&eacute;m ter&aacute; sido esse o impulso que levou Scheer para o mar. Entretanto, a batalha em torno do vapor noruegu&ecirc;s, que outros historiadores escrevem ter sido antes a barca norueguesa Telemark, tornou&shy;se mais violenta com o aparecimento do cruzador ligeiro alem&atilde;o Elbing de 4.390t e 8 pe&ccedil;as de 150&#160&semi;mm a tentar socorrer os dois contratorpedeiros da classe B. Pelas 14:35h, o Elbing atinge o Galatea de 3750t com 2 pe&ccedil;as de 152&#160&semi;mm que informa Beatty da presen&ccedil;a de grandes cruzadores de batalha alem&atilde;es, os quais na verdade mais n&atilde;o eram que os cruzadores ligeiros Frankfurt e Pillau a fazerem muita fuma&ccedil;a das suas caldeiras aquecidas a carv&atilde;o.</p>&#10;<p>Beatty com 6 cruzadores de batalha julgou que podia enfrentar com sucesso os cinco cruzadores de batalha do almirante Hipper, principalmente porque esperava ser rapidamente refor&ccedil;ado com a 5&ordf; Esquadra de Linha sob o comando do almirante Evan&shy;Thomas. Taticamente, n&atilde;o havia qualquer diferen&ccedil;a entre as a&ccedil;&otilde;es brit&acirc;nicas e alem&atilde;s. Ambos os pa&iacute;ses utilizavam os cruzadores de batalha r&aacute;pidos com cruzadores ligeiros e torpedeiros ou destroyers como batedores dispon&iacute;veis para o primeiro choque. S&oacute; que nos navios mais modernos, a fronteira entre cruzador de batalha e coura&ccedil;ado quase j&aacute; n&atilde;o existia, da&iacute; a utiliza&ccedil;&atilde;o do esquadr&atilde;o de Evan&shy;Thomas &agrave; frente, apesar de a sua velocidade ser s&oacute; de 23 n&oacute;s, enquanto boa parte dos cruzadores de batalha fazia 26 a 30 n&oacute;s.</p>&#10;<p>Antes disso, Beatty ordenou ao transporte de hidroavi&otilde;es Engadine que lan&ccedil;asse para o ar um dos seus Short 184 para observar a presen&ccedil;a dos navios inimigos, mas o piloto n&atilde;o foi capaz de transmitir os dados colhidos aos almirantes brit&acirc;nicos Beatty e Evan&shy;Thomas. Os hidroavi&otilde;es ent&atilde;o ainda n&atilde;o tinham capacidade para transportar aparelhos de TSF. Entretanto, Hipper navegava lentamente, primeiro para oeste e depois para sudoeste, julgando que ia enfrentar um certo n&uacute;mero de cruzadores ligeiros brit&acirc;nicos e afund&aacute;&shy;los rapidamente. Ao mesmo tempo, Beatty ordena a viragem para noroeste aos cruzadores de batalha que avistaram os seus hom&oacute;logos germ&acirc;nicos pelas 15:22h com o Seydlitz &agrave; frente. Ambas as forma&ccedil;&otilde;es formaram em linha e aproximaram&shy;se at&eacute; a umas 16.000 jardas (14.560 metros), estando os alem&atilde;es em vantagem quanto a visibilidade e luz, mas os brit&acirc;nicos tinham mais um cruzador de batalha que eles e abriram fogo primeiro, l&aacute; pelas 15.48 s&oacute; com as torres dianteiras. O Lion e o Princess Royal come&ccedil;aram a alvejar o Seydlitz&semi; o Tiger e o New Zeland despejaram o seu fogo sobre o Moltke, enquanto o Indefatigable iniciava um duelo com o Van der Tann.</p>&#10;<a id="Violento_combate" name="Violento_combate"></a><h2> Violento combate </h2>&#10;<p>O Derflinger ficou inicialmente um pouco esquecido, navegando mais para tr&aacute;s, a fuma&ccedil;a espessa n&atilde;o permitiu que fosse bem visto at&eacute; come&ccedil;ar a disparar sobre o Princess Royal. Os brit&acirc;nicos estimaram mal a dist&acirc;ncia a que estavam dos germ&acirc;nicos, regulando as suas al&ccedil;as para 16.300 metros, pelos que as suas granadas ca&iacute;am muito para tr&aacute;s da linha de batalha alem&atilde;. O L&uuml;tzow come&ccedil;ou por disparar um cano de cada vez com granadas de perfura&ccedil;&atilde;o de blindagem para tentar depois uma saraivada &uacute;nica com as suas oito pe&ccedil;as de 305&#160&semi;mm que se mostrou demasiado curta, obscurecendo o alvo, pelo que reduziu a sua cad&ecirc;ncia para uma saraivada de quatro pe&ccedil;as de cada vez. Mas, o melhor tiro inicial partiu do Moltke que n&atilde;o deixou o Tiger disparar mais do que duas salvas at&eacute; ver as suas torres Q e X postas fora de a&ccedil;&atilde;o. A X foi avariada temporariamente por uma granada que perfurou a barbeta sem explodir. O Tiger voltou a ser atingido por mais nove tiros, dois dos quais perfuram a coura&ccedil;a lateral, explodindo j&aacute; no interior do navio. O navio&shy;almirante n&atilde;o foi muito feliz, pois foi atingido muitas vezes pelo L&uuml;tzow, s&oacute; que nem todas as granadas alem&atilde;s explodiram. A terceira granada quase afundava o Lion, entrando na torre Q para fazer voar a cobertura superior. Toda a infeliz guarni&ccedil;&atilde;o foi despeda&ccedil;ada pela explos&atilde;o da granada e pela igni&ccedil;&atilde;o da muita cordite que estava no interior da torre. Um valente marinheiro conseguiu descer para baixo e avisar o pessoal do paiol para fechar as respectivas portas e inundar a c&acirc;mara das muni&ccedil;&otilde;es, evitando que o inc&ecirc;ndio se propagasse para baixo.</p>&#10;<p>A sorte do Lion n&atilde;o foi a mesma do Indefatigable que ao ser atingido por dois tiros de 280&#160&semi;mm do Von der Tann explodiu numa enorme nuvem de fuma&ccedil;a e fogo. Parece que uma das granadas penetrou na barbeta de uma torre de artilharia cheia de sacos de cordite que arderam repentinamente. O fogo propagou&shy;se aos pai&oacute;is de muni&ccedil;&otilde;es que fizeram voar a popa do navio e afundar o resto, deixando s&oacute; dois sobreviventes da sua desditosa guarni&ccedil;&atilde;o de 1.019 almas. Uns vinte minutos depois, o Lion, com o almirante Beatty a bordo, volta a ser atingido, enquanto o Seydlitz acertava quatro tiros de 280&#160&semi;mm no Queen Mary de 26.770t com 8 pe&ccedil;as de 343&#160&semi;mm. Uma das granadas alem&atilde;s atingiu um paiol de muni&ccedil;&otilde;es da vante do gigantesco cruzador de batalha, fazendo explodir toda a proa e provocar outra explos&atilde;o a meia&shy;nau que fez voltar o navio e afundar&shy;se instantaneamente de quilha para cima com quase toda a sua guarni&ccedil;&atilde;o de 1.266 oficiais e marinheiros, salvando&shy;se s&oacute; vinte homens. Antes de ser assim atingido, o Queen Mary encaixou quatro tiros no Seydlitz&semi; o primeiro acertou um pouco &agrave; frente do mastro, fazendo estragos no interior e nas cobertas principais, o segundo penetrou pela barbeta da torre da popa, fazendo explodir duas cargas de cordite apenas e iniciando um inc&ecirc;ndio que n&atilde;o se propagou para a zona dos pai&oacute;is. Os alem&atilde;es n&atilde;o mantinham mais do que uma ou duas cargas de cordite nas torres, al&eacute;m disso tinham&shy;nas parcialmente encartuchadas em lat&atilde;o, o que n&atilde;o permitia a propaga&ccedil;&atilde;o do fogo, ao contr&aacute;rio dos ingleses que utilizavam exclusivamente sacos de seda para meter a cordite nos canh&otilde;es. Os seus pai&oacute;is estavam bem protegidos por coura&ccedil;as longitudinais de a&ccedil;o&shy;n&iacute;quel bem no fundo do navio e numa posi&ccedil;&atilde;o interm&eacute;di&aacute;ria alguns segundos pai&oacute;is de abastecimento direto das torres ainda bem protegidos mas com poucas granadas, Praticamente, cada granada que subia para a torre era para ser imediatamente disparada, numa cad&ecirc;ncia de uma por vinte segundos nas pe&ccedil;as de 305&#160&semi;mm, n&atilde;o se fazendo reservas em zonas acima da linha de &aacute;gua. A carga propelente era constitu&iacute;da por um cartucho de lat&atilde;o e um saco de seda com cordite, dado que ent&atilde;o a ind&uacute;stria n&atilde;o fabricava inv&oacute;lucros de lat&atilde;o suficientemente grandes. Mas, para as outras pe&ccedil;as, o cartucho estava inteiramente revestido de lat&atilde;o. Para al&eacute;m disso, o fato de s&oacute; utilizarem o carv&atilde;o como combust&iacute;vel e n&atilde;o o petr&oacute;leo ajudou muito a proteger os navios alem&atilde;es de inc&ecirc;ndios e explos&otilde;es instant&acirc;neas.</p>&#10;<p>Outro dos tiros apanhou a blindagem imersa do Seydlitz, provocando alguma entrada de &aacute;gua, o que mais n&atilde;o fez do que p&ocirc;r bombas de escoamento a funcionar. O Seydlitz foi terrivelmente castigado durante a batalha, mas regressou &agrave; base ainda em condi&ccedil;&otilde;es de fazer disparar algumas das suas pe&ccedil;as, mesmo com o conv&eacute;s quase ao n&iacute;vel da &aacute;gua.</p>&#10;<a id="Segunda_parte_da_batalha" name="Segunda_parte_da_batalha"></a><h2> Segunda parte da batalha </h2>&#10;<p>Apesar dos dois navios afundados, o almirante Beatty manteve a sua frieza brit&acirc;nica, limitando&shy;se a dizer a um dos seus oficiais de estado&shy;maior. <i>&#34&semi;H&aacute; algo que hoje n&atilde;o est&aacute; bem nos nossos malditos navios.&#34&semi;</i> Os esquadr&otilde;es brit&acirc;nicos continuaram o combate, pois mantinham ainda uma superioridade de oito para cinco grandes navios com a entrada em a&ccedil;&atilde;o dos quatro gigantescos coura&ccedil;ados de Evan Thomas com as suas pe&ccedil;as de 15 polegadas (381&#160&semi;mm). O L&uuml;tzow recebeu ainda mais dois tiros do Lion na coberta da proa, causando estragos de import&acirc;ncia relativa. O a&ccedil;o Krupp aguentou bem esses impactos. Quase ao mesmo tempo, o Tiger atinge o Moltke na linha d&#39&semi;&aacute;gua, provocando uma pequena entrada de &aacute;gua, e em seguida consegue com dois tiros p&ocirc;r duas torres do Von der Tann fora de combate, mas sem causar estragos que levassem o navio para o fundo, apesar de se tratar do cruzador de batalha mais antigo e menos protegido do esquadr&atilde;o de Von Hipper. O navio continuou a disparar com as pe&ccedil;as que lhe restavam at&eacute; ter de suspender o fogo por excesso de aquecimento. Uns minutos depois, o coura&ccedil;ado Barham de 25.500t com 8 pe&ccedil;as de 381&#160&semi;mm atinge o Von der Tann com uma granada altamente explosiva, causando grandes rasg&otilde;es na cintura de prote&ccedil;&atilde;o e muita vibra&ccedil;&atilde;o. As pe&ccedil;as de 381&#160&semi;mm alcan&ccedil;avam mais de 18 mil metros de dist&acirc;ncia, o que n&atilde;o era correspondido pelos canh&otilde;es alem&atilde;es de 305&#160&semi;mm, cujo alcance preciso n&atilde;o ia al&eacute;m dos 16 mil metros. O leme do cruzador de batalha alem&atilde;o ficou inativo temporariamente e mais de mil toneladas de &aacute;gua penetraram no interior do navio. Vendo o Von der Tann envolto em fuma&ccedil;a, o Barham e o seu g&eacute;meo Valiant concentraram o seu poderoso fogo de 381&#160&semi;mm no Moltke que foi severamente castigado, enquanto o Warspite e o Malaya da mesma classe do Barham voltavam&shy;se para o Von der Tann. Os alem&atilde;es lutavam desesperadamente contra a superioridade num&eacute;rica dos navios ingleses e principalmente contra o maior calibre das suas pe&ccedil;as. O Queen Elizabeth, o Warspite, o Valiant , o Barham e o Malaya eram efetivamente navios nov&iacute;ssimos de um poder e velocidade sem igual no mundo naval de ent&atilde;o.</p>&#10;<a id="Suicidio_mutuo" name="Suicidio_mutuo"></a><h2> Suicidio mutuo </h2>&#10;<a id="Batalha_de_torpedeiros_e_contra&shy;topedeiros" name="Batalha_de_torpedeiros_e_contra&shy;topedeiros"></a><h3> Batalha de torpedeiros e contra&shy;topedeiros </h3>&#10;<p>Entre as duas linhas de cruzadores de batalha que se suicidavam mutuamente, outra batalha desenrolava&shy;se com n&atilde;o menos ferocidade: a dos cruzadores ligeiros, torpedeiros e contratorpedeiros. Os grandes destroyers brit&acirc;nicos aguentaram mais, como o Obdurate atingido por duas granadas do cruzador Regensburg. Por sua vez, os torpedeiros germ&acirc;nicos V 29 e V 27 s&atilde;o afundados&semi; o primeiro por um torpedo lan&ccedil;ado pelo Petard e o segundo por tiros de artilharia. Todos os torpedeiros gastaram os seus torpedos na tentativa de afundar os cruzadores de batalha a dist&acirc;ncias relativamente grandes, mas sem sucesso.</p>&#10;<p>Pelas 16:33 h, Beatty v&ecirc; aparecer na linha do horizonte o coura&ccedil;ado alem&atilde;o K&ouml;nig de 25.390 t. e dez pe&ccedil;as de 305&#160&semi;mm, calculando que fosse o primeiro dos esquadr&otilde;es principais de Von Hipper, pelo que &agrave;s 16:40 h ordenou a mudan&ccedil;a de rumo para norte, a fim de se desligar do combate at&eacute; se lhe juntar a esquadra de Jellicoe. Durante essa manobra, os alem&atilde;es continuaram a disparar, mas s&oacute; atingiram o Barham, avariando&shy;lhe as antenas de TSF. Para proteger a retirada tempor&aacute;ria dos esquadr&otilde;es de Beatty e Evan&shy;Thomas, os torpedeiros brit&acirc;nicos atacaram em for&ccedil;a com os seus torpedos, conseguindo atingir o Seydlitz, mas sem perturbar o seu andamento, dada a qualidade da cintura blindada antitorpedo, mas uma das casas das caldeiras come&ccedil;ou a ser alagada.</p>&#10;<p>A miss&atilde;o subsequente do almirante Beatty era levar aquilo que ele julgava ser uma parte da esquadra alem&atilde; para o campo de tiro dos grandes coura&ccedil;ados brit&acirc;nicos de Jellicoe, superiores em n&uacute;mero, tonelagem e pot&ecirc;ncia de fogo. Por isso, ordenou a retirada para Norte dos seus cruzadores de batalha, mas os coura&ccedil;ados de Evan&shy;Thomas n&atilde;o viram o respectivo sinal pelo que a troca de tiros se manteve ap&oacute;s um curto tempo, continuando os Queen Elizabeths a mostrar o seu valor, fazendo com que o Seydlitz e o Derflinger recebessem mais um impacto cada de 340&#160&semi;mm, enquanto o L&uuml;tzow ainda consegue atingir o Lion com uma das suas granadas de 305&#160&semi;mm.</p>&#10;<a id="A_chegada_de_refor%C3%A7os" name="A_chegada_de_refor%C3%A7os"></a><h2> A chegada de refor&ccedil;os </h2>&#10;<p>Entretanto, aparece a primeiro divis&atilde;o de tr&ecirc;s cruzadores de batalha brit&acirc;nicos comandado pelo almirante Hood, a bordo do Invincible, que recebe toda a aten&ccedil;&atilde;o dos torpedeiros alem&atilde;es sem chegarem &agrave; dist&acirc;ncia de tiro por terem de enfrentar a escolta dos contratorpedeiros brit&acirc;nicos. O mar do Norte que deveria estar calmo nesse dia ensolarado, parecia agitado por um ciclone com as ondas provocadas pelos gigantescos navios a navegar a alta velocidade e pelas numerosas granadas que ca&iacute;am na &aacute;gua. Os pequenos torpedeiros alem&atilde;es quase se afundavam com essa agita&ccedil;&atilde;o, mas tentavam tudo para lan&ccedil;ar com &ecirc;xito os seus torpedos. O Invincible numa manobra de evas&atilde;o v&ecirc; o seu leme bloqueado, parando envolto em nuvens de vapor das v&aacute;lvulas de seguran&ccedil;a, para retomar depois a faina b&eacute;lica.</p>&#10;<p>Devido a erros na determina&ccedil;&atilde;o de posi&ccedil;&otilde;es, os navios do almirante Horace Hood, apesar de navegarem a 24 n&oacute;s, n&atilde;o encontraram os esquadr&otilde;es de Beatty, mas um dos seus cruzadores de prote&ccedil;&atilde;o, o Chester de 5.185t armado com 10 pe&ccedil;as de 140&#160&semi;mm, foi atacado por quatro cruzadores ligeiros alem&atilde;es, sendo atingido por 17 impactos que o deixaram severamente avariado. Mas, entretanto, os cruzadores de Hood abriram fogo sobre os cruzadores ligeiros alem&atilde;es, quase destruindo o Wiesbaden, no qual morreu o c&eacute;lebre oficial, escritor e poeta naval Georck Foch, e o Pillau, enquanto os torpedeiros germ&acirc;nicos tentavam evitar a aproxima&ccedil;&atilde;o dos navios de Hood, mas sem &ecirc;xito. Os torpedos passaram rente aos navios brit&acirc;nicos, enquanto os torpedeiros germ&acirc;nicos mal se aguentavam &agrave; tona daquele mar cada vez mais turbulento.</p>&#10;<p>Esta batalha impediu os alem&atilde;es de verem aproximar&shy;se o grosso dos grandes esquadr&otilde;es de super&shy;coura&ccedil;ados de Jellicoe. Hipper, por sua vez, ficou t&atilde;o preocupado com a presen&ccedil;a dos tr&ecirc;s navios de Hood que resolveu fazer meia volta para tr&aacute;s com os seus muito atingidos cruzadores de batalha, evitando assim cruzar o T frente aos navios de Beatty, o que poderia ter sido desastroso para os brit&acirc;nicos j&aacute; que os primeiros coura&ccedil;ados de Scheer estavam j&aacute; nas &aacute;guas da batalha. Hood assume o comando da primeira linha, a partir do seu navio&shy;chefe, o cruzador de batalha Invincible de 17.373t armado com 8 pe&ccedil;as de 305&#160&semi;mm, colocando&shy;se &agrave; frente dos navios de Beatty e Evan&shy;Thomas, navegando de modo a manter a linha germ&acirc;nica &agrave; vista.</p>&#10;<p>Jellicoe com o grosso da esquadra brit&acirc;nica nada sabia do que se passava mais &agrave; frente e n&atilde;o tinha ainda informa&ccedil;&otilde;es sobre as posi&ccedil;&otilde;es dos navios de Scheer. Os brit&acirc;nicos navegavam em divis&otilde;es de quatro navios cada de leste para oeste e necessitavam de formar uma linha para entrar em combate com os navios alem&atilde;es, s&oacute; que necessitavam de mais informa&ccedil;&otilde;es.</p>&#10;<a id="A_vingan%C3%A7a_alem%C3%A3" name="A_vingan%C3%A7a_alem%C3%A3"></a><h2> A vingan&ccedil;a alem&atilde; </h2>&#10;<p>Beatty ao saber que as forma&ccedil;&otilde;es de Jellicoe estavam pr&oacute;ximas, resolveu mudar de curso para enfrentar de novo os navios alem&atilde;es, &agrave; cabe&ccedil;a da linha de Jellicoe. Enquanto manobrava, Beatty viu passarem&shy;lhe pela retaguarda da sua linha, o primeiro esquadr&atilde;o de cruzadores coura&ccedil;ados do almirante Arbuthnot com os velhos e enormes cruzadores antigos de 14.000 toneladas armados com poucas pe&ccedil;as, o Defence e o Warrior. Estes navios ao verem o semi&shy;destru&iacute;do Wiesbaden resolveram acabar com aquele cruzador ligeiro alem&atilde;o, colocando&shy;se inadvertidamente sob o fogo dos cruzadores de batalha alem&atilde;es. O Defence foi atingido por uma aut&ecirc;ntica chuva de granadas, uma das quais fez explodir um dos seus pai&oacute;is de muni&ccedil;&otilde;es, levando&shy;o para o fundo com a totalidade da sua infeliz guarni&ccedil;&atilde;o de 1.820 homens, o seu companheiro Warrior foi atingido por vinte e um tiros, mas foi salvo porque, entretanto, aproximou&shy;se o esquadr&atilde;o de coura&ccedil;ados de Evan&shy;Thomas, o que levou os alem&atilde;es a desviarem as suas aten&ccedil;&otilde;es para ca&ccedil;a mais grossa. O Warrior ainda foi rebocado pelo Engadine, mas afundou&shy;se a caminho da base. O valente almirante Hood colocou&shy;se bem &agrave; frente dos navios de Beatty&semi; os seus navios estavam mais frescos e ainda bem municiados. O Invincible e o Inflexible atingem o L&uuml;tzow semi&shy;destru&iacute;do com mais oito tiros de 305&#160&semi;mm, o que permitiu a entrada de umas 700 toneladas de &aacute;gua&semi; outro tiro na proa provocou um novo rombo com entrada de &aacute;gua e redu&ccedil;&atilde;o de velocidade.</p>&#10;<p>Quase ao mesmo tempo, o Derflinger volta a ser castigado com dois impactos recebidos do Inflexible que tamb&eacute;m conseguiu atingir o Seydlitz. Pouca artilharia restava j&aacute; ao L&uuml;tzow e ao Derflinger, mas quando o Invincible chegava &agrave; curta dist&acirc;ncia de mil metros com os restantes navios do esquadr&atilde;o para acabar de vez com os dois cruzadores de batalha alem&atilde;es, recebeu do Derflinger duas salvas em cheio, uma na torre Q que fez explodir a cordite e as granadas prontas a irem para os canh&otilde;es, provocando um inc&ecirc;ndio r&aacute;pido que se propagou ao paiol que alimentava as torres Q e P, fazendo o navio literalmente ir para os ares numa gigantesca explos&atilde;o, partindo&shy;se em duas partes que se afundaram em minutos, levando consigo o almirante Horace Hood mais 1.020 homens da guarni&ccedil;&atilde;o. O contratorpedeiro Badger s&oacute; conseguiu recolher 6 sobreviventes. Foi a vingan&ccedil;a do L&uuml;tzow, cujas superestruturas foram praticamente destru&iacute;das e o conv&eacute;s estava quase ao n&iacute;vel de &aacute;gua, foi ent&atilde;o que recebeu ordens para se retirar da linha de batalha.</p>&#10;<p>A decis&atilde;o de Jellicoe de navegar para sudeste revelou&shy;se acertada, pois a sua linha de batalha com mais de 13 quil&oacute;metros de comprimento esteve em vias de cruzar em T a desfalcada linha alem&atilde; e envolver toda a esquadra de Scheer, metendo&shy;a no chamado caldeir&atilde;o. Pelas 18:17 h, o Iron Duke de 25.000t armado com 10 pe&ccedil;as de 342&#160&semi;mm abriu fogo a uns 12 mil metros de dist&acirc;ncia, atingindo o K&ouml;nig, que liderava a linha de batalha de Scheer, com sete granadas das suas pe&ccedil;as gigantescas, as quais provocaram alagamentos que evitaram o inc&ecirc;ndio da cordite e a explos&atilde;o dos pai&oacute;is.</p>&#10;<p>O Marlborough da mesma classe do Iron Duke conseguiu atingir tamb&eacute;m o K&ouml;nig ao mesmo tempo que o Markgraf era atingido pelo Orion. Aquele coura&ccedil;ado alem&atilde;o conseguiu, por sua vez, colocar duas granadas no Princess Royal a uns 12.500 metros de dist&acirc;ncia, destruindo&shy;lhe a torre X.</p>&#10;<p>A linha brit&acirc;nica passou quase toda pelo que restava ainda a flutuar do cruzador ligeiro Wiesbaden que n&atilde;o queria ir para o fundo por mais impactos que recebesse. Por incr&iacute;vel que pare&ccedil;a, o cruzador alem&atilde;o conseguiu ainda lan&ccedil;ar um torpedo que atingiu o coura&ccedil;ado Marlborough, alagando&shy;lhe uma das casas das caldeiras e foi um dos poucos torpedos que atingiu um navio na batalha da Jutl&acirc;ndia.</p>&#10;<a id="Retirada_eficaz_dos_alem%C3%A3es" name="Retirada_eficaz_dos_alem%C3%A3es"></a><h2> Retirada eficaz dos alem&atilde;es </h2>&#10;<a id="Derflingler_n%C3%A3o_%C3%A9_afundado_devido_a_excel%C3%AAncia_de_sua_blindagem" name="Derflingler_n%C3%A3o_%C3%A9_afundado_devido_a_excel%C3%AAncia_de_sua_blindagem"></a><h3> Derflingler n&atilde;o &eacute; afundado devido a excel&ecirc;ncia de sua blindagem </h3>&#10;<p>Entretanto, o almirante alem&atilde;o Scheer percebeu que tinha &agrave; sua frente toda a esquadra brit&acirc;nica, s&oacute; enfraquecida pela perda de tr&ecirc;s grandes navios, mas ainda com 35 unidades capitais, enquanto das 21 unidades alem&atilde;s que verdadeiramente contavam mais 6 pr&eacute;&shy;Dreadnoughts de limitada utilidade, cinco estavam muito avariadas, mesmo que ainda a combater. Por isso, Scheer ordenou a meia volta completa para desligar a sua linha de batalha da esquadra de Jellicoe. A manobra foi realizada em poucos minutos e Jellicoe perplexo viu os navios alem&atilde;es desaparecerem no horizonte, incapaz como estava de os perseguir atrav&eacute;s de um campo minado e com medo dos torpedos, j&aacute; que nessa altura todos os torpedeiros alem&atilde;es atacavam em for&ccedil;a para evitar o avan&ccedil;o da esquadra brit&acirc;nica.</p>&#10;<p>Os cruzadores de batalha de Von Hipper deveriam cobrir a retirada, por isso rodaram mais 180 graus, avan&ccedil;ando de novo contra os brit&acirc;nicos, e mais uma vez aguentaram ainda alguns impactos diretos. O Derflinger comandava agora a forma&ccedil;&atilde;o, porque von Hipper foi obrigado a abandonar o castigado L&uuml;tzow e n&atilde;o conseguiu embarcar no novo navio&shy;almirante, o Seydlitz.</p>&#10;<p>O Derflinger &eacute;, a dada altura, obrigado a parar, porque uma das redes antitorpedos se enrolou nos h&eacute;lices, mas foi poss&iacute;vel resolver o problema e jogar fora aqueles inc&oacute;modos artefatos. Mas, pouco tempo depois, o Derflinger volta a ser castigado, sendo atingido pelo Revenge que lhe destruiu mais uma das suas torres de artilharia. Segundos depois, outra granada do mesmo coura&ccedil;ado atingiu o navio alem&atilde;o, provocando o inc&ecirc;ndio de cordite, prontamente apagado pelos membros da guarni&ccedil;&atilde;o encarregados de limitarem as avarias&semi; a cordite encartuchada n&atilde;o explodia, limitava&shy;se a arder com longas labaredas que chegava aos trinta metros de altura, mas que acabaram por ser apagadas. Depois, o Derflinger j&aacute; quase sem poder disparar ainda recebeu cinco tiros de 305&#160&semi;mm do Colossus e um do Collingwood que explodiu no interior do navio em plena enfermaria, matando todos os feridos e pessoal sanit&aacute;rio que estava l&aacute;. E n&atilde;o foi tudo, o Derflinger encaixou mais duas granadas de 380&#160&semi;mm do Royal Oak e uma de 305&#160&semi;mm do Bellerophon, uma dessas granadas de 380&#160&semi;mm penetrou na c&uacute;pula da terceira torre, atravessou&shy;a e explodiu no seu interior, matando toda a guarni&ccedil;&atilde;o, incluindo o pessoal da c&acirc;mara de muni&ccedil;&otilde;es situada imediatamente abaixo da torre, num total de 80 homens. Nessa altura, com parte da aparelhagem de pontaria destru&iacute;do, o Derflinger atirava s&oacute; com as duas torres de vante, visando os clar&otilde;es das pe&ccedil;as inimigas, enquanto recebia no seu interior impacto sob impacto de granadas de 380&#160&semi;mm. Uma granada destr&oacute;i a c&acirc;mara das cartas e abre a porta da casamata de comando de artilharia, outra fecha a mesma porta, fazendo o comandante da artilharia George von Hase comentar:<i> &#34&semi;que bem educados que s&atilde;o os ingleses&#34&semi;.</i> Ao todo, o Derflinger recebeu vinte granadas de 380&#160&semi;mm, disparadas pelos c&eacute;lebres canh&otilde;es brit&acirc;nicos de 15 polegadas, ent&atilde;o os maiores do Mundo. Al&eacute;m disso, explodiram no Derflinger mais umas dezenas de granadas de calibres mais pequenos, tamb&eacute;m sem que o navio explodisse e fosse para o fundo. No fim do combate, os sistemas telef&oacute;nicos estavam avariados e as ordens eram dadas oralmente de marinheiro a marinheiro &agrave;s torres da vante que ainda podiam disparar, mas tel&eacute;metros e outra aparelhagem estavam praticamente destru&iacute;das, salvo os aparelhos instalados no interior das c&uacute;pulas blindadas.</p>&#10;<p>O Seydlitz, por sua vez, recebeu quatro tiros do Hercules e do St. Vicent, mas conseguiu ainda com uma das poucas pe&ccedil;as que lhe restavam acertar no Colossus, enquanto o K&ouml;nig encaixou sete granadas disparadas pelo Marlborough. O coura&ccedil;ado alem&atilde;o Markgraf ainda foi atingido com um tiro.</p>&#10;<p>Perante tal carnificina, Scheer ordenou a retirada dos cruzadores de batalha alem&atilde;es e ordenou aos torpedeiros que mantivesse o ataque com torpedos e formassem uma nuvem de fuma&ccedil;a para encobrir a linha alem&atilde;. Os alem&atilde;es estavam ent&atilde;o quase cercados pelas for&ccedil;as de Jellicoe, o que permitiu ao Princess Royal voltar a atingir o Seydlitz com duas granadas, sem resposta, j&aacute; que este navio n&atilde;o dispunha de mais diretores de tiro funcionais e tinha perdido tr&ecirc;s torres de artilharia pesada.</p>&#10;<p>Por sua vez, o Lion consegue ainda p&ocirc;r a &uacute;ltima torre do Derflinger fora de combate com um tiro que lhe avariou o sistema de rota&ccedil;&atilde;o, mas os mec&acirc;nicos de bordo sa&iacute;ram e sob o fogo inimigo conseguiram reparar o mecanismo de modo a que a torre voltasse a disparar. Ainda houve mais trocas de tiros, mas praticamente de efeito nulo, j&aacute; que os navios de ambas as for&ccedil;as foram s&oacute; atingidos por estilha&ccedil;os de granadas. Pelas 20:40 h terminava de vez o combate entre os grandes navios, continuando a luta entre torpedeiros, contratorpedeiros e cruzadores ligeiros. Mesmo assim, por volta da meia&shy;noite, o velho coura&ccedil;ado T&uuml;ringer passou pelo cruzador&shy;coura&ccedil;ado Black Prince, iluminando&shy;o com os holofotes a 1.000 metros e despachando&shy;o para o fundo com quinze granadas de 305&#160&semi;mm. O Black Prince tentava dar apoio de artilharia ao ataque concentrado dos destroyers brit&acirc;nicos que tentavam torpedear os navios alem&atilde;es em retirada. S&oacute; conseguiram acertar no cruzador ligeiro Rostock que ficou &agrave; deriva, mas quando os contratorpedeiros se aproximaram para o liquidar foram de tal modo atingidos pela artilharia do Rostock que muito a custo conseguiram fugir da zona.</p>&#10;<p>O torpedeiro Ardent tentou atacar o Westfalen, acabando por explodir com os impactos da artilharia secund&aacute;ria do coura&ccedil;ado alem&atilde;o. Pelas 2.00 da noite, os contratorpedeiros brit&acirc;nicos conseguiram aproximar&shy;se da linha dos coura&ccedil;ados mais antigos alem&atilde;es, cuja resist&ecirc;ncia era muito mais limitada, sendo mesmo denominados pelos ingleses por <i>Five minutes ships</i>, navios que iriam para o fundo em cinco minutos. Assim, o Pommern acabou explodindo devido ao impacto de um torpedo lan&ccedil;ado pelo Onslaught, mas logo de seguida, o Schleswig&shy;Holstein destr&oacute;i a tiro a ponte daquele destroyer, matando&shy;lhe o capit&atilde;o, al&eacute;m de outros membros da guarni&ccedil;&atilde;o. O velho Pommern de 1905 com 844 homens foi o &uacute;nico dos grandes navios alem&atilde;es a ir para o fundo em combate. O L&uuml;tzow muito avariado e &agrave; deriva foi afundado pelos torpedeiros alem&atilde;es depois de salvarem quase toda a guarni&ccedil;&atilde;o.</p>&#10;<a id="Fim_da_batalha" name="Fim_da_batalha"></a><h2> Fim da batalha </h2>&#10;<a id="Os_dois_lados_se_julgam_vencedores" name="Os_dois_lados_se_julgam_vencedores"></a><h3> Os dois lados se julgam vencedores </h3>&#10;<p>Depois das tr&ecirc;s da madrugada terminava de todo a batalha e ambos os lados anunciavam uma vit&oacute;ria esmagadora. Os alem&atilde;es consideraram&shy;se vencedores por terem infligido 5.672 baixas contra 2.115 do seu lado, afundado tr&ecirc;s grandes navios modernos e tr&ecirc;s antigos contra dois perdidos, dos quais s&oacute; um era moderno, enquanto os ingleses pretenderam que ficaram com o dom&iacute;nio dos mares e que a sua esquadra estava dispon&iacute;vel para no dia seguinte voltar a travar um combate que iria certamente desfazer as forma&ccedil;&otilde;es germ&acirc;nicas. Claro, &eacute; mais que duvidoso que dia seguinte Jellicoe teria tomado a decis&atilde;o de combater, sabendo j&aacute; como os seus navios eram vulner&aacute;veis em combate com o dobro das for&ccedil;as do seu lado.</p>&#10;<p>Na verdade, foi uma derrota de ambos os pa&iacute;ses que nunca mais voltaram a combater no mar com todo o seu potencial. A Alemanha perdeu certamente a Batalha da Jutl&acirc;ndia, ou ganhou&shy;a por n&atilde;o ver a sua esquadra destru&iacute;da. A Inglaterra ganhou, pagando um alto pre&ccedil;o, como escreveu o historiador Hollow Frost que acrescentou:</p>&#10;<p>Robert L. O Connel, que cita esse historiador na sua Hist&oacute;ria da Guerra escreve ainda: <i>&#34&semi;Com efeito, a batalha assinalou o fim de um reinado de tr&ecirc;s s&eacute;culos e um quarto. Gr&atilde;&shy;Bret&acirc;nha deixou de dominar os mares,</i> &shy; salientando ainda &shy;,<i> Nenhuma racionaliza&ccedil;&atilde;o podia apagar o fato de vinte fr&aacute;geis barquinhos a disparar torpedos terem corrido toda a frota inglesa para fora de combate, num momento decisivo e assim como Lepanto marcou o fim da galera com espor&atilde;o, a Jutl&acirc;ndia assinala o fim do navio de linha.&#34&semi;</i> Claro, h&aacute; algum exagero aqui, pois a verdade limitou&shy;se ao combate noturno e os torpedos n&atilde;o foram t&atilde;o eficazes assim, causavam era um certo receio. Mas, foi depois nos anos vinte que os brit&acirc;nicos pagaram o pre&ccedil;o da Batalha da Jutl&acirc;ndia ao terem de aceitar o Tratado de Washington de limita&ccedil;&atilde;o de armamentos navais e equilibrar as suas for&ccedil;as com a dos japoneses, norte&shy;americanos e franceses tratando&shy;os a todos mais ou menos como iguais. Nunca mais a Inglaterra voltou a ter uma Armada que dominasse os mares do Planeta. Esse papel passou depois para japoneses e americanos, acabando estes &uacute;ltimos por conquistarem um poder tal que torna rid&iacute;cula a exist&ecirc;ncia de qualquer outra marinha de guerra exceto para patrulha costeira.</p>&#10;<p>A superioridade num&eacute;rica da artilharia dos ingleses foi muito abalada pela extraordin&aacute;ria capacidade de encaixe dos mais modernos navios alem&atilde;es, principalmente os cruzadores de batalha, associada &agrave; resist&ecirc;ncia at&eacute; aos limites do poss&iacute;vel das guarni&ccedil;&otilde;es que em a&ccedil;&atilde;o eram capazes de tudo, mas parados e sujeitos a uma disciplina r&iacute;gida nos portos ficaram com a paci&ecirc;ncia esgotada, levando&shy;os &agrave; revolta que degenerou em revolu&ccedil;&atilde;o e fuga do infeliz que se auto&shy;intitulava de C&eacute;sar (em alem&atilde;o Kaiser) dos alem&atilde;es. Pobre C&eacute;sar que &agrave; custa de tanto disparate destruiu a P&aacute;tria que era suposto governar e defender.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cruzadores_de_batalha_da_Marinha_Real_Brit%C3%A2nica" id="w">Anexo:Lista de cruzadores de batalha da Marinha Real Brit&acirc;nica</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_navais_da_Primeira_Guerra_Mundial" id="w">Jutlandia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_da_Alemanha" id="w">Categoria:Batalhas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_do_Reino_Unido" id="w">Categoria:Batalhas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Dinamarca" id="w">Categoria:Hist&oacute;ria da Dinamarca</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>