<html><title>O Velho e o Mar</title><body>&#10;<p> &#10; &#10;<b><i>O Velho e o Mar</i></b> (<i>The Old Man and the Sea</i>, no original em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> de <a href="http://en.wikipedia.org/wiki/Ernest_Hemingway" id="w">Ernest Hemingway</a>, escrito em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, e publicado em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Foi a &uacute;ltima grande obra de fic&ccedil;&atilde;o de Hemingway a ser publicada ainda durante a sua vida, sendo uma das suas obras mais famosas.</p>&#10;<p>Conta a hist&oacute;ria de um velho pescador que luta com um gigante <a href="http://en.wikipedia.org/wiki/Espadarte" id="w">espadarte</a> em alto mar por entre a <a href="http://en.wikipedia.org/wiki/Corrente_do_Golfo" id="w">Corrente do Golfo</a>. Apesar de ter sido alvo de aprecia&ccedil;&otilde;es muito divergentes por parte da cr&iacute;tica, &eacute; uma obra que permanece uma refer&ecirc;ncia entre os livros de Hemingway, tendo reafirmado a import&acirc;ncia do autor em tempo de o qualificar para o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel_de_Literatura" id="w">Pr&ecirc;mio Nobel de Literatura</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>.</p>&#10;<p> &#10;A hist&oacute;ria tem como personagem principal um velho pescador chamado Santiago. Apesar de muito experiente, Santiago encontra&shy;se numa mar&eacute; de azar, tendo ficado quase tr&ecirc;s meses &shy; 84 dias &shy; sem conseguir pescar um peixe.</p>&#10;<p>Santiago possui um jovem amigo, chamado Manolin, que o incentiva a pescar. Na manh&atilde; do 85&ordm; dia, na sua pequena canoa, Santiago consegue um peixe, de tamanho descomunal (aproximadamente cinco metros de comprimento e 700 kg).</p>&#10;<p>O peixe oferece muita resist&ecirc;ncia, e arrasta a canoa de Santiago cada vez mais para alto mar. Santiago sofre com o sol cegante e abre feridas nas m&atilde;os, de tanto lutar com peixe.</p>&#10;<p>Depois de alguns dias, Santiago consegue finalmente matar o peixe e amarr&aacute;&shy;lo &agrave; sua canoa. Por&eacute;m, enquanto retornava a costa, sofre constantes ataques de tubar&otilde;es.</p>&#10;<p>Quando finalmente consegue chegar &agrave; praia, o peixe j&aacute; estava sem carne, s&oacute; restava a sua espinha, e Santiago estava sem for&ccedil;as. Os outros pescadores, vendo tamanho peixe, o maior que algu&eacute;m j&aacute; havia pescado, respeitam e ajudam&shy;no, especialmente o jovem Manolin, que gostava muito do velho.</p>&#10;<p> &#10;A ess&ecirc;ncia da hist&oacute;ria &eacute; a luta constante do homem contra a natureza, disputando sua sobreviv&ecirc;ncia, com destaque para a import&acirc;ncia n&atilde;o s&oacute; da experi&ecirc;ncia, mas tamb&eacute;m da sorte e da perseveran&ccedil;a.&#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1951" id="w">Velho O Mar, O</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Ernest_Hemingway" id="w">Velho O Mar, O</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romances_dos_Estados_Unidos" id="w">Categoria:Romances dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_adaptados_para_o_cinema" id="w">Categoria:Livros adaptados para o cinema</a></p>&#10;<p> </p></body></html>