<html><title>Saruman</title><body>&#10;<p> &#10;<b>Saruman, o Branco</b> &eacute; um personagem fict&iacute;cio e antagonista da obra <i><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></i>, criados pelo professor e fil&oacute;logo brit&acirc;nico <a href="http://en.wikipedia.org/wiki/J._R._R._Tolkien" id="w">J. R. R. Tolkien</a>. Ele &eacute; o l&iacute;der dos <a href="http://en.wikipedia.org/wiki/Istari" id="w">Istari</a>, magos enviados &agrave; <a href="http://en.wikipedia.org/wiki/Terra_M%C3%A9dia" id="w">Terra M&eacute;dia</a> em forma humana pelos divinos <a href="http://en.wikipedia.org/wiki/Valar_(Tolkien)" id="w">Valar</a> para desafiar <a href="http://en.wikipedia.org/wiki/Sauron" id="w">Sauron</a>, o principal antagonista do romance, mas eventualmente deseja o poder de Sauron para si mesmo e tenta ajudar o Senhor das Trevas a assumir a <a href="http://en.wikipedia.org/wiki/Terra_M%C3%A9dia" id="w">Terra M&eacute;dia</a>. Seus planos tiveram um lugar de destaque no segundo volume, <i><a href="http://en.wikipedia.org/wiki/As_Duas_Torres" id="w">As Duas Torres</a></i>, e no final do terceiro volume, <i><a href="http://en.wikipedia.org/wiki/The_Return_of_the_King" id="w">The Return of the King</a></i>. Sua hist&oacute;ria anterior &eacute; dada brevemente na publica&ccedil;&atilde;o p&oacute;stuma <i><a href="http://en.wikipedia.org/wiki/O_Silmarillion" id="w">O Silmarillion</a></i> e <i><a href="http://en.wikipedia.org/wiki/Contos_Inacabados_de_N%C3%BAmenor_e_da_Terra_M%C3%A9dia" id="w">Contos Inacabados</a></i>.</p>&#10;<p>Saruman &eacute; um dos v&aacute;rios personagens do livro que ilustra a corrup&ccedil;&atilde;o do poder&semi; seu desejo de conhecimento e de ordem levam a sua queda, e ele rejeita a chance de reden&ccedil;&atilde;o quando &eacute; oferecido. O nome <i>Saruman</i> significa &#34&semi;homem de habilidade&#34&semi;&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ele serve como um exemplo de tecnologia e modernidade sendo derrubado por for&ccedil;as mais em sintonia com a natureza. Saruman &eacute; representado por uma m&atilde;o branca.</p>&#10;<a id="Apari%C3%A7%C3%B5es" name="Apari%C3%A7%C3%B5es"></a><h2> Apari&ccedil;&otilde;es </h2>&#10;<a id="''O_Senhor_dos_An%C3%A9is''" name="''O_Senhor_dos_An%C3%A9is''"></a><h3> &#39&semi;&#39&semi;O Senhor dos An&eacute;is&#39&semi;&#39&semi; </h3>&#10;<p>Saruman aparece pela primeira vez em <i><a href="http://en.wikipedia.org/wiki/The_Fellowship_of_the_Ring" id="w">The Fellowship of the Ring</a></i> (1954), que &eacute; o primeiro volume de <i><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></i>. <i>O Senhor dos An&eacute;is</i> descreve uma miss&atilde;o para destruir o <a href="http://en.wikipedia.org/wiki/Anel_de_Sauron" id="w">Um Anel</a>, um talism&atilde; poderoso e mau criado por Sauron, o Senhor das Trevas, para controlar a <a href="http://en.wikipedia.org/wiki/Terra_M%C3%A9dia" id="w">Terra M&eacute;dia</a> (o continente fict&iacute;cio em que a hist&oacute;ria de Tolkien tem lugar). Sauron perdeu o Anel na batalha milhares de anos antes do in&iacute;cio da hist&oacute;ria, e agora &eacute; mantido em segredo no Condado pelo hobbit <a href="http://en.wikipedia.org/wiki/Bilbo_Baggins" id="w">Bilbo Bolseiro</a>, que passa para <a href="http://en.wikipedia.org/wiki/Frodo_Baggins" id="w">Frodo Bolseiro</a>, um dos principais protagonistas da hist&oacute;ria. No in&iacute;cio de <i>The Fellowship of the Ring</i>, o mago <a href="http://en.wikipedia.org/wiki/Gandalf" id="w">Gandalf</a> descreve Saruman como &#34&semi;o chefe da minha ordem&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e chefe do <a href="http://en.wikipedia.org/wiki/Conselho_Branco" id="w">Conselho Branco</a>, que for&ccedil;ou Sauron da <a href="http://en.wikipedia.org/wiki/Floresta_das_Trevas" id="w">Floresta das Trevas</a> no final do livro anterior de Tolkien, <i><a href="http://en.wikipedia.org/wiki/O_Hobbit" id="w">O Hobbit</a></i>. Ele observa grande conhecimento dos <a href="http://en.wikipedia.org/wiki/An%C3%A9is_do_Poder" id="w">an&eacute;is m&aacute;gicos</a> criados por Sauron e pelos ferreiros <a href="http://en.wikipedia.org/wiki/Elfos_(Tolkien)" id="w">&eacute;lficos</a>. Pouco tempo depois, Gandalf quebra um acordo para atender Frodo, que ele enviou para levar o Anel fora do Condado para mant&ecirc;&shy;lo a salvo de agentes de Sauron.</p>&#10;<p>Foi por volta deste tempo que Saruman come&ccedil;ou a estudar os An&eacute;is do Poder, sua hist&oacute;ria, tradi&ccedil;&atilde;o e os segredos de sua forja. </p>&#10;<p>No ano 2759 da Terceira Era, foram dadas a ele as chaves de <a href="http://en.wikipedia.org/wiki/Orthanc" id="w">Orthanc</a> pelo ent&atilde;o regente de <a href="http://en.wikipedia.org/wiki/Minas_Tirith" id="w">Minas Tirith</a>, o Regente Beren. E assim o mago fez de Orthanc a sua morada. Ele continuou suas pesquisas sobre a sabedoria dos an&eacute;is. </p>&#10;<p>Saruman tamb&eacute;m era acostumado a observar as estrelas do pin&aacute;culo da Torre, tendo desenvolvido t&eacute;cnicas para isso. </p>&#10;<p>Ele visitou Minas Tirith para pesquisar a hist&oacute;ria dos An&eacute;is, e encontrou no meio de velhos livros e pergaminhos a hist&oacute;ria da morte de <a href="http://en.wikipedia.org/wiki/Isildur" id="w">Isildur</a> e a perda do <a href="http://en.wikipedia.org/wiki/Um_Anel" id="w">Anel Governante</a>. </p>&#10;<p>Em 2851, na Terceira Era, o Conselho descobriu evid&ecirc;ncias que o <a href="http://en.wikipedia.org/wiki/Necromante" id="w">Necromante</a> de <a href="http://en.wikipedia.org/wiki/Dol_Guldur" id="w">Dol Guldur</a> era realmente <a href="http://en.wikipedia.org/wiki/Sauron" id="w">Sauron</a> que havia retornado. Muitos dos S&aacute;bios queriam atacar a fortaleza e colocar Sauron para fora, mas Saruman foi contra isso, e dissuadiu o Conselho de armar um assalto. Foi apenas depois de 90 anos passados que ele demonstrou piedade e ajudou o Conselho no assalto a Dol Guldur, expulsando Sauron de volta a <a href="http://en.wikipedia.org/wiki/Mordor" id="w">Mordor</a>. O conhecimento de Saruman foi vital na vit&oacute;ria, como Gandalf disse &ndash; &#34&semi;Foi com os artif&iacute;cios de Saruman que expulsamos Sauron de Dol Guldur&#34&semi;. </p>&#10;<a id="Poderes" name="Poderes"></a><h2> Poderes </h2>&#10;<p>Dentre os imensos poderes de Saruman, pode&shy;se citar dois destaques: sua sabedoria e a sua voz. A sua voz, bem como o seu discurso eram extremamente convincentes, como fica demonstrado no cap&iacute;tulo &#34&semi;A Voz de Saruman&#34&semi; no livro <a href="http://en.wikipedia.org/wiki/As_Duas_Torres" id="w">As Duas Torres</a> atrav&eacute;s da fala de Gandalf: </p>&#10;<dl><dd>&#34&semi;<i>E Saruman tem poderes que voc&ecirc; nem imagina. Tomem cuidado com a voz dele!</i>&#34&semi;</dd></dl>&#10;<p>Ou ainda no mesmo cap&iacute;tulo em outra passagem: </p>&#10;<dl><dd>&#34&semi;<i>De repente, uma outra voz falou, suave e melodiosa, seu pr&oacute;prio som um encantamento. As pessoas que escutavam aquela voz desavisadamente mal conseguiam reportar as palavras que tinham ouvido&semi; e quando conseguiam titubeavam, pois pouca for&ccedil;a restava nelas. A maior parte do que conseguiam lembrar era o prazer que sentiram ao ouvir a voz falando, e que tudo que ela dissera parecera s&aacute;bio e razo&aacute;vel despertando neles um desejo de, mediante um acordo r&aacute;pido, parecer s&aacute;bios tamb&eacute;m</i>&#34&semi;.</dd></dl>&#10;<p>Quando o Conselho ponderou sobre os <a href="http://en.wikipedia.org/wiki/An%C3%A9is_do_Poder" id="w">An&eacute;is do Poder</a>, Saruman exclamou que suas pesquisas mostravam que o <a href="http://en.wikipedia.org/wiki/Um_Anel" id="w">Um Anel</a> tinha sido perdido para sempre. Mais tarde foi mostrado que ele n&atilde;o acreditava nisso, de qualquer forma, e o pr&oacute;prio estava procurando o &#34&semi;Um&#34&semi;, tendo secretamente se rebelado contra o Conselho. </p>&#10;<p>Ele construiu um ex&eacute;rcito de Lobos e <a href="http://en.wikipedia.org/wiki/Orc" id="w">Orcs</a> por conta pr&oacute;pria e tomou controle do &uacute;nico poder pr&oacute;ximo a Isengard, as terras de <a href="http://en.wikipedia.org/wiki/Rohan" id="w">Rohan</a>, atrav&eacute;s de seu agente <a href="http://en.wikipedia.org/wiki/Gr%C3%ADma" id="w">Gr&iacute;ma</a>. </p>&#10;<p>Em Julho do ano 3018 da Terceira Era, quando ele estava pronto para revelar&shy;se, Saruman armou uma cilada para Gandalf, usando <a href="http://en.wikipedia.org/wiki/Radagast" id="w">Radagast</a> para atra&iacute;&shy;lo a Orthanc. Quando Gandalf veio, Saruman revelou que havia forjado um anel por si pr&oacute;prio, e que n&atilde;o mais era Saruman, o Branco, mas sim <b>Saruman de Muitas Cores</b> &shy; Saruman esperava que o segredo do Um Anel permanecesse com ele, ou ao menos se prevenir que Gandalf mesmo o tomasse para si. </p>&#10;<p>Gandalf consegue fugir de <a href="http://en.wikipedia.org/wiki/Isengard" id="w">Isengard</a> atrav&eacute;s do aux&iacute;lio de Gwaihir, fato importante, afinal &eacute; com o aux&iacute;lio de Gandalf que <a href="http://en.wikipedia.org/wiki/Th%C3%A9oden" id="w">Th&eacute;oden</a> posteriormente arma seu povo em defesa aos ataques de Saruman. </p>&#10;<p>S&atilde;o os <a href="http://en.wikipedia.org/wiki/Ents" id="w">Ents</a> que destroem Isengard e aprisionam o mago em sua torre, l&aacute; ele ser&aacute; expulso da ordem tendo o seu cajado quebrado por Gandalf que j&aacute; havia voltado como o Branco. </p>&#10;<p>Saruman consegue persuadir os seus captores a deixa&shy;lo partir e assim investe sem sucesso contra seus &#34&semi;pequenos inimigos&#34&semi;, os <a href="http://en.wikipedia.org/wiki/Hobbit" id="w">Hobbits</a> do <a href="http://en.wikipedia.org/wiki/Condado" id="w">Condado</a>, l&aacute; ele mant&eacute;m um breve dom&iacute;nio at&eacute; a chegada de <a href="http://en.wikipedia.org/wiki/Frodo" id="w">Frodo</a>, <a href="http://en.wikipedia.org/wiki/Sam" id="w">Sam</a>, <a href="http://en.wikipedia.org/wiki/Merry" id="w">Merry</a>, e <a href="http://en.wikipedia.org/wiki/Pippin" id="w">Pippin</a> que armam uma resist&ecirc;ncia ao mago. </p>&#10;<p>&Eacute; no final deste conflito que o mago &eacute; tra&iacute;do por Gr&iacute;ma que cortou a sua garganta, no dia 3 de Novembro da mesma Era. </p>&#10;<dl><dd>&#34&semi;<i>Para o assombro dos circunstantes, ao redor do corpo de Saruman formou&shy;se uma n&eacute;voa cinzenta que, subindo lentamente a uma grande altura qual a fuma&ccedil;a de uma fogueira, pairou sobre a Colina como um vulto p&aacute;lido e amortalhado. Por um momento vacilou, olhando para o Oeste&semi; mas do oeste veio um vento frio, e o vulto se curvou, e com um suspiro dissolveu&shy;se em nada.</i>&#34&semi; (O Expurgo do Condado &shy; O Retorno do Rei)</dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Ronald_Reuel_Tolkien" id="w">John Ronald Reuel Tolkien</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Christopher_Lee" id="w">Christopher Lee</a>, Ator que representou o personagem.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_s%C3%A9rie_O_Senhor_dos_An%C3%A9is" id="w">Categoria:Personagens da s&eacute;rie O Senhor dos An&eacute;is</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Magos_da_Terra_M%C3%A9dia" id="w">Categoria:Magos da Terra M&eacute;dia</a></p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://de.wikipedia.org/wiki/Figuren_in_Tolkiens_Welt">de:Figuren in Tolkiens Welt</a></p></body></html>