<html><title>S&atilde;o Paio de Oleiros</title><body>&#10;<p> &#10; &#10; &#10;<b>S&atilde;o Paio de Oleiros</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, sede de <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> com 4,22&#160&semi;km&sup2; de &aacute;rea e 4 069 habitantes (2011). Densidade: 964,2 hab/km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cardenhaspo.jpg%7Cthumb" id="w">Pal&aacute;cio da Quinta da Cardenha.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:hospspo.jpg%7Cthumb" id="w">Hospital&shy;Asilo de Nossa Senhora da Sa&uacute;de.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Escspo.jpg%7Cthumb" id="w">Escola EB1 da Igreja.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cdcspo.jpg%7Cthumb" id="w">Centro Desportivo e Cultural de S&atilde;o Paio de Oleiros.</a></p>&#10;<p>A freguesia pertence ao concelho de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a> desde antes da <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o da Independ&ecirc;ncia</a>, exceto por um pequeno interregno de dois anos, entre <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> e <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, em que esteve integrada no concelho de <a href="http://en.wikipedia.org/wiki/Espinho_(Portugal)" id="w">Espinho</a>.</p>&#10;<p>De acordo com a tradi&ccedil;&atilde;o, corroborada por diversos autores, o top&oacute;nimo &#34&semi;Oleiros&#34&semi; decorre da suposta prolifera&ccedil;&atilde;o deste tipo de profissionais  na regi&atilde;o, devido &agrave; abund&acirc;ncia de barro. Como, por&eacute;m, a qualidade deste &eacute; inferior, e n&atilde;o restam dessa atividade sen&atilde;o alguns vest&iacute;gios de um telhal, n&atilde;o &eacute; de desprezar a hip&oacute;tese &ndash; ali&aacute;s colocada por <a href="http://en.wikipedia.org/wiki/Pinho_Leal" id="w">Pinho Leal</a> para vila hom&oacute;nima da <a href="http://en.wikipedia.org/wiki/Beira_Baixa" id="w">Beira Baixa</a> &ndash; da topon&iacute;mia provir de &#34&semi;olleiros&#34&semi;, antiga palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhana</a> e portuguesa que significa  &#34&semi;olhos&#34&semi; ou &#34&semi;nascentes de &aacute;gua&#34&semi;, que os mais antigos na terra confirmam terem existido um pouco por toda a freguesia, e que ainda hoje rebentam em v&aacute;rios locais.</p>&#10;<p>A escolha de <a href="http://en.wikipedia.org/wiki/Paio_de_C%C3%B3rdova" id="w">S. Paio</a>, um jovem martirizado pelos <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Mu&ccedil;ulmanos</a> em <a href="http://en.wikipedia.org/wiki/925" id="w">925</a>, per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a> da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> para orago da freguesia dever&aacute; remontar ao tempo dos mo&ccedil;&aacute;rabes que, segundo <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Mattoso" id="w">Ant&oacute;nio Mattoso</a>, lhe prestavam grande devo&ccedil;&atilde;o.</p>&#10;<p>Pelo decreto n.&ordm; 2/71, de <a href="http://en.wikipedia.org/wiki/7_de_Janeiro" id="w">7 de Janeiro</a>, a freguesia, seguindo a designa&ccedil;&atilde;o secular da par&oacute;quia, passou a denominar&shy;se definitivamente &#34&semi;S. Paio de Oleiros&#34&semi;.</p>&#10;<p>Apesar das refer&ecirc;ncias topon&iacute;micas que fazem remontar a primitiva ocupa&ccedil;&atilde;o humana da regi&atilde;o da freguesia ao <a href="http://en.wikipedia.org/wiki/Calcol%C3%ADtico" id="w">Calcol&iacute;tico</a>, (nomeadamente os lugares da Lapa de Cima e Lapa de Baixo, a meio caminho dos <a href="http://en.wikipedia.org/wiki/Castro_de_Ovil" id="w">castros de Ovil</a> e Murado, e o j&aacute; desaparecido top&oacute;nimo Mamoa, constante do <a href="http://en.wikipedia.org/wiki/Carta_de_Foral" id="w">Foral Novo</a> de <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a> datado de <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>) e &agrave; &eacute;poca da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_romana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">Invas&atilde;o romana da pen&iacute;nsula Ib&eacute;rica</a> (Vila Boa e Estrada), a primeira refer&ecirc;ncia documental a S. Paio de Oleiros data <a href="http://en.wikipedia.org/wiki/1050" id="w">1050</a>, em um invent&aacute;rio de bens pertencentes ao rico&shy;homem Gon&ccedil;alo Viegas e sua esposa, D. Fl&acirc;mula  (Doc. N.&ordm; 378 dos &#34&semi;<i>Diplomata et Chartae</i>&#34&semi;, do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Pedroso" id="w">Mosteiro de Pedroso</a>), o que, aliado ao bras&atilde;o de armas dos Ata&iacute;de, comprova a exist&ecirc;ncia de fidalguia em S. Paio de Oleiros desde &eacute;pocas pr&eacute;&shy;nacionais.</p>&#10;<p>Atrav&eacute;s dos s&eacute;culos, encontram&shy;se outras alus&otilde;es, nomeadamente:</p>&#10;&#10;<ul>&#10;<li>o &#34&semi;Cartul&aacute;rio Baio&shy;Ferrado&#34&semi; do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Grij%C3%B3" id="w">Mosteiro de Grij&oacute;</a> (abril de <a href="http://en.wikipedia.org/wiki/1135" id="w">1135</a>), documento relativo &agrave; doa&ccedil;&atilde;o de dois casais Oleirenses &agrave;quele mosteiro&semi;</li>&#10;<li>as Inquiri&ccedil;&otilde;es de D. Afonso II (<a href="http://en.wikipedia.org/wiki/1220" id="w">1220</a>)&semi;</li>&#10;<li>as Inquiri&ccedil;&otilde;es de D. Afonso III (<a href="http://en.wikipedia.org/wiki/1251" id="w">1251</a>)&semi;</li>&#10;<li>as Inquiri&ccedil;&otilde;es de D. Dinis (<a href="http://en.wikipedia.org/wiki/1288" id="w">1288</a>), onde &eacute; referida a &#34&semi;<i>parrochia Sancti Pelagii de Oleyros</i>&#34&semi; e a respectiva senten&ccedil;a &#34&semi;<i>Sam Paayo de Oleiros</i>&#34&semi;&semi;</li>&#10;<li>o &#34&semi;Censual do Cabido da S&eacute; do Porto&#34&semi; (que se acredita seja datado de 1174&shy;1185), relativo aos direitos que a Igreja de Oleiros (&#34&semi;<i>Ecclesia Santi Pelagij de Oleyros</i>&#34&semi;) devia pagar &agrave;quela S&eacute;&semi;</li>&#10;<li>o Foral Novo de <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a> (<a href="http://en.wikipedia.org/wiki/10_de_fevereiro" id="w">10 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>) outorgado &agrave; Terra de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a> (que alguns autores  dizem contemplar tamb&eacute;m o lugar de Vila Boa, embora nos pare&ccedil;a tratar&shy;se de um lugar hom&oacute;nimo da sede do concelho)&semi;</li>&#10;<li>o &#34&semi;Rol de freguesias dos julgados das terras de Santa Maria da Feira em que se paga e em que se n&atilde;o paga portagem&#34&semi;, elaborado por <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes" id="w">Fern&atilde;o Lopes</a> em <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>, baseado nas Inquiri&ccedil;&otilde;es de D. Dinis&semi;</li>&#10;<li>o Cat&aacute;logo dos Bispos do Porto &ndash; &#34&semi;Das Igrejas da comarca da Feira, Suas Ermidas Freguesias e Rendimentos&#34&semi; (<a href="http://en.wikipedia.org/wiki/1742" id="w">1742</a>)&semi;</li></ul>&#10;<p>A topon&iacute;mia local testemunha o car&aacute;ter de freguesia rural proveniente do desmantelamento que se produziu nas &#34&semi;vilas do Norte de Portugal&#34&semi; como descrito por <a href="http://en.wikipedia.org/wiki/Alberto_Sampaio" id="w">Alberto Sampaio</a> nos &#34&semi;Estudos Econ&oacute;micos&#34&semi;: Agro&shy;Velho, Aldeia, Lameiro, Eirados, Fial (meda de feno), e outros. Durante s&eacute;culos, tal como elas, S. Paio de Oleiros viveu do amanho das terras e da cria&ccedil;&atilde;o do gado, como exposto por Pinho Leal nas suas &#34&semi;<a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_Paroquiais_de_1758" id="w">Mem&oacute;rias Paroquiais de 1758</a>&#34&semi;: &#34&semi;<i>Terra f&eacute;rtil, cria gado bovino que exporta para Inglaterra</i>&#34&semi;. O mesmo autor refere ainda que &#34&semi;<i>Oleiros n&atilde;o s&oacute; tem moinhos [de &aacute;gua], mas tamb&eacute;m engenho de papel</i>&#34&semi;.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Real_F%C3%A1brica_de_Nossa_Senhora_da_Lapa" id="w">Real F&aacute;brica de Nossa Senhora da Lapa</a>, hoje conhecida como Engenho Velho foi a primeira f&aacute;brica de papel do concelho de Santa Maria da Feira, tendo sido fundada em <a href="http://en.wikipedia.org/wiki/1708" id="w">1708</a>, pelo genov&ecirc;s Jos&eacute; Maria Ottone, ou Ottom, de sociedade com Vicente Pedrossen, capitalista da cidade do Porto. Conhecedor da arte de fabricar papel, Jos&eacute; Maria Ottone chegara a Portugal em finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, tendo conseguido de <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">Pedro II de Portugal</a> um alvar&aacute; real que lhe conferia a concess&atilde;o de todo o fabrico de papel desde o <a href="http://en.wikipedia.org/wiki/Minho" id="w">Minho</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Douro" id="w">Douro</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a>, Joaquim de S&aacute; Couto inaugurou, no lugar do Candal, a que haveria de ser &#34&semi;<i>uma das mais antigas e mais bem acreditadas f&aacute;bricas de papel da Terra da Feira</i>&#34&semi;, onde se fabricava papel de mortalha para <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> e papel selado, que muitos asseveram ter sido o primeiro do pa&iacute;s, embora o seu uso em Portugal pare&ccedil;a datar de <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>. Foram&shy;lhe atribu&iacute;dos v&aacute;rios pr&eacute;mios em exposi&ccedil;&otilde;es nacionais e internacionais. Destru&iacute;da em <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a> e reedificada em <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>, a f&aacute;brica possu&iacute;a motor hidr&aacute;ulico, empregava madeira como mat&eacute;ria&shy;prima e faturava dezasseis contos de r&eacute;is, dando emprego a 65 oper&aacute;rios.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> inaugurava&shy;se uma f&aacute;brica de fia&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> tamb&eacute;m premiada nacional e internacionalmente, a qual empregava 130 pessoas.</p>&#10;<p>Ao advento da industrializa&ccedil;&atilde;o correspondeu uma maior aflu&ecirc;ncia de gente que duas inaugura&ccedil;&otilde;es quase simult&acirc;neas iriam incrementar:</p>&#10;&#10;<ul>&#10;<li>a da linha do Vale do Vouga (<a href="http://en.wikipedia.org/wiki/23_de_novembro" id="w">23 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>), com paragem de <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">Manuel II de Portugal</a> na esta&ccedil;&atilde;o desta localidade&semi;</li>&#10;<li>a do Hospital&shy;Asilo de Nossa Senhora da Sa&uacute;de (<a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>), evento que mereceu a primeira p&aacute;gina no peri&oacute;dico &#34&semi;Primeiro de Janeiro&#34&semi; de <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a> de 1909, obra que decorreria das disposi&ccedil;&otilde;es testament&aacute;rias de Joaquim de S&aacute; Couto e a que a revista &#34&semi;A Medicina Moderna&#34&semi; chamou de &#34&semi;um monumento de caridade&#34&semi;.</li></ul>&#10;<p>S. Paio de Oleiros foi curato anual da apresenta&ccedil;&atilde;o do reitor de S. Miguel de Arcozelo, no Termo da Feira, e passou mais tarde a reitoria independente.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro  381.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro 382.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Em termos culturais, na freguesia destacam&shy;se:</p>&#10;&#10;<ul>&#10;<li>os tradicionais festejos em honra de Nossa Senhora da Sa&uacute;de, que t&ecirc;m lugar anualmente no m&ecirc;s de agosto e foram considerados uma das maiores romarias do distrito de Aveiro&semi;</li>&#10;<li>a Biblioteca P&uacute;blica de S&atilde;o Paio de Oleiros (Anexa ao antigo Hospital)&semi; </li>&#10;<li>o Grupo Recreativo dos Amigos de Teatro de Oleiros (GRATO)&semi;</li>&#10;<li>o &#34&semi;Grupo Musical de S&atilde;o Paio de Oleiros&#34&semi;, com escola de m&uacute;sica, orquestra e orfe&atilde;o.</li>&#10;<li>a &#34&semi;Associa&ccedil;&atilde;o Musical Oleirense&#34&semi; (AMO), com escola de m&uacute;sica, orfe&atilde;o infanto&shy;juvenil e de adultos&semi;</li>&#10;<li>o &#34&semi;Rancho Folcl&oacute;rico de S&atilde;o Paio de Oleiros&#34&semi;.</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Pres%C3%A9pio_Cavalinho" id="w">Pres&eacute;pio Cavalinho</a></li></ul>&#10;<a id="Patrim%C3%B3nio_edificado" name="Patrim%C3%B3nio_edificado"></a><h2> Patrim&oacute;nio edificado </h2>&#10;<p>A primitiva igreja dataria do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a> e estaria implantada no lugar de Vila Boa.</p>&#10;<p>Em nossos dias, a Travessa da Igreja Velha atesta que, junto ao atual cemit&eacute;rio, existiu outra primitiva igreja, erguida em data desconhecida, substitu&iacute;da pelo atual templo, cuja constru&ccedil;&atilde;o foi de iniciativa do padre Jos&eacute; Ferreira de Almeida, em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>. Esta &#34&semi;<i>mede 35,15 m, torre com 48 metros, 3 sinos, bom altar &shy; mor em renascen&ccedil;a D. Jo&atilde;o V  e mais quatro altares laterais maiores  e dois menores. Tem amplo coro, esmerado baptist&eacute;rio e duas excelentes e amplas sacristias. Custou 200 contos.</i>&#34&semi;(C&oacute;nego Dr. Ferreira Pinto, in  &#34&semi;Actividade Pastoral&#34&semi;, 1950.).</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>O ensino b&aacute;sico de 1&ordm; Ciclo &eacute; assegurado pela EB1 da Igreja. Para al&eacute;m desta, existem mais duas escolas pr&eacute;&shy;prim&aacute;rias.</p>&#10;<p>Os restantes ciclos que comp&otilde;em a escolaridade obrigat&oacute;ria s&atilde;o ministrados em freguesias vizinhas.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O tecido empresarial &eacute; dominado pela atividade industrial, sendo a <a href="http://en.wikipedia.org/wiki/Metalomec%C3%A2nica" id="w">metalomec&acirc;nica</a>, a do <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a> e a da <a href="http://en.wikipedia.org/wiki/Corti%C3%A7a" id="w">corti&ccedil;a</a> os principais ramos. Para al&eacute;m destes, tamb&eacute;m predomina a <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a>, o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e a presta&ccedil;&atilde;o de servi&ccedil;os, atividades direta ou indiretamente ligados &agrave; ind&uacute;stria existente.</p>&#10;<a id="Desporto" name="Desporto"></a><h2> Desporto </h2>&#10;<p>H&aacute; tr&ecirc;s institui&ccedil;&otilde;es que tutelam o desporto em S&atilde;o Paio de Oleiros:</p>&#10;&#10;<ul>&#10;<li>o &#34&semi;Centro Desportivo e Cultural&#34&semi;, que promove a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Badminton" id="w">badminton</a> e do <a href="http://en.wikipedia.org/wiki/Andebol" id="w">andebol</a>&semi;</li>&#10;<li>a &#34&semi;Escola de Ciclismo Fernando Carvalho&#34&semi;&semi; e</li>&#10;<li>o &#34&semi;Grupo Desportivo S&atilde;o Paio de Oleiros&#34&semi;, que desenvolve a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> e do <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>.</li></ul>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>Os cuidados m&eacute;dicos prim&aacute;rios s&atilde;o assegurados pelo Centro de Sa&uacute;de local. As antigas instala&ccedil;&otilde;es do &#34&semi;Hospital Nossa Senhora da Sa&uacute;de&#34&semi; foram reativadas, na modalidade de &#34&semi;cuidados continuados&#34&semi;.</p>&#10;<a id="Solidariedade_Social" name="Solidariedade_Social"></a><h2> Solidariedade Social </h2>&#10;<p>Em termos de Solidariedade Social, destacam&shy;se:</p>&#10;&#10;<ul>&#10;<li>o &#34&semi;Movimento de Apoio Social a S&atilde;o Paio de Oleiros&#34&semi; (MASSPO), que tem como val&ecirc;ncias creche, jardim&shy;de&shy;inf&acirc;ncia e ATL&semi; e</li>&#10;<li>a &#34&semi;Casa Nossa Senhora do Sameiro&#34&semi;, que oferece jardim&shy;de&shy;inf&acirc;ncia e ATL.</li></ul>&#10;<p>A &#34&semi;Funda&ccedil;&atilde;o Comendador Joaquim S&aacute; Couto&#34&semi;, com o &#34&semi;Lar Condes de S. Jo&atilde;o de V&ecirc;r&#34&semi;, d&aacute; resposta &agrave;s necessidades da Terceira Idade.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Santa_Maria_da_Feira" id="w">Categoria:Freguesias de Santa Maria da Feira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>