<html><title>Papa Greg&oacute;rio I</title><body>&#10;<p> &#10; &#10;<b>Papa Greg&oacute;rio I</b> ( ), <a href="http://en.wikipedia.org/wiki/O.S.B." id="w">O.S.B.</a>, conhecido como <b>Greg&oacute;rio Magno</b> ou <b>Greg&oacute;rio, o Grande</b><sup id="_ref&shy;ce_a" class="reference"><a href="#_note&shy;ce" title="">[1]</a></sup> foi <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> entre 3 de setembro de 590 e sua morte, em 12 de mar&ccedil;o de 604. Ele &eacute; conhecido principalmente por suas obras, mais numerosas que as de seus predecessores<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Greg&oacute;rio &eacute; tamb&eacute;m conhecido como <b>Greg&oacute;rio, o Dialogador</b> na <a href="http://en.wikipedia.org/wiki/Ortodoxia" id="w">Ortodoxia</a> por causa de seus &#34&semi;Di&aacute;logos&#34&semi; e &eacute; por isso que seu nome aparece em algumas obras listado como &#34&semi;Greg&oacute;rio Dialogus&#34&semi;. Foi o primeiro papa a ter sido <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> antes do pontificado. </p>&#10;<p>Greg&oacute;rio &eacute; reconhecido como um <a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">Doutor da Igreja</a> e um dos <a href="http://en.wikipedia.org/wiki/Padres_latinos" id="w">Padres latinos</a>. &Eacute; tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Venera%C3%A7%C3%A3o" id="w">venerado</a> como <a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a> por <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">cat&oacute;licos</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">ortodoxos</a>, <a href="http://en.wikipedia.org/wiki/Comunh%C3%A3o_Anglicana" id="w">anglicanos</a> e alguns <a href="http://en.wikipedia.org/wiki/Luteranos" id="w">luteranos</a>. Foi <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canonizado</a> assim que morreu por aclama&ccedil;&atilde;o popular, como era o costume<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. O <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">reformador protestante</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a> admirava Greg&oacute;rio e declarou em seus &#34&semi;<a href="http://en.wikipedia.org/wiki/Institutos_da_Religi%C3%A3o_Crist%C3%A3" id="w">Institutos</a>&#34&semi; que ele teria sido o <i>&#34&semi;&uacute;ltimo bom papa&#34&semi;</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p>A data exata do nascimento de Greg&oacute;rio &eacute; incerta, mas estima&shy;se que tenha ocorrido por volta do ano 540  em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. Seus pais o batizaram <i>Gregorius</i>, um nome que, segundo <a href="http://en.wikipedia.org/wiki/Elfrico_de_Abingdon" id="w">Elfrico de Abingdon</a> (<i>&AElig;lfric</i>) em sua &#34&semi;Uma Homilia sobre o Nascimento de S&atilde;o Greg&oacute;rio&#34&semi; <i>&#34&semi;...&eacute; <a href="http://en.wikipedia.org/wiki/Gregos" id="w">grego</a> e significa, na <a href="http://en.wikipedia.org/wiki/Latim" id="w">l&iacute;ngua latina</a>, &#39&semi;vigilantius&#39&semi;, que em ingl&ecirc;s se traduz como &#39&semi;watchful&#39&semi; [vigilante em portugu&ecirc;s]...&#34&semi;</i><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Autores medievais seguem tamb&eacute;m esta mesma <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a>  e n&atilde;o hesitam em aplicar seu significado &agrave; vida de Greg&oacute;rio. Elfrico, por exemplo, conta que <i>&#34&semi;ele era muito diligente [em sua obedi&ecirc;ncia] aos <a href="http://en.wikipedia.org/wiki/Dez_Mandamentos" id="w">mandamentos de Deus</a>&#34&semi;</i>. Na realidade, o nome deriva de um termo do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>, <i>&#34&semi;grēgorein&#34&semi;</i>, que significa um &#34&semi;aspecto presente e cont&iacute;nuo do ato ser vigilante em n&atilde;o abandonar Cristo&#34&semi; e deriva de um termo mais antigo, <i>&#34&semi;egrēgora&#34&semi;</i>, que significa &#34&semi;despertado do sono&#34&semi;, derivado por sua vez de <i>&#34&semi;egeirein&#34&semi;</i>, &#34&semi;acordar algu&eacute;m&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Greg&oacute;rio nasceu numa rica fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio_romano" id="w">patr&iacute;cia</a> romana que tinha rela&ccedil;&otilde;es muito estreitas com a Igreja. Seu pai, Gordiano (<i>Gordianus</i>), que j&aacute; havia servido como <a href="http://en.wikipedia.org/wiki/Senador_romano" id="w">senador</a> e <a href="http://en.wikipedia.org/wiki/Prefeito_urbano_de_Roma" id="w">prefeito urbano</a><sup id="_ref&shy;Thornton_a" class="reference"><a href="#_note&shy;Thornton" title="">[7]</a></sup>, era um <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Regionarius" id="w">regionarius</a>&#34&semi;</i> na Igreja, embora quase nada se saiba sobre a fun&ccedil;&atilde;o. Sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Santa_S%C3%ADlvia" id="w">S&iacute;lvia</a>, era bem nascida e tinha uma irm&atilde; casada, Pat&eacute;ria, na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia_romana" id="w">Sic&iacute;lia</a>. Ela e duas irm&atilde;s, tias de Greg&oacute;rio, s&atilde;o <a href="http://en.wikipedia.org/wiki/Venera%C3%A7%C3%A3o" id="w">veneradas</a> como <a href="http://en.wikipedia.org/wiki/Santo" id="w">santas</a> por cat&oacute;licos e ortodoxos<sup id="_ref&shy;Thornton_b" class="reference"><a href="#_note&shy;Thornton" title="">[7]</a></sup>. O trisav&ocirc; de Greg&oacute;rio tamb&eacute;m havia sido papa, com o nome de <a href="http://en.wikipedia.org/wiki/Papa_F%C3%A9lix_III" id="w">F&eacute;lix III</a> , candidato do rei <a href="http://en.wikipedia.org/wiki/Ostrogodos" id="w">ostrogodo</a> <a href="http://en.wikipedia.org/wiki/Teodorico%2C_o_Grande" id="w">Teodorico, o Grande</a><sup id="_ref&shy;Dud4_a" class="reference"><a href="#_note&shy;Dud4" title="">[8]</a></sup>. A elei&ccedil;&atilde;o de Greg&oacute;rio ao <a href="http://en.wikipedia.org/wiki/Papa" id="w">bispado de Roma</a> transformou sua fam&iacute;lia na mais distinta dinastia clerical de sua &eacute;poca<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>A fam&iacute;lia morava numa <a href="http://en.wikipedia.org/wiki/Vila_romana" id="w">&#39&semi;&#39&semi;villa suburbana&#39&semi;&#39&semi;</a> no <a href="http://en.wikipedia.org/wiki/Monte_C%C3%A9lio" id="w">Monte C&eacute;lio</a> na mesma rua &shy; atualmente chamada de <i>&#34&semi;Via di San Gregorio&#34&semi;</i> &shy; onde estavam os pal&aacute;cios dos <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperadores romanos</a>, estes do lado oposto, no <a href="http://en.wikipedia.org/wiki/Monte_Palatino" id="w">Monte Palatino</a>. Ela ligava o <a href="http://en.wikipedia.org/wiki/Coliseu" id="w">Coliseu</a>, no norte, ao <a href="http://en.wikipedia.org/wiki/Circo_M%C3%A1ximo" id="w">Circo M&aacute;ximo</a>, no sul. Na &eacute;poca de Greg&oacute;rio, os edif&iacute;cios antigos estavam em ru&iacute;nas e eram propriedades privadas<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&semi; <i>villas</i> se espalhavam por toda a regi&atilde;o. A fam&iacute;lia de Greg&oacute;rio tamb&eacute;m tinha fazendas na Sic&iacute;lia<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e nas vizinhan&ccedil;as de Roma<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. Greg&oacute;rio posteriormente mandaria pintar retratos da fam&iacute;lia na forma de afrescos em sua casa no Monte C&eacute;lio e estes foram descritos mais de 300 anos depois por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o%2C_o_Di%C3%A1cono_(morto_antes_de_882)" id="w">Jo&atilde;o, o Di&aacute;cono</a>. Gordiano era alto, de rosto alongado, barbado e tinha olhos brilhantes. S&iacute;lvia era tamb&eacute;m alta, mas de rosto redondo, olhos azuis e semblante alegre. Pela descri&ccedil;&atilde;o, o casal tinha tamb&eacute;m um outro filho do qual n&atilde;o sabemos sequer o nome<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<p>O per&iacute;odo em que Greg&oacute;rio nasceu era de grandes reviravoltas na It&aacute;lia. A partir de 542, a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Praga_de_Justiniano" id="w">Praga de Justiniano</a>&#34&semi; arrasou as prov&iacute;ncias imperiais, provocando <a href="http://en.wikipedia.org/wiki/Carestia" id="w">fome</a>, p&acirc;nico generalizado e, por vezes, revoltas populares. Em algumas regi&otilde;es, at&eacute; um ter&ccedil;o da popula&ccedil;&atilde;o morreu, provocando profundos traumas emocionais e espirituais nos sobreviventes<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Politicamente, embora o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a> j&aacute; tivesse h&aacute; muito desaparecido, durante a d&eacute;cada de 540 toda a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_it%C3%A1lica" id="w">pen&iacute;nsula it&aacute;lica</a> foi sendo gradualmente retomada pelo <a href="http://en.wikipedia.org/wiki/Imperador_bizantino" id="w">imperador bizantino</a> <a href="http://en.wikipedia.org/wiki/Justiniano_I" id="w">Justiniano I</a> de seus governantes <a href="http://en.wikipedia.org/wiki/Godos" id="w">godos</a>. Como as batalhas ocorriam principalmente no norte, o jovem Greg&oacute;rio provavelmente nunca presenciou os horrores da guerra. <a href="http://en.wikipedia.org/wiki/Totila" id="w">Totila</a> <a href="http://en.wikipedia.org/wiki/Saque_de_Roma_(546)" id="w">saqueou e despopulou Roma</a> em 546, assassinando quase toda a popula&ccedil;&atilde;o que ainda vivia ali, mas, tr&ecirc;s anos depois, convidou os poucos sobreviventes a retornarem para as ruas vazias e arruinadas da cidade. Pressup&otilde;e&shy;se que a fam&iacute;lia de Greg&oacute;rio se refugiou em suas terras na Sic&iacute;lia durante este per&iacute;odo e retornou quando Totila permitiu<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. A <a href="http://en.wikipedia.org/wiki/Guerra_G%C3%B3tica_(535&shy;554)" id="w">guerra contra os godos</a> terminou em Roma em 552 e uma nova invas&atilde;o, desta vez pelos <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a>, foi derrotada em 554. A partir da&iacute;, a paz se instaurou na It&aacute;lia e uma restaura&ccedil;&atilde;o aparente come&ccedil;ou, com a diferen&ccedil;a que, desta vez, o monarca vivia em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Italia590.jpg%7Cthumb%7Cesquerda%7C350px" id="w">Mapa da It&aacute;lia em 590, ano da ascens&atilde;o de Greg&oacute;rio ao papado. Em laranja, os territ&oacute;rios ainda administrados, ao menos formalmente, pelo [[Imp&eacute;rio Bizantino]]. Em roxo, os territ&oacute;rios conquistados pelos [[lombardos]]. Greg&oacute;rio trabalhou arduamente para reduzir o impacto das invas&otilde;es b&aacute;rbaras na It&aacute;lia, principalmente em Roma.</a>&#10;Como a maioria dos jovens de status similar na sociedade romana, Greg&oacute;rio recebeu uma excelente educa&ccedil;&atilde;o, aprendendo <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>, as <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_cl%C3%A1ssicas" id="w">ci&ecirc;ncias cl&aacute;ssicas</a>, <a href="http://en.wikipedia.org/wiki/Literatura_cl%C3%A1ssica" id="w">literatura</a> e <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a>, destacando&shy;se em todas<sup id="_ref&shy;Thornton_c" class="reference"><a href="#_note&shy;Thornton" title="">[7]</a></sup>. <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Tours" id="w">Greg&oacute;rio de Tours</a> relatou que <i>&#34&semi;em gram&aacute;tica, <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>...n&atilde;o tinha rivais...&#34&semi;</i><sup id="_ref&shy;rich26_a" class="reference"><a href="#_note&shy;rich26" title="">[16]</a></sup>. Greg&oacute;rio conseguia escrever o latim corretamente, mas n&atilde;o sabia ler e nem escrever o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>. Conhecia al&eacute;m disso as obras dos principais autores latinos, hist&oacute;ria, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, m&uacute;sica e tinha tamanha <i>&#34&semi;flu&ecirc;ncia no direito imperial&#34&semi;</i> que &eacute; poss&iacute;vel que sua educa&ccedil;&atilde;o servisse <i>&#34&semi;como prepara&ccedil;&atilde;o para uma carreira no servi&ccedil;o p&uacute;blico&#34&semi;</i><sup id="_ref&shy;rich26_b" class="reference"><a href="#_note&shy;rich26" title="">[16]</a></sup>. E, de fato, Greg&oacute;rio logo tornou&shy;se um funcion&aacute;rio do governo e ascendeu rapidamente na hierarquia, tornando&shy;se, como o pai, <a href="http://en.wikipedia.org/wiki/Prefeito_urbano_de_Roma" id="w">prefeito urbano de Roma</a>, o mais alto posto civil na cidade, com apenas 33 anos de idade<sup id="_ref&shy;Thornton_d" class="reference"><a href="#_note&shy;Thornton" title="">[7]</a></sup>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Monge" id="w">monges</a> do Mosteiro de Santo Andr&eacute;, fundado nas terras da fam&iacute;lia de Greg&oacute;rio no Monte C&eacute;lio, tinham um retrato de Greg&oacute;rio feito logo depois de sua morte e que Jo&atilde;o, o Di&aacute;cono, tamb&eacute;m viu no s&eacute;culo IX. Ele conta que era uma pintura de um homem <b>&#39&semi;um pouco careca&#34&semi;<i> com uma barba </i>&#34&semi;amarelada&#34&semi;<i> como a de seu pai e um rosto que era de formato intermedi&aacute;rio entre o de sua m&atilde;e e de seu pai. O cabelo nos lados da cabe&ccedil;a eram longos e cuidadosamente cacheados. Seu nariz era &#34&semi;</i>fino e reto&#34&semi;<i> e </i>&#34&semi;levemente aquilino&#34&semi;<i>. </i>&#34&semi;Sua testa era alta&#34&semi;<i> e tinha l&aacute;bios grossos e </i>&#34&semi;subdivididos&#34&semi;<i>, um queixo </i>&#34&semi;de graciosa proemin&ecirc;ncia&#34&semi;<i> e </i>&#34&semi;belas m&atilde;os&#34&semi;<i><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</i></b></p>&#10;<a id="Vida_mon%C3%A1stica" name="Vida_mon%C3%A1stica"></a><h3> Vida mon&aacute;stica </h3>&#10;<p>Quando seu pai morreu, Greg&oacute;rio converteu a <i>villa</i> da fam&iacute;lia num <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a> dedicado a <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_(ap%C3%B3stolo)" id="w">Santo Andr&eacute;</a>. Posteriormente, depois de sua pr&oacute;pria morte, o local seria rededicado e rebatizado como <a href="http://en.wikipedia.org/wiki/San_Gregorio_Magno_al_Celio" id="w">San Gregorio Magno al Celio</a>. </p>&#10;<p>Sobre a <a href="http://en.wikipedia.org/wiki/Vida_contemplativa" id="w">vida contemplativa</a>, Greg&oacute;rio afirmava que <i>&#34&semi;naquele sil&ecirc;ncio do cora&ccedil;&atilde;o, enquanto permanecemos vigilantes no interior atrav&eacute;s da contempla&ccedil;&atilde;o, estamos como que dormindo para tudo que est&aacute; no exterior&#34&semi;</i><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. Por&eacute;m, &eacute; poss&iacute;vel que Greg&oacute;rio nem sempre tenha sido t&atilde;o complacente ou agrad&aacute;vel em seus anos como monge. Conta&shy;se que, certa vez, um monge moribundo confessou ter roubado tr&ecirc;s moedas de ouro. Greg&oacute;rio, implac&aacute;vel, obrigou&shy;o a morrer sozinho e sem amigos e depois atirou seu corpo, com as moedas, numa pilha de esterco para apodrecer, amaldi&ccedil;oando&shy;o: <i>&#34&semi;Leva teu dinheiro contigo para a perdi&ccedil;&atilde;o!&#34&semi;</i> Greg&oacute;rio acreditava que mesmo no leito de morte, a puni&ccedil;&atilde;o pelos pecados cometidos deve ser severa<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>, mas seus atos tinham por objetivo ajudar o monge a se arrepender de seus pecados. A <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncia</a> de fato ajudou&shy;o em seu arrependimento e, depois do incidente, Greg&oacute;rio ofereceu 30 missas em sua mem&oacute;ria para <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o_pelos_mortos" id="w">ajudar sua alma</a> antes do <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_final" id="w">ju&iacute;zo final</a>, como era o costume. O monge depois <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_(religi%C3%A3o)" id="w">apareceu</a> para seu irm&atilde;o, afirmou ter sido libertado e que estava no <a href="http://en.wikipedia.org/wiki/C%C3%A9u_(cristianismo)" id="w">c&eacute;u</a><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Em algum momento neste per&iacute;odo, o <a href="http://en.wikipedia.org/wiki/Papa_Pel%C3%A1gio_II" id="w">papa Pel&aacute;gio II</a> <a href="http://en.wikipedia.org/wiki/Ordem_(sacramento)" id="w">ordenou&shy;o</a> <a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">di&aacute;cono</a> e pediu sua ajuda para tentar resolver a <a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia_dos_Tr%C3%AAs_Cap%C3%ADtulos" id="w">controv&eacute;rsia dos Tr&ecirc;s Cap&iacute;tulos</a>, que j&aacute; provocara um <a href="http://en.wikipedia.org/wiki/Cisma" id="w">cisma</a> no norte da It&aacute;lia, uma tarefa que Greg&oacute;rio n&atilde;o conseguiu realizar com sucesso<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</p>&#10;<p>Greg&oacute;rio nutria um profundo respeito pela <a href="http://en.wikipedia.org/wiki/Vida_mon%C3%A1stica" id="w">vida mon&aacute;stica</a> e entendia o monge como estando numa <i>&#34&semi;busca ardente pela vis&atilde;o de nosso Criador&#34&semi;</i><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>. Suas tr&ecirc;s tias paternas eram <a href="http://en.wikipedia.org/wiki/Freira" id="w">freiras</a> famosas por sua santidade. Por&eacute;m, depois que as duas mais velhas faleceram ap&oacute;s terem tido uma vis&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_F%C3%A9lix_II" id="w">papa F&eacute;lix II</a>, um ancestral da fam&iacute;lia, a mais nova abandonou a vida religiosa e se casou com o administrador de suas terras. Greg&oacute;rio lamentou o esc&acirc;ndalo na fam&iacute;lia afirmando que <i>&#34&semi;muitos s&atilde;o chamadas, mas poucos s&atilde;o escolhidos&#34&semi;</i><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. </p>&#10;<a id="Apocrisi%C3%A1rio_(579%26mdash%3B585)" name="Apocrisi%C3%A1rio_(579%26mdash%3B585)"></a><h3> Apocrisi&aacute;rio (579&#8212&semi;585)</h3>&#10;<p>Em 579, Pel&aacute;gio II escolheu Greg&oacute;rio como seu <a href="http://en.wikipedia.org/wiki/Apocrisi%C3%A1rio" id="w">apocrisi&aacute;rio</a> (embaixador papal na corte imperial em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> &shy; equivalente &agrave; fun&ccedil;&atilde;o moderna do <a href="http://en.wikipedia.org/wiki/N%C3%BAncio_apost%C3%B3lico" id="w">n&uacute;ncio apost&oacute;lico</a>), um posto que ele ocuparia at&eacute; 586<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. No ano anterior, Greg&oacute;rio havia participado da delega&ccedil;&atilde;o romana (composta por leigos e cl&eacute;rigos) que chegou &agrave; capital para pedir ajuda militar contra os <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">lombardos</a> ao imperador<sup id="_ref&shy;e9_a" class="reference"><a href="#_note&shy;e9" title="">[25]</a></sup>. Com o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_bizantino" id="w">ex&eacute;rcito bizantino</a> focado na <a href="http://en.wikipedia.org/wiki/Guerra_bizantino&shy;sass%C3%A2nida_de_572&shy;591" id="w">guerra contra os sass&acirc;nidas</a>, a miss&atilde;o fracassou. Em 584, com Greg&oacute;rio j&aacute; morando em Constantinopla, Pel&aacute;gio escreveu&shy;lhe detalhando as dificuldades pelas quais Roma passava sob o controle dos lombardos e pedindo novamente ajuda ao imperador <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_(imperador)" id="w">Maur&iacute;cio</a><sup id="_ref&shy;e9_b" class="reference"><a href="#_note&shy;e9" title="">[25]</a></sup>. O imperador, por&eacute;m, estava determinado a limitar seus esfor&ccedil;os contra os lombardos &agrave; intriga e &agrave; <a href="http://en.wikipedia.org/wiki/Diplomacia_bizantina" id="w">diplomacia</a>, conspirando para atirar os <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a> contra eles<sup id="_ref&shy;e9_c" class="reference"><a href="#_note&shy;e9" title="">[25]</a></sup>. Logo ficou claro para Greg&oacute;rio que os imperadores bizantinos dificilmente enviariam um ex&eacute;rcito para a It&aacute;lia por causa dos problemas mais imediatos que enfrentavam com os <a href="http://en.wikipedia.org/wiki/Sass%C3%A2nidas" id="w">sass&acirc;nidas</a> no oriente e com os <a href="http://en.wikipedia.org/wiki/&Aacute;varos_eurasianos" id="w">&aacute;varos</a> e <a href="http://en.wikipedia.org/wiki/Eslavos_do_sul" id="w">eslavos</a> nos <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">B&aacute;lc&atilde;s</a><sup id="_ref&shy;e10_a" class="reference"><a href="#_note&shy;e10" title="">[26]</a></sup>.</p>&#10;<p>De acordo com Ekonomou, <i>&#34&semi;se a principal miss&atilde;o de Greg&oacute;rio era defender a causa de Roma perante o imperador, parecia haver muito pouco a ser feito uma vez que a pol&iacute;tica imperial em rela&ccedil;&atilde;o &agrave; It&aacute;lia era evidente. Representantes do papa que pressionassem com excessivo vigor em prol de suas demandas corriam o risco de subitamente serem exclu&iacute;dos completamente da companhia do imperador&#34&semi;</i><sup id="_ref&shy;e10_b" class="reference"><a href="#_note&shy;e10" title="">[26]</a></sup>. Greg&oacute;rio j&aacute; havia sido repreendido uma vez por suas extensas obras can&ocirc;nicas sobre a legitimidade de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_Escol%C3%A1stico" id="w">Jo&atilde;o III Escol&aacute;stico</a>, que havia ocupado a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Patriarca_de_Constantinopla" id="w">patriarca de Constantinopla</a> por doze anos at&eacute; o retorno de <a href="http://en.wikipedia.org/wiki/Eut%C3%ADquio_de_Constantinopla" id="w">Eut&iacute;quio</a>, que havia sido deposto por Justiniano<sup id="_ref&shy;e10_c" class="reference"><a href="#_note&shy;e10" title="">[26]</a></sup>. Greg&oacute;rio passou ent&atilde;o a criar la&ccedil;os com a elite bizantina da cidade e tornou&shy;se extremamente popular na classe mais alta, <i>&#34&semi;especialmente entre as mulheres da aristocracia&#34&semi;</i><sup id="_ref&shy;e10_d" class="reference"><a href="#_note&shy;e10" title="">[26]</a></sup> </p>&#10;<p>Ekonomou conclui que <i>&#34&semi;apesar de Greg&oacute;rio possivelmente ter se tornado um pai espiritual para um grande e importante segmento da aristocracia de Constantinopla, estas rela&ccedil;&otilde;es n&atilde;o avan&ccedil;aram de forma significativa os interesses de Roma perante o imperador&#34&semi;</i><sup id="_ref&shy;e10_e" class="reference"><a href="#_note&shy;e10" title="">[26]</a></sup>. Embora as obras de Jo&atilde;o, o Di&aacute;cono, alegarem que Greg&oacute;rio <i>&#34&semi;trabalhou diligentemente para a liberta&ccedil;&atilde;o da It&aacute;lia&#34&semi;</i>, n&atilde;o existem evid&ecirc;ncias de que ele tenha conseguido ajudar Pel&aacute;gio II em seus objetivos<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>.</p>&#10;<p>As disputas teol&oacute;gicas de Greg&oacute;rio com o patriarca Eut&iacute;quio deixariam para sempre um <i>&#34&semi;sabor amargo em rela&ccedil;&atilde;o &agrave; especula&ccedil;&atilde;o teol&oacute;gica do oriente&#34&semi;</i> em Greg&oacute;rio que continuaria a influenci&aacute;&shy;lo por toda a vida<sup id="_ref&shy;e11_a" class="reference"><a href="#_note&shy;e11" title="">[28]</a></sup>. De acordo com fontes ocidentais, o debate p&uacute;blico dos dois culminou numa discuss&atilde;o perante <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio_II" id="w">Tib&eacute;rio II</a> na qual Greg&oacute;rio citou uma passagem b&iacute;blica (<i>&#34&semi;Palpate et videte, quia spiritus carnem et ossa non habet, sicut me videtis habere&#34&semi;</i> &shy;  ) para defender sua posi&ccedil;&atilde;o de que Cristo tinha um corpo palp&aacute;vel depois de sua <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">ressurrei&ccedil;&atilde;o</a>&semi; por causa disto, Tib&eacute;rio teria supostamente ordenado que as obras de Eut&iacute;quio fossem queimadas<sup id="_ref&shy;e11_b" class="reference"><a href="#_note&shy;e11" title="">[28]</a></sup> Ekonomou acredita que esta discuss&atilde;o, apesar de exagerada nas fontes ocidentais, foi <i>&#34&semi;uma das conquistas de um &#39&semi;apocrisiariado&#39&semi; at&eacute; ent&atilde;o infrut&iacute;fero&#34&semi;</i><sup id="_ref&shy;e12_a" class="reference"><a href="#_note&shy;e12" title="">[29]</a></sup>. A realidade &eacute; que Greg&oacute;rio foi for&ccedil;ado a utilizar as <a href="http://en.wikipedia.org/wiki/Escrituras" id="w">Escrituras</a> por que n&atilde;o era capaz de ler as obras autoritativas sobre o tema, que ainda n&atilde;o haviam sido traduzidas do grego para o latim<sup id="_ref&shy;e12_b" class="reference"><a href="#_note&shy;e12" title="">[29]</a></sup>. </p>&#10;<p>Greg&oacute;rio deixou Constantinopla e voltou para Roma em 585 para viver em seu mosteiro no Monte C&eacute;lio<sup id="_ref&shy;e13_a" class="reference"><a href="#_note&shy;e13" title="">[30]</a></sup>. Em 590, foi eleito por <a href="http://en.wikipedia.org/wiki/Aclama%C3%A7%C3%A3o" id="w">aclama&ccedil;&atilde;o</a> para suceder a Pel&aacute;gio II, que morrera em mais uma epidemia de <a href="http://en.wikipedia.org/wiki/Peste_bub%C3%B4nica" id="w">peste</a> que assolava a cidade<sup id="_ref&shy;e13_b" class="reference"><a href="#_note&shy;e13" title="">[30]</a></sup>. Aprovado por um <i><a href="http://en.wikipedia.org/wiki/Iussio" id="w">iussio</a></i> imperial de Constantinopla (uma pr&aacute;tica comum durante o per&iacute;odo chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Papado_Bizantino" id="w">Papado Bizantino</a>&#34&semi;, o auge da influ&ecirc;ncia imperial sobre Roma) em setembro, ascendeu ao trono papal no mesmo ano<sup id="_ref&shy;e13_c" class="reference"><a href="#_note&shy;e13" title="">[30]</a></sup>.</p>&#10;<a id="Papado_(590%26mdash%3B604)" name="Papado_(590%26mdash%3B604)"></a><h3> Papado (590&#8212&semi;604) </h3>&#10;<p> &#10;Apesar de decidido a passar o resto da vida em contempla&ccedil;&atilde;o num mosteiro, Greg&oacute;rio acabou sendo for&ccedil;ado a retornar para o cen&aacute;rio pol&iacute;tico, algo que, embora amasse, n&atilde;o mais desejava fazer<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>. Em textos de todos os tipos, especialmente os escritos durante seu primeiro ano como papa, reclamou do peso do cargo e lamentou a perda da vida de ora&ccedil;&atilde;o, sem perturba&ccedil;&otilde;es, que tinha como monge<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. Quando tornou&shy;se papa, entre seus primeiros atos estava o envio de uma s&eacute;rie de cartas repudiando qualquer ambi&ccedil;&atilde;o em rela&ccedil;&atilde;o ao trono de Pedro e elogiando a vida contemplativa dos monges. Na &eacute;poca, por diversas raz&otilde;es, a <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Roma" id="w">s&eacute; de Roma</a> n&atilde;o exercia efetivamente a lideran&ccedil;a eclesi&aacute;stica no ocidente, uma situa&ccedil;&atilde;o que j&aacute; vinha desde o papado de <a href="http://en.wikipedia.org/wiki/Papa_Gel%C3%A1sio_I" id="w">Gel&aacute;sio I</a> no final do s&eacute;culo V. Os <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_romana" id="w">G&aacute;lia</a> estavam sob forte influ&ecirc;ncia das poderosas fam&iacute;lias propriet&aacute;rias de terras na regi&atilde;o e se identificavam com elas: o &acirc;mbito paroquial do contempor&acirc;neo de Greg&oacute;rio, <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Tours" id="w">Greg&oacute;rio de Tours</a>, pode ser considerado t&iacute;pico&semi; na <a href="http://en.wikipedia.org/wiki/Reino_Visig%C3%B3tico" id="w">Espanha visig&oacute;tica</a>, os bispos tinham pouqu&iacute;ssimos contatos com Roma&semi; na It&aacute;lia, os territ&oacute;rios que <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> estavam sob administra&ccedil;&atilde;o papal estavam amea&ccedil;ados pelos violentos duques lombardos e pela rivalidade dos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> no <a href="http://en.wikipedia.org/wiki/Exarcado_de_Ravena" id="w">Exarcado de Ravena</a> e no sul.</p>&#10;<p>Credita&shy;se a Greg&oacute;rio a re&shy;emerg&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">obra mission&aacute;ria</a> da Igreja entre os povos <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;os</a> do <a href="http://en.wikipedia.org/wiki/Norte_da_Europa" id="w">norte da Europa</a>. Uma das mais famosas, chamada geralmente de &#34&semi;<a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Gregoriana" id="w">Miss&atilde;o Gregoriana</a>&#34&semi;, foi liderada por <a href="http://en.wikipedia.org/wiki/Agostinho_de_Cantu%C3%A1ria" id="w">Agostinho de Cantu&aacute;ria</a>, o <a href="http://en.wikipedia.org/wiki/Prior" id="w">prior</a> do Mosteiro de Santo Andr&eacute; (e, possivelmente, o sucessor de Greg&oacute;rio na fun&ccedil;&atilde;o), e tinha por objetivo evangelizar os <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&otilde;es</a> das <a href="http://en.wikipedia.org/wiki/Ilhas_brit%C3%A2nicas" id="w">ilhas brit&acirc;nicas</a>. A miss&atilde;o teve grande sucesso e foi de l&aacute; que mission&aacute;rios depois partiram para <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o" id="w">cristianizar</a> os territ&oacute;rios modernos dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. A prega&ccedil;&atilde;o da f&eacute; cat&oacute;lica e a elimina&ccedil;&atilde;o de quaisquer desvios era um dos elementos&shy;chave da vis&atilde;o de mundo de Greg&oacute;rio e era parte importante das pol&iacute;ticas permanentes de seu pontificado<sup id="_ref&shy;Richards pg 228_a" class="reference"><a href="#_note&shy;Richards pg 228" title="">[33]</a></sup>.</p>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia_Cat%C3%B3lica" id="w">Enciclop&eacute;dia Cat&oacute;lica</a>, ele foi <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">declarado santo</a> logo que morreu por &#34&semi;aclama&ccedil;&atilde;o popular&#34&semi;<sup id="_ref&shy;ce_b" class="reference"><a href="#_note&shy;ce" title="">[1]</a></sup>.</p>&#10;<p>Em seus documentos oficiais, Greg&oacute;rio foi o primeiro a fazer uso frequente do termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Servo_dos_Servos_de_Deus" id="w">Servo dos Servos de Deus</a>&#34&semi; (<i>Servus Servorum Dei</i>) como <a href="http://en.wikipedia.org/wiki/T%C3%ADtulos_do_papa" id="w">t&iacute;tulo papal</a>, iniciando um costume que seria seguido por todos os seus sucessores<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>.</p>&#10;<a id="Esmolas" name="Esmolas"></a><h4> Esmolas </h4>&#10;<p>Greg&oacute;rio &eacute; conhecido pela sua administra&ccedil;&atilde;o das obras de caridade dedicadas aos pobres de Roma, principalmente os refugiados tentando escapar das invas&otilde;es dos <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">lombardos</a>. A filosofia que norteava o trabalho era de que a riqueza da Igreja pertencia a eles e ela seria apenas a zeladora. Ele recebeu vultosas doa&ccedil;&otilde;es das fam&iacute;lias mais ricas de Roma que, seguindo seu exemplo, estavam ansiosas para <a href="http://en.wikipedia.org/wiki/Expia%C3%A7%C3%A3o" id="w">expiar</a> seus <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecados</a> perante Deus. Greg&oacute;rio dava <a href="http://en.wikipedia.org/wiki/Esmola" id="w">esmolas</a> tanto individualmente quanto para grupos inteiros&semi; sobre isso, escreveu<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>:&#10; </p>&#10;<p>A igreja recebia doa&ccedil;&otilde;es de diversas maneiras diferentes: itens consum&iacute;veis, como roupas e alimentos&semi; edif&iacute;cios e obras de arte&semi; fontes de renda como os <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia_romana" id="w">sicilianos</a> &shy; tocados por <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_na_Roma_Antiga" id="w">escravos</a> &shy; doados por Greg&oacute;rio e sua fam&iacute;lia. A Igreja j&aacute; tinha um sistema implantado para circular os itens consum&iacute;veis: em cada <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> havia um <i>diaconium</i>, o escrit&oacute;rio do <a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">di&aacute;cono</a>, que se situava num edif&iacute;cio no qual os pobres se candidatavam a receber ajuda <sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>.&#10; &#10;Quando Greg&oacute;rio tornou&shy;se papa em 590, a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_romana" id="w">It&aacute;lia romana</a> encontrava&shy;se em ru&iacute;nas. Os lombardos j&aacute; controlavam a maior parte da pen&iacute;nsula e seus constantes ataques praticamente paralisaram a economia. Naquele momento, eles estavam acampados &agrave; frente dos port&otilde;es de Roma e a cidade estava lotada com refugiados de todos os tipos, vivendo nas ruas sem nenhuma condi&ccedil;&atilde;o de sa&uacute;de ou alimenta&ccedil;&atilde;o. A sede do governo, <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, estava muito distante e parecia incapaz de aliviar o sofrimento da popula&ccedil;&atilde;o local. Diversos papas enviaram emiss&aacute;rios pedindo ajuda, inclusive Greg&oacute;rio, mas sem resultado.</p>&#10;<p>Rec&eacute;m&shy;eleito, Greg&oacute;rio redirecionou os recursos da Igreja para conseguir administrar as a&ccedil;&otilde;es de ajuda. Ao faz&ecirc;&shy;lo, demonstrou tanto seu talento quanto sua compreens&atilde;o intuitiva dos princ&iacute;pios de <a href="http://en.wikipedia.org/wiki/Contabilidade" id="w">contabilidade</a>, que s&oacute; seria inventada s&eacute;culos depois. Ele passou a exigir agressivamente que seus cl&eacute;rigos fossem atr&aacute;s de pessoas precisando de ajuda e os repreendia quando percebia que n&atilde;o estavam fazendo isso. Numa carta enviada a um subordinado na Sic&iacute;lia, ele escreveu:&#10; </p>&#10;<p>Logo Greg&oacute;rio passou a substituir administradores que n&atilde;o queriam cooperar e a contratar mais para cumprir o plano que tinha em mente. Al&eacute;m disso, ele sabia bem que as despesas deveria ser compensadas por um aumento de receita e, para pag&aacute;&shy;las, liquidou diversos investimentos da Igreja em terras, registrando todas as transa&ccedil;&otilde;es nos registros eclesi&aacute;sticos. O clero era pago quatro vezes por ano e todos receberam uma moeda de ouro pelo esfor&ccedil;o adicional<sup id="_ref&shy;dud248_a" class="reference"><a href="#_note&shy;dud248" title="">[37]</a></sup>.</p>&#10;<p>Dinheiro, por&eacute;m, n&atilde;o substitu&iacute;a comida numa cidade que estava a beira de uma grande <a href="http://en.wikipedia.org/wiki/Carestia" id="w">carestia</a>. At&eacute; mesmo os ricos j&aacute; sofriam em suas <i>villas</i>. A igreja possu&iacute;a na &eacute;poca entre   e   km<sup>2</sup> de terras agricult&aacute;veis gerando receitas divididas em grandes blocos chamados <i>&#34&semi;patrimonia&#34&semi;</i>. Elas produziam todo tipo de bens para serem vendidos, mas Greg&oacute;rio interveio e ordenou que eles fossem todos enviados para Roma para serem distribu&iacute;dos &agrave;s <a href="http://en.wikipedia.org/wiki/Diaconia" id="w">diaconias</a>. Ordenou tamb&eacute;m que a produ&ccedil;&atilde;o fosse aumentada, estabelecendo metas e criando uma estrutura administrativa para garantir que seriam cumpridas. Cereais, vinho, queijo, carne, peixe e azeite come&ccedil;aram a chegar a Roma em grandes quantidades e tudo era doado na forma de esmolas<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>.</p>&#10;<p>A distribui&ccedil;&atilde;o ocorria mensalmente e, para atender aos que estavam doentes demais para receber sua parte, Greg&oacute;rio criou um pequeno ex&eacute;rcito de volunt&aacute;rios, principalmente <a href="http://en.wikipedia.org/wiki/Monge" id="w">monges</a>, que levavam comida quente a eles diariamente. Contava&shy;se que o pr&oacute;prio Greg&oacute;rio s&oacute; jantava depois de assegurar que todos os indigentes haviam sido alimentados. E, ainda assim, dividia a mesa de sua fam&iacute;lia (que ele guardara e que ainda existe) com doze indigentes convidados. Aos necessitados de fam&iacute;lias ricas, Greg&oacute;rio enviava refei&ccedil;&otilde;es que ele mesmo preparava na forma de presentes, preservando&shy;os da indignidade de receber caridade. Certa ocasi&atilde;o, ao saber da morte de um indigente em sua casa, ficou deprimido por dias e cogitou por um tempo a no&ccedil;&atilde;o de que teria, de alguma forma, fracassado em suas responsabilidades e seria, por isso, um assassino<sup id="_ref&shy;dud248_b" class="reference"><a href="#_note&shy;dud248" title="">[37]</a></sup>.</p>&#10;<p>Por conta disto tudo, Greg&oacute;rio conquistou completamente as mentes e cora&ccedil;&otilde;es dos romanos, que agora viam no papado uma forma de governo e passaram a ignorar a arrog&acirc;ncia de Constantinopla, que tinha apenas desrespeito a oferecer a Greg&oacute;rio, chamando&shy;o de tolo por seus contatos pac&iacute;ficos com os lombardos. O cargo de <a href="http://en.wikipedia.org/wiki/Prefeito_urbano_de_Roma" id="w">prefeito urbano de Roma</a> ficou por muito tempo sem candidatos e, da &eacute;poca de Greg&oacute;rio at&eacute; a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Nacionalismo_italiano" id="w">nacionalismo italiano</a>, o <a href="http://en.wikipedia.org/wiki/Papado" id="w">papado</a> permaneceu como o poder mais influente na It&aacute;lia.</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<a id="Reformas_lit%C3%BArgicas" name="Reformas_lit%C3%BArgicas"></a><h3> Reformas lit&uacute;rgicas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o%2C_o_Di%C3%A1cono_(morto_antes_de_882)" id="w">Jo&atilde;o, o Di&aacute;cono</a>, escreveu que Greg&oacute;rio realizou uma reforma geral da <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> da <a href="http://en.wikipedia.org/wiki/Missa_pr%C3%A9&shy;tridentina" id="w">missa pr&eacute;&shy;tridentina</a>, <i>&#34&semi;removendo muitas coisas, alterando umas poucas, adicionando algumas&#34&semi;</i>. Em suas cartas, Greg&oacute;rio afirma ter movido o <i><a href="http://en.wikipedia.org/wiki/Pater_Noster" id="w">Pater Noster</a></i> (&#34&semi;Pai Nosso&#34&semi;) para logo depois do <a href="http://en.wikipedia.org/wiki/C%C3%A2non_Romano" id="w">C&acirc;non Romano</a>, imediatamente antes da <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o_do_p%C3%A3o" id="w">Fra&ccedil;&atilde;o do p&atilde;o</a>, uma posi&ccedil;&atilde;o que ainda ocupa atualmente na liturgia romana. A posi&ccedil;&atilde;o ocupada antes &eacute; evidente no <a href="http://en.wikipedia.org/wiki/Rito_ambrosiano" id="w">rito ambrosiano</a>, utilizado ainda por algumas igrejas. Greg&oacute;rio acrescentou material ao <i><a href="http://en.wikipedia.org/wiki/Hanc_Igitur" id="w">Hanc Igitur</a></i> do C&acirc;non e criou os nove <i><a href="http://en.wikipedia.org/wiki/Kyrie" id="w">Kyries</a></i> (um resqu&iacute;cio das antigas <a href="http://en.wikipedia.org/wiki/Litania" id="w">litanias</a> que eram recitadas na missa na &eacute;poca) no come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Missa_(Igreja_Cat%C3%B3lica)" id="w">missa</a>. Finalmente, ele reduziu o papel dos di&aacute;conos na liturgia romana.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Sacrament%C3%A1rio" id="w">Sacrament&aacute;rios</a> diretamente influenciados pelas reformas gregorianas s&atilde;o chamados de <i>&#34&semi;Sacrementaria Gregoriana&#34&semi;</i>. Com o aparecimento deles, a <a href="http://en.wikipedia.org/wiki/Ritos_lit%C3%BArgicos_latinos" id="w">liturgia ocidental</a> passou a ter caracter&iacute;sticas espec&iacute;ficas que a distingue das tradi&ccedil;&otilde;es lit&uacute;rgicas orientais. Em contraste com os geralmente invari&aacute;veis textos lit&uacute;rgicos orientais, os romanos e outros ritos ocidentais desde a &eacute;poca de Greg&oacute;rio apresentam uma s&eacute;rie de ora&ccedil;&otilde;es que mudam para refletir a festa ou a &eacute;poca lit&uacute;rgica.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a>, credita&shy;se a Greg&oacute;rio a compila&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Divina_Liturgia_dos_Dons_Pr%C3%A9&shy;santificados" id="w">Divina Liturgia dos Dons Pr&eacute;&shy;santificados</a>.</p>&#10;<a id="Canto_gregoriano" name="Canto_gregoriano"></a><h4> Canto gregoriano </h4>&#10;<p> &#10;A principal forma de <a href="http://en.wikipedia.org/wiki/Cantoch%C3%A3o" id="w">cantoch&atilde;o</a> ocidental, padronizada no final do s&eacute;culo IX<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>, &eacute; creditada ao papa Greg&oacute;rio Magno e, por isso, recebeu o nome de &#34&semi;canto gregoriano&#34&semi;. Esta atribui&ccedil;&atilde;o remonta &agrave; <a href="http://en.wikipedia.org/wiki/Hagiografia" id="w">hagiografia</a> de Greg&oacute;rio escrita por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o%2C_o_Di%C3%A1cono_(morto_antes_de_882)" id="w">Jo&atilde;o, o Di&aacute;cono</a>, em 873, quase tr&ecirc;s s&eacute;culos depois de sua morte, segundo a qual o canto que leva seu nome <i>&#34&semi;&eacute; o resultado da fus&atilde;o de elementos romanos e francos ocorrida durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Franco" id="w">imp&eacute;rio franco&shy;germ&acirc;nico</a> controlado por <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> e seus sucessores&#34&semi;</i><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>.</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Modena%2C_archivio_capitolare%2C_san_gregorio_magno%2C_liber_dialogorum%2C_ms._O.I.9%2C_xi&shy;xii_sec..JPG%7C300px%7Cthumb%7Cdireita%7C%5B%5BManuscrito%5D%5D_dos_%26quot%3B%5B%5BDi%C3%A1logos_(Greg%C3%B3rio_Magno)" id="w">Di&aacute;logos]]&#34&semi;&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;S&eacute;c. XI ou XII. Preservado no &#39&semi;&#39&semi;Archivo Capitolare&#39&semi;&#39&semi; em [[M&oacute;dena]], [[It&aacute;lia]].&#60&semi;/small&#62&semi;</a>&#10;Greg&oacute;rio &eacute; geralmente citado como o fundador do papado medieval e, por isso, muitos atribuem a ele o come&ccedil;o da espiritualidade medieval<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>. Ele &eacute; o &uacute;nico papa entre os s&eacute;culos V e XI cuja correspond&ecirc;ncia sobreviveu em quantidade suficiente para que se forme um <i>corpus</i> de seu pensamento. Entre os textos de Greg&oacute;rio est&atilde;o:</p>&#10;&#10;<ul>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Coment%C3%A1rio_sobre_J%C3%B3" id="w">Coment&aacute;rio sobre J&oacute;</a>&#34&semi;, conhecido tamb&eacute;m por seu t&iacute;tulo latino, <i>&#34&semi;Magna Moralia&#34&semi;</i> ou ainda como &#34&semi;<i>Moralia</i> de J&oacute;&#34&semi;, uma das mais longas obras <a href="http://en.wikipedia.org/wiki/Patr%C3%ADstica" id="w">patr&iacute;sticas</a>&semi; possivelmente j&aacute; estava terminada em 591. Ela se baseia nas prega&ccedil;&otilde;es de Greg&oacute;rio sobre o <a href="http://en.wikipedia.org/wiki/Livro_de_J%C3%B3" id="w">Livro de J&oacute;</a> aos seus irm&atilde;os que o acompanharam a Constantinopla. A vers&atilde;o que conhecemos hoje &eacute; o resultado da revis&atilde;o de Greg&oacute;rio e foi completada logo depois de sua ascens&atilde;o ao trono papal<sup id="_ref&shy;RA Markus, 1997 p15_a" class="reference"><a href="#_note&shy;RA Markus, 1997 p15" title="">[42]</a></sup>.</li>&#10;<li><i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Regula_Pastoralis" id="w">Liber regulae pastoralis</a>&#34&semi;</i> (&#34&semi;Livro da Regra Pastoral&#34&semi;/&#34&semi;<a href="http://en.wikipedia.org/wiki/A_Regra_dos_Pastores" id="w">A Regra dos Pastores</a>&#34&semi;), conhecido tamb&eacute;m como <i>&#34&semi;Regula Pastoralis&#34&semi;</i>, uma obra na qual Greg&oacute;rio contrasta o papel dos bispos como pastores de seus rebanhos com a posi&ccedil;&atilde;o deles como nobres da igreja: a afirma&ccedil;&atilde;o definitiva do cargo episcopal. Esta obra provavelmente iniciou antes de sua elei&ccedil;&atilde;o como papa e terminou em 591.</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Di%C3%A1logos_(Greg%C3%B3rio_Magno)" id="w">Di&aacute;logos</a>&#34&semi;, uma cole&ccedil;&atilde;o de quatro livros de <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a>, sinais, maravilhas e curas realizadas por homens santos, geralmente monges, da It&aacute;lia do s&eacute;culo VI. O segundo livro &eacute; totalmente dedicado a <a href="http://en.wikipedia.org/wiki/Bento_de_N%C3%BArsia" id="w">S&atilde;o Bento</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></li>&#10;<li><i>&#34&semi;In Librum primum regum expositio&#34&semi;</i> (&#34&semi;Coment&aacute;rio sobre I Reis&#34&semi;)</li></ul>&#10;<p>Diversos <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o" id="w">serm&otilde;es</a>, incluindo:&#10;</p>&#10;<ul>&#10;<li>22 <i>Homilae in Hiezechielem</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Homilia" id="w">Homilias</a> sobre Ezequiel&#34&semi;), que tratam de   at&eacute;   no livro 1 e   no livro 2. Eles foram pregados entre 592 e 593 durante o cerco lombardo &agrave; cidade e cont&eacute;m alguns dos mais profundos ensinamentos <a href="http://en.wikipedia.org/wiki/Misticismo_crist%C3%A3o" id="w">m&iacute;sticos</a> de Greg&oacute;rio. Ele pr&oacute;prio revisou a obra oito anos depois.</li>&#10;<li>As <i>Homilae xl in Evangelia</i> (&#34&semi;Quarenta Homilias sobre o Evangelho&#34&semi;) para serem utilizadas durante o <a href="http://en.wikipedia.org/wiki/Ano_lit%C3%BArgico" id="w">ano lit&uacute;rgico</a>, pregadas entre 591 e 592, obra que, aparentemente, estava conclu&iacute;da em 593. Um fragmento de <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a> deste <a href="http://en.wikipedia.org/wiki/C%C3%B3dex" id="w">c&oacute;dex</a> sobreviveu e est&aacute; preservado no <a href="http://en.wikipedia.org/wiki/Museu_Brit%C3%A2nico" id="w">Museu Brit&acirc;nico</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>.</li>&#10;<li><i>&#34&semi;Expositio in Canticis Canticorum&#34&semi;</i>, sobre o <a href="http://en.wikipedia.org/wiki/C%C3%A2ntico_dos_C%C3%A2nticos" id="w">C&acirc;ntico dos C&acirc;nticos</a>. Apenas dois serm&otilde;es sobreviveram, cobrindo o trecho at&eacute;  .</li></ul>&#10;<p>C&oacute;pias de 854 cartas sobreviveram tamb&eacute;m. Durante a vida de Greg&oacute;rio, c&oacute;pias de cartas papais eram regularmente feitas por escribas e compiladas num <i>registrum</i> que, por sua vez, era abrigado no <i>scrinium</i>. Sabe&shy;se que, no s&eacute;culo IX, quando Jo&atilde;o, o Di&aacute;cono, escreveu a <i>&#34&semi;Vita&#34&semi;</i> de Greg&oacute;rio, o <i>registrum</i> das cartas de Greg&oacute;rio abrangia quatorze <a href="http://en.wikipedia.org/wiki/Rolo_(manuscrito)" id="w">rolos</a> de papiro (&eacute; muito dif&iacute;cil estimar quantas cartas esta quantidade de rolos representa). Apesar de estes rolos terem se perdido, as cartas sobreviveram em c&oacute;pias posteriores, o maior grupo, abrangendo 686 delas, copiado por ordem do <a href="http://en.wikipedia.org/wiki/Papa_Adriano_I" id="w">papa Adriano I</a> (r. 772&shy;795)<sup id="_ref&shy;RA Markus, 1997 p15_b" class="reference"><a href="#_note&shy;RA Markus, 1997 p15" title="">[42]</a></sup>. A maioria das c&oacute;pias, datando dos s&eacute;culos X ao XV, est&atilde;o preservadas na <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Vaticano" id="w">Biblioteca do Vaticano</a><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>.</p>&#10;<a id="Controv%C3%A9rsia_com_Eut%C3%ADquio" name="Controv%C3%A9rsia_com_Eut%C3%ADquio"></a><h4> Controv&eacute;rsia com Eut&iacute;quio </h4>&#10;<p>Em Constantinopla, Greg&oacute;rio entrou numa grande discuss&atilde;o com o j&aacute; idoso <a href="http://en.wikipedia.org/wiki/Patriarca_de_Constantinopla" id="w">patriarca</a> <a href="http://en.wikipedia.org/wiki/Eut%C3%ADquio_de_Constantinopla" id="w">Eut&iacute;quio</a>, que havia publicado um tratado, hoje perdido, sobre a <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_dos_mortos" id="w">ressurrei&ccedil;&atilde;o dos mortos</a>. Nele, defendia que o corpo ressuscitado <i>&#34&semi;ser&aacute; mais sutil que o ar e n&atilde;o mais palp&aacute;vel&#34&semi;</i><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>. Greg&oacute;rio discordava e contrap&ocirc;s a palpabilidade do pr&oacute;prio Cristo ressuscitado declarada em  &semi; Como a disputa n&atilde;o arrefecia, o <a href="http://en.wikipedia.org/wiki/Imperador_bizantino" id="w">imperador bizantino</a> <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio_II" id="w">Tib&eacute;rio II</a> se prop&ocirc;s a arbitr&aacute;&shy;la e acabou decidindo pela palpabilidade, ordenando que a obra de Eut&iacute;quio fosse queimada. Logo depois, ambos ficaram doentes e, enquanto Greg&oacute;rio se recuperou, Eut&iacute;quio morreu em 5 de abril de 582, aos setenta anos. Em seu leito de morte, Eut&iacute;quio renegou a impalpabilidade e Greg&oacute;rio abandonou a controv&eacute;rsia. Tib&eacute;rio morreu logo depois de Eut&iacute;quio.</p>&#10;<a id="Frases_e_situa%C3%A7%C3%B5es_famosas" name="Frases_e_situa%C3%A7%C3%B5es_famosas"></a><h4> Frases e situa&ccedil;&otilde;es famosas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Westminster_Cathedral_Non_Angli_sed_Angeli_si_Christiani.jpg%7Cthumb%7Cdireita%7C300px%7C%26%2339%3B%26%2339%3B%26quot%3BNon_Angli%2C_sed_angeli!%26quot%3B%26%2339%3B%26%2339%3B_(%26quot%3BN%C3%A3o_s%C3%A3o_anglos%2C_s%C3%A3o_anjos!%26quot%3B)_teria_exclamado_Greg%C3%B3rio_quando_viu_escravos_%5B%5Banglos%5D%5D_num_mercado._O_evento_inspirou&shy;o_a_enviar_a_%5B%5Bmiss%C3%A3o_gregoriana%5D%5D%2C_liderada_por_%5B%5BSanto_Agostinho_de_Cantu%C3%A1ria%5D%5D%2C_para_%5B%5Bcristianiza%C3%A7%C3%A3o" id="w">cristianizar]] a Inglaterra.&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;[[Mosaico]] na Capela de S&atilde;o Greg&oacute;rio e Santo Agostinho na [[Catedral de Westminster]], em [[Londres]].&#60&semi;/small&#62&semi;</a>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Non Angli, sed angeli&#34&semi;</i> (&#34&semi;N&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/Anglos" id="w">anglos</a>, mas <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a>&#34&semi;) &shy; um <a href="http://en.wikipedia.org/wiki/Aforismo" id="w">aforismo</a> que sumariza o que teria dito Greg&oacute;rio, segundo os relatos de <a href="http://en.wikipedia.org/wiki/Beda" id="w">Beda</a>, quando ele descobriu jovens anglos de pele clara num <a href="http://en.wikipedia.org/wiki/Mercado_de_escravos" id="w">mercado de escravos</a>, o que estimulou&shy;o a enviar <a href="http://en.wikipedia.org/wiki/Santo_Agostinho_de_Cantu%C3%A1ria" id="w">Santo Agostinho de Cantu&aacute;ria</a> para a Inglaterra para converter os <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&otilde;es</a>, a famosa <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_gregoriana" id="w">miss&atilde;o gregoriana</a><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;hunt115_a" class="reference"><a href="#_note&shy;hunt115" title="">[48]</a></sup>. Ao saber que eram nativos de <a href="http://en.wikipedia.org/wiki/Deira" id="w">Deira</a>, Greg&oacute;rio acrescentou ainda que eles seriam resgatados <i>&#34&semi;de ira&#34&semi;</i> (&#34&semi;da <a href="http://en.wikipedia.org/wiki/Ira" id="w">ira</a>&#34&semi;). Ao saber que seu rei chamava&shy;se <a href="http://en.wikipedia.org/wiki/Ela_de_Deira" id="w">Ela</a> (<i>&AElig;lla</i>), exclamou <i>&#34&semi;Aleluia&#34&semi;</i>!</li>&#10;<li><i>&#34&semi;Ecce locusta&#34&semi;</i> (&#34&semi;Veja o <a href="http://en.wikipedia.org/wiki/Gafanhoto" id="w">gafanhoto</a>!&#34&semi;) &shy; O pr&oacute;prio Greg&oacute;rio desejava ir para a Inglaterra e iniciou a viagem. No quarto dia, durante a parada para o almo&ccedil;o, um gafanhoto pousou na beira da B&iacute;blia que Greg&oacute;rio estava lendo e ele exclamou <i>&#34&semi;Ecce locusta!&#34&semi;</i>. Por&eacute;m, ao refletir sobre o tema, viu no evento um sinal do c&eacute;u por causa da similaridade entre <i>&#34&semi;loco sta&#34&semi;</i> (&#34&semi;fique onde est&aacute;&#34&semi;) e &#34&semi;locusta&#34&semi;. Na mesma hora, um emiss&aacute;rio do papa &shy; na &eacute;poca seria ou <a href="http://en.wikipedia.org/wiki/Papa_Bento_I" id="w">Bento I</a> ou <a href="http://en.wikipedia.org/wiki/Papa_Pel%C3%A1gio_II" id="w">Pel&aacute;gio II</a> &shy; chegou para cham&aacute;&shy;lo de volta<sup id="_ref&shy;hunt115_b" class="reference"><a href="#_note&shy;hunt115" title="">[48]</a></sup>.</li>&#10;<li><i>&#34&semi;Pro cuius amore in eius eloquio nec mihi parco&#34&semi;</i> (&#34&semi;Pelo amor d&#39&semi;Ele n&atilde;o me poupo de Sua palavra&#34&semi;<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>. O sentido &eacute; que como Deus havia lhe dado o poder da palavra para que ele pudesse dar seu testemunho, que tipo de testemunha ele seria se n&atilde;o o utilizasse?</li>&#10;<li><i>&#34&semi;Non enim pro locis res, sed pro bonis rebus loca amanda sunt&#34&semi;</i> (&#34&semi;As coisas n&atilde;o devem ser amadas pelo bem de um lugar, mas os lugares devem ser amados pelo bem de seus bons frutos&#34&semi;) &shy; Quando <a href="http://en.wikipedia.org/wiki/Santo_Agostinho_de_Cantu%C3%A1ria" id="w">Santo Agostinho de Cantu&aacute;ria</a> perguntou se deveria utilizar os costumes romanos ou gauleses para rezar a <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a>, Greg&oacute;rio disse, numa <a href="http://en.wikipedia.org/wiki/Par%C3%A1frase" id="w">par&aacute;frase</a>, que que n&atilde;o era o lugar que originava a bondade, mas as coisas boas que agraciavam o lugar e que era mais importante ser agrad&aacute;vel a Deus. Assim, Agostinho deveria selecionar o que era <i>&#34&semi;pia&#34&semi;</i>, <i>&#34&semi;religiosa&#34&semi;</i> e <i>&#34&semi;recta&#34&semi;</i> de qualquer que fosse a igreja e estabelecer com isso o costume ingl&ecirc;s<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>.</li>&#10;<li><i>&#34&semi;Compaix&atilde;o deve ser demonstrada primeiro para os fieis e depois para os inimigos da igreja&#34&semi;</i><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>.</li>&#10;<li><i>&#34&semi;Homens iletrados podem contemplar nas linhas de uma figura o que n&atilde;o podem aprender atrav&eacute;s da palavra escrita&#34&semi;</i><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>.</li></ul>&#10;<a id="An%C3%A1lises" name="An%C3%A1lises"></a><h4> An&aacute;lises </h4>&#10;<p>As opini&otilde;es sobre as obras de Greg&oacute;rio variam. <i>&#34&semi;Seu car&aacute;ter nos surpreende como sendo ao mesmo tempo amb&iacute;guo e enigm&aacute;tico&#34&semi;</i>, observou <a href="http://en.wikipedia.org/wiki/Norman_F._Cantor" id="w">Cantor</a>. &#34&semi;Por um lado, foi um administrador h&aacute;bil e determinado, um diplomata habilidoso e inteligente, um l&iacute;der da maior sofistica&ccedil;&atilde;o e vis&atilde;o&semi; mas, por outro, aparece em suas obras como um monge supersticioso e cr&eacute;dulo, hostil &agrave; erudi&ccedil;&atilde;o, grosseiramente limitado como <a href="http://en.wikipedia.org/wiki/Te%C3%B3logo" id="w">te&oacute;logo</a> e excessivamente devotado a santos, milagres e <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quias</a>&#34&semi;<i><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>.</i></p>&#10;<p>Alguns, como Markus, acreditam que suas cartas nos revelam <i>&#34&semi;uma vis&atilde;o acurada de sua obra&#34&semi;</i><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> ao passo que outros afirmam que <i>&#34&semi;uma verdadeira apresenta&ccedil;&atilde;o autobiogr&aacute;fica &eacute; quase imposs&iacute;vel para Greg&oacute;rio. O desenvolvimento de sua mente e sua personalidade ainda s&atilde;o puramente de natureza especulativa&#34&semi;</i><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>.</p>&#10;<a id="Identifica%C3%A7%C3%A3o_de_tr%C3%AAs_personagens_dos_Evangelhos" name="Identifica%C3%A7%C3%A3o_de_tr%C3%AAs_personagens_dos_Evangelhos"></a><h4> Identifica&ccedil;&atilde;o de tr&ecirc;s personagens dos Evangelhos </h4>&#10;<p>Greg&oacute;rio estava entre os que identificavam <a href="http://en.wikipedia.org/wiki/Maria_Madalena" id="w">Maria Madalena</a> com <a href="http://en.wikipedia.org/wiki/Maria_de_Bet%C3%A2nia" id="w">Maria de Bet&acirc;nia</a>, que, segundo  , <a href="http://en.wikipedia.org/wiki/Un%C3%A7%C3%A3o_de_Jesus" id="w">untou Jesus</a> com &oacute;leos preciosos, um evento que alguns interpretam como sendo o mesmo evento que a un&ccedil;&atilde;o realizada por uma mulher descrita por <a href="http://en.wikipedia.org/wiki/Evangelho_de_Lucas" id="w">Lucas</a> (o &uacute;nico que o faz entre os <a href="http://en.wikipedia.org/wiki/Evangelhos_sin%C3%B3ticos" id="w">evangelhos sin&oacute;ticos</a>) como pecadora (&#34&semi;<a href="http://en.wikipedia.org/wiki/Maria_aos_p%C3%A9s_de_Jesus" id="w">Maria aos p&eacute;s de Jesus</a>&#34&semi; em  ). Pregando sobre esta passagem de Lucas, Greg&oacute;rio afirmou: <i>&#34&semi;Esta mulher, que Lucas chama de   e Jo&atilde;o chama de  , eu acho que &eacute; a mesma Maria citada por <a href="http://en.wikipedia.org/wiki/Evangelho_de_Marcos" id="w">Marcos</a>,  .&#34&semi;</i><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>. Os modernos estudiosos b&iacute;blicos distinguem as tr&ecirc;s mulheres, mas todas est&atilde;o, no imagin&aacute;rio popular, ligadas<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>.</p>&#10;<a id="Homenagens" name="Homenagens"></a><h2> Homenagens </h2>&#10;<a id="Biografias" name="Biografias"></a><h3> Biografias </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, Greg&oacute;rio continuou muito apreciado mesmo depois de morrer e recebeu o ep&iacute;teto de <i>&#34&semi;Gregorius noster&#34&semi;</i> (&#34&semi;nosso Greg&oacute;rio&#34&semi;)<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>. Foi ali tamb&eacute;m, na <a href="http://en.wikipedia.org/wiki/Abadia_de_Whitby" id="w">Abadia de Whitby</a>, que a primeira <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Hagiografia" id="w">Vita</a>&#34&semi;</i> de Greg&oacute;rio foi escrita, por volta de 713<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>. Na It&aacute;lia, a primeira foi escrita por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o%2C_o_Di%C3%A1cono_(morto_antes_de_882)" id="w">Jo&atilde;o, o Di&aacute;cono</a>, no s&eacute;culo IX.</p>&#10;<a id="Monumentos" name="Monumentos"></a><h3> Monumentos </h3>&#10;<p>A igreja de <a href="http://en.wikipedia.org/wiki/San_Gregorio_al_Celio" id="w">San Gregorio al Celio</a> (completamente reformadas com base nos edif&iacute;cios originais nos s&eacute;culos XVII e XVIII) celebra suas obras e est&aacute; localizada nas terras que ersm de sua fam&iacute;lia. Num dos tr&ecirc;s orat&oacute;rios anexos acredita&shy;se estar enterrada a m&atilde;e de Greg&oacute;rio, <a href="http://en.wikipedia.org/wiki/Santa_S%C3%ADlvia" id="w">Santa S&iacute;lvia</a>.</p>&#10;<p>Na Inglaterra, Greg&oacute;rio, juntamente com Agostinho de Cantu&aacute;ria, &eacute; reverenciado como &#34&semi;ap&oacute;stolo&#34&semi; e um dos respons&aacute;veis pela <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o" id="w">cristianiza&ccedil;&atilde;o</a> do pa&iacute;s<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>.</p>&#10;<a id="Iconografia" name="Iconografia"></a><h3> Iconografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anonymous_(Brabant)_Mass_of_Saint_Gregory_1475&shy;1500.jpg%7Cthumb%7Cdireita%7C300px%7C%26quot%3B%5B%5BMissa_de_S%C3%A3o_Greg%C3%B3rio%5D%5D%26quot%3B%2C_um_tema_da_%5B%5Barte_crist%C3%A3%5D%5D_que_abrange_outro%2C_muito_popular%2C_conhecido_como_%26quot%3B%5B%5BVar%C3%A3o_de_Dores%5D%5D%26quot%3B%2C_a_figura_do_Cristo_morto_sobre_o_altar_parte_da_%5B%5Bvis%C3%A3o_religiosa" id="w">vis&atilde;o]] de Greg&oacute;rio.&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;1475&shy;1500. Obra an&ocirc;nima da regi&atilde;o de [[Brabante]].&#60&semi;/small&#62&semi;</a>&#10;Na arte, Greg&oacute;rio &eacute; geralmente representado vestido como papa, com a <a href="http://en.wikipedia.org/wiki/Tiara_papal" id="w">tiara</a> e a <a href="http://en.wikipedia.org/wiki/Cruz_patriarcal" id="w">cruz dobrada</a>, uma imagem sem rela&ccedil;&atilde;o alguma com as roupas que ele vestia de fato. As mais antigas geralmente mostram&shy;no com a <a href="http://en.wikipedia.org/wiki/Tonsura" id="w">tonsura</a> mon&aacute;stica e roupas mais simples. <a href="http://en.wikipedia.org/wiki/&Iacute;cone" id="w">&Iacute;cones</a> ortodoxos tradicionalmente mostram&shy;no vestido como bispo segurando o <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a> e aben&ccedil;oando com a m&atilde;o direita. Greg&oacute;rio teria permitido que seus retratos tivessem a <a href="http://en.wikipedia.org/wiki/Aur%C3%A9ola_quadrada" id="w">aur&eacute;ola quadrada</a>, reservada na &eacute;poca aos vivos considerados santos<sup id="_ref&shy;Ce11_a" class="reference"><a href="#_note&shy;Ce11" title="">[62]</a></sup>. Uma pomba &eacute; o seu principal atributo por conta de uma tradi&ccedil;&atilde;o originada numa hist&oacute;ria relatada por seu amigo Pedro, o Di&aacute;cono<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>, segundo a qual, quando o papa estava ditando suas &#34&semi;Homilias sobre Ezequiel&#34&semi;, uma cortina se estendia entre ele e seu secret&aacute;rio. Por&eacute;m, como o papa por vezes ficava mudo por longos per&iacute;odos, o secret&aacute;rio fez um buraco na cortina e, olhando atrav&eacute;s dele, viu uma pomba sentada na cabe&ccedil;a de Greg&oacute;rio com o bico entre seus l&aacute;bios. Quando ela tirava o bico, o papa falava e o secret&aacute;rio anotava suas palavras&semi; quando ele ficava mudo, o secret&aacute;rio novamente olhava pelo buraco e via que a pomba novamente havia colocado o bico entre os l&aacute;bios dele&#34&semi;<i><sup id="_ref&shy;Ce11_b" class="reference"><a href="#_note&shy;Ce11" title="">[62]</a></sup>.</i></p>&#10;<p>Esta cena &eacute; entendida como uma vers&atilde;o do tradicional &#34&semi;<a href="http://en.wikipedia.org/wiki/Retrato_do_evangelista" id="w">retrato do evangelista</a>&#34&semi; (no qual os <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolos_dos_evangelistas" id="w">s&iacute;mbolos dos evangelistas</a> aparecem ditando) a partir do s&eacute;culo X. Um exemplo antigo &eacute; uma <a href="http://en.wikipedia.org/wiki/Iluminura" id="w">iluminura</a> no <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscrito</a> do s&eacute;culo XI da &#34&semi;<i>Moralia</i> sobre J&oacute;&#34&semi;<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>, que mostra o escriba, Bebo, da Abadia de Seeon, presenteando o manuscrito ao <a href="http://en.wikipedia.org/wiki/Imperador_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">imperador do Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Henrique_II_(imperador_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico)" id="w">Henrique II</a>. No canto superior esquerdo, o Greg&oacute;rio aparece escrevendo o texto sob <a href="http://en.wikipedia.org/wiki/Inspira%C3%A7%C3%A3o_divina" id="w">inspira&ccedil;&atilde;o divina</a>, provavelmente para dar maior clareza, a pomba aparece cochichando ao inv&eacute;s de colocando o bico entre os l&aacute;bios dele.</p>&#10;<p>Um exemplo criativo e anacron&iacute;stico deste tipo de retrato &eacute; a obra do est&uacute;dio de <a href="http://en.wikipedia.org/wiki/Carlo_Saraceni" id="w">Carlo Saraceni</a> (ou um disc&iacute;pulo pr&oacute;ximo) de   1610, da cole&ccedil;&atilde;o Giustiniani, preservada na <a href="http://en.wikipedia.org/wiki/Galleria_Nazionale_d%26%2339%3BArte_Antica" id="w">Galleria Nazionale d&#39&semi;Arte Antica</a> em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>. Nela, o rosto de Greg&oacute;rio &eacute; uma <a href="http://en.wikipedia.org/wiki/Caricatura" id="w">caricatura</a> das caracter&iacute;sticas descritas por Jo&atilde;o, o Di&aacute;cono, mencionadas acima: careca, queixo pronunciado e nariz bicudo ao inv&eacute;s da <a href="http://en.wikipedia.org/wiki/Calv%C3%ADcie" id="w">calv&iacute;cie</a> parcial, um queixo &#34&semi;graciosamente pronunciado&#34&semi; e um nariz &#34&semi;ligeiramente aquilino&#34&semi;.</p>&#10;<p>O tema da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia_Tardia" id="w">Idade M&eacute;dia Tardia</a> da &#34&semi;<a href="http://en.wikipedia.org/wiki/Missa_de_S%C3%A3o_Greg%C3%B3rio" id="w">Missa de S&atilde;o Greg&oacute;rio</a>&#34&semi; &eacute; uma vers&atilde;o de uma hist&oacute;ria do s&eacute;culo VII bastante elaborada em sua hagiografia posterior na qual <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Cristo</a>, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Var%C3%A3o_de_Dores" id="w">Var&atilde;o de Dores</a>&#34&semi;, aparece no altar quando durante uma missa celebrada por Greg&oacute;rio. Este tema foi bastante comum nos s&eacute;culos XV e XVI e refletia a crescente &ecirc;nfase na <a href="http://en.wikipedia.org/wiki/Presen%C3%A7a_real" id="w">presen&ccedil;a real</a> (de Cristo na <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a>) e, depois da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, passou a ser uma afirma&ccedil;&atilde;o desta doutrina na luta contra a teologia protestante<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>.</p>&#10;<a id="Festa" name="Festa"></a><h3> Festa </h3>&#10;<p>O atual <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_Hagiol%C3%B3gico_Cat%C3%B3lico_Romano" id="w">Calend&aacute;rio Hagiol&oacute;gico Cat&oacute;lico Romano</a>, revisto em 1969 por ordem do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_II" id="w">Conc&iacute;lio Vaticano II</a><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> celebra S&atilde;o Greg&oacute;rio Magno em 3 de setembro. Antes disso, o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_Geral_Romano" id="w">Calend&aacute;rio Geral Romano</a> determinava que sua festa deveria ocorrer no dia 12 de mar&ccedil;o, anivers&aacute;rio da sua morte, uma data que sempre cai durante a <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a>, durante a qual n&atilde;o se celebra nenhum <a href="http://en.wikipedia.org/wiki/Memorial_obrigat%C3%B3rio" id="w">memorial obrigat&oacute;rio</a>. Este foi o principal motivo da mudan&ccedil;a, que passou a festa para o anivers&aacute;rio de sua <a href="http://en.wikipedia.org/wiki/Consagra%C3%A7%C3%A3o" id="w">consagra&ccedil;&atilde;o</a> em 590<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a> e as <a href="http://en.wikipedia.org/wiki/Igrejas_Cat%C3%B3licas_Orientais" id="w">Igrejas Cat&oacute;licas Orientais</a> de <a href="http://en.wikipedia.org/wiki/Rito_bizantino" id="w">rito bizantino</a> continuam a comemorar S&atilde;o Greg&oacute;rio em 12 de mar&ccedil;o, que ocorre durante a <a href="http://en.wikipedia.org/wiki/Grande_Quaresma" id="w">Grande Quaresma</a>, a &uacute;nica &eacute;poca na qual &eacute; utilizada a &#34&semi;<a href="http://en.wikipedia.org/wiki/Divina_Liturgia_dos_Dons_Pr%C3%A9&shy;santificados" id="w">Divina Liturgia dos Dons Pr&eacute;&shy;santificados</a>&#34&semi;, que &eacute; creditada a Greg&oacute;ria.</p>&#10;<p>Outras igrejas tamb&eacute;m celebram S&atilde;o Greg&oacute;rio: a <a href="http://en.wikipedia.org/wiki/Igreja_da_Inglaterra" id="w">Igreja da Inglaterra</a> e a <a href="http://en.wikipedia.org/wiki/Igreja_Luterana_&shy;_S%C3%ADnodo_de_Missouri" id="w">Igreja Luterana &shy; S&iacute;nodo de Missouri</a> em 3 de setembro&semi; a <a href="http://en.wikipedia.org/wiki/Igreja_Luterana_Evang%C3%A9lica_na_Am%C3%A9rica" id="w">Igreja Luterana Evang&eacute;lica na Am&eacute;rica</a> e a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_nos_Estados_Unidos" id="w">Igreja Episcopal nos Estados Unidos</a>, em 12 de mar&ccedil;o.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  Greg&oacute;rio menciona em &#34&semi;Di&aacute;logos&#34&semi; (3.2) que estava vivo quando <a href="http://en.wikipedia.org/wiki/Totila" id="w">Totila</a> tentou assassinar Carb&ocirc;nio, <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> de <a href="http://en.wikipedia.org/wiki/Popul%C3%B4nia" id="w">Popul&ocirc;nia</a>, provavelmente em 546. Numa carta de 598<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup>, ele repreende Janu&aacute;rio, <a href="http://en.wikipedia.org/wiki/Bispo_de_Cagliari" id="w">bispo de Cagliari</a>, desculpando&shy;se por n&atilde;o observar o comando em  , que adverte contra repreender os &#34&semi;velhos&#34&semi;. Em   define&shy;se &#34&semi;velha&#34&semi; como sendo uma mulher com mais de sessenta anos e, presume&shy;se, o mesmo vale para os homens. Como Greg&oacute;rio n&atilde;o se considera um deles, seu nascimento estaria limitado ao ano 539 e, geralmente, a data escolhida pelos autores &eacute; 540<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>.</li>&#10;<li>  Elizabeth chega a afirmar que <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Paulo%2C_o_Di%C3%A1cono" id="w">Paulus Diaconus</a>, que escreveu a primeira &#39&semi;Vita&#39&semi; de S&atilde;o Greg&oacute;rio e foi seguido por todos os demais autores no assunto, observa que &#39&semi;ex Greco eloquio in nostra lingua ... vigilator, seu vigilans sonat&#39&semi;&#34&semi;</i>. Por&eacute;m, Paulo escreveu tarde demais para que sua <i>&#34&semi;Vita&#34&semi;</i> seja considerada a primeira.</li>&#10;<li>  Se F&eacute;lix era &#34&semi;III&#34&semi; ou &#34&semi;IV&#34&semi; depende de aceitarmos ou n&atilde;o a elei&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Antipapa_F%C3%A9lix_II" id="w">antipapa F&eacute;lix II</a> ao trono papal. Neste caso, considera&shy;se a contagem oficial, ou seja, como ileg&iacute;tima a elei&ccedil;&atilde;o deste.</li>&#10;<li>  Posteriormente, estes di&aacute;conos se tornaram <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeais</a> e, a partir destes orat&oacute;rios evolu&iacute;ram novas igrejas.</li>&#10;<li>  A primeira biografia, escrita uma gera&ccedil;&atilde;o antes de Beda em <a href="http://en.wikipedia.org/wiki/Whitby_(North_Yorkshire)" id="w">Whitby</a>, relata a mesma hist&oacute;ria, mas afirma que os ingleses eram visitantes em Roma que foram questionados por Greg&oacute;rio<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>. Contudo, esta vers&atilde;o anterior n&atilde;o &eacute; necessariamente mais correta, pois sabe&shy;se que Greg&oacute;rio de fato ordenou que o <a href="http://en.wikipedia.org/wiki/Presb%C3%ADtero" id="w">presb&iacute;tero</a> C&acirc;ndido, na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, numa carta, que comprasse escravos ingleses para coloc&aacute;&shy;los nos mosteiros da It&aacute;lia justamente com o objetivo de depois utiliz&aacute;&shy;los em miss&otilde;es na Inglaterra<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia </h2>&#10;&#10;<a id="Edi%C3%A7%C3%B5es_mordernas" name="Edi%C3%A7%C3%B5es_mordernas"></a><h3> Edi&ccedil;&otilde;es mordernas </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Homilae in Hiezechihelem prophetam</i>, ed. Marcus Adriaen, CCSL 142, (Turnhout: Brepols, 1971)</li>&#10;<li><i>The&nbsp;Dialogues of Saint&nbsp;Gregory the Great</i>, trad. Edmund G Gardner, (London &#38&semi; Boston, 1911)</li>&#10;<li><i>Pastoral care</i>, trad. Henry Davis, <i>ACW 11</i>, (Newman Press, 1950)</li>&#10;<li><i>Reading the Gospels with Gregory the Great: Homilies on the Gospels, 21&shy;26</i>, trad. Santha Bhattacharji, (Petersham, MA, 2001) [tradu&ccedil;&otilde;es das 6 &#34&semi;Homilias&#34&semi;, da P&aacute;scoa at&eacute; o domingo depois da P&aacute;scoa]</li>&#10;<li><i>The letters of&nbsp;Gregory&nbsp;the Great</i>, de John RC Martyn, (Toronto: Pontifical Institute of Mediaeval Studies, 2004). [Tradu&ccedil;&atilde;o em 3 volumes de <i>Registrum epistularum</i>]</li>&#10;<li><i>Gregory the Great: On the Song of Songs</i>, CS244, (Collegeville, MN, 2012)</li></ul>&#10;<p> &#10;</p><a id="Fontes_secund%C3%A1rias" name="Fontes_secund%C3%A1rias"></a><h3> Fontes secund&aacute;rias </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Ekonomou, Andrew J. 2007. <i>Byzantine Rome and the Greek Popes: Eastern influences on Rome and the papacy from Gregory the Great to Zacharias, A.D. 590&ndash;752</i>. Lexington Books.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>   . Studia Anselmiana, volume 135.</li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> . </li>&#10;<li>  </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_540" id="w">Categoria:Nascidos em 540</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_604" id="w">Categoria:Mortos em 604</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bizantinos_do_s%C3%A9culo_VI" id="w">Categoria:Bizantinos do s&eacute;culo VI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bizantinos_do_s%C3%A9culo_VII" id="w">Categoria:Bizantinos do s&eacute;culo VII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Controv%C3%A9rsia_dos_Tr%C3%AAs_Cap%C3%ADtulos" id="w">Categoria:Controv&eacute;rsia dos Tr&ecirc;s Cap&iacute;tulos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Diplomatas_da_Santa_S%C3%A9" id="w">Categoria:Diplomatas da Santa S&eacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doutores_da_Igreja" id="w">Categoria:Doutores da Igreja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Miss%C3%A3o_gregoriana" id="w">Categoria:Miss&atilde;o gregoriana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%ADsticos_crist%C3%A3os" id="w">Categoria:M&iacute;sticos crist&atilde;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Padres_da_Igreja" id="w">Categoria:Padres da Igreja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_Bizantino" id="w">Categoria:Papado Bizantino</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas" id="w">Categoria:Papas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_da_It%C3%A1lia" id="w">Categoria:Papas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_sepultados_na_Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Categoria:Papas sepultados na Bas&iacute;lica de S&atilde;o Pedro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_citadas_na_Divina_Com%C3%A9dia_(Para%C3%ADso)" id="w">Categoria:Pessoas citadas na Divina Com&eacute;dia (Para&iacute;so)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prefeitos_urbanos_de_Roma" id="w">Categoria:Prefeitos urbanos de Roma</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_It%C3%A1lia" id="w">Categoria:Santos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_crist%C3%A3os" id="w">Categoria:Te&oacute;logos crist&atilde;os</a></p>&#10;<p> </p></body></html>