<html><title>Dante Milano</title><body>&#10;<p> &#10;<b>Dante Milano</b> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/16_de_junho" id="w">16 de junho</a> de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a> &mdash; <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/15_de_abril" id="w">15 de abril</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>) foi um <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Dante Milano nasceu no Rio de Janeiro, filho do maestro Nicolino Milano e de Corina Milano. O seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/At%C3%ADlio_Milano" id="w">At&iacute;lio Milano</a> foi tamb&eacute;m poeta. Trabalhou como conferente de textos na <a href="http://en.wikipedia.org/wiki/Gazeta_de_Not%C3%ADcias" id="w">Gazeta de Not&iacute;cias</a> (Rio de Janeiro) a partir de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>. Foi tamb&eacute;m funcion&aacute;rio do Juizado de Menores, no Minist&eacute;rio da Justi&ccedil;a.</p>&#10;<p>Publicou seu primeiro poema, &#34&semi;L&aacute;grima Negra&#34&semi;, em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, na revista <a href="http://en.wikipedia.org/wiki/Carioca" id="w">carioca</a> <a href="http://en.wikipedia.org/wiki/Selecta" id="w">Selecta</a>. Na &eacute;poca trabalhava como empregado na contabilidade da Ilha das Cobras, no Rio de Janeiro. Nos <a href="http://en.wikipedia.org/wiki/Anos_1930" id="w">anos de 1930</a> foi colaborador do suplemento &#34&semi;Autores e Livros&#34&semi;, de &#34&semi;A Manh&atilde;&#34&semi; e do &#34&semi;Boletim de Ariel&#34&semi;. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> organizou a &#34&semi;Antologia dos Poetas Modernos&#34&semi;, primeira <a href="http://en.wikipedia.org/wiki/Antologia" id="w">antologia</a> de poetas dessa fase. Casa&shy;se com Alda em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>. Seu primeiro livro, &#34&semi;Poesias&#34&semi;, foi publicado em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, e recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Felipe_d%26%2339%3BOliveira" id="w">Pr&ecirc;mio Felipe d&#39&semi;Oliveira</a> de melhor livro de poesia do ano. Nos anos seguintes trabalhou como tradutor, lan&ccedil;ando, em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, &#34&semi;Tr&ecirc;s Cantos do Inferno&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a>. Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> foi publicado seu livro &#34&semi;Poesia e Prosa&#34&semi;. </p>&#10;<p>Publicou em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> &#34&semi;Poemas Traduzidos de Baudelaire e Mallarm&eacute;&#34&semi;. No mesmo ano recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Machado_de_Assis" id="w">Pr&ecirc;mio Machado de Assis</a>, concedido pela <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>. </p>&#10;<p>Dante Milano &eacute; um dos poetas representativos da terceira gera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a>. Para o cr&iacute;tico David Arrigucci Jr., Milano, &#34&semi;como o amigo Bandeira, refletiu muito sobre a morte, casando o pensamento &agrave; forma enxuta de seus versos &shy; l&iacute;rica seca e meditativa, avessa ao f&aacute;cil artif&iacute;cio, onde o ritmo interior persegue em poemas curtos, com justeza e sem alarde, o sentido&#34&semi;.</p>&#10;<a id="Contatos_e_influ%C3%AAncias" name="Contatos_e_influ%C3%AAncias"></a><h2> Contatos e influ&ecirc;ncias </h2>&#10;<p>&Eacute; conhecida conviv&ecirc;ncia com <a href="http://en.wikipedia.org/wiki/An%C3%ADbal_Machado" id="w">An&iacute;bal Machado</a>, <a href="http://en.wikipedia.org/wiki/Augusto_Frederico_Schmidt" id="w">Augusto Frederico Schmidt</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Celso_Antonio" id="w">Celso Antonio</a>, <a href="http://en.wikipedia.org/wiki/Di_Cavalcanti" id="w">Di Cavalcanti</a>, <a href="http://en.wikipedia.org/wiki/Jaime_Ovalle" id="w">Jaime Ovalle</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Bandeira" id="w">Manuel Bandeira</a>, <a href="http://en.wikipedia.org/wiki/Odilo_Costa_Filho" id="w">Odilo Costa Filho</a>, <a href="http://en.wikipedia.org/wiki/Oleg%C3%A1rio_Mariano" id="w">Oleg&aacute;rio Mariano</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Mendes_Campos" id="w">Paulo Mendes Campos</a>, <a href="http://en.wikipedia.org/wiki/Portinari" id="w">Portinari</a>, <a href="http://en.wikipedia.org/wiki/Ribeiro_Couto" id="w">Ribeiro Couto</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Buarque" id="w">S&eacute;rgio Buarque</a> e <a href="http://en.wikipedia.org/wiki/Villa&shy;Lobos" id="w">Villa&shy;Lobos</a>.</p>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2> Pr&ecirc;mios </h2>&#10;&#10;<ul>&#10;<li>1948 &shy; Pr&ecirc;mio Felipe d&#39&semi;Oliveira de melhor livro de poesia do ano, pelo livro &#34&semi;Poesias&#34&semi;.</li>&#10;<li>1988 &shy; Pr&ecirc;mio Machado de Assis, concedido pela Academia Brasileira de Letras.</li></ul>&#10;<a id="Leituras_cr%C3%ADticas" name="Leituras_cr%C3%ADticas"></a><h2> Leituras cr&iacute;ticas </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Em 1948, depois do surgimento da &#39&semi;Gera&ccedil;&atilde;o de 45&#39&semi;, o ambiente era favor&aacute;vel &agrave; aceita&ccedil;&atilde;o da poesia comedida, intemporal, ontol&oacute;gica de Dante Milano, e por isso mesmo o livro encontrou repercuss&atilde;o cr&iacute;tica e acolhimento entre todas as gera&ccedil;&otilde;es modernistas, das mais velhas &agrave;s mais novas. N&atilde;o demonstrando influ&ecirc;ncias em seus versos, a n&atilde;o ser eventual comunidade de pensamento ou situa&ccedil;&atilde;o com Manuel Bandeira&semi; revelando por vezes senso pl&aacute;stico, como escultor que &eacute;&semi; autor de poesia tecnicamente bem acabada e como que apta a resistir &agrave;s investidas do tempo&semi; sensual, de um sensualismo cinza e at&eacute; meio cubista, &agrave;s vezes&semi; pessimista ou desencantado, Dante Milano, apesar da estr&eacute;ia tardia, &eacute; um dos poetas representativos de sua gera&ccedil;&atilde;o.&#34&semi;</li></ul>&#10;<p>Ramos, P&eacute;ricles Eug&ecirc;nio da Silva [1967]. Dante Milano. In: ___. Poesia moderna: antologia. p.&#160&semi;374.</p> &#10;&#10;<ul>&#10;<li>&#34&semi;Trata&shy;se essencialmente de um poeta antil&iacute;rico. A palavra lirismo &eacute; equ&iacute;voca e exige uma conceitua&ccedil;&atilde;o pessoal. Andr&eacute; Gide afirmava que sem religi&atilde;o n&atilde;o poderia haver lirismo. Preferia eu dizer que sem o jogo&shy;do&shy;faz&shy;de&shy;conta, sem o sentimento ilus&oacute;rio de que a vida tem um sentido, n&atilde;o pode haver lirismo. Dante Milano &eacute; o poeta antipo&eacute;tico, o poeta do desespero. Tamb&eacute;m este, o desespero, pode ser l&iacute;rico, mas n&atilde;o o desespero seco, sem l&aacute;grimas como um solu&ccedil;o. Em todos os poemas deste livro, encontramos o mesmo timbre &aacute;rido: em vez de sonho, o pesadelo&semi; em vez da fantasia, a ang&uacute;stia&semi; em vez de amor, um arremedo de posse bruta. O pr&oacute;prio poeta se espantou h&aacute; muitos anos, quando lhe disse, com admira&ccedil;&atilde;o, que a sua poesia me parecia sinistra. Releio agora os poemas, procuro cuidadosamente uma fresta l&iacute;rica, um respiradouro, e chego &agrave; antiga conclus&atilde;o: esta poesia &eacute; sinistra, nua, des&eacute;rtica.&#34&semi;</li></ul>&#10;<p>Campos, Paulo Mendes [29 jan. 1972]. O antilirismo de um grande poeta brasileiro. In: Milano, Dante. Poesia e prosa. p.345&shy;346.</p>&#10;&#10;<ul>&#10;<li>&#34&semi;(&hellip;) como o amigo Bandeira, refletiu muito sobre a morte, casando o pensamento &agrave; forma enxuta de seus versos &shy; l&iacute;rica seca e meditativa, avessa ao f&aacute;cil artif&iacute;cio, onde o ritmo interior persegue em poemas curtos, com justeza e sem alarde, o sentido. Uma forma de calada m&uacute;sica, que imita, ro&ccedil;ando o sil&ecirc;ncio, o pensamento. Sua frase l&iacute;mpida e por vezes de sabor cl&aacute;ssico, imune a cacoetes modernistas, se presta, por&eacute;m, a um verso moderno, desinflado, apto para armar equa&ccedil;&otilde;es estranhas com a vis&atilde;o ir&ocirc;nica de quem repensa o mundo ou os mundos (a vig&iacute;lia e o sonho&semi; o passado e o presente&semi; o inconsciente e a consci&ecirc;ncia), partindo da condi&ccedil;&atilde;o do ex&iacute;lio e de um senso l&uacute;cido e desencantado da desarmonia de tudo. Vis&atilde;o que o leva a imagens recorrentes de perplexidade de um ser desmemoriado, perdido de si mesmo, errante nas dist&acirc;ncias desproporcionadas de uma terra de ningu&eacute;m.&#34&semi;</li></ul>&#10;<p>Arrigucci Jr., Davi [1991]. Dante Milano: a extinta m&uacute;sica. Folha de S. Paulo, p.&#160&semi;6, caderno 6.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escritores_modernistas_do_Brasil" id="w">Categoria:Escritores modernistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_Rio_de_Janeiro" id="w">Categoria:Poetas do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Rio_de_Janeiro_(cidade)" id="w">Categoria:Naturais do Rio de Janeiro (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_modernos" id="w">Milano, Dante</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradutores_da_poesia_moderna" id="w">Categoria:Tradutores da poesia moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1991" id="w">Categoria:Mortos em 1991</a></p></body></html>