<html><title>J. Jonah Jameson</title><body>&#10;<p> &#10;<b>John Jonah Jameson</b> ou &#34&semi;JJJ&#34&semi; &eacute; um personagem do universo do <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a>. Dono do jornal novaiorquino <a href="http://en.wikipedia.org/wiki/Clarim_Di%C3%A1rio" id="w">Clarim Di&aacute;rio</a>, ou <i>Daily Bugle</i>, e da revista <i>Now Magazine</i>. Apareceu pela primeira vez na revista <i>The Amazing Spider&shy;Man</i> #1 em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. O <a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafo" id="w">fot&oacute;grafo</a> <a href="http://en.wikipedia.org/wiki/Peter_Parker" id="w">Peter Parker</a> trabalhou durante muito tempo para o Clarim Di&aacute;rio, tirando fotos de si mesmo agindo como o Homem&shy;Aranha.</p>&#10;<p>Jameson despreza a maioria dos super&shy;her&oacute;is, sobretudo o Homem&shy;Aranha. A explica&ccedil;&atilde;o &eacute; que ap&oacute;s sua mulher ser morta por um homem mascarado ele passou a ter avers&atilde;o por todos aqueles que escondem a verdadeira identidade, considerando que s&oacute; se faz tal coisa por motivos criminosos. Possui orgulho de John, o filho, <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronauta</a> (e tamb&eacute;m o super&shy;vil&atilde;o <a href="http://en.wikipedia.org/wiki/Homem&shy;Lobo" id="w">Homem&shy;Lobo</a>) para ele o &#34&semi;verdadeiro&#34&semi; her&oacute;i americano, outro motivo que o levava a se opor a notoriedade dos her&oacute;is mascarados. Entretanto j&aacute; teve a oportunidade de remover a m&aacute;scara do Homem&shy;Aranha mas resistiu. O her&oacute;i estava inconsciente depois de ter salvo Jameson do <a href="http://en.wikipedia.org/wiki/Venom_(Marvel_Comics)" id="w">Venom</a>, e o editor se sentiu em d&iacute;vida com ele naquele momento. </p>&#10;<p>Mas isso n&atilde;o impediu Jameson de dar continuidade &agrave; publica&ccedil;&atilde;o de mat&eacute;rias difamat&oacute;rias contra o Homem&shy;Aranha, coisa que vem fazendo desde que o personagem foi criado.</p>&#10;<p>Jameson foi casado duas vezes (Joan, falecida, e Marla Madison Jameson, a atual). Apesar de avarento, deu bons empregos a pessoas que normalmente n&atilde;o teriam essa chance facilmente: Al&eacute;m do pr&oacute;prio Peter Parker, que entrou para o jornal ainda como um <a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafo" id="w">fot&oacute;grafo</a> inexperiente, contratou por exemplo o ex&shy;vil&atilde;o <a href="http://en.wikipedia.org/wiki/Frederick_Foswell" id="w">Frederick Foswell</a> (<a href="http://en.wikipedia.org/wiki/Big_Man_(Marvel_Comics)" id="w">Big Man</a>, conhecido no Brasil, atualmente, como O Chef&atilde;o, anteriormente, Homenzarr&atilde;o), que depois foi morto. No seu lugar veio o equilibrado Robbie Robertson, um dos primeiros personagens negros de destaque da Marvel, e que se tornaria o melhor amigo de JJJ.   </p>&#10;<p>J. Jonah Jameson foi criado por <a href="http://en.wikipedia.org/wiki/Stan_Lee" id="w">Stan Lee</a> e <a href="http://en.wikipedia.org/wiki/Steve_Ditko" id="w">Steve Ditko</a>. Stan Lee gosta de dizer que se inspirou nele mesmo para compor a exaltada personalidade de JJJ. </p>&#10;<p>Jameson foi salvo da morte em diversas ocasi&otilde;es pelo Homem&shy;Aranha, sem jamais agradec&ecirc;&shy;lo. Em uma de suas hist&oacute;rias, ele, falando sozinho, confessa chorando o motivo de seu &oacute;dio pelo Homem&shy;Aranha: disse que n&atilde;o &eacute; nem metade do que o her&oacute;i aracn&iacute;deo &eacute;. </p>&#10;<p>Se auto&shy;destituiu do cargo de diretor ap&oacute;s sua equipe descobrir que ele foi o respons&aacute;vel pela cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Escorpi%C3%A3o_(Marvel_Comics)" id="w"> Escorpi&atilde;o</a>(com o intuito de matar o cabe&ccedil;a de teia), na hist&oacute;ria original.</p>&#10;<p>O &uacute;nico her&oacute;i admirado por Jameson &eacute; o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica" id="w">Capit&atilde;o Am&eacute;rica</a>.</p>&#10;<a id="Guerra_Civil" name="Guerra_Civil"></a><h2>Guerra Civil</h2>&#10;&#10;<p>Em <i><a href="http://en.wikipedia.org/wiki/Civil_War" id="w">Guerra Civil</a></i>, J.J. &eacute; um dos principais interessados na reforma de super her&oacute;is. Ele teve um desmaio<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> quando descobriu que <a href="http://en.wikipedia.org/wiki/Peter_Parker" id="w">Peter Parker</a>, seu fot&oacute;grafo, era na verdade o <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a>. Depois disto, al&eacute;m de despedir Parker, J.J. ainda entrou com um processo contra o her&oacute;i pelas suas mentiras&semi; por&eacute;m, desistiu de process&aacute;&shy;lo, ap&oacute;s o encontro definitivo com Peter (nessa ocasi&atilde;o, Jameson esmurrou a cara do ex&shy;funcion&aacute;rio at&eacute; ferir um dos punhos).</p>&#10;<a id="Um_Novo_Dia" name="Um_Novo_Dia"></a><h2>Um Novo Dia</h2>&#10;&#10;<p>Ap&oacute;s o acordo do casal Parker com Mefisto, JJJ passa dificuldades, pois Peter deixou de atuar como Homem Aranha por mais de cem dias, resultando em uma crise do Clarim. Ele enfartou numa discuss&atilde;o com Peter Parker, este pedindo o seu sal&aacute;rio. Enquanto estava se recuperando no hospital, o Clarim Di&aacute;rio foi vendido para um milion&aacute;rio, que mudou a linha editorial e o nome do jornal. Atualmente, a briga de Jameson &eacute; para recuperar o jornal. Quando Peter sai com o Quarteto Fant&aacute;stico para o Macro&shy;Verso, a cada uma hora que passava l&aacute;, treze dias se passavam no seu mundo. Ele descobre que ao retorna dois meses depois que Jamenson tornou&shy;se prefeito de Nova Iorque. Ele encontra&shy;se vestido de Homem Aranha com JJJ para realizar uma tr&eacute;gua e trabalharem juntos pelo bem da cidade, mas Jameson v&ecirc; isso como se ele estivesse com medo dele, e cria uma for&ccedil;a tarefa para capturar o Homem&shy;Aranha. Para piorar, descobre que seu pai, JJJ, estava namorando a tia May. Peter e JJJ inicialmente odeiam a hipotese de se tornarem parentes, mas apoiam a felicidade dos dois. Recentemente, foi lhe dado o ultimato que teria de colocar o bem da cidade acima da sua vinga&ccedil;a pessoal contra o Homem&shy;Aranha caso quisesse permanecer sendo o prefeito.</p>&#10;<p> </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.spiderfan.org/characters/jjj.html" rel="nofollow" title="http://www.spiderfan.org/characters/jjj.html">SpiderFan.org &shy; Characters: J. Jonah Jameson</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Homem&shy;Aranha" id="w">Categoria:Homem&shy;Aranha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Coadjuvantes_da_Marvel_Comics" id="w">Categoria:Coadjuvantes da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_fict%C3%ADcios" id="w">Categoria:Jornalistas fict&iacute;cios</a></p></body></html>