<html><title>Paramos</title><body>&#10;<p> &#10; &#10;<b>Paramos</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Espinho_(Portugal)" id="w">Espinho</a>, com 5,87&#160&semi;km&sup2; de &aacute;rea<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e 3 515 habitantes (2011)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Densidade: 598,8 hab/km&sup2;.</p>&#10;<p>Trata&shy;se de uma povoa&ccedil;&atilde;o/ praia do Douro Litoral situada entre a cidade de Espinho a norte e a cidade de Esmoriz a sul, dividida pela antiga EN 109. Freguesia do Concelho de Espinho, pertence ao distrito de Aveiro e &agrave; &Aacute;rea Metropolitana do Porto, de que dista cerca de 15 Km. Povoada desde remota antiguidade, foram aqui encontrados vest&iacute;gios de uma anta.</p>&#10;<p>Data de 897 uma refer&ecirc;ncia &agrave; Lagoa de Paramos, publicada nos Port.Mon.Hist.et Ch XII, num documento do mosteiro de Pedroso.Outra refer&ecirc;ncia consta do Livro Preto da S&eacute; de Coimbra e figura tamb&eacute;m nos Dipl. et Ch. sob o nr&ordm; XXV, datando de 922.O primeiro documento que faz men&ccedil;&atilde;o da Vila de Paramos &eacute; de 1013, doa&ccedil;&atilde;o de Pel&aacute;gio Gonsalvo a sua esposa da herdade que possu&iacute;a em Esmoriz:</p>&#10;<p>&#34&semi; Villa ermorizo et cortalaza subtus castro de obile&hellip;quomodo dividet cum villa paramio&#34&semi; (Dipl. et Ch CCCXX).Num documento de 1050, publicado nos Dipl, et Ch. sob o nr&ordm; 378, encontra&shy;se uma rela&ccedil;&atilde;o das vilas e fundos pertencentes a Gonsalvo Ibn Egas e sua mulher,D. Fl&acirc;mula.</p>&#10;<p>Neste importante documento v&ecirc;m citadas as vilas:&#10;&#34&semi; Arcozelo,Seixozello, Cerezedo,Anta,Olleiros,trabanca et radize de sancta maria e villa paramio integra per suos terminos et comparamus illa de comidesa domna tuda et de sua filia domna lluba iin una pretiada im alios CCC.&#34&semi;</p>&#10;<p>Outros documentos referem&shy;se &agrave; Vila de Paramos nestas remotas idades, fazendo delas men&ccedil;&atilde;o a excelente monografia do Pe Manuel F. de S&aacute; (Monografia de Paramos),publicada em 1937.</p>&#10;<p>Por um documento de 1128, publicado no Censual do Cabido do Porto, p.&#160&semi;342, sabe&shy;se que no princ&iacute;pio do s&eacute;culo XII,Paramos ainda era vila.S&oacute; na segunda metade do s&eacute;culo XII ou logo no princ&iacute;pio, passou a ter a categoria de Freguesia, tendo sido o seu primeiro P&aacute;roco o Pe Pedro Domingues, mencionado nas Inquiri&ccedil;&otilde;es de D.Afonso III(1251).</p>&#10;<p>D.Afonso III, determinou que se fizesse uma inquiri&ccedil;&atilde;o sobre quatro herdades desta freguesia, de que se dizia directo senhorio o Mosteiro de Pedroso.Foi publicada a mesma por Jo&atilde;o Pedro Ribeiro nas Dissert.Cronol.vol.I,doc nr 89 do Ap&ecirc;ndice. As inquiri&ccedil;&otilde;es de D.Dinis tamb&eacute;m se referem a Paramos.</p>&#10;<p>Na vila da Paramos havia uma quinta de Jo&atilde;o Nogueira e outra de Louren&ccedil;o Anes, que eram honradas e honravam a vila onde se encontravam.Esta quinta de Jo&atilde;o Nogueira era a que D.Tuda vendeu a Gonsalvo Ibn Egas, e j&aacute; seria honrada desde o s&eacute;culo X.</p>&#10;<p>Foi esta freguesia uma reitoria de apresenta&ccedil;&atilde;o alternativa dos col&eacute;gios da Companhia e das Artes de Coimbra, passando depois para apresenta&ccedil;&atilde;o da Universidade.</p>&#10;<p>Aproveitou Paramos, do Foral da Feira, dado por D.Manuel em Lisboa, a <a href="http://en.wikipedia.org/wiki/10_de_novembro" id="w">10 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a></p>&#10;<p>Utilizado como castro celta desde antes da Era de Cristo, Paramos,rural, a par de Silvalde, freguesia vizinha, cultivou predominantemente milho,constituindo&shy;se, assim, como o celeiro da regi&atilde;o.</p>&#10;<p>S&atilde;o os seus habitantes, tamb&eacute;m, uma refer&ecirc;ncia da arte da tanoaria, que se tem imposto, pela sua precis&atilde;o, al&eacute;m fronteiras.</p>&#10;<p>Esta freguesia possui variados estabelecimentos, desde o seu quartel de engenharia, passando pelo seu evolu&iacute;do Centro Social, e a Igreja matriz que se encontra no ponto mais alto da freguesia.</p>&#10;<p>Existe em Paramos uma esta&ccedil;&atilde;o arqueol&oacute;gica,o Castro de Ovil, testemunha silente de antepassados que remontam a 2900 A.C. e cuja import&acirc;ncia para conhecimento dos povos e regi&atilde;o est&aacute;,ainda, por determinar.</p>&#10;<p>&Eacute; a freguesia de Paramos tamb&eacute;m conhecida pela bela praia atl&acirc;ntica detentora das melhores &aacute;guas da regi&atilde;o.</p>&#10;<p>Como animadores culturais tem Paramos a BUMP &shy; Banda Uni&atilde;o Musical Paramense desde 1933, O ABCR &shy; Rancho Regional Recordar &eacute; Viver, a Associa&ccedil;&atilde;o Desportiva de Paramos,O GRBCD &shy; Grupo Recreativo Bem Fazer, Cultura e Desporto, A Sociedade Columb&oacute;fila os Andorinhas de Paramos.</p>&#10;<p>De p&eacute; ainda se encontra aquele que &eacute; tido como o primeiro grande estabelecimento de ensino do concelho de Espinho, o Col&eacute;gio Jesus Maria,Jos&eacute;,sito muito perto da actual Junta de Freguesia,hoje desactivado e na posse de particulares.</p>&#10;<p>Como curiosidades refira&shy;se que Paramos teve como donat&aacute;rio e ent&atilde;o senhor, D.Nuno &Aacute;lvares Pereira, o Santo Condest&aacute;vel e sereno her&oacute;i de Aljubarrota, por doa&ccedil;&atilde;o do Rei D.Fernando I das terras de Sta Maria da Feira, as quais aquela integrava, &agrave; Casa do Condado de Barcelos, de que D.Nuno foi 1&ordm; Conde.</p>&#10;<p>Terra honrada desde o s&eacute;culo X,foi o seu pen&uacute;ltimo morgado <b>Francisco Pinto Henriques de Meneses</b>, fiel servidor da causa do Senhor D.Miguel, agraciado com a <b>mais alta venera portuguesa, a &#34&semi; Torre e Espada &#34&semi; de Valor, Lealdade e M&eacute;rito.</b></p>&#10;<p>Em ru&iacute;nas,embora, &eacute; poss&iacute;vel ainda apreciar&shy;se o Solar e Pedra de Armas dos &laquo; Pintos &raquo; de Paramos, a sobressair altaneiro na Quinta,  onde faleceu aquele fidalgo.</p>&#10;<p>&Eacute; esta freguesia sede do Aer&oacute;dromo de Paramos, que beneficiando de uma pista militar, tem servido de Escola de Voo e tamb&eacute;m de p&aacute;ra&shy;quedismo.</p>&#10;<p>Distribui&shy;se assim Paramos por 660 hectares de terra, &#34&semi; onde s&atilde;o notas salientes, uma boa &aacute;rea de terreno lavradio, uma boa mancha florestal e a maior costa atl&acirc;ntica do Concelho&#34&semi;.</p>&#10;<p>A Lagoa de Paramos, impropriamente, conhecida por Barrinha de Esmoriz, por via da sua abertura para sul j&aacute; nesta cidade constitui &#34&semi; (...) riqu&iacute;ssmo ecossistema&#34&semi; (...) &#34&semi; classificado como Reserva Natural,e como tal, apadrinhado pelo N&uacute;cleo Portugu&ecirc;s de Estudo e Protec&ccedil;&atilde;o da Vida Selvagem. </p>&#10;<p>A Lagoa de Paramos referenciada em documento do Mosteiro de Pedroso, desde antes da nacionalidade,no ano 897 D.C., estende&shy;se numa &aacute;rea cerca de 1.450 metros de comprimento por 1.300 m de largura.Idem.Ibidem</p>&#10;<p>O orago da freguesia de Paramos &eacute; Sto Tirso.</p>&#10;<p>Nota: Informa&ccedil;&otilde;es obtidas junto da Monografia de Paramos do Pe Manuel F. de S&aacute;, bem como, da Not&iacute;cia Hist&oacute;ria da Freguesia de Paramos com vista &agrave; sua ordena&ccedil;&atilde;o her&aacute;ldica,concebida e realizada por M.G.M.,publicada pela Junta de Freguesia em 1996 (1&ordf; edi&ccedil;&atilde;o) e da G.E.P.B.(Grande Enciclop&eacute;dia Portuguesa e Brasileira)&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro  193.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro  194.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Castro_de_Ovil" id="w">Castro de Ovil</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paramos" id="w"> </a></p></body></html>