<html><title>Orissa</title><body>&#10;<p> &#10; &#10; &#10;<b>Orissa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_%C3%8Dndia" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> localizado junto ao <a href="http://en.wikipedia.org/wiki/Golfo_de_Bengala" id="w">Golfo de Bengala</a>. Seus limites em terra s&atilde;o os Estados de <a href="http://en.wikipedia.org/wiki/Jharkhand" id="w">Jharkhand</a> a norte, <a href="http://en.wikipedia.org/wiki/Bengala_Ocidental" id="w">Bengala Ocidental</a> a nordeste, <a href="http://en.wikipedia.org/wiki/Andhra_Pradesh" id="w">Andhra Pradesh</a> a sudoeste e <a href="http://en.wikipedia.org/wiki/Chhattisgarh" id="w">Chhattisgarh</a> a oeste. A capital &eacute; <a href="http://en.wikipedia.org/wiki/Bhubaneswar" id="w">Bhubaneswar</a>. Foi criado a 1 de Abril de 1936 como prov&iacute;ncia da &Iacute;ndia brit&acirc;nica e consiste predominantemente em falantes de ori&aacute;. Essa data &eacute; celebrada hoje em dia como Utkal Dival (dia de Orissa).</p>&#10;<p>Orissa &eacute; o 9&ordm; maior estado da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> em &aacute;rea e o 11&ordm; em popula&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Ori%C3%A1" id="w">ori&aacute;</a> &eacute; a l&iacute;ngua oficial e a mais falada no estado. &#10;Orissa &eacute; alvo de intensos <a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">ciclones</a>. O mais forte foi em Outubro de 1999. O Tropical Cyclone 05B causou s&eacute;rios problemas e cerca de 10.000 mortes.</p>&#10;<p>Em agosto de 2008, grupos hindus extremistas iniciaram uma onda de ataques contra os crist&atilde;os habitantes nessa regi&atilde;o, contabilizando 120 pessoas assassinadas, 54 mil crist&atilde;os desabrigados e 252 igrejas destru&iacute;das. A ONG <a href="http://en.wikipedia.org/wiki/Portas_Abertas" id="w">Portas Abertas</a> est&aacute; em intensa campanha para ajudar os crist&atilde;os desabrigados promovendo coleta de fundos e pedindo ora&ccedil;&otilde;es em massa.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;&#10;<ul>&#10;<li>Site Orissa : <a class="externallink" href="http://orissadiary.com/" rel="nofollow" title="http://orissadiary.com/">http://orissadiary.com/</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Orissa" id="w"> </a></p></body></html>