<html><title>Igreja Evang&eacute;lica Avivamento B&iacute;blico</title><body>&#10;<p> &#10; &#10; &#10;A <b>Igreja Evangelica Avivamento B&iacute;blico</b> &eacute; uma denomina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a> <a href="http://en.wikipedia.org/wiki/Pentecostal" id="w">pentecostal</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>. Conta com cerca de 150 000 membros e cerca de 1 000 igrejas. &#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A denomina&ccedil;&atilde;o surgiu em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, aos fundos da Faculdade de Teologia da Igreja Metodista do Brasil, em Rudge Ramos, munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a>. Um grupo de <a href="http://en.wikipedia.org/wiki/Metodistas" id="w">metodistas</a>, das igrejas de Tucuruvi e Vila Mazzei, bairros da capital paulista que acreditavam na vis&atilde;o pentecostal do <a href="http://en.wikipedia.org/wiki/Batismo_no_Esp%C3%ADrito_Santo" id="w">Batismo no Esp&iacute;rito Santo</a> juntamente com os ent&atilde;o seminaristas M&aacute;rio Roberto Lindstron, Oswaldo Fuentes e Al&iacute;dio Flora Agostinho decidiram manter suas posi&ccedil;&otilde;es teol&oacute;gicas a despeito desta ser contr&aacute;ria &agrave; posi&ccedil;&atilde;o oficial da IMB. Esta decis&atilde;o tornou oficial o movimento, por isso que essa &eacute; a data em que se comemora o seu anivers&aacute;rio. A inten&ccedil;&atilde;o era reformar a denomina&ccedil;&atilde;o de origem, mas o movimento n&atilde;o foi aceito pela Igreja Metodista e os seus adeptos decidiram fundar uma nova denomina&ccedil;&atilde;o.&#10;Os seminaristas M&aacute;rio e Oswaldo correram o mundo evangelizando e pregando em nome do Senhor.</p>&#10;<p>O primeiro local de reuni&otilde;es foi a resid&ecirc;ncia do fiel L&aacute;zaro Sans&atilde;o, &agrave; Rua Floreal, 10, em Ja&ccedil;an&atilde;. Para isso, ele separou uma pequena &ldquo;&aacute;rea coberta de sap&eacute;&rdquo;, anexa &agrave; sua casa. Coube a Tertuliano Antunes o papel de primeiro l&iacute;der do grupo, enquanto os seminaristas continuavam na faculdade de teologia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, o seminarista M&aacute;rio Roberto Lindstron interrompeu seus estudos na faculdade e passou a liderar o grupo. Oswaldo e Al&iacute;dio ainda permaneceram aquele ano na faculdade, por&eacute;m n&atilde;o renovaram matr&iacute;cula para o ano seguinte, se juntando a M&aacute;rio Roberto na lideran&ccedil;a da Igreja. </p>&#10;<p>Ao contr&aacute;rio da Igreja Metodista, que batiza por <a href="http://en.wikipedia.org/wiki/Aspers%C3%A3o" id="w">aspers&atilde;o</a>, a Igreja do Avivamento, &agrave; moda da maioria das igrejas pentecostais, s&oacute; aceita o batismo por <a href="http://en.wikipedia.org/wiki/Imers%C3%A3o" id="w">imers&atilde;o</a>. A primeira cerim&ocirc;nia de batismo foi liderada pelo Mission&aacute;rio Henry Jeffery, naquele tempo ligado &agrave; &ldquo;Missionary Chapel of London&rdquo;, no dia <a href="http://en.wikipedia.org/wiki/15_de_junho" id="w">15 de junho</a> de 1947, nas &aacute;guas do rio Cabu&ccedil;u, na divisa entre S&atilde;o Paulo e Guarulhos. Foram batizados quarenta e sete fi&eacute;is, dentre os quais o seu l&iacute;der, M&aacute;rio Roberto Lindstrom. Em 16 de agosto Henry Jeffery presidiu a primeira assembl&eacute;ia da igreja, na qual foi organizada a diretoria e consagrado o primeiro pastor, M&aacute;rio Roberto Lindstrom, bem como presb&iacute;teros e di&aacute;conos.</p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, de 23 a 29, reuniu&shy;se em Ja&ccedil;an&atilde;, o que se chamou inicialmente, de &ldquo;Primeira Reuni&atilde;o Geral de Obreiros&rdquo;, e, depois de: &ldquo;Conven&ccedil;&atilde;o Geral&rdquo;. Nesta reuni&atilde;o foi criado o &oacute;rg&atilde;o geral, chamado de &ldquo;Conselho Nacional&rdquo;. Mais tarde se chamou: &ldquo;Conselho Diretor&rdquo;, &ldquo;Conselho Executivo&rdquo;, e, atualmente, &ldquo;Conselho Geral&rdquo;. Em dezembro de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, surgia o primeiro n&uacute;mero do jornal Avivamento, que &eacute; o &oacute;rg&atilde;o oficial do movimento.</p>&#10;<p>A d&eacute;cada de 60 caracterizou&shy;se por autonomia de diversas congrega&ccedil;&otilde;es e a batalha por um &ldquo;estatuto &uacute;nico&rdquo;. Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> a Conven&ccedil;&atilde;o Geral tornou&shy;se pessoa jur&iacute;dica, pretendendo representar todas as igrejas. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, na Conven&ccedil;&atilde;o Geral realizada em Santo Andr&eacute;, ficou estabelecido o &ldquo;estatuto padr&atilde;o&rdquo;, vinculando todas as igrejas &agrave; Conven&ccedil;&atilde;o Geral.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2>Organiza&ccedil;&atilde;o</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> ocorreu em <a href="http://en.wikipedia.org/wiki/Paranava%C3%AD" id="w">Paranava&iacute;</a> no estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> a <a href="http://en.wikipedia.org/wiki/XVI" id="w">XVI&ordf;</a> Conven&ccedil;&atilde;o Geral que aprovou em car&aacute;ter definitivo o <i>&#34&semi;estatuto &uacute;nico&#34&semi;</i>. Deste modo, oficializou&shy;se o governo centralizado, tendo sido estabelecidas as Regi&otilde;es Eclesi&aacute;sticas, com os Conselhos Regionais, eleitos nas Conven&ccedil;&otilde;es Regionais&semi; o minist&eacute;rio tornou&shy;se itinerante e firmou&shy;se o movimento de miss&otilde;es&semi; ficou tamb&eacute;m fixado o &ldquo;Dia Nacional de Miss&otilde;es do Avivamento B&iacute;blico&rdquo;, que coincide com a data da funda&ccedil;&atilde;o do Movimento (7 de setembro).</p>&#10;<p>As regi&otilde;es estabelecidas foram: Centro, compreendendo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>&semi;Com o pastor Jos&eacute; Rodrigues Oeste, compreendendo o Oeste do Estado de S. Paulo, <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, e , Sul, compreendendo <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Al&eacute;m das regi&otilde;es, foram reconhecidos os Campos Mission&aacute;rios: congrega&ccedil;&otilde;es distantes e diretamente ligadas ao Departamento Geral de Evangelismo e Miss&otilde;es.</p>&#10;<p>Hoje o Avivamento B&iacute;blico conta com igrejas implantadas em todos os Estados brasileiros e pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> como <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, al&eacute;m de Igrejas na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Composi%C3%A7%C3%A3o_do_Conselho_Geral_2012&shy;2016" name="Composi%C3%A7%C3%A3o_do_Conselho_Geral_2012&shy;2016"></a><h2>Composi&ccedil;&atilde;o do Conselho Geral 2012&shy;2016</h2>&#10;&#10;<p><b>Presidente</b>&#10;Pr. Jos&eacute; Carlos dos Santos </p> &#10;<p><b>Vice&shy;presidente</b>&#10;Pr. Jos&eacute; de Souza Gomes </p>&#10;<p><b>Secret&aacute;rio</b>&#10;Pr. Arlindo Manoel da Concei&ccedil;&atilde;o Junior</p>&#10;<p><b>Superintendentes Regionais</b></p>&#10;<p>Pr. Levino Gomes Filho &shy;Regi&atilde;o Sul I </p>&#10;<p>Pr. Jorge Teodoro Rodrigues &shy; Regi&atilde;o Sul II </p>&#10;<p>Pr. Celso Fernandes da Silva &shy; Regi&atilde;o Sul III </p>&#10;<p>Pr. Cosme Ferreira da Silva &shy; Regi&atilde;o Sudeste I </p>&#10;<p>Pr. Nelson Piva &shy; Regi&atilde;o Sudeste II </p>&#10;<p>Pr. Daniel Gon&ccedil;alves da Silva &shy; Regi&atilde;o Sudeste III </p> &#10;<p>Pr. On&eacute;simo Ferreira da Silva &shy; Regi&atilde;o Centro&shy;Oeste </p>&#10;<p>Pr. Josimar de Oliveira Silva &shy; Regi&atilde;o Nordeste</p>&#10;<p>Pr. Marcos Antonio Duarte &shy; Regi&atilde;o Norte </p>&#10;<p><b>Diretores Gerais</b></p>&#10;<p>Pr. Jos&eacute; de Souza Gomes &shy; Diretoria Geral Administrativa</p>&#10;<p>Pr. Al&iacute;rio Misael F. Agostinho &shy; Diretoria Geral de Evangelismo e Miss&otilde;es</p>&#10;<p>Pr. Arlindo Manoel Concei&ccedil;&atilde;o Jr. &shy; Diretoria Geral de Cultura e Educa&ccedil;&atilde;o Crist&atilde;</p>&#10;<p>Pr. Jos&eacute; da Silva Netto &shy; Diretoria Geral de A&ccedil;&atilde;o Social  &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_Externas" name="Liga%C3%A7%C3%B5es_Externas"></a><h2>Liga&ccedil;&otilde;es Externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ieab.com.br" rel="nofollow" title="http://www.ieab.com.br">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://www.ieabvilamercedes.com.br" rel="nofollow" title="http://www.ieabvilamercedes.com.br">Congrega&ccedil;&atilde;o do Vila Mercedes em Maua/SP</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Protestantismo_renovado" id="w">Categoria:Protestantismo renovado</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pentecostalismo" id="w">Categoria:Pentecostalismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metodismo" id="w">Categoria:Metodismo</a></p></body></html>