<html><title>Sistema de ficheiros</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:FilesAndFolders.png%7Cthumb%7Cright%7C250px" id="w">Representa&ccedil;&atilde;o visual de um &#39&semi;&#39&semi;&#39&semi;sistema de ficheiros&#39&semi;&#39&semi;&#39&semi;, contanto com diret&oacute;rios (pastas) e ficheiros (arquivos)</a></p>&#10;<p>  (tamb&eacute;m conhecida por <b>gest&atilde;o de ficheiros</b>) &eacute; a forma de organiza&ccedil;&atilde;o de dados em algum meio de armazenamento de dados em massa frequentemente feito em discos magn&eacute;ticos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Sabendo interpretar o sistema de arquivos de um determinado disco, o <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> pode decodificar os dados armazenados e l&ecirc;&shy;los ou grav&aacute;&shy;los.</p>&#10;<p>Fazendo analogias, tal organiza&ccedil;&atilde;o assemelha&shy;se a uma <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> escolar. O <a href="http://en.wikipedia.org/wiki/Bibliotec%C3%A1rio" id="w">bibliotec&aacute;rio</a> organiza os <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a> conforme um padr&atilde;o, cuja busca, convenientemente, procura deixar mais f&aacute;cil, sem ocupar muitas prateleiras e assegurando a integridade deste. Ainda, certamente, organiza os livros segundo suas caracter&iacute;sticas (assunto, censura, etc.). Depois de organizados, ou durante a organiza&ccedil;&atilde;o, o bibliotec&aacute;rio cria uma lista com todos os livros da biblioteca, com seus assuntos, localiza&ccedil;&otilde;es e c&oacute;digos respectivos.</p>&#10;<p>Aplicando a analogia &agrave; inform&aacute;tica, o sistema operacional seria o bibliotec&aacute;rio da &#34&semi;biblioteca de dados&#34&semi; do computador, o disco de armazenamento. Exatamente igual &agrave; organiza&ccedil;&atilde;o de uma biblioteca, o sistema operacional guarda os dados nos espa&ccedil;os vazios do disco, rotulando&shy;os com um <a href="http://en.wikipedia.org/wiki/FCB" id="w">FCB</a> (<i>File Control Block</i>, Bloco de Controle de Arquivo) e ainda criando uma lista com a posi&ccedil;&atilde;o deste dado, chamada de <a href="http://en.wikipedia.org/wiki/MFT" id="w">MFT</a> (<i>Master File Table</i>, Tabela de Arquivos Mestre). Sabendo a posi&ccedil;&atilde;o do arquivo a ser aberto/gravado, o sistema operacional solicita a leitura desta, decodifica/codifica e realiza a abertura/grava&ccedil;&atilde;o do dado.</p>&#10;<p>Um sistema de ficheiro &eacute; assim: uma forma de criar uma estrutura l&oacute;gica de acesso a dados numa parti&ccedil;&atilde;o. Sendo assim, tamb&eacute;m &eacute; importante referir que nunca poder&aacute; ter dois ou mais tipos de sistemas de ficheiros (formatos) numa mesma <a href="http://en.wikipedia.org/wiki/Parti%C3%A7%C3%A3o" id="w">parti&ccedil;&atilde;o</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/MBR" id="w">MBR</a> (<i>Master Boot Record</i>) &eacute; um arquivo de dados interligado com a <a href="http://en.wikipedia.org/wiki/BIOS" id="w">BIOS</a> cuja import&acirc;ncia &eacute; o reconhecimento do sistema de arquivos, como tamb&eacute;m na inicializa&ccedil;&atilde;o do sistema operacional.</p>&#10;<p>Para a maioria dos usu&aacute;rios, o sistema de arquivos &eacute; o aspecto mais vis&iacute;vel de um sistema operacional. Ele fornece o mecanismo para o armazenamento online e o acesso relacionado tantos aos dados como aos programas do sistema operacional e de todos os usu&aacute;rios do sistema de computa&ccedil;&atilde;o. O sistema de arquivos consiste em duas partes distintas: uma cole&ccedil;&atilde;o de arquivos, cada um deles armazenando dados relacionados, e uma estrutura de diret&oacute;rios, que organiza  e fornece informa&ccedil;&atilde;o sobre todos os arquivos do sistema. Alguns sistemas de arquivos t&ecirc;m uma terceira parte, as parti&ccedil;&otilde;es, utilizadas para separar f&iacute;sica ou logicamente grandes cole&ccedil;&otilde;es de diret&oacute;rios.</p>&#10;<a id="Atributos_de_arquivos" name="Atributos_de_arquivos"></a><h2> Atributos de arquivos </h2>&#10;<p>Um arquivo possui certos atributos que variam de um sistema operacional para o outro, mas que normalmente s&atilde;o os seguintes: </p>&#10;&#10;<ul>&#10;<li><b>Nome</b>: o nome simb&oacute;lico do arquivo &eacute; a &uacute;nica informa&ccedil;&atilde;o conservada em forma leg&iacute;vel pelas pessoas.</li>&#10;<li><b>Identificador</b>: este r&oacute;tulo &uacute;nico, usualmente um numero, identifica o arquivo dentro do sistema de arquivo&semi; &eacute; o nome n&atilde;o leg&iacute;vel pelas pessoas.</li>&#10;<li><b>Tipos</b> : esta informa&ccedil;&atilde;o &eacute; necess&aacute;ria para aqueles sistemas que suportam diferentes tipos.</li>&#10;<li><b>Posi&ccedil;&atilde;o</b>: esta informa&ccedil;&atilde;o &eacute; um ponteiro para um dispositivo e para a posi&ccedil;&atilde;o do arquivo naquele dispositivo.</li>&#10;<li><b>Tamanho</b>: o tamanho corrente o arquivo e possivelmente o tamanho maximo permitido est&atilde;o inclu&iacute;dos neste atributo.</li>&#10;<li><b>Prote&ccedil;&atilde;o</b>: a informa&ccedil;&atilde;o de controlo de acesso determina quem pode ler o arquivo, grav&aacute;&shy;lo, execut&aacute;&shy;lo e assim por diante.</li>&#10;<li><b>Hora, data e identifica&ccedil;&atilde;o do usu&aacute;rio</b>: estas informa&ccedil;&otilde;es podem ser conservadas em rela&ccedil;&atilde;o a data da cria&ccedil;&atilde;o, ultima modifica&ccedil;&atilde;o e ultima utiliza&ccedil;&atilde;o do arquivo. Estes dados podem ser &uacute;teis para prote&ccedil;&atilde;o, seguran&ccedil;a e monitoramento de uso do arquivo.</li></ul>&#10;<p>A informa&ccedil;&atilde;o sobre todos os arquivos &eacute; conservada na estrutura do diret&oacute;rio que tamb&eacute;m reside em mem&oacute;ria secundaria. A entrada de um diret&oacute;rio consiste no nome do arquivo com seu identificador &uacute;nico. O identificador, por sua vez, permite localizar os demais atributos do arquivo. O registro desta informa&ccedil;&atilde;o para cada arquivo pode ocupar mais que um kilobyte. Em um sistema com muitos arquivos o tamanho do pr&oacute;prio diret&oacute;rio pode ocupar megabytes. Como os diret&oacute;rios, da mesma forma que os arquivos, devem ser n&atilde;o&shy;volateis, precisam ser armazenados em dispositivos e conduzidos &agrave; mem&oacute;ria gradativamente, conforme necess&aacute;rio.</p>&#10;<a id="Opera%C3%A7%C3%B5es_sobre_arquivos" name="Opera%C3%A7%C3%B5es_sobre_arquivos"></a><h2> Opera&ccedil;&otilde;es sobre arquivos </h2>&#10;<p>Um arquivo &eacute; um tipo abstrato de dados. Para definir apropriadamente um arquivo, precisamos considerar as opera&ccedil;&otilde;es que podem ser realizadas sobre arquivos. O sistema operacional pode oferecer chamadas de sistema para criar, gravar, ler, reposicionar, apagar e truncar arquivos. O sistema operacional deve fazer em rela&ccedil;&atilde;o a cada uma das seis opera&ccedil;&otilde;es de arquivos b&aacute;sicas.</p>&#10;&#10;<ul>&#10;<li><b>Criando um arquivo</b>: deve ser alocado espa&ccedil;o para o arquivo no sistema de arquivos. Deve ser criada uma entrada para o novo arquivo no diret&oacute;rio. A entrada do diret&oacute;rio registra o nome do arquivo e sua posi&ccedil;&atilde;o no sistema de arquivos, alem de outras informa&ccedil;&otilde;es poss&iacute;veis.</li>&#10;<li><b>Gravando um arquivo</b>: para gravar um arquivo, emitimos uma chamada de sistema especificando tanto o nome do arquivo como a informa&ccedil;&atilde;o a ser gravada. Dado o nome do arquivo, o sistema percorre o diret&oacute;rio em busca da sua localiza&ccedil;&atilde;o. O sistema deve manter um ponteiro de grava&ccedil;&atilde;o para a posi&ccedil;&atilde;o do arquivo onde a nova grava&ccedil;&atilde;o devera ser realizada. O ponteiro precisa ser atualizado sempre que ocorrer uma grava&ccedil;&atilde;o.</li>&#10;<li><b>Lendo um arquivo</b>: para ler um arquivo, utilizamos uma chamada de sistema que especifica o nome do arquivo e onde na mem&oacute;ria &eacute; o pr&oacute;ximo bloco do arquivo devera ser alocado. O diret&oacute;rio &eacute; pesquisado em busca da entrada associada e o sistema precisa manter um ponteiro de leitura para a posi&ccedil;&atilde;o no arquivo a partir de onde devera ocorrer a pr&oacute;xima leitura. Ap&oacute;s a leitura ter sido feita, o ponteiro de leitura &eacute; atualizado. Um determinado processo esta normalmente lendo ou gravando um dado arquivo, e aposi&ccedil;&atilde;o da opera&ccedil;&atilde;o em curso &eacute; guardada como um ponteiro para a posi&ccedil;&atilde;o corrente do arquivo, para  cada processo. Tanto a opera&ccedil;&atilde;o de leitura como a de grava&ccedil;&atilde;o, utiliza este mesmo ponteiro, economizando espa&ccedil;o e reduzindo a complexidade do sistema.</li>&#10;<li><b>Reposicionando dentro de um arquivo</b>: o diret&oacute;rio &eacute; percorrido em busca da entrada apropriada, e a posi&ccedil;&atilde;o corrente do arquivo &eacute; posicionada para um determinado valor. O reposicionamento dentro de um arquivo n&atilde;o precisa envolver um I/O real. Esta opera&ccedil;&atilde;o &eacute; tamb&eacute;m conhecida como busca de arquivo.</li>&#10;<li><b>Apagando um arquivo</b>: para apagar um arquivo, procuramos no diret&oacute;rio o arquivo pelo nome. ap&oacute;s encontrar a entrada correta do diret&oacute;rio, liberamos todo o espa&ccedil;o do arquivo, de modo que este espa&ccedil;o possa ser reutilizado por outros arquivos, e apagamos a entrada do diret&oacute;rio.</li>&#10;<li><b>Trocando um arquivo</b>: o usu&aacute;rio pode desejar apagar o conte&uacute;do de um arquivo, mas conservar seus atributos. Em lugar de obrigar o usu&aacute;rio a pagar completamente o arquivo e recri&aacute;&shy;lo, esta fun&ccedil;&atilde;o permite que todos os atributos &shy; exceto o tamanho &shy; sejam mantidos, reposicionando o arquivo com tamanho zero.</li></ul>&#10;<a id="Sistemas_de_ficheiros_mais_conhecidos" name="Sistemas_de_ficheiros_mais_conhecidos"></a><h2> Sistemas de ficheiros mais conhecidos </h2>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Apple_Macintosh" id="w">Apple Macintosh</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/HFS" id="w">HFS</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/HFS%2B" id="w">HFS+</a> </li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/UNIX" id="w">UNIX</a> (<a href="http://en.wikipedia.org/wiki/FreeBSD" id="w">FreeBSD</a>, <a href="http://en.wikipedia.org/wiki/OpenBSD" id="w">OpenBSD</a>, <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, <a href="http://en.wikipedia.org/wiki/Solaris" id="w">Solaris</a>, <a href="http://en.wikipedia.org/wiki/Red_Hat" id="w">Red Hat</a>, <a href="http://en.wikipedia.org/wiki/Android" id="w">Android</a>, etc.)</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/UFS_(Unix)" id="w">UFS</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ext" id="w">Ext</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ext2" id="w">Ext2</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ext3" id="w">Ext3</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ext4" id="w">Ext4</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/SWAP" id="w">SWAP</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reiser" id="w">Reiser</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/HPFS" id="w">HPFS</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/JFS" id="w">JFS</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/XFS" id="w">XFS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ZFS" id="w">ZFS</a></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> (<a href="http://en.wikipedia.org/wiki/Advanced_Interactive_eXecutive" id="w">AIX</a>, <a href="http://en.wikipedia.org/wiki/OS/2" id="w">OS/2</a>)</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/JFS" id="w">JFS</a> (AIX Version 3.1 ou superior, <a href="http://en.wikipedia.org/wiki/OS/2_Warp" id="w">OS/2 Warp</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/HPFS" id="w">HPFS</a> &shy; <i>High Performance File System</i></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/MS&shy;DOS" id="w">MS&shy;DOS</a>/<a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/FAT_12" id="w">FAT 12</a> &shy; Microsoft BASIC Disk &shy; <a href="http://en.wikipedia.org/wiki/MSDOS" id="w">MSDOS</a> 4.0</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FAT_16" id="w">FAT 16</a> ou <a href="http://en.wikipedia.org/wiki/FAT" id="w">FAT</a> &shy; DOS 4.0 ou superior / Windows 1.X ou superior (1.x, 2.x, 3.x, 95, 98, ME, 2000, XP,...)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FAT_32" id="w">FAT 32</a>  &shy; MS&shy;DOS 7.1 e 8.0 / <a href="http://en.wikipedia.org/wiki/Windows_95" id="w">Windows 95</a> (vers&atilde;o OSR2!), ou superior (95 OSR2, 98, ME, NT, 2000, XP...)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/ExFAT" id="w">ExFAT</a> &shy; FAT Estendido, tamb&eacute;m conhecido como FAT64, Windows XP ou superior ( Vista, 7...)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/NTFS" id="w">NTFS</a> &shy; <a href="http://en.wikipedia.org/wiki/Windows_NT" id="w">Windows NT</a> ou superior (NT, 2000, XP, 2003 Server,...)</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_arquivos_virtual" id="w">Sistema de arquivos virtual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/VFAT" id="w">VFAT</a> &shy; conceito generalista que se refere a qualquer formato FAT que possibilite <i>Long FileNames</i> &shy; nomes de ficheiro longos &shy; (exs: FAT16 e FAT32)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_de_ficheiros" id="w"> </a></p></body></html>