<html><title>Liturgia</title><body>&#10;<p>A palavra <b>liturgia</b> (do <a href="http://en.wikipedia.org/wiki/Grego" id="w">grego</a> &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&#943;&alpha;, &#34&semi;servi&ccedil;o p&uacute;blico&#34&semi; ou &#34&semi;servi&ccedil;o do culto&#34&semi;)<sup id="_ref&shy;Marie&shy;Therese1999_a" class="reference"><a href="#_note&shy;Marie&shy;Therese1999" title="">[1]</a></sup> compreende uma <a href="http://en.wikipedia.org/wiki/Celebra%C3%A7%C3%A3o" id="w">celebra&ccedil;&atilde;o</a> religiosa pr&eacute;&shy;definida, de acordo com as tradi&ccedil;&otilde;es de uma <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> em particular&semi; pode incluir ou referir&shy;se a um ritual formal e elaborado (como a <a href="http://en.wikipedia.org/wiki/Missa" id="w">Missa</a> <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Cat&oacute;lica</a>) ou uma atividade di&aacute;ria como as <a href="http://en.wikipedia.org/wiki/Salat" id="w">salats</a> <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmanas</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A <b>liturgia</b> &eacute; considerada por v&aacute;rias <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%B5es_crist%C3%A3s" id="w">denomina&ccedil;&otilde;es crist&atilde;s</a>, nomeadamente o <a href="http://en.wikipedia.org/wiki/Catolicismo_Romano" id="w">Catolicismo Romano</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a> e alguns ramos (Igrejas Altas) do <a href="http://en.wikipedia.org/wiki/Anglicanismo" id="w">Anglicanismo</a> e do <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">Luteranismo</a>, como um of&iacute;cio ou servi&ccedil;o indispens&aacute;vel e obrigat&oacute;rio. Isto porque estas Igrejas crist&atilde;s prestam essencialmente o seu <a href="http://en.wikipedia.org/wiki/Culto_crist%C3%A3o" id="w">culto</a> de <a href="http://en.wikipedia.org/wiki/Adora%C3%A7%C3%A3o" id="w">adora&ccedil;&atilde;o</a> a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> (a <i><a href="http://en.wikipedia.org/wiki/Latria" id="w">teolatria</a></i>) atrav&eacute;s da liturgia. Para elas, a liturgia tornou&shy;se, em suma, no seu culto oficial e p&uacute;blico.</p>&#10;<a id="Etimologia_e_sentido_primitivo_da_palavra" name="Etimologia_e_sentido_primitivo_da_palavra"></a><h2> Etimologia e sentido primitivo da palavra </h2>&#10;<p>O voc&aacute;bulo &#34&semi;<i>Liturgia</i>&#34&semi;, em <a href="http://en.wikipedia.org/wiki/Grego" id="w">grego</a>, formado pelas ra&iacute;zes leit&shy; (de &#34&semi;la&oacute;s&#34&semi;, povo) e &shy;urg&iacute;a (trabalho, of&iacute;cio) significa servi&ccedil;o ou trabalho p&uacute;blico. Por extens&atilde;o de sentido, passou a significar tamb&eacute;m, no mundo grego, o of&iacute;cio religioso, na medida em que a religi&atilde;o no mundo antigo tinha um car&aacute;cter eminentemente p&uacute;blico.</p>&#10;<p>Na chamada <a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">B&iacute;blia dos Setenta</a> (LXX), tradu&ccedil;&atilde;o grega da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, o voc&aacute;bulo &#34&semi;<i>liturgia</i>&#34&semi; &eacute; utilizado para designar somente os of&iacute;cios religiosos realizados pelos sacerdotes <a href="http://en.wikipedia.org/wiki/Levi" id="w">lev&iacute;ticos</a> no <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">Templo de Jerusal&eacute;m</a>. No princ&iacute;pio, a palavra n&atilde;o era utilizada para designar as celebra&ccedil;&otilde;es dos crist&atilde;os, que entendiam que Cristo inaugurara um tempo inteiramente distinto do culto do templo. Mais tarde, o voc&aacute;bulo foi adaptado, com um sentido crist&atilde;o.</p>&#10;<a id="Significado_crist%C3%A3o_da_liturgia" name="Significado_crist%C3%A3o_da_liturgia"></a><h2> Significado crist&atilde;o da liturgia </h2>&#10;<p>Para os cat&oacute;licos romanos, a Liturgia, &eacute;, pois, a atualiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio_pascal" id="w">entrega e sacr&iacute;ficio de Cristo</a> para a <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">salva&ccedil;&atilde;o</a> dos homens. Cristo sacrificou&shy;se duma vez por todas, na <a href="http://en.wikipedia.org/wiki/Cruz" id="w">Cruz</a>. O que a liturgia faz &eacute; o memorial de Cristo e da salva&ccedil;&atilde;o, ou seja, torna presente, atrav&eacute;s da celebra&ccedil;&atilde;o, o acontecimento definitivo do <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio_Pascal" id="w">Mist&eacute;rio Pascal</a>. Atrav&eacute;s da celebra&ccedil;&atilde;o lit&uacute;rgica, o crente &eacute; inserido nas realidades da sua salva&ccedil;&atilde;o.</p>&#10;<p>Liturgia &eacute; antes de tudo &#34&semi;servi&ccedil;o do povo&#34&semi;, essa experi&ecirc;ncia &eacute; fruto de uma viv&ecirc;ncia fraterna, ou seja, &eacute; o <a href="http://en.wikipedia.org/wiki/Culto_crist%C3%A3o" id="w">culto crist&atilde;o</a>, como que levar o fiel novamente para diante do Crucificado, logo diante de Deus. N&atilde;o se trata de uma encena&ccedil;&atilde;o uma vez que o mist&eacute;rio &eacute; contemplado em &#34&semi;esp&iacute;rito e verdade&#34&semi;. </p>&#10;<p>A Liturgia tem ra&iacute;zes absolutamente <a href="http://en.wikipedia.org/wiki/Cristologia" id="w">cristol&oacute;gicas</a>. Cristo rompe com o ritualismo e torna a liturgia um &#34&semi;culto agrad&aacute;vel a Deus&#34&semi;, conforme preceitua o ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo de Tarso</a> em Romanos 12,1&shy;2.</p>&#10;<a id="Aprofundamento_sobre_a_liturgia_cat%C3%B3lica" name="Aprofundamento_sobre_a_liturgia_cat%C3%B3lica"></a><h2> Aprofundamento sobre a liturgia cat&oacute;lica </h2>&#10;<p> &#10; </p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Doutrina_da_Igreja_Cat%C3%B3lica" id="w">doutrina da Igreja Cat&oacute;lica</a>, a liturgia &eacute; a celebra&ccedil;&atilde;o do &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio" id="w">Mist&eacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> e em particular do seu <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio_Pascal" id="w">Mist&eacute;rio Pascal</a></i>&#34&semi;, sendo por isso &#34&semi;<i>o cume para onde tendem todas as ac&ccedil;&otilde;es da Igreja e, simultaneamente, a fonte donde prov&eacute;m toda a sua for&ccedil;a vital</i>&#34&semi;. Atrav&eacute;s deste servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Culto_crist%C3%A3o" id="w">culto crist&atilde;o</a>, &#34&semi;<i>Cristo continua na sua <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>, com ela e por meio dela, a obra da nossa <a href="http://en.wikipedia.org/wiki/Reden%C3%A7%C3%A3o" id="w">reden&ccedil;&atilde;o</a></i>&#34&semi;. Mais concretamente, na liturgia, mediante &#34&semi;<i>o exerc&iacute;cio do <a href="http://en.wikipedia.org/wiki/Sacerd%C3%B3cio" id="w">sacerd&oacute;cio</a> de Cristo</i>&#34&semi;, &#34&semi;<i>o <a href="http://en.wikipedia.org/wiki/Culto" id="w">culto</a> p&uacute;blico devido a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a></i>&#34&semi; &eacute; exercido pela Igreja, o <a href="http://en.wikipedia.org/wiki/Corpo_m%C3%ADstico_de_Cristo" id="w">Corpo m&iacute;stico de Cristo</a>&semi; e &#34&semi;<i>a <a href="http://en.wikipedia.org/wiki/Santifica%C3%A7%C3%A3o" id="w">santifica&ccedil;&atilde;o</a> dos homens &eacute; significada e realizada mediante</i>&#34&semi; os <a href="http://en.wikipedia.org/wiki/Sete_sacramentos" id="w">sete sacramentos</a>. </p>&#10;<p>Ali&aacute;s, &#34&semi;<i>a pr&oacute;pria Igreja &eacute; sacramento de Cristo, pois &eacute; atrav&eacute;s dela que hoje Jesus fala aos fi&eacute;is, lhes perdoa os pecados e os santifica, associando&shy;os intimamente &agrave; sua <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">ora&ccedil;&atilde;o</a></i>&#34&semi; e ao seu <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio_Pascal" id="w">Mist&eacute;rio Pascal</a>. Esta &#34&semi;<i>presen&ccedil;a e actua&ccedil;&atilde;o de Jesus</i>&#34&semi; na liturgia e na Igreja s&atilde;o assegurados eficazmente pelos sacramentos, com particular destaque para a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a>. Ali&aacute;s, a Eucaristia, que renova o <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio_Pascal" id="w">Mist&eacute;rio Pascal</a>, &eacute; celebrada pela <a href="http://en.wikipedia.org/wiki/Missa" id="w">Missa</a>, que &eacute; por isso a principal celebra&ccedil;&atilde;o lit&uacute;rgica e sacramental da Igreja Cat&oacute;lica. Para al&eacute;m da Missa, destaca&shy;se tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Liturgia_das_Horas" id="w">Liturgia das Horas</a>. </p>&#10;<p>Para al&eacute;m do culto de adora&ccedil;&atilde;o a Deus (<i><a href="http://en.wikipedia.org/wiki/Latria" id="w">latria</a></i>), a liturgia, embora em menor grau, venera tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Santo" id="w">Santos</a> (<i><a href="http://en.wikipedia.org/wiki/Dulia" id="w">dulia</a></i>) e a <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> (<i><a href="http://en.wikipedia.org/wiki/Hiperdulia" id="w">hiperdulia</a></i>), apesar do culto de venera&ccedil;&atilde;o a estes habitantes do <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">C&eacute;u</a> ser mais associado &agrave; <a href="http://en.wikipedia.org/wiki/Piedade_popular" id="w">piedade popular</a>, que &eacute; uma outra forma de <a href="http://en.wikipedia.org/wiki/Culto_crist%C3%A3o" id="w">culto crist&atilde;o</a>.</p>&#10;<p>Jesus, como <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Cabe&ccedil;a</a>, celebra a liturgia com os membros do <a href="http://en.wikipedia.org/wiki/Igreja" id="w">seu Corpo</a>, ou seja, com a sua &#34&semi;<i>Igreja celeste e terrestre</i>&#34&semi;, constitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Santo" id="w">santos</a> e pecadores, por habitantes da Terra e do <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">C&eacute;u</a>. Cada membro da Igreja terrestre participa e actua na liturgia &#34&semi;<i>segundo a sua pr&oacute;pria fun&ccedil;&atilde;o, na unidade do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>: os baptizados oferecem&shy;se em <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio" id="w">sacrif&iacute;cio</a> espiritual [&hellip;]&semi; os <a href="http://en.wikipedia.org/wiki/Bispo" id="w">Bispos</a> e os <a href="http://en.wikipedia.org/wiki/Presb%C3%ADtero" id="w">presb&iacute;teros</a> agem na pessoa de Cristo Cabe&ccedil;a</i>&#34&semi;, representando&shy;O no <a href="http://en.wikipedia.org/wiki/Altar" id="w">altar</a>. Da&iacute; que s&oacute; os <a href="http://en.wikipedia.org/wiki/Cl%C3%A9rigo" id="w">cl&eacute;rigos</a> (exceptuando os <a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">di&aacute;conos</a>) &eacute; que podem celebrar e conduzir a Missa, nomeadamente a consagra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/H%C3%B3stia" id="w">h&oacute;stia</a>.</p>&#10;<p>Toda a liturgia, nomeadamente a Missa, &eacute; celebrada atrav&eacute;s de gestos, palavras (incluindo as ora&ccedil;&otilde;es), canto, m&uacute;sica, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/S%C3%ADmbolos_lit%C3%BArgicos" id="w">sinais e s&iacute;mbolos</a></i>&#34&semi;, sendo todos eles &#34&semi;<i>intimamente ligados</i>&#34&semi; e insepar&aacute;veis. Alguns destes sinais s&atilde;o &#34&semi;<i>normativos e imut&aacute;veis</i>&#34&semi;, como por exemplo os sacramentos, porque s&atilde;o &#34&semi;<i>portadores da ac&ccedil;&atilde;o salv&iacute;fica e de santifica&ccedil;&atilde;o</i>&#34&semi;. Apesar de celebrar o &uacute;nico Mist&eacute;rio de Cristo, a Igreja possui muitas <a href="http://en.wikipedia.org/wiki/Sui_juris" id="w">tradi&ccedil;&otilde;es lit&uacute;rgicas</a> diferentes, devido ao seu encontro, sempre fiel &agrave; <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_cat%C3%B3lica" id="w">Tradi&ccedil;&atilde;o cat&oacute;lica</a>, com os v&aacute;rios povos e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturas</a>. Isto constitui uma das raz&otilde;es pela exist&ecirc;ncia das 23 <a href="http://en.wikipedia.org/wiki/Igrejas_sui_juris" id="w">Igrejas sui juris</a> que comp&otilde;em a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Doutrina_cat%C3%B3lica" id="w">doutrina cat&oacute;lica</a> admite no culto lit&uacute;rgico a presen&ccedil;a das <a href="http://en.wikipedia.org/wiki/Venera%C3%A7%C3%A3o_de_imagens" id="w">imagens sagradas</a> de Nossa Senhora, dos santos e de Cristo, porque elas ajudam a proclamar a mensagem evang&eacute;lica e &#34&semi;<i>a despertar e a alimentar a f&eacute; dos fi&eacute;is</i>&#34&semi;. Tamb&eacute;m segundo esta l&oacute;gica, a Igreja, &agrave; margem da liturgia, aceita e aprova a exist&ecirc;ncia das variad&iacute;ssimas express&otilde;es de <a href="http://en.wikipedia.org/wiki/Piedade_popular" id="w">piedade popular</a>, que &eacute; o culto privado. </p>&#10;<p>Apesar de a Igreja celebrar o Mist&eacute;rio de Cristo durante todo o ano, o seu culto lit&uacute;rgico centra&shy;se no <a href="http://en.wikipedia.org/wiki/Domingo" id="w">Domingo</a>, que &eacute; &#34&semi;<i>o centro do tempo lit&uacute;rgico [&hellip;], fundamento e n&uacute;cleo de todo o <a href="http://en.wikipedia.org/wiki/Ano_lit%C3%BArgico" id="w">ano lit&uacute;rgico</a>, que tem o seu cume na <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> anual</i>&#34&semi;. Por isso, baseando&shy;se no primeiro <a href="http://en.wikipedia.org/wiki/Cinco_mandamentos" id="w">mandamento da Igreja</a> (<i>guardar os domingos e festas de guarda</i>), a Igreja Cat&oacute;lica estipula que todos os cat&oacute;licos s&atilde;o obrigados a irem &agrave; <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> em todos os <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingos</a> e <a href="http://en.wikipedia.org/wiki/Ano_lit%C3%BArgico#Festas de guarda" id="w">festas de guarda</a>. Ali&aacute;s, esta obriga&ccedil;&atilde;o est&aacute; tamb&eacute;m presente nos <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica#Cinco Mandamentos da Igreja Cat&oacute;lica" id="w">Cinco Mandamentos da Igreja Cat&oacute;lica</a>.</p>&#10;<p>Embora o culto cat&oacute;lico n&atilde;o estivesse &#34&semi;<i>ligado a nenhum lugar exclusivo, porque Cristo</i>&#34&semi;, e logo toda a Igreja, &#34&semi;<i>&eacute; o verdadeiro <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a> de Deus</i>&#34&semi;, a Igreja terrestre tem necessidade de certos lugares sagrados onde ela &#34&semi;<i>se possa reunir para celebrar a liturgia</i>&#34&semi;. Estes lugares, como por exemplo as <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a>, <a href="http://en.wikipedia.org/wiki/Capela" id="w">capelas</a> e <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedrais</a>, s&atilde;o s&iacute;tios de <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">ora&ccedil;&atilde;o</a>, &#34&semi;<i>as casas de Deus e s&iacute;mbolo da Igreja que vive num lugar e tamb&eacute;m da morada celeste</i>&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Objetos_lit%C3%BArgicos_cat%C3%B3licos" name="Objetos_lit%C3%BArgicos_cat%C3%B3licos"></a><h3> Objetos lit&uacute;rgicos cat&oacute;licos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfaias" id="w">Alfaias</a>: Designam todos os objetos utilizados no culto, como por exemplo, os paramentos lit&uacute;rgicos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alian%C3%A7a" id="w">Alian&ccedil;a</a>: Anel utilizado pelos noivos para significar seu compromisso de amor selado no matrim&ocirc;nio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Altar" id="w">Altar</a>: Mesa onde se realiza a ceia Eucar&iacute;stica&semi; ela representa o pr&oacute;prio Jesus na Liturgia.  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amb%C3%A3o" id="w">Amb&atilde;o</a>: Estante onde &eacute; proclamada a Palavra de Deus. Simboliza o sepulcro vazio de Cristo, de onde parte a Boa&shy;nova da Ressurrei&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Acirc;mbula" id="w">&Acirc;mbula</a>:  recipiente onde se guarda o Corpo de Cristo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andor" id="w">Andor</a>: Suporte de madeira, enfeitado com flores. Utilizados para levar as imagens dos santos nas prociss&otilde;es.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_livros_lit%C3%BArgicos" id="w">Livros lit&uacute;rgicos</a>: Todos os livros que auxiliam na liturgia: lecion&aacute;rio, missal, rituais, pontifical, gradual, antifonal.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aspers%C3%B3rio" id="w">Aspers&oacute;rio</a>: Utilizado para aspergir o povo com &aacute;gua&shy;benta. Tamb&eacute;m conhecido pelos nomes de aspergil ou asperges.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bacia" id="w">Bacia</a>: Usada com o jarro para as purifica&ccedil;&otilde;es lit&uacute;rgicas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/B%C3%A1culo" id="w">B&aacute;culo</a>: Bast&atilde;o utilizado pelos bispos. Significa que ele representa os ap&oacute;stolos pastores.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batist%C3%A9rio" id="w">Batist&eacute;rio</a>: O mesmo que pia batismal. &Eacute; onde acontecem os batismos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bursa" id="w">Bursa</a> ou bolsa: Bolsa quadrangular para colocar o corporal.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caldeirinha" id="w">Caldeirinha</a>: Vasilha de &aacute;gua&shy;benta.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A1lice" id="w">C&aacute;lice</a>: Ta&ccedil;a onde se coloca o vinho que vai ser consagrado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campainha_ou_Sineta" id="w">Campainha ou Sineta</a>: Sininhos tocados pelo <a href="http://en.wikipedia.org/wiki/Ac%C3%B3lito" id="w">ac&oacute;lito</a>(ou <a href="http://en.wikipedia.org/wiki/Coroinha" id="w">coroinha</a>) no momento da consagra&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casti%C3%A7ais" id="w">Casti&ccedil;ais</a>: Suportes para as velas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%ADrio_Pascal" id="w">C&iacute;rio Pascal</a>: Uma vela grande onde se pode ler ALFA e &Ocirc;MEGA (Cristo: come&ccedil;o e fim) e o ano em curso. Tem gr&atilde;os de incenso que representam as cinco chagas de Cristo. Usado na Vig&iacute;lia Pascal, durante o Tempo Pascal, e durante o ano nos batismos. Simboliza o Cristo, luz do mundo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Colherzinha" id="w">Colherzinha</a>: Usada para colocar a gota de &aacute;gua no vinho e para colocar o incenso no tur&iacute;bulo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conopeu" id="w">Conopeu</a>: Cortina colocada na frente do sacr&aacute;rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Corporal" id="w">Corporal</a>: Pano quadrangular de linho com uma cruz no centro&semi; sobre ele &eacute; colocado o c&aacute;lice, a patena e a &acirc;mbula para a consagra&ccedil;&atilde;o. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cred%C3%AAncia" id="w">Cred&ecirc;ncia</a>: Mesinha ao lado do altar, utilizada para colocar os objetos do culto.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crucifixo" id="w">Crucifixo</a>: Fica sobre o altar ou acima dele, lembra a Ceia do Senhor &eacute; insepar&aacute;vel do seu Sacrif&iacute;cio Redentor. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruz_Peitoral" id="w">Cruz Peitoral</a>: Crucifixo dos bispos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruz_Processional" id="w">Cruz Processional</a>: Cruz com um cabo maior utilizada nas prociss&otilde;es.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esculturas" id="w">Esculturas</a> ou <a href="http://en.wikipedia.org/wiki/Imagens" id="w">imagens</a>: Existem nas Igrejas desde os primeiros s&eacute;culos. Sua &uacute;nica finalidade lit&uacute;rgica &eacute; ajudar a mergulhar nos mist&eacute;rios da vida de Cristo. O mesmo se pode dizer com rela&ccedil;&atilde;o &agrave;s pinturas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galhetas" id="w">Galhetas</a>: Recipientes onde se coloca a &aacute;gua e o vinho para serem usados na Celebra&ccedil;&atilde;o Eucar&iacute;stica. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Genuflex%C3%B3rio" id="w">Genuflex&oacute;rio</a>: Faz parte dos bancos da Igreja. Sua &uacute;nica finalidade &eacute; ajudar o povo na hora de ajoelhar&shy;se.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/H%C3%B3stia" id="w">H&oacute;stia Magna</a>: &Eacute; utilizada pelo celebrante. A palavra significa &#34&semi;v&iacute;tima que ser&aacute; sacrificada&#34&semi;. &Eacute; maior apenas por uma quest&atilde;o de pr&aacute;tica. Para que todos possam v&ecirc;&shy;la na hora da eleva&ccedil;&atilde;o, ap&oacute;s a consagra&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Incenso" id="w">Incenso</a>: Resina de aroma suave. Produz uma fuma&ccedil;a que sobe aos c&eacute;us, simbolizando as nossas preces e ora&ccedil;&otilde;es &agrave; Deus.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jarro" id="w">Jarro</a>: Usado durante a purifica&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lamparina" id="w">Lamparina</a>: &Eacute; a l&acirc;mpada do Sant&iacute;ssimo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lavat%C3%B3rio" id="w">Lavat&oacute;rio</a>: Pia da Sacristia. Nela h&aacute; toalha e sabonete para que o sacerdote possa lavar as m&atilde;os antes e depois da celebra&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lecion%C3%A1rio" id="w">Lecion&aacute;rio</a>: Livros que cont&eacute;m as leituras da Missa. Lecion&aacute;rio Dominical (leituras dos Domingos e solenidades)Lecion&aacute;rio Semanal(leituras da semana)&semi; lecion&aacute;rio Santoral (leitura dos dias de santos e festas). </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luneta" id="w">Luneta</a>: Objeto em forma de meia&shy;lua utilizado para fixar a h&oacute;stia grande dentro do ostens&oacute;rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manust%C3%A9rgio" id="w">Manust&eacute;rgio</a>: Toalha usada para purificar as m&atilde;os antes, durante e depois do ato lit&uacute;rgico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matraca" id="w">Matraca</a>: Instrumento do madeira que produz um barulho surdo. Substitui os sinos durante a semana santa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Missal_(livro_eclesi%C3%A1stico)" id="w">Missal</a>: Livro que cont&eacute;m o ritual da missa, ora&ccedil;&atilde;o eucar&iacute;stica menos as leituras. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Naveta" id="w">Naveta</a>: Objeto utilizado para se colocar o incenso, antes de queim&aacute;&shy;lo no tur&iacute;bulo. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ostens%C3%B3rio" id="w">Ostens&oacute;rio</a> ou <a href="http://en.wikipedia.org/wiki/Cust%C3%B3dia" id="w">Cust&oacute;dia</a>: Objeto utilizado para expor o Sant&iacute;ssimo, ou para lev&aacute;&shy;lo em prociss&atilde;o. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pala" id="w">Pala</a>: Cobertura quadrangular para o c&aacute;lice.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">Part&iacute;cula</a>: P&atilde;o Eucar&iacute;stico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patena" id="w">Patena</a>: Prato onde &eacute; colocada a H&oacute;stia Grande que ser&aacute; consagrada e apresentada aos fi&eacute;is. Acompanha o estilo do c&aacute;lice, pois &eacute; complemento.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%ADxide" id="w">P&iacute;xide</a>: O mesmo que cib&oacute;rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pratinho" id="w">Pratinho</a>: Recipiente que sustenta as galhetas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Relic%C3%A1rio" id="w">Relic&aacute;rio</a>: Onde s&atilde;o guardados as rel&iacute;quias dos santos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sacr%C3%A1rio" id="w">Sacr&aacute;rio</a>: Caixa onde &eacute; guardada a Eucaristia ap&oacute;s a celebra&ccedil;&atilde;o. Tamb&eacute;m &eacute; conhecida como TABERN&Aacute;CULO.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sangu%C3%ADneo" id="w">Sangu&iacute;neo</a>: pano retangular que serve para a purifica&ccedil;&atilde;o dos vasos sagrados (c&aacute;lice, patena e &acirc;mbulas).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Reserva" id="w">Santa Reserva</a>: Eucaristia guardada no Sacr&aacute;rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sede" id="w">Sede</a>: Cadeira no centro do presbit&eacute;rio, usada pelo celebrante, que manifesta a fun&ccedil;&atilde;o de presidir o culto. Tamb&eacute;m denominada de <a href="http://en.wikipedia.org/wiki/C%C3%A1tedra" id="w">c&aacute;tedra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tabern%C3%A1culo" id="w">Tabern&aacute;culo</a>: O mesmo que Sacr&aacute;rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teca" id="w">Teca</a>: Pequeno recipiente onde se leva a comunh&atilde;o para pessoas impossibilitadas de ir a missa. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tur%C3%ADbulo" id="w">Tur&iacute;bulo</a>: Recipiente de metal usado para queimar o incenso.     </li>&#10;<li><a href="http://en.wikipedia.org/wiki/V%C3%A9u_do_C%C3%A1lice" id="w">V&eacute;u do C&aacute;lice</a>: Pano utilizado para cobrir o c&aacute;lice.</li></ul>&#10;&#10;<a id="Cores_lit%C3%BArgicas_cat%C3%B3licas" name="Cores_lit%C3%BArgicas_cat%C3%B3licas"></a><h3> Cores lit&uacute;rgicas cat&oacute;licas </h3>&#10;<p> &#10;O altar, o tabern&aacute;culo, o amb&atilde;o, a estola e a casula usadas pelo sacerdote combinam todos com uma mesma cor, que varia ao longo do <a href="http://en.wikipedia.org/wiki/Ano_lit%C3%BArgico" id="w">ano lit&uacute;rgico</a>. Na verdade, a cor usada num certo dia &eacute; v&aacute;lida para a Igreja em todo o mundo, que obedece a um mesmo <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_lit%C3%BArgico" id="w">calend&aacute;rio lit&uacute;rgico</a>. Conforme a missa do dia, indicada pelo calend&aacute;rio lit&uacute;rgico, fica estabelecida uma determinada cor (a excep&ccedil;&atilde;o vai para as igrejas que celebram naquele determinado dia o seu <a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a> <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiro</a>).</p>&#10;<p>Desta forma, concluiu&shy;se que as diferentes cores possuem algum significado para a Igreja: elas visam manifestar externamente o car&aacute;ter dos Mist&eacute;rios celebrados e tamb&eacute;m a consci&ecirc;ncia de uma vida crist&atilde; que progride com o desenrolar do Ano Lit&uacute;rgico. Manifesta tamb&eacute;m a unidade da Igreja. No in&iacute;cio havia uma certa prefer&ecirc;ncia pelo branco. N&atilde;o existiam ainda as chamadas cores lit&uacute;rgicas. Estas s&oacute; foram fixadas em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>. Em pouco tempo, devido ao seu alto valor teol&oacute;gico e explicativo, os crist&atilde;os do mundo inteiro aderiram a esse costume, que tomou assim, car&aacute;ter universal. As cores lit&uacute;rgicas s&atilde;o seis:</p>&#10;<dl><dt>Branco</dt></dl> Usado na <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>, no <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, nas Festas do Senhor, nas Festas da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> e dos Santos, excepto dos <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir_crist%C3%A3o" id="w">m&aacute;rtires</a>. Simboliza alegria, ressurrei&ccedil;&atilde;o, vit&oacute;ria e pureza. Sempre &eacute; usado em missas festivas. &#10; &#10;<dl><dt>Vermelho</dt></dl> Lembra o fogo do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>. Por isso &eacute; a cor de <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>. Lembra tamb&eacute;m o sangue. &Eacute; a cor dos <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir_crist%C3%A3o" id="w">m&aacute;rtires</a> e da sexta&shy;feira da Paix&atilde;o e do Domingo de Ramos. Usado nas missas de <a href="http://en.wikipedia.org/wiki/Crisma" id="w">Crisma</a>, celebradas normalmente no dia dos Pentecostes, e de m&aacute;rtires.&#10;&#10;<dl><dt>Verde</dt></dl> Usa&shy;se nos <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingos</a> normais e dias da semana do <a href="http://en.wikipedia.org/wiki/Tempo_Comum" id="w">Tempo Comum</a>. Est&aacute; ligado ao crescimento, &agrave; esperan&ccedil;a. &#10;&#10;<dl><dt>Roxo</dt></dl> Usado no <a href="http://en.wikipedia.org/wiki/Advento" id="w">Advento</a>. Na <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a> tamb&eacute;m se usa, a par de uma variante, o violeta. &Eacute; s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncia</a>, da serenidade e de prepara&ccedil;&atilde;o, por lembrar a noite. Tamb&eacute;m pode ser usado nas <a href="http://en.wikipedia.org/wiki/Missas_dos_Fi%C3%A9is_Defuntos" id="w">missas dos Fi&eacute;is Defuntos</a> e na celebra&ccedil;&atilde;o da penit&ecirc;ncia. &#10;&#10;<dl><dt>Rosa</dt></dl> O rosa pode ser usado no 3&ordm; domingo do Advento (<i>Gaudete</i>) e 4&ordm; domingo da Quaresma (<i>Laetare</i>). Simboliza uma breve pausa, um certo al&iacute;vio no rigor da penit&ecirc;ncia da Quaresma e na prepara&ccedil;&atilde;o do Advento.&#10;&#10;<dl><dt>Preto</dt></dl> Representa o luto da Igreja. Usa&shy;se na celebra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Dia_dos_Fi%C3%A9is_Defuntos" id="w">Dia dos Fi&eacute;is Defuntos</a> e nas <a href="http://en.wikipedia.org/wiki/Missas_dos_Fi%C3%A9is_Defuntos" id="w">missas dos Fi&eacute;is Defuntos</a>.&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teologia_pr%C3%A1tica" id="w">Teologia pr&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Culto_crist%C3%A3o" id="w">Culto crist&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Celebra%C3%A7%C3%B5es_lit%C3%BArgicas" id="w">Celebra&ccedil;&otilde;es lit&uacute;rgicas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Missa" id="w">Missa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ritos_lit%C3%BArgicos_latinos" id="w">Ritos lit&uacute;rgicos latinos</a> (ex: <a href="http://en.wikipedia.org/wiki/Rito_romano" id="w">Rito romano</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ritos_lit%C3%BArgicos_orientais" id="w">Ritos lit&uacute;rgicos orientais</a> (ex: <a href="http://en.wikipedia.org/wiki/Rito_bizantino" id="w">Rito bizantino</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Missal_Romano" id="w">Missal Romano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ano_lit%C3%BArgico" id="w">Ano lit&uacute;rgico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_lit%C3%BArgica" id="w">L&iacute;ngua lit&uacute;rgica</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.liturgia.pt/" rel="nofollow" title="http://www.liturgia.pt/">Secretariado Nacional de Liturgia (Portugal)</a></li>&#10;<li><a class="externallink" href="http://www.cnbb.org.br/index.php?op=pagina&#38&semi;chaveid=047" rel="nofollow" title="http://www.cnbb.org.br/index.php?op=pagina&#38&semi;chaveid=047">Comiss&atilde;o Episcopal Pastoral para a Liturgia (Brasil)</a></li>&#10;<li><a class="externallink" href="http://www.vatican.va/roman_curia/congregations/ccdds/index_po.htm" rel="nofollow" title="http://www.vatican.va/roman_curia/congregations/ccdds/index_po.htm">Congrega&ccedil;&atilde;o para o Culto Divino e a Disciplina dos Sacramentos &shy; Vaticano</a></li>&#10;<li><a class="externallink" href="http://liturgiadiariacomentada.com" rel="nofollow" title="http://liturgiadiariacomentada.com">Liturgia Di&aacute;ria Comentada (Brasil)</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Liturgia" id="w">*</a></p></body></html>