<html><title>Latitude e clima</title><body>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a></b> &eacute; a medida em graus entre dois paralelos.</p> &#10;<p><b>Paralelos</b> s&atilde;o linhas imagin&aacute;rias que cortam a Terra em <i>fatias horizontais</i> paralelas &agrave; <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">Linha do Equador</a>. Os paralelos mais conhecidos s&atilde;o o <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_Capric%C3%B3rnio" id="w">Tr&oacute;pico de Capric&oacute;rnio</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_C%C3%A2ncer" id="w">Tr&oacute;pico de C&acirc;ncer</a>, <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_Polar_%C3%81rtico" id="w">C&iacute;rculo Polar &Aacute;rtico</a>, <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_Polar_Ant%C3%A1rtico" id="w">C&iacute;rculo Polar Ant&aacute;rtico</a>, e a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">Linha do Equador</a>. </p>&#10;<p>O que determina o local da Terra por onde passam essas linhas &eacute; a medida do &acirc;ngulo de incid&ecirc;ncia dos raios de sol na superf&iacute;cie.  Assim, quando o raio de sol incidir na superf&iacute;cie da Terra em seu maior &acirc;ngulo de inclina&ccedil;&atilde;o teremos a marca de um tr&oacute;pico. </p>&#10;<p>O nome do tr&oacute;pico ser&aacute; o da constela&ccedil;&atilde;o que estiver atr&aacute;s do Sol naquela &eacute;poca (C&acirc;ncer ou Capric&oacute;rnio).</p>&#10;<p>O raio de sol &eacute; energia em forma luminosa. Assim, um raio que incida em &acirc;ngulo reto (90 graus) ter&aacute; uma &aacute;rea de incid&ecirc;ncia pequena, ou seja, a dispers&atilde;o dessa energia no solo ser&aacute; mais concentrada. J&aacute; o raio de sol que incide na superf&iacute;cie da Terra em um &acirc;ngulo menor (aproximadamente 23 graus, que &eacute; a mesma medida dos Tr&oacute;picos), ou seja, incide meio que <i>deitado</i> ter&aacute; uma &aacute;rea de incid&ecirc;ncia muito maior para distribuir sua energia, e por este motivo transfere menos calor por cent&iacute;metro quadrado de solo. </p>&#10;<p>Desta forma, no Equador, onde o raio de sol chega ao solo mais concentrado, o clima &eacute; mais quente.&#10;Nos tr&oacute;picos, onde o raio de sol chega ao solo mais espalhado, o clima &eacute; menos quente. &#10;Nos p&oacute;los, onde o raio de sol chega muito mais espalhado, o o clima &eacute; muito menos quente.</p>&#10;<p>No entanto, os pontos mais frios da superf&iacute;cie terrestre n&atilde;o s&atilde;o os p&oacute;los, mas a esta&ccedil;&atilde;o cient&iacute;fica sobre o <a href="http://en.wikipedia.org/wiki/Lago_Vostok" id="w">Lago Vostok</a>, na <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rctida" id="w">Ant&aacute;rctida</a>, e a aldeia de <a href="http://en.wikipedia.org/wiki/Oymyakon" id="w">Oymyakon</a>, na Sib&eacute;ria (&agrave; latitude de 63&ordm; 15&#39&semi;)</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Latitudes_m%C3%A9dias" id="w">Latitudes m&eacute;dias</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geografia_f%C3%ADsica" id="w">Categoria:Geografia f&iacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Climatologia" id="w">Categoria:Climatologia</a></p></body></html>