<html><title>Santa Maria Novella</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FlorenceSantaMariaNovella20020318.JPG%7Cthumb%7C300px" id="w">&#60&semi;small&#62&semi;A fachada, completada por [[Leon Battista Alberti]] em [[1470]].&#60&semi;/small&#62&semi;</a>&#10; &#10;&Eacute; uma igreja em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, situada transversalmente a esta&ccedil;&atilde;o ferrovi&aacute;ria de mesmo nome. Cronologicamente, &eacute; a primeira grande Bas&iacute;lica de Floren&ccedil;a, e a principal <a href="http://en.wikipedia.org/wiki/Igreja_Dominicana" id="w">Igreja Dominicana</a> da Cidade.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a>, o <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustro</a> adjacente e a <a href="http://en.wikipedia.org/wiki/Casa_capitular" id="w">casa capitular</a> cont&eacute;m uma reserva de tesouros art&iacute;sticos e monumentos funer&aacute;rios. Especialmente os famosos <a href="http://en.wikipedia.org/wiki/Afrescos" id="w">afrescos</a> do per&iacute;odo <a href="http://en.wikipedia.org/wiki/G%C3%B3tico" id="w">g&oacute;tico</a> e do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascimento</a>. Elas foram financiadas pela generosidade dos grandes fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, que assim asseguravam o lugar de suas capelas e solos sagrados.</p>&#10;<p>Essa igreja &eacute; chamada de Novella (Nova), porque sua constru&ccedil;&atilde;o foi feita no lugar do orat&oacute;rio de <a href="http://en.wikipedia.org/wiki/Santa_Maria_delle_Vigne" id="w">Santa Maria delle Vigne</a>, datado do s&eacute;culo 9. Quando esse local foi dado a <a href="http://en.wikipedia.org/wiki/Ordem_dominicana" id="w">ordem dominicana</a> em 1222, eles decidiram construir uma nova igreja e um claustro adjacente. A igreja foi projetada por dois <a href="http://en.wikipedia.org/wiki/Frades_Dominicanos" id="w">Frades Dominicanos</a>, Frade Sisto Fiorentino e Frade Ristoro da Campi. A constru&ccedil;&atilde;o come&ccedil;ou no meio do s&eacute;culo 13, por volta de 1246 e foi terminada por volta de 1360, sob supervis&atilde;o do <a href="http://en.wikipedia.org/wiki/Frade_Iacopo_Talenti" id="w">Frade Iacopo Talenti</a>, com a realiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Campan%C3%A1rio" id="w">campan&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Romano&shy;g%C3%B3tico" id="w">Romano&shy;g&oacute;tico</a> e a <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristia</a>. Nessa &eacute;poca somente a parte inferior da <a href="http://en.wikipedia.org/wiki/Fachada" id="w">fachada</a> g&oacute;tica tinha sido acabada. </p>&#10;<p>Sob encomenda de <a href="http://en.wikipedia.org/wiki/Giovanni_di_Paolo_Rucellai" id="w">Giovanni di Paolo Rucellai</a>, um comerciante local, <a href="http://en.wikipedia.org/wiki/Leon_Battista_Alberti" id="w">Leon Battista Alberti</a>, projetou a parte superior da fachada incrustada em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> preto e branco. Alberti trouxe os ideais de <a href="http://en.wikipedia.org/wiki/Arquitetura_humanista" id="w">arquitetura humanista</a>, <a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%A3o" id="w">propor&ccedil;&atilde;o</a> e detalhamento de inspira&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssica" id="w">cl&aacute;ssica</a> para o projeto, enquanto tamb&eacute;m criou harmonia com a  j&aacute; existente parte <a href="http://en.wikipedia.org/wiki/Medieval" id="w">medieval</a> da fachada.</p>&#10;<a id="Arquitetura_de_Leon_Battista_Alberti" name="Arquitetura_de_Leon_Battista_Alberti"></a><h2>Arquitetura de Leon Battista Alberti</h2>&#10;<p>Sua contribui&ccedil;&atilde;o consiste do largo friso decorado com quadrados e tudo que se encontra acima dele, incluindo os quatro pilares verde e brancos e a janela redonda, terminado em um <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> com o emblema <a href="http://en.wikipedia.org/wiki/Solar_Dominicano" id="w">Solar Dominicano</a>, e flanqueado dos dois lados por enormes <a href="http://en.wikipedia.org/wiki/Volutas" id="w">volutas</a> em &#34&semi;s&#34&semi;. As quatro colunas com <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lios_cor%C3%ADntios" id="w">capit&oacute;lios cor&iacute;ntios</a> da parte inferior da fachada, tamb&eacute;m foram adicionadas por ele. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Friso" id="w">friso</a> s&atilde;o claramente inspirados pela <a href="http://en.wikipedia.org/wiki/Arquitetura_cl%C3%A1ssica" id="w">arquitetura cl&aacute;ssica</a>, j&aacute; a <a href="http://en.wikipedia.org/wiki/Voluta" id="w">voluta</a> com a curva em &#34&semi;s&#34&semi; com finaliza&ccedil;&atilde;o em &#39&semi;pergaminho&#39&semi;, era totalmente nova e sem precedente na arquitetura cl&aacute;ssica. Esse curva de &#39&semi;pergaminho&#39&semi; e suas varia&ccedil;&otilde;es podem ser vistas em muitas igrejas em toda <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, e todas tem sua origem na igreja de Santa Maria Novella.</p>&#10;<p>O friso abaixo do front&atilde;o, carrega o nome do <a href="http://en.wikipedia.org/wiki/Patrono" id="w">patrono</a>: IOHAN(N)ES ORICELLARIUS PAU(LI) F(ILIUS) AN(NO) SAL(UTIS) MCCCCLXX (Giovani Rucellai, filho de Paolo no ano aben&ccedil;oado de 1470)</p>&#10;<a id="Interior_da_igreja" name="Interior_da_igreja"></a><h2>Interior da igreja</h2>&#10;<p>O vasto interior baseado na planta da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">bas&iacute;lica</a> foi projetado em <a href="http://en.wikipedia.org/wiki/Cruz_latina" id="w">cruz latina</a> e dividido em <a href="http://en.wikipedia.org/wiki/Naves" id="w">naves</a>, dois corredores com <a href="http://en.wikipedia.org/wiki/Vitrais" id="w">vitrais</a> e um curto <a href="http://en.wikipedia.org/wiki/Transepto" id="w">transepto</a>. A maior nave tem 100 metros de comprimento, o que lhe da uma impressionante austeridade.  Tem um <a href="http://en.wikipedia.org/wiki/Efeito_trompel%26%2339%3Boeil" id="w">efeito trompel&#39&semi;oeil</a> na nave que vai em dire&ccedil;&atilde;o ao aspe, fazendo&shy;a parecer maior do que realmente &eacute;. Os delgados pilares compostos, entre a nave e o corredor, s&atilde;o cada vez mais pr&oacute;ximos a medida que voc&ecirc; adentra a nave. O teto da <a href="http://en.wikipedia.org/wiki/Ab%C3%B3boda" id="w">ab&oacute;boda</a> consiste de arcos ogivais com quatro contrafortes em preto e branco.</p>&#10;<p>O interior tamb&eacute;m tem <a href="http://en.wikipedia.org/wiki/Colunas_cor%C3%ADntias" id="w">colunas cor&iacute;ntias</a>, que foram inspiradas na era <a href="http://en.wikipedia.org/wiki/Grega" id="w">grega</a> e <a href="http://en.wikipedia.org/wiki/Romana_cl%C3%A1ssica" id="w">romana cl&aacute;ssica</a>.</p>&#10;<p>As janelas de vitral datam do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_14" id="w">s&eacute;culo 14</a> e 15, como do s&eacute;culo 15, Madonna e a crian&ccedil;a e s&atilde;o Jo&atilde;o e S&atilde;o Felipe (Design por Filippino Lippi), ambos no Capela de <a href="http://en.wikipedia.org/wiki/Filippo_Strozzi" id="w">Filippo Strozzi</a>. Alguns vitrais foram deteriorados ao longo dos s&eacute;culos e foram substitu&iacute;dos. O da fachada, <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o_de_Maria" id="w">Cora&ccedil;&atilde;o de Maria</a>, data do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_14" id="w">s&eacute;culo 14</a>, feito por <a href="http://en.wikipedia.org/wiki/Andre_Bonaiuti" id="w">Andre Bonaiuti</a>.&#10;O p&uacute;lpito, encomendado pela fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Rucellai" id="w">Rucellai</a> em 1443, foi projetado por <a href="http://en.wikipedia.org/wiki/Felippo_Brunelleschi" id="w">Felippo Brunelleschi</a> e executado pelo seu filho adotivo <a href="http://en.wikipedia.org/wiki/Andre_Cavalcanti" id="w">Andre Cavalcanti</a>. Este p&uacute;lpito tem uma hist&oacute;ria particular significante, porque nesse p&uacute;lpito ocorreu o primeiro ataque a <a href="http://en.wikipedia.org/wiki/Galileo_Galilei" id="w">Galileo Galilei</a>, levando eventualmente &agrave; sua acusa&ccedil;&atilde;o.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_trindade" id="w">sant&iacute;ssima trindade</a>, situada quase no meio do corredor esquerdo, foi um pioneirismo da <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a>, trabalho de <a href="http://en.wikipedia.org/wiki/Masccio" id="w">Masccio</a>, mostrando sua nova ideia de perspectiva e propor&ccedil;&atilde;o matem&aacute;tica. Isso significou para a arte pintada algo facilmente comparado com a import&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Brunelleschi" id="w">Brunelleschi</a> para a arquitetura e de <a href="http://en.wikipedia.org/wiki/Donatello" id="w">Donatello</a> para a escultura.  Os patronos eram as figuras ajoelhadas do juiz e da sua esposa, membros da fam&iacute;lia Lenzi. O t&uacute;mulo abaixo, tem o epigrama &#34&semi;Eu uma vez fui o que voc&ecirc; &eacute;, e o que eu sou, voc&ecirc; se tornar&aacute;&#34&semi;.</p>&#10;<p>No corredor direito, tem a Tomba della Beata Villana, um monumento de Bernardo Rosselino de 1451. No mesmo corredor pode&shy;se ver os t&uacute;mulos dos bispos de Fiesole de Tino de Camaino e outro de Nino Pisano.</p>&#10;<a id="Capela_de_Filippo_Strozzi" name="Capela_de_Filippo_Strozzi"></a><h3> Capela de Filippo Strozzi </h3>&#10;<p>Esta situadas no lado direito do altar principal. &Eacute; onde o primeiro conto de <a href="http://en.wikipedia.org/wiki/Decamerone" id="w">Decamerone</a> de <a href="http://en.wikipedia.org/wiki/Giovanni_Boccaccio" id="w">Giovanni Boccaccio</a> come&ccedil;ou, quando sete senhores decidiram deixar a cidade e fugir da peste negra para o campo. A s&eacute;rie de afrescos de <a href="http://en.wikipedia.org/wiki/Filippino_Lippi" id="w">Filippino Lippi</a> retratam a vida do ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Felipe" id="w">Felipe</a> e <a href="http://en.wikipedia.org/wiki/Tiago" id="w">Tiago</a>. Eles foram terminados em 1502. Do lado direito da parede, afrescos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Felipe" id="w">S&atilde;o Felipe</a> cavalgando um drag&atilde;o do tempo de <a href="http://en.wikipedia.org/wiki/Hieropolis" id="w">Hieropolis</a> e na viga acima disso tem o <a href="http://en.wikipedia.org/wiki/Crucifixo_de_S%C3%A3o_Felipe" id="w">Crucifixo de S&atilde;o Felipe</a>. Na parede esquerda,<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">S&atilde;o Jo&atilde;o Evangelista</a> ressuscitando <a href="http://en.wikipedia.org/wiki/Druisana" id="w">Druisana</a> e na viga acima disso a tortura de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">S&atilde;o Jo&atilde;o Evangelista</a>. <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o" id="w">Ad&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Jac%C3%B3" id="w">Jac&oacute;</a> s&atilde;o representados na <a href="http://en.wikipedia.org/wiki/Ab%C3%B3boda_nervurada" id="w">ab&oacute;boda nervurada</a>. Atr&aacute;s do altar est&aacute; a tumba de <a href="http://en.wikipedia.org/wiki/Fillipo_Strozzi" id="w">Fillipo Strozzi</a> com a escultura de <a href="http://en.wikipedia.org/wiki/Benedetto_de_Maiano" id="w">Benedetto de Maiano</a>. </p>&#10;<p>O crucifixo de bronze no altar principal foi feito por <a href="http://en.wikipedia.org/wiki/Giambologna" id="w">Giambologna</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_16" id="w">s&eacute;culo 16</a>). O coro cont&eacute;m outra famosa s&eacute;rie de afrescos de <a href="http://en.wikipedia.org/wiki/Domenico_Ghirlandaio" id="w">Domenico Ghirlandaio</a> e seu aprendiz o jovem <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a>. Eles representam temas da vida da Virgem e de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a>, situado em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> no fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_15" id="w">s&eacute;culo 15</a>. Muitos membros importantes das fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> est&atilde;o retratados nestes afrescos. A <a href="http://en.wikipedia.org/wiki/Ab%C3%B3boda" id="w">ab&oacute;boda</a> &eacute; coberta com pinturas de <a href="http://en.wikipedia.org/wiki/Evangelistas" id="w">Evangelistas</a>. Na parede de tr&aacute;s est&atilde;o as pinturas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domenico" id="w">S&atilde;o Domenico</a> queimando os livros her&eacute;ticos e do <a href="http://en.wikipedia.org/wiki/Mart%C3%ADrio" id="w">Mart&iacute;rio</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, <a href="http://en.wikipedia.org/wiki/A_Anuncia%C3%A7%C3%A3o" id="w">A Anuncia&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o" id="w">S&atilde;o Jo&atilde;o</a> indo ao deserto.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Vitrais" id="w">vitrais</a> foram feitos em 1492 pelo artista Florence <a href="http://en.wikipedia.org/wiki/Alessandro_Agolanti" id="w">Alessandro Agolanti</a>, conhecido como <a href="http://en.wikipedia.org/wiki/Il_Bidello" id="w">Il Bidello</a>, baseado nos desenhos de <a href="http://en.wikipedia.org/wiki/Ghirlandaio" id="w">Ghirlandaio</a>.</p>&#10;<a id="Capela_de_Gondhi" name="Capela_de_Gondhi"></a><h3> Capela de Gondhi </h3>&#10;<p>Projetada por <a href="http://en.wikipedia.org/wiki/Giuliano_de_Dangallo" id="w">Giuliano de Dangallo</a>, &eacute; situada do lado esquerdo do altar principal, e data do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_13" id="w">s&eacute;culo 13</a>. Ali, na parede dos fundos est&aacute; o famoso <a href="http://en.wikipedia.org/wiki/Crucifixo_de_Brunelleschi" id="w">Crucifixo de Brunelleschi</a>, um das suas poucas esculturas. A lenda conta que ele estava t&atilde;o desgostoso com o Crucifixo de <a href="http://en.wikipedia.org/wiki/Donatello" id="w">Donatello</a> na <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Croce" id="w">igreja de Santa Croce</a> que fez esse. A <a href="http://en.wikipedia.org/wiki/Ab%C3%B3boda" id="w">ab&oacute;boda</a> cont&eacute;m fragmentos de <a href="http://en.wikipedia.org/wiki/Afrescos" id="w">afrescos</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_13" id="w">s&eacute;culo 13</a> de pintores gregos. A decora&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore_policromado" id="w">m&aacute;rmore policromado</a>  foi aplicada por <a href="http://en.wikipedia.org/wiki/Giuliano_de_Sangalo" id="w">Giuliano de Sangalo</a>. Os <a href="http://en.wikipedia.org/wiki/Vitrais" id="w">vitrais</a> s&atilde;o recentes e datam do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_20" id="w">s&eacute;culo 20</a>.</p>&#10;<a id="Capela_de_Strozzi_di_Mantova" name="Capela_de_Strozzi_di_Mantova"></a><h3> Capela de Strozzi di Mantova </h3>&#10;<p>Est&aacute; situada no fim do transepto esquerdo. os afrescos foram encomendados por <a href="http://en.wikipedia.org/wiki/Tommaso_Strozzi" id="w">Tommaso Strozzi</a>, um <a href="http://en.wikipedia.org/wiki/Antecessor" id="w">antecessor</a> de <a href="http://en.wikipedia.org/wiki/Filippo_Strozzi" id="w">Filippo Strozzi</a>, para <a href="http://en.wikipedia.org/wiki/Nardo_di_Cione" id="w">Nardo di Cione</a>. Os afrescos s&atilde;o inspirados na <a href="http://en.wikipedia.org/wiki/Divina_com%C3%A9dia" id="w">divina com&eacute;dia</a> de <a href="http://en.wikipedia.org/wiki/Dante" id="w">Dante</a>: O &uacute;ltimo julgamento (na parede dos fundos, incluindo um retrato de Dante), Inferno (na parede esquerda) e Para&iacute;so (na parede direita). O principal ret&aacute;bulo de O Redentor com Maria e os Santos foi feito pelo seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Andre_di_Cion" id="w">Andre di Cione</a>, mais conhecido como <a href="http://en.wikipedia.org/wiki/Orcagna" id="w">Orcagna</a>. O largo <a href="http://en.wikipedia.org/wiki/Vitral" id="w">vitral</a> na janela dos fundos foi feitos a partir dos desenhos dos irm&atilde;os Andrea e Nardo di Cione.</p>&#10;<a id="Capela_Della_Pura" name="Capela_Della_Pura"></a><h3> Capela Della Pura </h3>&#10;<p>&Eacute; situada no norte do antigo cemit&eacute;rio. Data de 1474 foi constru&iacute;do com colunas <a href="http://en.wikipedia.org/wiki/Renascentistas" id="w">Renascentistas</a>. Foi restaurado em 1841 por <a href="http://en.wikipedia.org/wiki/Baccani" id="w">Baccani</a>. No lado esquerdo tem um meio arco com <a href="http://en.wikipedia.org/wiki/Afrescos" id="w">afrescos</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_14" id="w">s&eacute;culo 14</a> de Maria e a crian&ccedil;a e <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Tem um crucifixo de madeira de <a href="http://en.wikipedia.org/wiki/Baccio_da_Montelupo" id="w">Baccio da Montelupo</a> na frente do altar.</p>&#10;<a id="Capela_de_Rucellai" name="Capela_de_Rucellai"></a><h3> Capela de Rucellai </h3>&#10;<p>No final do transepto direito, data do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_14" id="w">s&eacute;culo 14</a>. Essa constru&ccedil;&atilde;o,  al&eacute;m de t&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Paolo_Rucellai" id="w">Paolo Rucellai</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_15" id="w">s&eacute;culo 15</a>) e a est&aacute;tua de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> de <a href="http://en.wikipedia.org/wiki/Maria" id="w">Maria</a> e a Crian&ccedil;a por <a href="http://en.wikipedia.org/wiki/Nino_Pisano" id="w">Nino Pisano</a>, ainda tem diversos tesouros art&iacute;sticos como os afrescos de <a href="http://en.wikipedia.org/wiki/Maestro_di_Santa_Cecilia" id="w">Maestro di Santa Cecilia</a>. O painel da parede esquerda, O mart&iacute;rio de Santa Catarina  foi pintado por <a href="http://en.wikipedia.org/wiki/Giuliano_Bugiardini" id="w">Giuliano Bugiardini</a>, como poss&iacute;vel assist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a>. O t&uacute;mulo de bronze, no centro do local foi feito por <a href="http://en.wikipedia.org/wiki/Ghiberti" id="w">Ghiberti</a></p>&#10;<a id="Capela_de_Bardi" name="Capela_de_Bardi"></a><h3>Capela de Bardi</h3>&#10;<p>A segunda capela no transepto direito foi fundada por <a href="http://en.wikipedia.org/wiki/Riccardo_Bardi" id="w">Riccardo Bardi</a> no in&iacute;cio do s&eacute;culo 14. O alto relevo no pilar do lado direito mostra <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Greg%C3%B3rio" id="w">S&atilde;o Greg&oacute;rio</a> aben&ccedil;oando Riccardo Bardi. As paredes cont&eacute;m afrescos do in&iacute;cio do s&eacute;culo 14 atribu&iacute;dos a <a href="http://en.wikipedia.org/wiki/Spinello_Arentino" id="w">Spinello Arentino</a>. <a href="http://en.wikipedia.org/wiki/Maria_do_Ros%C3%A1rio" id="w">Maria do Ros&aacute;rio</a> no altar &eacute; de <a href="http://en.wikipedia.org/wiki/Giogio_Vasari" id="w">Giogio Vasari</a>.</p>&#10;<a id="Sacristia" name="Sacristia"></a><h3>Sacristia</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristia</a> no final do <a href="http://en.wikipedia.org/wiki/Transepto" id="w">transepto</a> esquerdo, foi constru&iacute;da como capela da Anuncia&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Cavalcanti" id="w">fam&iacute;lia Cavalcanti</a> em 1380. Agora abriga novamente, depois de 40 anos de limpeza e renova&ccedil;&atilde;o, a enorme pintura de Crucifixo com Maria e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o Evangelista</a>, inicialmente trabalho de <a href="http://en.wikipedia.org/wiki/Giotto" id="w">Giotto</a>. Ele fez ressurgir a propor&ccedil;&atilde;o ideal de corpo humano, que foi estabelecida pelo arquiteto romano <a href="http://en.wikipedia.org/wiki/Vitruvius" id="w">Vitruvius</a>. A sacristia est&aacute; tamb&eacute;m embelezada com <a href="http://en.wikipedia.org/wiki/Terracota_vitrificada" id="w">terracota vitrificada</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>, pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Giovanni_della_Robia" id="w">Giovanni della Robia</a>. Os arm&aacute;rios foram projetados por <a href="http://en.wikipedia.org/wiki/Bernardo_Buontalenti" id="w">Bernardo Buontalenti</a> em 1593. As pinturas nas paredes s&atilde;o assinadas por <a href="http://en.wikipedia.org/wiki/Giogio_Vasari" id="w">Giogio Vasari</a> e outro pintor contempor&acirc;neo Florence. A grande janela g&oacute;tica com tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Mullions" id="w">mullions</a> na parede do fundo, data de 1386 e foi  baseada nos desenhos de <a href="http://en.wikipedia.org/wiki/Niccolo_di_Pietro_Gerini" id="w">Niccolo di Pietro Gerini</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Igrejas_de_Floren%C3%A7a" id="w">Categoria:Igrejas de Floren&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_do_Renascimento_na_It%C3%A1lia" id="w">Categoria:Arquitetura do Renascimento na It&aacute;lia</a></p></body></html>