<html><title>Papa Le&atilde;o X</title><body>&#10;<p> &#10;<b>Papa Le&atilde;o X</b> (Nascido <i>Giovanni di Lorenzo de Medici</i>&semi; <a href="http://en.wikipedia.org/wiki/11_de_dezembro" id="w">11 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1475" id="w">1475</a> &ndash; <a href="http://en.wikipedia.org/wiki/1_de_dezembro" id="w">1 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1521" id="w">1521</a>) foi <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> de <a href="http://en.wikipedia.org/wiki/1513" id="w">1513</a> at&eacute; sua morte. Ele foi o &uacute;ltimo n&atilde;o&shy;sacerdote a ser eleito Papa. Ele &eacute; conhecido principalmente por ser o papa do inicio da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, iniciada por <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> por suas <a href="http://en.wikipedia.org/wiki/95_teses" id="w">95 teses</a> e por ter sido o &uacute;ltimo papa a ter visto a <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> totalmente <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a>. Ele nasceu com o nome de <b>Giovanni di Lorenzo de Medici</b>. Ele era o segundo filho de <a href="http://en.wikipedia.org/wiki/Clarice_Orsini" id="w">Clarice Orsini</a> e <a href="http://en.wikipedia.org/wiki/Lorenzo_de_Medici" id="w">Lorenzo de Medici</a>, o governante mais famoso da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Floren%C3%A7a" id="w">Rep&uacute;blica de Floren&ccedil;a</a>. Seu primo, Giulio di Giuliano de Medici, viria a suced&ecirc;&shy;lo como <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Papa Clemente VII</a> (1523&shy;34).&#10;</p><a id="Vida_inicial" name="Vida_inicial"></a><h2> Vida inicial </h2>&#10;<p>Desde  idade Giovanni e sua fam&iacute;lia demonstraram interesse por uma carreira eclesi&aacute;stica. Seu pai pressionou o <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_VIII" id="w">Papa Inoc&ecirc;ncio VIII</a>, que foi obrigado &agrave; nome&aacute;&shy;lo <a href="http://en.wikipedia.org/wiki/Cardeal&shy;di%C3%A1cono" id="w">cardeal&shy;di&aacute;cono</a> de Santa Maria em Domnica em mar&ccedil;o de 1489, quando tinha apenas treze anos, embora ele n&atilde;o tenha sido autorizado a usar as ins&iacute;gnias e demais delibera&ccedil;&otilde;es do col&eacute;gio dos cardeais at&eacute; tr&ecirc;s anos depois.<sup id="_ref&shy;New Advent_a" class="reference"><a href="#_note&shy;New Advent" title="">[1]</a></sup> Giovanni recebeu uma cuidadosa educa&ccedil;&atilde;o na corte de Lorenzo, foi colega de humanistas como <a href="http://en.wikipedia.org/wiki/Angelo_Poliziano" id="w">Angelo Poliziano</a>, <a href="http://en.wikipedia.org/wiki/Pico_della_Mirandola" id="w">Pico della Mirandola</a>, <a href="http://en.wikipedia.org/wiki/Marsilio_Ficino" id="w">Marsilio Ficino</a> e <a href="http://en.wikipedia.org/wiki/Bernardo_Dovizio_Bibbiena" id="w">Bernardo Dovizio Bibbiena</a>. De <a href="http://en.wikipedia.org/wiki/1489" id="w">1489</a>&shy;<a href="http://en.wikipedia.org/wiki/1491" id="w">1491</a>, estudou <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> e <a href="http://en.wikipedia.org/wiki/Direito_Can%C3%B4nico" id="w">Direito Can&ocirc;nico</a> em Pisa sob instru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Filippo_Decio" id="w">Filippo Decio</a>.</p>&#10;<p>Em 23 de mar&ccedil;o de 1492, com apenas 16 anos, foi formalmente admitido no Col&eacute;gio dos cardeais e assumiu a sua resid&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. A morte de Lorenzo no ano seguinte em 8 de abril, fez Giovanni mudar&shy;se para Floren&ccedil;a. Ele participou do conclave de 1492 que se seguiu &agrave; morte de Inoc&ecirc;ncio VIII, e se op&ocirc;s terminantemente &agrave; elei&ccedil;&atilde;o do cardeal Rodrigo Borgia, que foi eleito como o <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VI" id="w">Papa Alexandre VI</a>. Posteriormente ele morou com seu irm&atilde;o mais velho, Piero di Lorenzo de M&eacute;dici em Floren&ccedil;a, durante a agita&ccedil;&atilde;o provocada por <a href="http://en.wikipedia.org/wiki/Girolamo_Savonarola" id="w">Girolamo Savonarola</a> e a invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Carlos_VIII_de_Fran%C3%A7a" id="w">Carlos VIII</a> de Fran&ccedil;a, permanecendo l&aacute; at&eacute; a revolta dos florentinos e a expuls&atilde;o dos Medici, em novembro de <a href="http://en.wikipedia.org/wiki/1494" id="w">1494</a>. Enquanto Piero encontrou ref&uacute;gio em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a> e <a href="http://en.wikipedia.org/wiki/Urbino" id="w">Urbino</a>, Giovanni viajou para Alemanha, Holanda e Fran&ccedil;a.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Celio_&shy;_santa_Maria_in_Domnica_1831.JPG%7Cthumb%7Cleft%7C220px" id="w">Santa Maria in Domnica</a></p>&#10;<p>Em maio de 1500, retornou a Roma, onde foi recebido com cordialidade por Alexandre VI, e onde viveu por v&aacute;rios anos estudando arte e literatura. Em <a href="http://en.wikipedia.org/wiki/1503" id="w">1503</a> ele apoiou <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_II" id="w">J&uacute;lio II</a> como papa, e no mesmo ano ap&oacute;s a morte de Piero de Medici, Giovanni tornou&shy;se l&iacute;der de sua fam&iacute;lia. Em 1 de outubro de 1511, foi nomeado <a href="http://en.wikipedia.org/wiki/Legado_papal" id="w">legado papal</a> de <a href="http://en.wikipedia.org/wiki/Bologna" id="w">Bologna</a> e da Romagna, e quando a rep&uacute;blica florentina declarou&shy;se a favor dos pisanos cism&aacute;ticos, J&uacute;lio II mandou&shy;o contra sua cidade natal como l&iacute;der do ex&eacute;rcito papal. Esta e outras tentativas para recuperar o controle pol&iacute;tico de Floren&ccedil;a foram frustradas, at&eacute; que uma revolu&ccedil;&atilde;o pac&iacute;fica permitiu o retorno dos Medici. O irm&atilde;o mais novo de Giovanni, Giuliano foi colocado na lideran&ccedil;a da rep&uacute;blica, mas Giovanni tinha grande influ&ecirc;ncia no governo.</p>&#10;<a id="Vida_como_Papa" name="Vida_como_Papa"></a><h2> Vida como Papa </h2>&#10;&#10;<p>Giovanni foi eleito Papa em 9 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1513" id="w">1513</a>, o primeiro a ser eleito na Capela Sistina, com apenas 37 anos, no que foi proclamado dois dias depois. Em 15 de mar&ccedil;o foi ordenado sacerdote e em 17 de mar&ccedil;o, ele foi consagrado bispo de Roma pelo cardeal Raffaele Riario, bispo de Ostia e Velletri, e decano do Sacro Col&eacute;gio dos Cardeais. Ele foi <a href="http://en.wikipedia.org/wiki/Coroa%C3%A7%C3%A3o_papal" id="w">coroado</a> em 19 de mar&ccedil;o pelo Cardeal Alessandro Farnese, Protodi&aacute;cono de S. Eustachio.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;</p><a id="Quinto_Conc%C3%ADlio_de_Latr%C3%A3o" name="Quinto_Conc%C3%ADlio_de_Latr%C3%A3o"></a><h3> Quinto Conc&iacute;lio de Latr&atilde;o </h3>&#10;<p> &#10;Durante dois ou tr&ecirc;s anos de intrigas pol&iacute;ticas e guerra incessante, o Quinto Conc&iacute;lio Latr&atilde;o pode realizar muito pouco. O objetivo principal do concilio era a reforma da disciplina e moral da igreja, que s&oacute; poderia ser obtida adequadamente com consenso dos reinos crist&atilde;os, e tanto Le&atilde;o e o conc&iacute;lio, n&atilde;o conseguiram obter esse acordo.</p>&#10;<p>Suas conquistas mais importantes foram o registro na sua d&eacute;cima primeira sess&atilde;o (9 de dezembro de 1516), com a confirma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Concordata" id="w">concordata</a> entre Le&atilde;o X e Francisco I, que estava destinada a regular as rela&ccedil;&otilde;es entre a Igreja francesa e a Santa S&eacute;. Le&atilde;o fechou o concilio em 16 de mar&ccedil;o de 1517. Ele conseguiu encerrar o cisma pisano.&#10;</p><a id="Guerra_de_Urbino" name="Guerra_de_Urbino"></a><h3> Guerra de Urbino </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Raffael_040.jpg%7Cthumb%7C250px%7Cleft" id="w">[[Rafael Sanzio]], pintura de Le&atilde;o X com os cardeais Giulio de Medici e Luigi de Rossi.</a></p>&#10;<p>O ano que marcou o encerramento do Conc&iacute;lio de Latr&atilde;o tamb&eacute;m foi marcado pela guerra de Le&atilde;o contra o Duque de <a href="http://en.wikipedia.org/wiki/Urbino" id="w">Urbino</a> <a href="http://en.wikipedia.org/wiki/Francisco_Maria_I_Della_Rovere" id="w">Francisco Maria I Della Rovere</a>. Le&atilde;o tinha inten&ccedil;&atilde;o de que seu irm&atilde;o Giuliano e, seu sobrinho Lorenzo, tivessem uma brilhante carreira secular. Ele havia chamado os <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cios</a> romanos, que ele havia colocado no encargo de <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, para criar um reino no centro da It&aacute;lia, formado por <a href="http://en.wikipedia.org/wiki/Parma" id="w">Parma</a>, <a href="http://en.wikipedia.org/wiki/Piacenza" id="w">Piacenza</a>, <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a> e <a href="http://en.wikipedia.org/wiki/Urbino" id="w">Urbino</a>.</p>&#10;<p>A morte de Giuliano em mar&ccedil;o de 1516, no entanto, transferiu o favoritismo do papa para Lorenzo. A guerra durou de fevereiro a setembro <a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a> e terminou com a expuls&atilde;o do Duque e a vit&oacute;ria de Lorenzo.</p>&#10;<a id="Planos_para_uma_Cruzada" name="Planos_para_uma_Cruzada"></a><h3> Planos para uma Cruzada </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Selim_I" id="w">Selim I</a> conseguiu diversos avan&ccedil;os territoriais e come&ccedil;ava a amea&ccedil;ar invadir a <a href="http://en.wikipedia.org/wiki/Europa_ocidental" id="w">Europa ocidental</a>.  Consequentemente, Le&atilde;o sentiu a necessidade de paralisar o avan&ccedil;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> e elaborou planos para uma <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzada</a>. Uma tr&eacute;gua devia ser proclamada em toda a <a href="http://en.wikipedia.org/wiki/Cristandade" id="w">cristandade</a>, ficando o Papa como o &aacute;rbitro de disputas, o <a href="http://en.wikipedia.org/wiki/Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imperador Romano&shy;Germ&acirc;nico</a> e o <a href="http://en.wikipedia.org/wiki/Rei_de_Fran%C3%A7a" id="w">Rei de Fran&ccedil;a</a> a liderar o ex&eacute;rcito e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> deviam fornecer a frota&semi; e as for&ccedil;as combinadas deveriam ser dirigidas contra <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>. A diplomacia papal para manter a paz falhou, e por conseguinte os planos para uma cruzada, e grande parte do dinheiro arrecadado foi gasto noutros fins.</p>&#10;<p>Em 1519 a <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> concluiu uma tr&eacute;gua de tr&ecirc;s anos com Selim I, mas o pr&oacute;ximo sult&atilde;o, <a href="http://en.wikipedia.org/wiki/Solim%C3%A3o%2C_o_Magn%C3%ADfico" id="w">Solim&atilde;o, o Magn&iacute;fico</a>, recome&ccedil;ou a guerra em Junho de 1521 e a 28 de Agosto capturou a cidadela de <a href="http://en.wikipedia.org/wiki/Belgrado" id="w">Belgrado</a>. O Papa demonstrou&shy;se muito assustado, e enviou cerca de 30.000 ducados para ajudar os crist&atilde;os h&uacute;ngaros.</p>&#10;<a id="Cismas_e_heresias" name="Cismas_e_heresias"></a><h2> Cismas e heresias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bulla&shy;contra&shy;errores.jpg%7Cthumb%7C210px%7CBula_%26%2339%3B%26%2339%3B%5B%5BExsurge_Domine" id="w">Contra errores Martini Lutheri]]&#39&semi;&#39&semi; de [[1520]].</a>&#10;Le&atilde;o foi perturbado por todo o seu pontificado por <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresias</a> e <a href="http://en.wikipedia.org/wiki/Cisma" id="w">cismas</a>, especialmente a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Rebeli&atilde;o</a> desencadeada por <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a>.&#10;</p><a id="O_cisma_protestante" name="O_cisma_protestante"></a><h3> O cisma protestante </h3>&#10;<p> &#10;Em resposta a preocupa&ccedil;&otilde;es sobre a m&aacute; conduta de alguns funcion&aacute;rios da igreja, em 1517 <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> postou suas <a href="http://en.wikipedia.org/wiki/Noventa_e_cinco_teses" id="w">noventa e cinco teses</a> na porta da igreja em <a href="http://en.wikipedia.org/wiki/Wittenberg" id="w">Wittenberg</a>. Le&atilde;o n&atilde;o conseguiu compreender totalmente a import&acirc;ncia do movimento, e em fevereiro de 1518 dirigiu&shy;se ao vig&aacute;rio&shy;geral dos Agostinianos para controlar os seus monges.</p>&#10;<p>Em 30 de Maio, Lutero enviou uma explica&ccedil;&atilde;o de suas teses ao papa, em 7 de agosto, ele foi intimado a comparecer em Roma. Um acordo foi efetuado, no entanto, segundo o qual a peti&ccedil;&atilde;o foi cancelada, e Lutero foi para <a href="http://en.wikipedia.org/wiki/Augsburgo" id="w">Augsburgo</a> em outubro de 1518 para explicar&shy;se ao legado papal, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Caetano" id="w">Cardeal Caetano</a>, mas nem os argumentos do cardeal, nem a bula papal de 9 de Novembro fez Lutero retrair&shy;se. Um ano de negocia&ccedil;&otilde;es infrut&iacute;feras se seguiram, durante os quais a controv&eacute;rsia espalhou&shy;se por todos os <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano_Germ%C3%A2nico" id="w">Estados alem&atilde;es</a>.</p>&#10;<p>A bula papal adicional <a href="http://en.wikipedia.org/wiki/Exsurge_Domine" id="w">Exsurge Domine</a> de 15 de junho de 1520 condenou quarenta e uma proposi&ccedil;&otilde;es extra&iacute;das dos ensinos de Lutero, e foi levado para a Alemanha por Eck, na sua qualidade de <a href="http://en.wikipedia.org/wiki/N%C3%BAncio_apost%C3%B3lico" id="w">n&uacute;ncio apost&oacute;lico</a>. Le&atilde;o formalmente excomungou Lutero pela bula de 3 de janeiro de 1521.</p>&#10;<p>Foi tamb&eacute;m sob o pontificado de Le&atilde;o que o movimento protestante foi criado na <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a>. O papa tinha em 1516, enviado o n&uacute;ncio papal Arcimboldi para a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>. O Rei <a href="http://en.wikipedia.org/wiki/Cristiano_II_da_Dinamarca" id="w">Cristiano II</a>, que desejava consolidar seu poder, expulsou Arcimboldi em <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a> e convocou te&oacute;logos luteranos para <a href="http://en.wikipedia.org/wiki/Copenhague" id="w">Copenhague</a>. Cristiano aprovou um plano pelo qual uma <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_de_Estado" id="w">igreja estatal</a> devia ser estabelecida na Dinamarca, todos os apelos para a Santa S&eacute; deviam ser abolidos, e o rei devia possuir a jurisdi&ccedil;&atilde;o final em causas eclesi&aacute;sticas. Le&atilde;o enviou um novo n&uacute;ncio para Copenhague (1521), Francesco Minorite de Potentia, que resolveu parcialmente o problema.</p>&#10;<a id="Papel_nas_Guerras_Italianas_e_anos_finais" name="Papel_nas_Guerras_Italianas_e_anos_finais"></a><h2> Papel nas Guerras Italianas e anos finais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ara_Coeli_(12).JPG%7Cthumb%7Cleft%7C200px" id="w">Est&aacute;tua do Papa Le&atilde;o X, na igreja de Santa Maria in Aracoeli, Roma.</a>&#10;Le&atilde;o apoiou o rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XII_de_Fran%C3%A7a" id="w">Lu&iacute;s XII de Fran&ccedil;a</a> e ratificou uma alian&ccedil;a com Veneza, fazendo um esfor&ccedil;o para recuperar o <a href="http://en.wikipedia.org/wiki/Ducado_de_Mil%C3%A3o" id="w">Ducado de Mil&atilde;o</a>, ap&oacute;s tentativas infrut&iacute;feras para manter a paz, se juntou a Liga dos Mechlin em 5 de abril de 1513 com o imperador <a href="http://en.wikipedia.org/wiki/Maximiliano_I" id="w">Maximiliano I</a>, <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II de Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII de Inglaterra</a>. Os franceses e os venezianos tiveram sucesso primeiramente, mas foram derrotados em junho, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Novara" id="w">Batalha de Novara</a>. Os venezianos continuaram a luta at&eacute; outubro. Em 9 de Dezembro, foi ratificada a paz com Lu&iacute;s XII.</p>&#10;<p>Uma nova crise ocorreu entre o Papa e o novo rei da Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Francisco_I" id="w">Francisco I</a>, que desejava recuperar Mil&atilde;o e o <a href="http://en.wikipedia.org/wiki/Reino_de_N%C3%A1poles" id="w">Reino de N&aacute;poles</a>. Le&atilde;o ent&atilde;o formou uma nova liga com o imperador e o rei da Espanha, e obteve apoio ingl&ecirc;s. Francisco invadiu a It&aacute;lia em agosto e em 14 de Setembro ganhou a <a href="http://en.wikipedia.org/wiki/Batalha_de_Marignano" id="w">Batalha de Marignano</a>. Em outubro, Le&atilde;o retirou as suas tropas de Parma e Piacenza, concentrando&shy;as na defesa de Roma e Floren&ccedil;a. </p> &#10;<p>A morte do imperador Maximiliano em 1519 afetou seriamente a situa&ccedil;&atilde;o. Le&atilde;o vacilava em apoiar os candidatos para a sua sucess&atilde;o, inicialmente ele favoreceu Francisco I. Ele finalmente aceitou <a href="http://en.wikipedia.org/wiki/Carlos_V_da_Espanha" id="w">Carlos V da Espanha</a> como o sucessor inevit&aacute;vel, e a elei&ccedil;&atilde;o de Carlos (28 de junho de 1519) ocasionou a deser&ccedil;&atilde;o de Le&atilde;o de sua alian&ccedil;a francesa.</p>&#10;<p>Le&atilde;o demonstrou&shy;se ansioso para unir Ferrara, Parma e Piacenza para os <a href="http://en.wikipedia.org/wiki/Estados_da_Igreja" id="w">Estados da Igreja</a>. Uma tentativa final de 1519 para anexar Ferrara falhou, e o Papa reconheceu a necessidade de ajuda externa. Em maio de 1521, um tratado de alian&ccedil;a foi assinado em Roma entre ele e o imperador. <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">G&eacute;nova</a> seriam tomadas da Fran&ccedil;a e reanexadas ao Imp&eacute;rio Romano&shy;Germ&acirc;nico, e Parma e Piacenza seriam anexadas aos Estados da Igreja ap&oacute;s a expuls&atilde;o dos franceses. A despesa de alistar 10.000 su&iacute;&ccedil;os foi distribu&iacute;da equitativamente entre o papa e o imperador. Carlos tomou Floren&ccedil;a e colocou&shy;a sob prote&ccedil;&atilde;o da fam&iacute;lia M&eacute;dici. Le&atilde;o concordou em coro&aacute;&shy;lo imperador em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, para ajudar em uma guerra contra Veneza. Estava previsto que a Inglaterra e os su&iacute;&ccedil;os poderiam participar. Henrique VIII anunciou sua ades&atilde;o, em agosto. Francisco I j&aacute; tinha come&ccedil;ado a guerra contra Carlos em Navarra. E, na It&aacute;lia, tamb&eacute;m, os franceses fizeram o primeiro movimento hostil em 23 de junho de 1521. Le&atilde;o pediu que Francisco cedesse Parma e Piacenza. Em novembro 1521 as tropas papais capturariam as prov&iacute;ncias, assim como Mil&atilde;o do franceses. </p>&#10;<p>Durante seu pontificado Le&atilde;o reformou drasticamente o Col&eacute;gio dos Cardeais, combatendo a corrup&ccedil;&atilde;o e fazendo uma mudan&ccedil;a radical na institui&ccedil;&atilde;o. Em 3 de julho de 1517, ele publicou os nomes dos trinta e um novos cardeais, um n&uacute;mero quase sem precedentes na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_papado" id="w">hist&oacute;ria do papado</a>. As indica&ccedil;&otilde;es eram de homens not&aacute;veis como Lorenzo Campeggio, Giambattista Pallavicini, <a href="http://en.wikipedia.org/wiki/Papa_Adriano_VI" id="w">Adriano de Utrecht</a>, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Caetano" id="w">Tom&aacute;s Caetano</a>, Cristoforo Numai e Eg&iacute;dio Can&iacute;sio.</p>&#10;<p>Tendo ficado doente de <a href="http://en.wikipedia.org/wiki/Broncopneumonia" id="w">broncopneumonia</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, Le&atilde;o X morreu repentinamente em 1 de dezembro de 1521, sem nem mesmo a extrema un&ccedil;&atilde;o lhe pudesse ser administrada, mas as suspeitas contempor&acirc;neas de veneno eram infundadas. Ele foi enterrado na Igreja de <a href="http://en.wikipedia.org/wiki/Santa_Maria_sopra_Minerva" id="w">Santa Maria sopra Minerva</a>.</p>&#10;&#10;<a id="Controv%C3%A9rsias_e_falsas_acusa%C3%A7%C3%B5es" name="Controv%C3%A9rsias_e_falsas_acusa%C3%A7%C3%B5es"></a><h3> Controv&eacute;rsias e falsas acusa&ccedil;&otilde;es </h3>&#10;<p>Anteriormente foram escritos muitos fatos conflitantes e difamat&oacute;rios sobre a personalidade e as realiza&ccedil;&otilde;es de Le&atilde;o X, uma vez que pontificou durante a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a>. Estudos mais recentes t&ecirc;m questionado a veracidade hist&oacute;rica de v&aacute;rias dessas alega&ccedil;&otilde;es. Um relat&oacute;rio do embaixador veneziano Marino Giorgi de mar&ccedil;o 1517, indica algumas de suas caracter&iacute;sticas predominantes<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>:</p>&#10;<p /><blockquote>O papa &eacute; um bem&shy;humorado e extremamente livre, homem de cora&ccedil;&atilde;o, que evita todas as situa&ccedil;&otilde;es dif&iacute;ceis e, acima de tudo quer a paz (...), ele ama de aprendizagem&semi; o <a href="http://en.wikipedia.org/wiki/Direito_can%C3%B4nico" id="w">direito can&ocirc;nico</a> e literatura, possui um conhecimento not&aacute;vel, ele &eacute;, ali&aacute;s, um m&uacute;sico excelente.</blockquote>&#10;&#10;<p>V&aacute;rios historiadores t&ecirc;m sugerido que Le&atilde;o seria homossexual, esses setores sustentam sua posi&ccedil;&atilde;o citando cartas de <a href="http://en.wikipedia.org/wiki/Francesco_Guicciardini" id="w">Francesco Guicciardini</a>, que aludem &agrave; ativas rela&ccedil;&otilde;es homossexuais por parte de Le&atilde;o &shy; alegando que o Conde Ludovico Rangone e Galeotto Malatesta seriam seus amantes. Outros setores difamat&oacute;rios, por sua vez, afirmam que ele morreu na cama, envolvido em um ato sexual com uma jovem. Quando ele se tornou papa, &eacute; frequentemente citado que Le&atilde;o X disse ao seu irm&atilde;o Giuliano: &#34&semi;<i>Desde que Deus nos deu o papado, vamos desfrut&aacute;&shy;lo</i>&#34&semi;, mesmo que nessa &eacute;poca seu irm&atilde;o n&atilde;o estivesse em Roma. Alguns setores chegaram a sustentar que o papa seria <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateu</a>, embora n&atilde;o haja qualquer prova que indique isto<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. No entanto, tais frases e eventos atribu&iacute;dos &agrave; Le&atilde;o X, ilustram a falta de seriedade relacionada ao Papa. </p>&#10;<p>Cesare Falconi defendeu que Le&atilde;o seria apaixonado pelo nobre veneziano Marcantonio Flaminio. Von Pastor argumentou, no entanto, contra a credibilidade desses depoimentos, e rejeitou as acusa&ccedil;&otilde;es de imoralidade, como pol&ecirc;micas antipapais. Por exemplo, Gucciardini n&atilde;o era residente na corte papal durante o pontificado de Le&atilde;o e sendo seu inimigo, desejava difam&aacute;&shy;lo. Outros contempor&acirc;neos de Le&atilde;o que conviveram com ele, como Mateus Herculano elogiaram sua castidade. Strathern argumenta que Le&atilde;o n&atilde;o era sexualmente ativo como papa<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<a id="Condena%C3%A7%C3%A3o_da_escravid%C3%A3o_e_defesa_do_abolicionismo" name="Condena%C3%A7%C3%A3o_da_escravid%C3%A3o_e_defesa_do_abolicionismo"></a><h3> Condena&ccedil;&atilde;o da escravid&atilde;o e defesa do abolicionismo </h3>&#10;<p>Le&atilde;o X, seguindo os documentos precedentes de seus antecessores <a href="http://en.wikipedia.org/wiki/Pio_II" id="w">Pio II</a> e <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_IV" id="w">Eug&ecirc;nio IV</a>, emitiu documentos para os reinos de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> contra o tr&aacute;fico negreiro, e mandando restituir &agrave; liberdade os escravos.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;</p><a id="Institui%C3%A7%C3%B5es_de_caridade" name="Institui%C3%A7%C3%B5es_de_caridade"></a><h3> Institui&ccedil;&otilde;es de caridade </h3>&#10;<p>Le&atilde;o X foi tamb&eacute;m pr&oacute;digo em caridade: <a href="http://en.wikipedia.org/wiki/Asilo" id="w">asilos</a>, hospitais, conventos, soldados feridos, peregrinos, estudantes pobres, exilados, aleijados, doentes e outras pessoas foram auxiliadas, sendo que mais de 6.000 ducados foram anualmente distribu&iacute;das em <a href="http://en.wikipedia.org/wiki/Esmolas" id="w">esmolas</a>.<sup id="_ref&shy;New Advent_b" class="reference"><a href="#_note&shy;New Advent" title="">[1]</a></sup> </p>&#10;<a id="Papel_na_educa%C3%A7%C3%A3o" name="Papel_na_educa%C3%A7%C3%A3o"></a><h3> Papel na educa&ccedil;&atilde;o </h3>&#10;<p>Le&atilde;o escreveu uma constitui&ccedil;&atilde;o em 5 de novembro de 1513 reformando a universidade romana, que tinha sido negligenciada por J&uacute;lio II. Ele restaurou todas as suas faculdades, concedeu sal&aacute;rios maiores para os professores, e convocou professores de outras localidades como <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a> ou Bolonha para lecionar na universidade, em <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a> esta faculdade possu&iacute;a oitenta e oito professores.</p>&#10;<p>Le&atilde;o chamou Janus Lascaris a Roma para dar aulas de grego, e comprou uma prensa tipogr&aacute;fica de grego em <a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>, imprimindo os primeiros livros nessa l&iacute;ngua na It&aacute;lia. Le&atilde;o tamb&eacute;m favoreceu a popula&ccedil;&atilde;o judaica dos Estados da Igreja. Ele fez Rafael cuidar das antiguidades cl&aacute;ssicas de Roma e seus arredores. Os latinistas <a href="http://en.wikipedia.org/wiki/Pietro_Bembo" id="w">Pietro Bembo</a> e <a href="http://en.wikipedia.org/wiki/Jacopo_Sadoleto" id="w">Jacopo Sadoleto</a> foram secret&aacute;rios do papa, assim como o famoso poeta <a href="http://en.wikipedia.org/wiki/Bernardo_Accolti" id="w">Bernardo Accolti</a>.</p>&#10;<p>Outros poetas, foram <a href="http://en.wikipedia.org/wiki/Marco_Girolamo_Vida" id="w">Marco Girolamo Vida</a>, <a href="http://en.wikipedia.org/wiki/Gian_Giorgio_Trissino" id="w">Gian Giorgio Trissino</a> e escritores como <a href="http://en.wikipedia.org/wiki/Matteo_Bandello" id="w">Matteo Bandello</a>.</p>&#10;<a id="Papel_nas_artes_e_na_arquitetura" name="Papel_nas_artes_e_na_arquitetura"></a><h3> Papel nas artes e na arquitetura </h3>&#10;<p>Le&atilde;o possu&iacute;a grande interesse em arte e literatura, patrocinando&shy;a em larga escala, como patrono das artes, Le&atilde;o X possui um lugar de destaque entre os papas. Ele tornou Roma o centro da cultura. Embora ainda um cardeal, ele restaurou a igreja de <a href="http://en.wikipedia.org/wiki/Santa_Maria_sopra_Minerva" id="w">Santa Maria</a> e, como papa teve <a href="http://en.wikipedia.org/wiki/San_Giovanni_dei_Fiorentini" id="w">San Giovanni dei Fiorentini</a>, sbre a Via Giulia constru&iacute;da. Tamb&eacute;m patrocinou os projetos de Jasopo Sansovino e da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a> do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> sob <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael Sanzio</a> e <a href="http://en.wikipedia.org/wiki/Agostino_Chigi" id="w">Agostino Chigi</a>.</p>&#10;<a id="Na_cultura_moderna" name="Na_cultura_moderna"></a><h3> Na cultura moderna </h3>&#10;<p>Uma vez que Le&atilde;o X viveu durante a cria&ccedil;&atilde;o das primeiras linhas de pensamento protestante, e as condenou atrav&eacute;s da bula <i>Exsurge Domine</i>, esse documento&semi; primeiro a condenar formalmente o protestantismo, se tornou magisterialmente o precedente contra essa religi&atilde;o no catolicismo, raz&atilde;o pela qual, o decreto consta no &#34&semi;<a href="http://en.wikipedia.org/wiki/Heinrich_Denzinger" id="w">Denzinger</a>&#34&semi;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, um <a href="http://en.wikipedia.org/wiki/Comp%C3%AAndio" id="w">comp&ecirc;ndio</a> que re&uacute;ne os principais expoentes doutrinais da Igreja. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> e na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, por outro lado, Le&atilde;o X aparece principalmente em filmes ou document&aacute;rios que lidam com a vida do reformador alem&atilde;o Martinho Lutero. Em 1968, nos filmes sobre Lutero, ele foi interpretado por <a href="http://en.wikipedia.org/wiki/Robert_Morley" id="w">Robert Morley</a>, e em 1974 por <a href="http://en.wikipedia.org/wiki/Tom_Baker" id="w">Tom Baker</a>, e em 2003 por Uwe Ochsenknecht. Usualmente o papa &eacute; caricaturado como corrupto e bonach&atilde;o, seguindo aos ester&oacute;tipos predominantes.</p>&#10;<a id="Bras%C3%A3o" name="Bras%C3%A3o"></a><h2> Bras&atilde;o </h2>&#10;&#10;<ul>&#10;<li>Descri&ccedil;&atilde;o: Escudo eclesi&aacute;stico de <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">jalde</a> com cinco arruelas de <a href="http://en.wikipedia.org/wiki/Gules" id="w">goles</a> postas: 2,2 e 1&semi; acompanhadas em chefe de uma arruela maior de <a href="http://en.wikipedia.org/wiki/Azure_(her%C3%A1ldica)" id="w">blau</a> carregado com tr&ecirc;s flores de lis de <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">jalde</a> postas: 2 e 1. O escudo est&aacute; assente em tarja branca. O conjunto pousado sobre duas chaves decussadas, a primeira de <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">jalde</a> e a segunda de <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">jalde</a>, atadas por um cord&atilde;o de <a href="http://en.wikipedia.org/wiki/Gules" id="w">goles</a>, com seus pingentes. Timbre: a <a href="http://en.wikipedia.org/wiki/Tiara_papal" id="w">tiara papal</a> de <a href="http://en.wikipedia.org/wiki/Argent_(her%C3%A1ldica)" id="w">argente</a>, com tr&ecirc;s coroas de <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">jalde</a>. Quando s&atilde;o postos suportes, estes s&atilde;o dois anjos de carna&ccedil;&atilde;o, sustentando cada um, na m&atilde;o livre, uma cruz trevolada tripla, de jalde.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:C_o_a_Papas_Medicis.svg%7C200px%7Cthumb%7Cleft" id="w">Bras&atilde;o pontif&iacute;cio de Le&atilde;o X</a>&#10;</p>&#10;<ul>&#10;<li>Interpreta&ccedil;&atilde;o: O escudo obedece &agrave;s regras her&aacute;ldicas para os eclesi&aacute;sticos. Nele est&atilde;o representadas as armas familiares do <a href="http://en.wikipedia.org/wiki/Papa" id="w">pont&iacute;fice</a>, os <a href="http://en.wikipedia.org/wiki/Casa_de_M%C3%A9dici" id="w">Medici</a>, que estar&atilde;o tamb&eacute;m presentes nos bras&otilde;es dos papas: <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Clemente VII</a>, <a href="http://en.wikipedia.org/wiki/Papa_Pio_IV" id="w">Pio IV</a> e <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_XI" id="w">Le&atilde;o XI</a>. O campo de jalde (ouro) simboliza: nobreza, autoridade, prem&ecirc;ncia, generosidade, ardor e descort&iacute;nio. As arruelas s&atilde;o c&iacute;rculos de esmalte que para alguns autores representam a sorte, por imitarem a face de um <a href="http://en.wikipedia.org/wiki/Dado" id="w">dado</a>&semi; para outros representam um plano de corte de um tronco de &aacute;rvore e ainda a mat&eacute;ria prima que pode ser comercializada e transformada em moeda.  As arruelas de goles (vermelho), tamb&eacute;m ditas &ldquo;guses&rdquo;, representam, por seu esmalte, valor, empreendimento, ousadia e ainda o fogo da caridade inflamada no cora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Soberano Pont&iacute;fice</a> pelo Divino Esp&iacute;rito Santo, que o inspira diretamente do governo supremo da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a>, bem como valor e o socorro aos necessitados, que o <i>Vig&aacute;rio de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Cristo</a></i> deve dispensar a todos os homens. A arruela de blau (azul), tamb&eacute;m dita &ldquo;heurte&rdquo;, carregada de tr&ecirc;s flores&shy;de&shy;lis, s&atilde;o o s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Casa Real da Fran&ccedil;a</a>, &aacute; qual se ligou a <a href="http://en.wikipedia.org/wiki/Casa_de_M%C3%A9dici" id="w">Casa de M&eacute;dici</a>. Os elementos externos do bras&atilde;o expressam a jurisdi&ccedil;&atilde;o suprema do <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>. As duas chaves &#34&semi;decussadas&#34&semi;, uma de jalde (ouro) e a outra de argente (prata) s&atilde;o s&iacute;mbolos do poder espiritual e do poder temporal. E s&atilde;o uma refer&ecirc;ncia do poder m&aacute;ximo do <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> como sucessor de Pedro conforme o epis&oacute;dio evang&eacute;lico conhecido como <i><a href="http://en.wikipedia.org/wiki/Confessio_Petri" id="w">Confessio Petri</a></i>. Por conseguinte, as chaves s&atilde;o o s&iacute;mbolo t&iacute;pico do poder dado por Cristo a S&atilde;o Pedro e aos seus sucessores. A <a href="http://en.wikipedia.org/wiki/Tiara_papal" id="w">tiara papal</a>, usada como timbre, recorda, por sua simbologia, os tr&ecirc;s poderes papais: de Ordem, Jurisdi&ccedil;&atilde;o e Magist&eacute;rio, e sua unidade na mesma pessoa.</li></ul>&#10;<a id="Notas_e_Refer%C3%AAncias" name="Notas_e_Refer%C3%AAncias"></a><h2> Notas e Refer&ecirc;ncias </h2>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h3> Refer&ecirc;ncias </h3>&#10;<p> </p>&#10;<a id="Fontes" name="Fontes"></a><h3> Fontes </h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>Luther Martin. <i>Luther&#39&semi;s Correspondence and Other Contemporary Letters,</i> 2 vols., tr.and ed. by Preserved Smith, Charles Michael Jacobs, The Lutheran Publication Society, Philadelphia, Pa. 1913, 1918.    <a class="externallink" href="http://books.google.com/books?vid=OCLC02338418&#38&semi;id=m4r3cwHjnvUC&#38&semi;pg=PA1&#38&semi;lpg=PA1&#38&semi;dq=%22Luther%27s+Correspondence+and+Other+Contemporary+Letters%22" rel="nofollow" title="http://books.google.com/books?vid=OCLC02338418&#38&semi;id=m4r3cwHjnvUC&#38&semi;pg=PA1&#38&semi;lpg=PA1&#38&semi;dq=%22Luther%27s+Correspondence+and+Other+Contemporary+Letters%22">  vol.I (1507&shy;1521)</a> and <a class="externallink" href="http://books.google.com/books?vid=OCLC02338418&#38&semi;id=oEy_3aDT61sC&#38&semi;printsec=titlepage&#38&semi;dq=%22%09Luther%27s+Correspondence+and+Other+Contemporary+Letters%22" rel="nofollow" title="http://books.google.com/books?vid=OCLC02338418&#38&semi;id=oEy_3aDT61sC&#38&semi;printsec=titlepage&#38&semi;dq=%22%09Luther%27s+Correspondence+and+Other+Contemporary+Letters%22">vol.2 (1521&shy;1530)</a>  from <a href="http://en.wikipedia.org/wiki/Google_Books" id="w">Google Books</a>. Reprint of Vol.1, Wipf &#38&semi; Stock Publishers (March 2006). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1597526010" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1597526010">ISBN 1&shy;59752&shy;601&shy;0</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ludwig_von_Pastor" id="w">Ludwig von Pastor</a>, <i>History of the Popes from the Close of the Middle Ages&semi; Drawn from the <a href="http://en.wikipedia.org/wiki/Arquivos_Secretos_do_Vaticano" id="w">Secret Archives of the Vatican</a> and other original sources</i>, 40 vols. St. Louis, B.Herder 1898</li>&#10;<li>Vaughan, Herbert M. The Medici Popes. New York: G.P. Putnam&rsquo;s Sons, 1908.</li>&#10;<li>Zophy, Jonathan W. A Short History of Renaissance and Reformation Europe Dances over Fire and Water. 1996. 3rd ed. Upper Saddle River, New Jersey: Prentice Hall, 2003.</li></ul>              &#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_M%C3%A9dici" id="w">Fam&iacute;lia M&eacute;dici</a></li></ul>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_M%C3%A9dici" id="w">Categoria:Fam&iacute;lia M&eacute;dici</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Miguel%C3%A2ngelo" id="w">Categoria:Miguel&acirc;ngelo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_da_It%C3%A1lia" id="w">Categoria:Papas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Floren%C3%A7a" id="w">Categoria:Naturais de Floren&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antiprotestantes" id="w">Categoria:Antiprotestantes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_do_s%C3%A9culo_XVI" id="w">Categoria:Monarcas do s&eacute;culo XVI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_Renascentista" id="w">Categoria:Papado Renascentista</a></p></body></html>