<html><title>S&atilde;o Francisco de Assis (Rio Grande do Sul)</title><body>&#10;<p> &#10; </p><hr/>&#10;<p> </p>&#10;<p><b>S&atilde;o Francisco de Assis</b>, tamb&eacute;m chamada de &#34&semi;quer&ecirc;ncia do bugio&#34&semi; &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Cronologia" name="Cronologia"></a><h3>Cronologia</h3>&#10;&#10;<ul>&#10;<li>1627 &shy; Em fins de abril ou in&iacute;cio de maio foi fundada pelo padre Roque Gonz&aacute;les a Redu&ccedil;&atilde;o Jesu&iacute;tica de Nossa Senhora da Candel&aacute;ria do Ibicui, a segunda do estado do Rio Grande do Sul, pr&oacute;ximo da atual Praia do Jacaqu&aacute;. Durou at&eacute; 1832, quando os &iacute;ndios destru&iacute;ram tudo.</li>&#10;<li>1632 &shy; em 13 de Junho, foi fundada a da Redu&ccedil;&atilde;o Jesu&iacute;tica S&atilde;o Thom&eacute; do Ibicu&iacute;, onde hoje &eacute; a conhecida &#34&semi;Gruta S&atilde;o Tom&eacute;&#34&semi;. Os fundadores foram os padres Manuel Bertot, Luis Ernot, Romero, Crist&oacute;v&atilde;o Mendoza e Paulo Benavides.</li>&#10;<li>1801 &shy; Foi criado o <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Francisco_de_Assis" id="w">Forte de S&atilde;o Francisco de Assis</a> na sesmaria de Itajuru, &agrave; margem esquerda do rio Inhacund&aacute;.</li>&#10;<li>1805 &shy; Foi instalada a Guarda de S&atilde;o Francisco de Assis, tendo como primeiro comandante o Capit&atilde;o Victor Nogueira da Silva, que ainda possui descendentes em S&atilde;o Francisco de Assis. </li>&#10;<li>1809 &shy; In&iacute;cio do povoamento da sede, em torno do Forte da Capitania do Rio Grande de S&atilde;o Pedro do Sul, por &iacute;ndios e mesti&ccedil;os. </li>&#10;<li>1828 &shy; Chegada do primeiro colonizador alem&atilde;o de S&atilde;o Francisco de Assis, Johann Andreas Rossbach, ap&oacute;s lutar como mercen&aacute;rio Brummer na Guerra do Prata.</li>&#10;<li>1834 &shy; Chegada de fam&iacute;lias imigrantes alem&atilde;s, lideradas pelo genearca Heinrich Jacob Reichert (21&shy;02&shy;1797, Wollstein/Schlangenbad, Alemanha). </li>&#10;<li>1923 &shy; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1923" id="w">Revolu&ccedil;&atilde;o de 1923</a>, a &#34&semi;Revolu&ccedil;&atilde;o Libertadora&#34&semi;, palco de duros combates entre republicanos e revolucion&aacute;rios. O combate trouxe muitas consequ&ecirc;ncias para a sociedade da &eacute;poca, n&atilde;o s&oacute; para S&atilde;o Francisco Assis mas para todo o Rio Grande do Sul. Houve uma grande parada econ&ocirc;mica devido a falta de m&atilde;o&shy;de&shy;obra, na &eacute;poca composta quase exclusivamente por homens.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li>&#10;<li>2000 &shy; inicia a primeira FEICASSIS, feira do setor comercial da cidade.</li></ul>&#10;<p>A regi&atilde;o passou pelas m&atilde;os de donos sucessivos. Era a terra dos <a href="http://en.wikipedia.org/wiki/Tapes" id="w">tapes</a>, <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>, <a href="http://en.wikipedia.org/wiki/Minuanos" id="w">minuanos</a>, <a href="http://en.wikipedia.org/wiki/Guenos" id="w">guenos</a>, <a href="http://en.wikipedia.org/wiki/Carij%C3%B3s" id="w">carij&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Arachanes" id="w">arachanes</a>, <a href="http://en.wikipedia.org/wiki/Charruas" id="w">charruas</a>, <a href="http://en.wikipedia.org/wiki/Caaguas" id="w">caaguas</a> e <a href="http://en.wikipedia.org/wiki/Guanan%C3%A1s" id="w">guanan&aacute;s</a>. </p>&#10;<p>A a&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Bandeiras" id="w">bandeiras</a> predadoras devastaram as redu&ccedil;&otilde;es dos tapes. Ap&oacute;s sucessivos combates entre <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> e <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>, e tratados estabelecidos, delimitou&shy;se as fronteiras. </p>&#10;<p>Aqui permaneceram os portugueses, que continuaram a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a> de corte, atividade que at&eacute; hoje &eacute; predominante no munic&iacute;pio.</p>&#10;<p>A primeira tentativa de povoamento da regi&atilde;o foi feita pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a>, em <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>, quando o <a href="http://en.wikipedia.org/wiki/Padre_Roque_Gonzales" id="w">padre Roque Gonzales</a> fundou a redu&ccedil;&atilde;o de Candel&aacute;ria do Ibicu&iacute;, que acabou fracassando, e concretizou&shy;se somente no inicio do povoamento em <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a>.</p>&#10;<p>Cr&ecirc;&shy;se que a primeira capela foi constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>, tendo como padroeiro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>.</p>&#10;<a id="Redu%C3%A7%C3%A3o_Jesu%C3%ADtica_S%C3%A3o_Thom%C3%A9" name="Redu%C3%A7%C3%A3o_Jesu%C3%ADtica_S%C3%A3o_Thom%C3%A9"></a><h3>Redu&ccedil;&atilde;o Jesu&iacute;tica S&atilde;o Thom&eacute;</h3>&#10;&#10;<p>S&atilde;o Thom&eacute; hoje &eacute; uma fonte de &aacute;gua limpa, localizada na RS&shy;240, a 12Km de S&atilde;o Francisco de Assis. &Eacute; chamada de &ldquo;gruta&rdquo;, por&eacute;m &eacute; somente uma vertente.</p>&#10;<p>Nas proximidades deste local, foi fundada, no dia 13 de junho de 1632, domingo, a Redu&ccedil;&atilde;o Jesu&iacute;tica S&atilde;o Thom&eacute;, a terceira deste nome, pelos padres Manuel Bertot e Luis Ernot, com o auxilio e apoio do Padre Pedro Romero. Segundo o relato do pr&oacute;prio fundador, Padre Bertot, no local e adjac&ecirc;ncias j&aacute; havia uma aglomera&ccedil;&atilde;o contando com quase 400 almas. Somente &ldquo;lhes faltava igreja e cruz&rdquo;. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A posi&ccedil;&atilde;o geogr&aacute;fica da Redu&ccedil;&atilde;o era excelente, no alto de um verdejante planalto, com vis&atilde;o imensa. O pr&oacute;prio Padre Romero, em sua Carta Anua, de 1633, al&eacute;m de contar uma hist&oacute;ria tr&aacute;gico&shy;c&ocirc;mica envolvendo um &iacute;ndio, que n&atilde;o mantinha monogamia &agrave; esposa, com conquistas entre outras &iacute;ndias, vendo&shy;se, numa madrugada, atropelado e ferido por uma vaca brava, assim se expressa textualmente: &ldquo;<i>Em S&atilde;o Thom&eacute;, se embarca para ir &agrave; Redu&ccedil;&atilde;o dos Rios do Yapeju. Se o rio est&aacute; baixo gastam&shy;se no m&aacute;ximo quatro dias&semi; se est&aacute; crescido, dois ou menos&rdquo;</i>. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Esta redu&ccedil;&atilde;o teve fim quando os habitantes dela, antes que os paulistas chegassem, receosos com aquelas incurs&otilde;es de bandeirantes, em 1838, levantaram acampamento, desscendo o Ibicu&iacute; em dire&ccedil;&atilde;o ao Rio Uruguai. Levaram o que puderam e destruiram o restante: Casas, igrejas, escolas..., s&oacute; deixando cinzas atr&aacute;s de s&iacute;. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Thom&eacute; prov&eacute;m de Sum&eacute; ou Chum&eacute;, que quer dizer &ldquo;homem branco, barbudo, vindo do Oriente, anunciador da Paz entre todas as tribos, que teria ensinado aos &iacute;ndios o plantio da mandioca e o uso da erva&shy;mate.&rdquo; Por isso que S&atilde;o Thom&eacute; &eacute; o patrono dos ervais. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Imigra%C3%A7%C3%A3o_Alem%C3%A3" name="Imigra%C3%A7%C3%A3o_Alem%C3%A3"></a><h3>Imigra&ccedil;&atilde;o Alem&atilde;</h3>&#10;&#10;<p>O primeiro colonizador de origem germ&acirc;nica em S&atilde;o Francisco de Assis foi Joahnn Andreas Rossbach, que lutou na Guerra do Prata (1825&shy;1828) como mercen&aacute;rio Brummer. Levando em conta que no mais tardar era 04 de maio de 1831 quando foi totalmente dissolvido o Esquadr&atilde;o de Lanceiros, foi nesse ano que Rossbach por aqui chegou, por&eacute;m h&aacute; ainda muito maiores chances de ele ter chegado mesmo em 1828, quando mais de 1500 soldados foram dispensados. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>No in&iacute;cio de <b>1834</b> chegam na capela de S&atilde;o Francisco de Assis as fam&iacute;lias Reichert (Haigert)e Funk, as duas primeiras fam&iacute;lias alem&atilde;s completas &agrave; migrar para o oeste do Rio Grande do Sul. A partir da&iacute; varias fam&iacute;lias alem&atilde;s se instalaram na cidade e arredores.</p>&#10;<p>As cinco primeiras fam&iacute;lias alem&atilde;s a se instalarem na cidade foram:</p>&#10;<p>1&ordm; &ndash; ROSSBACH (No mais tardar, 1828).&#10;2&ordm; &ndash; REICHERT (Hoje Haigert)(1834).&#10;3&ordm; &ndash; FUNK (1834, junto com Haigert).&#10;4&ordm; &ndash; HEMANN (de Friederich Hemann, que foi testemunha da compra de um escravo em 11&shy;05&shy;1846).&#10;5&ordm; &ndash; VON M&Uuml;HLEN &shy; hoje M&uuml;ller &shy; (Meados de 1848). Junto dos irm&atilde;os Jakob e Karl Jakob Von M&uuml;hlen, vinha toda a fam&iacute;lia Mayer e M&uuml;hlhausen. <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em 1863 chegaram membros da fam&iacute;lia Brinker e Lambert. Os patriarcas eram <b>Friedrich Wilhelm Brinker</b> e <b>Wilhelmine Elisabeth Mohr Lambert</b>, que na &eacute;poca j&aacute; tinham quatro filhos: Peter Christian, Wilhelm, Jakob e Luise, estes &uacute;ltimos dois nascidos em Santa Maria em 1863 durante a viagem. Anteriormente eram colonos na linha Kaffeeschneiss (Picada Caf&eacute;), da col&ocirc;nia Alem&atilde; de S&atilde;o Leopoldo.&#10;Anos depois, em finais de 1873 mudou&shy;se definitivamente para S&atilde;o Francisco de Assis o alem&atilde;o <b>Peter Mohr Lambert</b>, irm&atilde;o de Wilhelmine Elisabeth. Ele h&aacute; meses planejava a vinda para S&atilde;o Francisco junto da esposa de sobrenome <i>Lauer</i> com quem havia se casado anos antes, por&eacute;m ela faleceu e ele veio, ent&atilde;o, j&aacute; vi&uacute;vo, sozinho, no final daquele ano. A fam&iacute;lia Lambert Brinker foi a segunda fam&iacute;lia alem&atilde; a colonizar terras onde hoje &eacute; o segundo distrito de S&atilde;o Francisco de Assis, enquanto que a fam&iacute;lia Lambert foi a terceira do quarto distrito(as primeiras foram Mayer e Bruck) pois as terras de Peter Lambert estendiam&shy;se at&eacute; a entrada da serra, neste distrito, ap&oacute;s o Rio Jaguarizinho. &Agrave;s margens do Rio Jaguari Mirim, ambas Lambert e Brinker foram antecedidas pelas fam&iacute;lias Schlottfeldt, K&uuml;ster, Rossbach, e Von M&uuml;hlen (da qual as fam&iacute;lias Lambert e Brinker adquiriram parte de suas terras). A coloniza&ccedil;&atilde;o italiana, onde hoje &eacute; o Toroqu&aacute;, s&oacute; iniciou em 1891, mais de 25 anos ap&oacute;s a chegada do casal Lambert Brinker e seus 4 filhos. <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> </p>&#10;<p>O munic&iacute;pio foi palco de dois movimentos revolucion&aacute;rios, em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a> e <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>. Havia grande n&uacute;mero de habitantes contra a perman&ecirc;ncia do regime imperial, tendo sido muito festejada a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a>.</p>&#10;<a id="Morte_do_Senador_Salgado_Filho" name="Morte_do_Senador_Salgado_Filho"></a><h3>Morte do Senador Salgado Filho</h3>&#10;<p>Um acontecimento ligado &agrave; S&atilde;o Francisco de Assis foi o da morte do ent&atilde;o Senador Salgado Filho, que aconteceu quando o bimotor Lodestar que o levava rumo a um encontro com Get&uacute;lio Vargas, na fazenda do ex&shy;presidente em S&atilde;o Borja, se chocou com uma colina, (Cerro dos Cortelini), no Rinc&atilde;o dos Dornelles, segundo distrito. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>O piloto do avi&atilde;o era o Comandante Gustavo Ernesto de Carvalho Kr&auml;mer, pioneiro da avia&ccedil;&atilde;o nacional, sendo fundador da SAVAG (Sociedade Anonima Via&ccedil;&atilde;o A&eacute;rea Ga&uacute;cha).&#10;O avi&atilde;o do acidente era um <a href="http://en.wikipedia.org/wiki/Lockheed_Model_18_Lodestar" id="w">Lockheed Model 18 Lodestar</a>, primeiro dos tr&ecirc;s avioes adquiridos da PANAIR, de prefixo PP&shy;SAA, apelidado de &ldquo;Cidade de S&atilde;o Pedro do Rio Grande&rdquo;. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A economia de S&atilde;o Francisco de Assis alicer&ccedil;ada no setor prim&aacute;rio, destaca&shy;se pela grande produ&ccedil;&atilde;o de gr&atilde;os e gera&ccedil;&atilde;o de renda atrav&eacute;s da pecu&aacute;ria. Cerca de R$ 45 milh&otilde;es s&atilde;o gerados atrav&eacute;s das diversas culturas, como soja cuja &aacute;rea plantada &eacute; de mais de 17 mil hectares, com produtividade de 2,4 ton/ha. Outras culturas s&atilde;o de milho (4.200 ha), arroz (4.700 ha), fumo (1.000 ha) e trigo (610 ha), conforme dados fornecidos pela Emater/RS. O com&eacute;rcio e a presta&ccedil;&atilde;o de servi&ccedil;os, em pleno desenvolvimento, s&atilde;o outras fontes de renda, que geram receitas para o munic&iacute;pio de S&atilde;o Francisco de Assis, sendo que nos &uacute;ltimos anos t&ecirc;m mostrado um grande crescimento. <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Agroind%C3%BAstrias" name="Agroind%C3%BAstrias"></a><h3> Agroind&uacute;strias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Panificadora_Lambert.jpg%7Cthumb" id="w">Placa da Panificadora Lambert</a> O Programa de Desenvolvimento Agroindustrial de S&atilde;o Francisco de Assis foi institu&iacute;do pelo Prefeito Ademar Dal Rosso Frescura em 2006 atrav&eacute;s de lei municipal n&ordm; 183/06, com o objetivo principal de inserir o produtor familiar no processo produtivo, atrav&eacute;s do incentivo &agrave; produ&ccedil;&atilde;o in natura e ao processamento agroindustrial de produtos de origem vegetal e animal. Hoje o munic&iacute;pio conta com 18 agroind&uacute;strias, distribu&iacute;das, em sua grande maioria, no interior do munic&iacute;pio: <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;<p>S&atilde;o Francisco de Assis est&aacute; situada em uma regi&atilde;o de clima sub&shy;tropical. As temperaturas podem chegar a 38&ordm;C no ver&atilde;o e atingir temperaturas negativas no inverno. O vento &#34&semi;minuano&#34&semi; tem for&ccedil;a na regi&atilde;o da depress&atilde;o central e pampeana da cidade, onde alcan&ccedil;am altas velocidades pelas coxilhas, onde n&atilde;o h&aacute; barreiras naturais, como arvores e acidentes geogr&aacute;ficos grandes. <a href="http://en.wikipedia.org/wiki/File:&shy;3%C2%BAC_(7.06.12%2C_Rinc%C3%A3o_Lambert).jpg%7Cthumb" id="w">Temperatura de 3&ordm;C negativos registrada em Junho de 2012 no Rinc&atilde;o Lambert</a></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 29&ordm;33&#39&semi;01&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 55&ordm;07&#39&semi;52&#34&semi; oeste, estando a uma altitude de 151 metros. Sua popula&ccedil;&atilde;o estimada em 2010 era de 19.258 assisenses, (menos de 1300 moradores que em 2004, quando haviam 20.645 habitantes). Possui uma &aacute;rea de 2.503,9&#160&semi;km&sup2;. A divis&atilde;o municipal se d&aacute; em distritos (cinco), e, dentro destes, menores localidades, que geralmente levam o nome da fam&iacute;lia colonizadora do local ou de algum outro pioneiro.</p>&#10;<a id="Algumas_localidades:" name="Algumas_localidades:"></a><h3>Algumas localidades:</h3>&#10;&#10;<ul>&#10;<li>Barragem do It&uacute;</li>&#10;<li>Belluno</li>&#10;<li>Benvegn&uacute;</li>&#10;<li>Boa Vista</li>&#10;<li>Buricaci</li>&#10;<li>Cerro do Marco</li>&#10;<li>Cerro da Vigia</li>&#10;<li>Cerro dos Cortelini (no Rinc&atilde;o Dornelles)</li>&#10;<li>Cerro dos Hemann</li>&#10;<li>Cerro dos Telles</li>&#10;<li>Encruzilhada</li>&#10;<li>Engenho Velho</li>&#10;<li>Esquina dos Giodas</li>&#10;<li>Esquina Silva</li>&#10;<li>Farinheiro</li>&#10;<li>Gruta do Monjolo</li>&#10;<li>Inhandij&uacute;</li>&#10;<li>Jacaqu&aacute;</li>&#10;<li>Jaguarizinho</li>&#10;<li>Limoeiro</li>&#10;<li>Mato Grande</li>&#10;<li>Mocambo</li>&#10;<li>Monte Alegre</li>&#10;<li>Parada Rica</li>&#10;<li>Pared&atilde;o</li>&#10;<li>Passo do Banhado</li>&#10;<li>Passo do Goulart</li>&#10;<li>Passo do Le&atilde;o</li>&#10;<li>Passo do Nagel</li>&#10;<li>Passo do Haigert</li>&#10;<li>Perseveran&ccedil;a</li>&#10;<li>Picada dos Pereira</li>&#10;<li>Picada do Padre</li>&#10;<li>Picada dos Reser (R&ouml;se)</li>&#10;<li>Pinheiro Bonito</li>&#10;<li>Piquir&iacute;</li>&#10;<li>Porteira do Toroqu&aacute;</li>&#10;<li>Potreiro Grande</li>&#10;<li>Pranchada do Toroqu&aacute;</li>&#10;<li>Quilombo</li>&#10;<li>Recreio</li>&#10;<li>Rinc&atilde;o Santa Rosa</li>&#10;<li>Rinc&atilde;o das Luzes</li>&#10;<li>Rinc&atilde;o dos Benacchio</li>&#10;<li>Rinc&atilde;o dos Dornelles</li>&#10;<li>Rinc&atilde;o dos Machado</li>&#10;<li>Rinc&atilde;o dos Salbego</li>&#10;<li>Rinc&atilde;o dos Savaris</li>&#10;<li>Rinc&atilde;o dos Trombini</li>&#10;<li>Rinc&atilde;o Ferrando</li>&#10;<li>Rinc&atilde;o Lambert</li>&#10;<li>S&atilde;o Thom&eacute;</li>&#10;<li>Serrinha do Buti&aacute;</li>&#10;<li>Serrinha do Inhacev&aacute;</li>&#10;<li>Taper&atilde;o</li>&#10;<li>Toroqu&aacute;</li>&#10;<li>Vassoura</li>&#10;<li>Vila Kr&auml;mer</li>&#10;<li>Vista Alegre</li></ul>&#10;&#10;<p>A cidade mais pr&oacute;xima &eacute; <a href="http://en.wikipedia.org/wiki/Nova_Esperan%C3%A7a_do_Sul" id="w">Nova Esperan&ccedil;a do Sul</a>.</p>&#10;<a id="Rinc%C3%A3o_dos_Lambert" name="Rinc%C3%A3o_dos_Lambert"></a><h3>Rinc&atilde;o dos Lambert</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Rinc%C3%A3o_Lambert.jpg%7Cthumb" id="w">Paisagem no Rinc&atilde;o Lambert, com campos limpos e cerros ingrimes e altos</a> O Rinc&atilde;o dos Lambert &eacute; uma localidade do munic&iacute;pio que recebeu este nome em raz&atilde;o do grande n&uacute;mero de membros da fam&iacute;lia Lambert habitarem o local. Friederich Bruck, alem&atilde;o patriarca desta fam&iacute;lia, foi provavelmente o primeiro morador &#34&semi;oficial&#34&semi; da localidade, que se estabeleceu perto de onde hoje &eacute; a capela da localidade, onde alguns poucos descendentes da fam&iacute;lia Bruck ainda habitam. Friederich Bruck j&aacute; vivia em S&atilde;o Francisco em junho de 1857, por&eacute;m n&atilde;o se sabe quando mudou&shy;se para o atual Rinc&atilde;o Lambert. Algum tempo depois, o imigrante alem&atilde;o Heinrich Ernest Christian Behrens, ou &#34&semi;Ernest Behrens&#34&semi;, nascido na Alemanha em 1841, e chegado no Brasil na segunda fase da imigra&ccedil;&atilde;o alem&atilde; adquiriu do tamb&eacute;m alem&atilde;o Peter Mohr Lambert terreno no Rinc&atilde;o Lambert, terras vizinhas &agrave;s de Friederich Bruck. <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>O local ficou conhecido como &#34&semi;Rinc&atilde;o dos Lambert&#34&semi; a partir de fins da d&eacute;cada de 1970 devido ao grande n&uacute;mero de descendentes dos irm&atilde;os Henrique &#34&semi;Niko&#34&semi;, Augusto, Lautino &#34&semi;Laudio&#34&semi; e Barcello Von M&uuml;hlen Lambert, filhos do imigrante alem&atilde;o Peter Mohr Lambert. <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>&#34&semi;Lambert&#34&semi; vem do alem&atilde;o Land (terra) + Berht (aben&ccedil;oada, linda, etc..), que significa &#34&semi;Terra Aben&ccedil;oada&#34&semi;, &eacute; um nome top&ocirc;nimo que homenageia algum lugar. <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>O ponto mais alto est&aacute; a 350 metros do n&iacute;vel do mar, no Cerro do Pimenta, j&aacute; perto da divisa com a Picada do Padre. A igreja (Assembl&eacute;ia de Deus, evang&eacute;lica) est&aacute; localizada no n&iacute;vel dos 100 metros. &Agrave;s margens do Arroio Inhacund&aacute;, no Rinc&atilde;o Lambert h&aacute; 2 locais bem frequentado por banhistas. Um deles o Balne&aacute;rio &Agrave;rea Verde,que foi criado em 2009. A temperatura alta do ver&atilde;o &eacute; amenizada pelas &aacute;guas sempre geladas do rio. J&aacute; no inverno, o Rinc&atilde;o Lambert apresenta temperaturas negativas, geada, e mais raramente, neve, sem acumula&ccedil;&atilde;o, como ocorre tamb&eacute;m no Toroqu&aacute; e Belluno.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Toroqu%C3%A1" name="Toroqu%C3%A1"></a><h3>Toroqu&aacute;</h3>&#10;<p>Toroqu&aacute; foi a primeiro sitio de coloniza&ccedil;&atilde;o italiana em S&atilde;o Francisco de Assis, quando o local ainda pertencia a colonia de Jaguari. Uma historia contada pelos moradores locais &eacute; de que um dia, um colono italiano havia perdido seu touro, e quando achou o animal em um dos cerros dali perto, n&atilde;o se conteve e gritou em italiano: &#34&semi;TORO QU&Aacute;!&#34&semi;, que significa &#34&semi;O Touro t&aacute; aqui!&#34&semi;, dando assim origem ao nome da vila. <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>O primeiro barrac&atilde;o e lote de terra foi adquirido pelo imigrante Bortolo Bataglin, e o ultimo foi adquirido, em 1905, pela fam&iacute;lia Marcon, de Vicenza, It&aacute;lia. <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Encruzilhada" name="Encruzilhada"></a><h3>Encruzilhada</h3>&#10;<p>localidade no 4&ordm; Distrito de S&atilde;o Francisco de Assis. Tem este nome pois h&aacute; um cruzamento formando uma encruzilhada, no local. Situa&shy;se entre todos as principais localidades da regi&atilde;o serrana do municipio, com boas estradas para o Rinc&atilde;o Lambert (a oeste), Belluno (a norte), e Toroqu&aacute; (a Leste). Como em grande parte das localidades da cidade, tem capela, cemit&eacute;rio e um sal&atilde;o de festas onde ocorrem importantes, grandes e animadas festas e bailes. <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Belluno" name="Belluno"></a><h3>Belluno</h3>&#10;<p>Belluno esta localizado no quarto distrito de S&atilde;o Francisco de Assis, &eacute; uma localidade colonizada por italianos, onde at&eacute; hoje h&aacute; descendentes que ainda cultuam as tradi&ccedil;&otilde;es italianas. Primeiramente se chamava &#34&semi;Dep&oacute;sito&#34&semi;, tempos depois o local recebeu o atual nome por se assemelhar &agrave; regi&atilde;o de Belluno, Veneto, Italia, local de onde vieram os primeiros colonos do local. <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Os primeiros povoadores do local, considerados os fundadores de Belluno foram os irm&atilde;os Antonio Rosso e Domingos Rosso. <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.saofranciscodeassis.rs.gov.br/" rel="nofollow" title="http://www.saofranciscodeassis.rs.gov.br/">P&aacute;gina da Prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.camara&shy;sfa.com.br/" rel="nofollow" title="http://www.camara&shy;sfa.com.br/">C&acirc;mara de Vereadores</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Francisco_de_Assis_(Rio_Grande_do_Sul)" id="w"> </a></p></body></html>