<html><title>Rurouni Kenshin</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;<b><i>Samurai X</i></b> ou   &eacute; uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> criado pelo artista <a href="http://en.wikipedia.org/wiki/Nobuhiro_Watsuki" id="w">Nobuhiro Watsuki</a> e posteriormente adaptado em <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a>. A s&eacute;rie, ambientada nos primeiros anos da <a href="http://en.wikipedia.org/wiki/Era_Meiji" id="w">Era Meiji</a> no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, conta a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Kenshin_Himura" id="w">Kenshin Himura</a> um pacifico espadachim que prometeu nunca mais matar. Entretanto, seu passado como retalhador a servi&ccedil;o da Ishin Shishi far&aacute; o jovem Himura brandir novamente sua espada contra velhos e novos inimigos.</p>&#10;<p>O mang&aacute; foi publicado originalmente na revista japonesa <i><a href="http://en.wikipedia.org/wiki/Weekly_Sh%C5%8Dnen_Jump" id="w">Weekly Shōnen Jump</a></i>. O trabalho completo rendeu 28 volumes encadernados. No Brasil, come&ccedil;ou a ser publicado em maio de 2001 pela <a href="http://en.wikipedia.org/wiki/Editora_JBC" id="w">Editora JBC</a> em 56 volumes (cada um sendo metade do original <a href="http://en.wikipedia.org/wiki/Tankobon" id="w">tankōbon</a>), mantendo o formato de leitura japonesa. De in&iacute;cio mensal, a partir da edi&ccedil;&atilde;o 5 o mang&aacute; passou a ser quinzenal at&eacute; sua conclus&atilde;o em novembro de 2003. O cap&iacute;tulo especial <i>A Sakabatou de Yahiko</i> foi lan&ccedil;ado pela mesma editora em 10 de julho de 2004, durante um evento <a href="http://en.wikipedia.org/wiki/Anime_Friends" id="w">Anime Friends</a>. A editora tamb&eacute;m lan&ccedil;ou em novembro de 2004, o <i>Kenshin Kaden</i>, uma <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dia</a> da s&eacute;rie.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Em novembro de 2012, a <a href="http://en.wikipedia.org/wiki/Editora_JBC" id="w">Editora JBC</a> ap&oacute;s diversos pedidos de f&atilde;s, voltou a publicar o mang&aacute;, agora intitulado <i>Rurouni Kenshin &shy; Cr&ocirc;nicas da Era Meiji</i>.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10; &#10;Durante 10 anos Kenshin vagou pelo <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> at&eacute; encontrar abrigo no Dojo Kamiya, onde a jovem <a href="http://en.wikipedia.org/wiki/Kaoru_Kamiya" id="w">Kaoru Kamiya</a> lecionava <a href="http://en.wikipedia.org/wiki/Kendo" id="w">kendo</a> no estilo Kamiya Kashin (Espada para a Vida). A errante caminhada do jovem ronin tinha um prop&oacute;sito: A expia&ccedil;&atilde;o pelas in&uacute;meras mortes que causara durante o <a href="http://en.wikipedia.org/wiki/Bakumatsu" id="w">Bakumatsu</a> (fim do bakufu/shogunato) quando era um hitokiri (assassino retalhador) a servi&ccedil;o da Ishin Shishi (monarquistas que desejavam a restaura&ccedil;&atilde;o do governo para as m&atilde;os do imperador) do feudo de <a href="http://en.wikipedia.org/wiki/Choushuu" id="w">Choushuu</a>. Nessa &eacute;poca, Kenshin ficou conhecido como &#34&semi;Hitokiri Battousai&#34&semi; (&#20154;&#26028;&#12426;&#25244;&#20992;&#25998; &shy; Battousai, o retalhador) por sua grande habilidade com o <a href="http://en.wikipedia.org/wiki/Iaijutsu" id="w">Battoujutsu</a>. Mesmo com a vit&oacute;ria dos monarquistas que culminou na derrubada do <a href="http://en.wikipedia.org/wiki/Xogunato_Tokugawa" id="w">Xogunato Tokugawa</a>, dando origem a <a href="http://en.wikipedia.org/wiki/Era_Meiji" id="w">Era Meiji</a>, Kenshin, arrependido pelas in&uacute;meras vidas que tirou, decide nunca mais matar. Mesmo terminando sua longa jornada, o ex&shy;hitokiri ter&aacute; de brandir novamente sua <i><a href="http://en.wikipedia.org/wiki/Sakabat%C5%8D" id="w">Sakabatō</a></i> (espada de gume invertido) para enfrentar novos e velhos inimigos.</p>&#10;<p>Entre as classes de guerreiros do Jap&atilde;o <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudal</a>, Kenshin ficaria melhor definido como um <a href="http://en.wikipedia.org/wiki/Ronin_(samurai)" id="w">ronin</a> ou &#34&semi;rurouni&#34&semi; que segundo Watsuki, significa &#34&semi;andarilho&#34&semi; (a palavra &#34&semi;rurouni&#34&semi; n&atilde;o existe propriamente em japon&ecirc;s&semi; na verdade &eacute; um trocadilho do autor com a palavra ronin), portanto o t&iacute;tulo da s&eacute;rie poderia ser traduzido como &#34&semi;Kenshin, o andarilho&#34&semi;.&#10; </p>&#10;<a id="M%C3%ADdias" name="M%C3%ADdias"></a><h2> M&iacute;dias </h2>&#10;<a id="Mang%C3%A1" name="Mang%C3%A1"></a><h3> Mang&aacute; </h3>&#10;<p>A s&eacute;rie apareceu pela primeira vez como um par de pequenas hist&oacute;rias publicadas de forma espor&aacute;dica, ambas s&atilde;o intituladas <i>Cr&ocirc;nicas de um Espadachim da Era Meiji</i> publicadas entre 1992 e 1993 na revista <i><a href="http://en.wikipedia.org/wiki/Weekly_Sh%C5%8Dnen_Jump" id="w">Weekly Shōnen Jump</a> Special</i> da editora <a href="http://en.wikipedia.org/wiki/Shueisha" id="w">Shueisha</a>. Em 1994, Watsuki criou uma vers&atilde;o definitiva que foi publicada na <i>Weekly Shōnen Jump</i> e conclu&iacute;da em 1999, na qual a s&eacute;rie de anime &eacute; baseada. O mang&aacute; consiste de 28 volumes encadernado (ou 28 tankōbon). Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, foi lan&ccedil;ado <i>Yahiko no Sakabatō</i> (<i>A Sakabatou de Yahiko</i>). Essa hist&oacute;ria, n&atilde;o inclusa na cole&ccedil;&atilde;o de tankōbon, foi publicada apenas no Jap&atilde;o e no Brasil, e mesmo no pa&iacute;s de origem permanece in&eacute;dita como encaderna&ccedil;&atilde;o. No mang&aacute; a hist&oacute;ria de <i>Kenshin</i> &eacute; dividida em tr&ecirc;s grandes sagas: <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Kyoto" id="w">Kyoto</a>, e Jinchuu (Justi&ccedil;a dos Homens). Das tr&ecirc;s apenas a Jinchuu n&atilde;o foi animada.</p>&#10;<p>Foi anunciado em abril de 2011 pela revista <i><a href="http://en.wikipedia.org/wiki/Jump_Square" id="w">Jump Square</a></i> (publica&ccedil;&atilde;o semanal da editora Shueisha) que est&aacute; em produ&ccedil;&atilde;o uma nova s&eacute;rie de anime para a obra, cujo primeiro cap&iacute;tulo foi lan&ccedil;ado em 2 de maio de 2012.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Anime" name="Anime"></a><h3> Anime </h3>&#10;&#10;<ul>&#10;<li>A s&eacute;rie de TV, que se passa durante os primeiros anos da <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Meiji" id="w">Era Meiji</a> e mostrando o come&ccedil;o de um romance entre Kenshin Himura e Kaoru Kamiya. De um total de 95 epis&oacute;dios (mais um especial), a s&eacute;rie em anime &eacute; dividida em tr&ecirc;s sagas, com os 27 primeiros epis&oacute;dios formando a saga de Tokyo, seguidos pela saga de Kyoto (ou de Shishio), que se estende do epis&oacute;dio 28 ao 62. Os epis&oacute;dios restantes (63&shy;95) n&atilde;o s&atilde;o baseados no mang&aacute; original, sendo cria&ccedil;&atilde;o original do est&uacute;dio.</li>&#10;<li>Em 2006 foi lan&ccedil;ado o epis&oacute;dio 96 ou complemento do 95, que consiste em uma faixa de tr&ecirc;s minutos, onde aparece Kenshin no jardim do dojo refletindo e Kaoro cochilando na varanda, depois vem uma segunda cena que se passa alguns anos depois, onde aparece Kenji(filho de Kenshin e Kaoru) brincando no jardim enquanto Kenshin e Kaoru(com a apar&ecirc;ncia mais madura)o observam sorrindo. Sendo essa faixa a &uacute;ltima cena do anime e fim definitivo da hist&oacute;ria.</li>&#10;<li>Um filme (<i>Rurouni Kenshin: Ishin Shishi no Requiem</i>), o qual mostra a hist&oacute;ria de Takimi Shigure.</li></ul>&#10;<a id="M%C3%BAsicas" name="M%C3%BAsicas"></a><h4> M&uacute;sicas </h4>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Abertura&#10;<ol>&#10;<li>&#34&semi;Sobakasu&#34&semi; (<i>Sardas</i>) por <a href="http://en.wikipedia.org/wiki/Judy_%26amp%3B_Mary" id="w">Judy &#38&semi; Mary</a> (Epis. 1&shy;38)</li>&#10;<li>&#34&semi;1/2&#34&semi; por <a href="http://en.wikipedia.org/wiki/Kawamoto_Makoto" id="w">Kawamoto Makoto</a> (Epis. 39&shy;82&semi; vers&atilde;o 1 epis. 39&shy;66, vers&atilde;o 2 epis. 67&shy;78, vers&atilde;o 3 epis. 79&shy;82)</li>&#10;<li>&#34&semi;Kimi ni Fureru Dake de&#34&semi; (<i>Simplesmente Tocado por Voc&ecirc;</i>) por Curio (Epis. 83&shy;95)</li></ol></li>&#10;<li>Encerramento&#10;<ol>&#10;<li>&#34&semi;Tactics&#34&semi; por <a href="http://en.wikipedia.org/wiki/The_Yellow_Monkey" id="w">The Yellow Monkey</a> (Epis. 1&shy;12)</li>&#10;<li>&#34&semi;Namida wa Shitteiru&#34&semi; (<i>Eu Conhe&ccedil;o L&aacute;grimas</i>) por <a href="http://en.wikipedia.org/wiki/Mayo_Suzukaze" id="w">Mayo Suzukaze</a> (Epis. 13&shy;27)</li>&#10;<li>&#34&semi;HEART OF SWORD ~ Yoake Mae&#34&semi; por <a href="http://en.wikipedia.org/wiki/T.M._Revolution" id="w">T.M. Revolution</a> (Epis. 28&shy;38)</li>&#10;<li>&#34&semi;the Fourth Avenue Cafe&#34&semi; por <a href="http://en.wikipedia.org/wiki/L%26%2339%3BArc~en~Ciel" id="w">L&#39&semi;Arc~en~Ciel</a> (Epis. 39&shy;49)</li>&#10;<li>&#34&semi;It&#39&semi;s gonna rain!&#34&semi; por <a href="http://en.wikipedia.org/wiki/Bonnie_Pink" id="w">Bonnie Pink</a> (Epsi. 50&shy;66)</li>&#10;<li>&#34&semi;1/3 no Junjō na Kanjō&#34&semi; (<i>1/3 de Sentimentos Verdadeiros</i>) por <a href="http://en.wikipedia.org/wiki/Siam_Shade" id="w">Siam Shade</a> (Epis. 67&shy;82)</li>&#10;<li>&#34&semi;Dame!&#34&semi; (<i>N&atilde;o!</i>) por <a href="http://en.wikipedia.org/wiki/You_Izumi" id="w">You Izumi</a> (Epis. 83&shy;95)</li></ol></li></ul>&#10;<p>O tema de abertura de Rurouni Kenshin &shy; O Filme (Ishin Shishi no Requiem) &eacute; &#34&semi;Niji&#34&semi; interpretado por L&#39&semi;Arc~en~Ciel.</p>&#10;<a id="Dublagem" name="Dublagem"></a><h4> Dublagem </h4>&#10;<p> </p>&#10;<p>No Brasil Rurouni Kenshin foi dublado no est&uacute;dio da BKS entre os epis&oacute;dios 1 a 75, sendo o restante dublado na Sigma.</p>&#10;<a id="Exibi%C3%A7%C3%A3o" name="Exibi%C3%A7%C3%A3o"></a><h4> Exibi&ccedil;&atilde;o </h4>&#10;<p>Rurouni Kenshin veio para o Brasil no final de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, trazido de surpresa pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, tendo exibido a s&eacute;rie at&eacute; meados de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Por&eacute;m uma s&eacute;rie de problemas aconteceram durante a exibi&ccedil;&atilde;o pela emissora carioca. V&aacute;rias cenas violentas foram cortadas, e os epis&oacute;dios referentes aos arcos do Jinputtai (15 e 16), Raijuuta (19 a 21), viagem de trem a Yokohama (22), pirata Shura (25 a 27) e na saga do Shishio os epis&oacute;dios 28 a 32, que compreendem a luta de Kenshin contra Saitou, a morte de Ookubo nas m&atilde;os de Soujirou e os epis&oacute;dios que antecedem a apari&ccedil;&atilde;o de Makoto Shishio na s&eacute;rie foram pulados, ficando in&eacute;ditos at&eacute; o Cartoon Network os exibir entre setembro e novembro de 2001. Al&eacute;m disso os epis&oacute;dios 38 a 40 foram editados como um &uacute;nico cap&iacute;tulo. Depois disso a saga de Shogo Amakusa foi exibida at&eacute; o epis&oacute;dio 75, dessa forma sem ter seu final exibido, e os tr&ecirc;s &uacute;ltimos arcos de hist&oacute;ria (&#34&semi;Kaishuu Katsu&#34&semi;, &#34&semi;Cavaleiros Negros&#34&semi; e &#34&semi;Feng Shui&#34&semi;) permaneceram in&eacute;ditos no Brasil at&eacute; meados de 2002, quando foram exibidos pelo Cartoon Network.</p>&#10;<a id="Original_Video_Animation_(OVA)" name="Original_Video_Animation_(OVA)"></a><h3> Original Video Animation (OVA) </h3>&#10;&#10;<ul>&#10;<li>Rurouni Kenshin: Tsuiokuhen, conta a hist&oacute;ria da inf&acirc;ncia e adolesc&ecirc;ncia de Kenshin e tamb&eacute;m sua saga como retalhador.</li>&#10;<li>Rurouni Kenshin: Seisouhen, &eacute; a continua&ccedil;&atilde;o do primeiro OVA. Conta o final da vida de Kenshin e o nascimento de seu filho at&eacute; sua adolesc&ecirc;ncia.</li>&#10;<li>O enredo dos OVAs foi escrito e dirigido por Kazuhiro Furuhashi.</li></ul>&#10;<a id="Diferen%C3%A7as_do_mang%C3%A1_para_o_anime_e_OVA" name="Diferen%C3%A7as_do_mang%C3%A1_para_o_anime_e_OVA"></a><h4> Diferen&ccedil;as do mang&aacute; para o anime e OVA </h4>&#10;<p>Assim como muitos outros animes, Rurouni Kenshin tamb&eacute;m apresenta consider&aacute;veis diferen&ccedil;as entre o mang&aacute;, o anime e o OVA. Alguns personagens tais como as garotas Ayame e Suzume foram criadas exclusivamente para a vers&atilde;o animada, e n&atilde;o existem no mang&aacute; nem no OVA.</p>&#10;<dl><dt>Saga da Oniwabanshuu (edi&ccedil;&otilde;es 4 a 8, ep.8&shy;11)</dt></dl>&#10;<ul>&#10;<li>No anime Shikijou &eacute; o primeiro a lutar contra o grupo de Kenshin e ainda aparece fora do castelo de Kanryuu. J&aacute; no mang&aacute; a luta entre Shikijou e Sanosuke ocorre logo depois da luta entre Hannya e Kenshin e o embate se d&aacute; dentro da mans&atilde;o de Kanryuu.</li>&#10;<li>No mang&aacute; quando Kenshin, Sanosuke e Yahiko v&atilde;o at&eacute; a mans&atilde;o de Kanryuu salvar Megumi, Kaoru fica no Dojo. J&aacute; no anime Kaoru vai junto com seus amigos para a mans&atilde;o de Kanryuu.</li>&#10;<li>O rosto deformado de Hannya &eacute; mostrado por inteiro no mang&aacute;, sem a m&aacute;scara. J&aacute; no anime apenas uma parte da m&aacute;scara de Hannya cai. Al&eacute;m disso no anime foi cortada a cena em que Aoshi foge da mans&atilde;o de Kanryuu carregando as cabe&ccedil;as de seus amigos mortos.</li></ul>&#10;<dl><dt>Epis&oacute;dios Extras Criados (fillers pr&eacute;&shy;Shishio)</dt></dl>&#10;<ul>&#10;<li>Para impedir que o anime ultrapasse o mang&aacute;, foram criados alguns epis&oacute;dios extras inexistentes no mang&aacute;, tais como a hist&oacute;ria do lutador de sum&ocirc; Toramaru (epis&oacute;dio 13), o m&eacute;dico charlat&atilde;o Yojinbo (epis&oacute;dio 14), o grupo Jinputtai (epis&oacute;dios 15 e 16), da garota Marimo (epis&oacute;dio 17), a volta de Gohee e Kihee (epis&oacute;dio 18), a viagem de trem a Yokohama (epis&oacute;dio 22), dos assassinos que se diziam do Sekihoutai (epis&oacute;dio 23) e a da Pirata Shura (epis&oacute;dios 25 a 27).</li></ul>&#10;<dl><dt>Saga de Raijuuta (edi&ccedil;&otilde;es 9 a 11, ep.19&shy;21)</dt></dl>&#10;<ul>&#10;<li>A diferen&ccedil;a do mang&aacute; para o anime na saga de Raijuuta &eacute; ainda maior. A come&ccedil;ar pelo sobrenome do vil&atilde;o. No mang&aacute; &eacute; Isurugi, enquanto que no anime &eacute; Sekido. O tema principal abordado no mang&aacute; nesse arco &eacute; a situa&ccedil;&atilde;o do kenjutsu durante os primeiros anos da Era Meiji, enquanto que no anime &eacute; a situa&ccedil;&atilde;o dos samurais na mesma &eacute;poca.</li>&#10;<li>No mang&aacute; Raijuuta objetiva unificar todos os estilos de Kenjutsu, e no anime conquistar o pa&iacute;s, tal como Shishio. Mas, diferente de Shishio que tem todo um projeto modernizador para o pa&iacute;s, Raijuuta almeja restaurar o velho dom&iacute;nio dos samurais. </li>&#10;<li>J&aacute; Youtarou no mang&aacute; &eacute; desde in&iacute;cio disc&iacute;pulo de Raijuuta e seu pai est&aacute; vivo, inclusive aparecendo na hist&oacute;ria. J&aacute; no anime &eacute; um garoto mimado que vive em uma mans&atilde;o e que perdeu seu pai ainda pequeno.</li></ul>&#10;<dl><dt>P&oacute;s&shy;Shishio</dt></dl>&#10;<ul>&#10;<li>Por&eacute;m a maior de todas as diferen&ccedil;as foi no p&oacute;s&shy;Shishio. No mang&aacute; depois de Shishio ser derrotado, entra em cena Enishi Yukishiro e a Irmandade dos Seis, objetivando vingar&shy;se de Kenshin por seus crimes do tempo em que era Battousai, o terr&iacute;vel retalhador. Curiosamente, Tomoe Yukishiro, um dos personagens da saga de Enishi, aparece em duas cenas do 6&ordm; encerramento do anime, 1/3 no Junjou na Kanjou.</li>&#10;<li>J&aacute; no anime veio a saga de Shogo Amakusa (epis&oacute;dios 67 a 76), seguida da saga de Kaishuu Katsu (epis&oacute;dios 79 a 82), a dos Cavaleiros Negros (epis&oacute;dios 83 a 88) e por fim a saga do Feng Shui (epis&oacute;dios 90 a 94), al&eacute;m dos epis&oacute;dios fillers 63 a 66, 77 (epis&oacute;dio do falso Battousai), 78 (epis&oacute;dio do pintor apaixonado por Kaoru) e 89 (epis&oacute;dio em que o pessoal do Aoiya visita o Dojo Kamiya), mais o epis&oacute;dio 95.</li>&#10;<li>Por muitos f&atilde;s da s&eacute;rie as sagas p&oacute;s&shy;Shishio no anime s&atilde;o consideradas fracas, enquanto que a saga de Enishi (tamb&eacute;m chamada de <i>Jinchuu</i> ou &#34&semi;Justi&ccedil;a dos Homens&#34&semi;) &eacute; considerada por muitos a melhor saga de toda a s&eacute;rie.</li>&#10;<li>Tal diferencia&ccedil;&atilde;o aconteceu porque, de acordo com a mat&eacute;ria da Revista Henshin n&uacute;mero 35 sobre a saga Shogo Amakusa (p&aacute;ginas 10 e 11), ao t&eacute;rmino da saga de Shishio o anime alcan&ccedil;ou o mang&aacute;. E os produtores, sem outra sa&iacute;da, criaram suas pr&oacute;prias hist&oacute;rias. No entanto, devido a baixa audi&ecirc;ncia dos epis&oacute;dios finais o anime acabou sendo cancelado sem que a &uacute;ltima saga do mang&aacute; fosse animada. No entanto a saga de Enishi teve alguns trechos nas duas s&eacute;ries de OVA (Tsuiokuhen e Seisouhen). Watsuki ainda pretendia criar a saga de Hokkaido logo depois da saga de Enishi, por&eacute;m desistiu disso.</li></ul>&#10;<dl><dt>OVA Seisouhen</dt></dl>&#10;<ul>&#10;<li>Na vers&atilde;o OVA, ap&oacute;s a luta contra &#34&semi;Chap&eacute;u Negro&#34&semi; (Jin&shy;E Udou), Kenshin fica com a fita de Kaoru acidentalmente, quando Kaoru a deixa cair no ch&atilde;o ap&oacute;s ser surpreendida por Jin&shy;E Udou. No anime e no mang&aacute; Kaoru a entrega a Kenshin enquanto eles tem uma conversa a beira do riacho.</li>&#10;<li>No OVA, o &uacute;nico a lutar contra Shishio na batalha final na arena &eacute; Kenshin, enquanto no anime muitos aliados se unem a Kenshin nessa hora (Saito, Aoshi, Sanosuke).</li>&#10;<li>No OVA, Quando Kaoru &eacute; raptada por Enishi, Kenshin vai sozinho a ilha para resgat&aacute;&shy;la, sem contar com a ajuda de nenhum de seus outros aliados, o que n&atilde;o ocorre no mang&aacute;.</li>&#10;<li>A maior diferen&ccedil;a do OVA para o mang&aacute; e anime &eacute; o desfecho da hist&oacute;ria. Tanto no mang&aacute; quanto no anime Kenshin se convence de que j&aacute; se redimiu de seus crimes e que finalmente pode ser feliz junto de seus amigos. O mang&aacute; termina com um piquenique realizado ap&oacute;s a volta de Kenshin de sua segunda viagem como andarilho, onde se encontram todos os protagonistas&semi; O anime termina com a volta de Kenshin e Kaoru de uma viagem, onde s&atilde;o recebidos pelos seus amigos (Sano, Yahiko, Megumi etc.)&semi; No OVA, por&eacute;m, Kenshin n&atilde;o consegue esquecer o passado e portanto n&atilde;o pode ser feliz ao lado de Kaoru, ent&atilde;o volta a ser andarilho pois acha que ainda precisa ajudar as pessoas. Ap&oacute;s algum tempo Kenshin volta finalmente para Kaoru, que descobre que o mesmo est&aacute; doente. No fim tr&aacute;gico, os dois se reencontram, mas o espadachim morre nos bra&ccedil;os de sua amada ap&oacute;s pronunciar as seguintes palavras: &#34&semi;Eu voltei por voc&ecirc;...&#34&semi;. Final que desagradou muitos f&atilde;s, inclusive o autor original Nobuhiro Watsuki, apesar do OVA ter recebido boas cr&iacute;ticas.</li>&#10;<li>Tais diferen&ccedil;as ocorreram pelo fato dos OVAs n&atilde;o terem sido escritos por Nobuhiro Watsuki.</li></ul>&#10;<a id="Jogos_eletr%C3%B4nicos" name="Jogos_eletr%C3%B4nicos"></a><h3> Jogos eletr&ocirc;nicos </h3>&#10;<p>Existem dois jogos sobre Rurouni Kenshin lan&ccedil;ados para <a href="http://en.wikipedia.org/wiki/Playstation" id="w">Playstation</a>. O primeiro &eacute; <a href="http://en.wikipedia.org/wiki/Rurouni_Kenshin:_Ishin_Gekitouhen" id="w">Rurouni Kenshin: Ishin Gekitouhen</a>,lan&ccedil;ado em 29 de novembro de 1996. J&aacute; o segundo <a href="http://en.wikipedia.org/wiki/Rurouni_Kenshin:_Meiji_Kenkaku_Romantan:_Juuyuushi_Inbou_Hen" id="w">Rurouni Kenshin: Meiji Kenkaku Romantan: Juuyuushi Inbou Hen</a> foi lan&ccedil;ado em 18 de dezembro de 1997.</p>&#10;<p>Rurouni Kenshin: Ishin Gekitouhen &eacute; um t&iacute;pico jogo de luta, Voc&ecirc; assume o controle de v&aacute;rios personagens da s&eacute;rie para lutar contra outros personagens. Tanto Kaoru quanto Saito s&atilde;o personagens secretos. Zanza (n&atilde;o confunda com Sanosuke) &eacute; meio que um personagem secreto voc&ecirc; deve aperta o bot&atilde;o &#34&semi;select&#34&semi; em Sanosuke para usa&shy;lo. Voc&ecirc; ir&aacute; progredindo por seis est&aacute;gios at&eacute; chegar na luta contra Shinomori Aoshi. O game se baseia no primeiro encontro entre Aoshi e seu grupo e Kenshin. Um dos pontos fortes do jogo s&atilde;o v&aacute;rias partes do <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a>&#10;que s&atilde;o mostradas no decorrer da aventura.</p>&#10;<p>Rurouni Kenshin: Meiji Kenkaku Romantan: Juuyuushi Inbou Hen &eacute; um <a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a> estrelando um personagem feminino e um masculino, Hijiri or Hikaru. A hist&oacute;ria n&atilde;o tem conex&atilde;o com o <a href="http://en.wikipedia.org/wiki/Manga" id="w">manga</a> ou com o anime. Durante a historia voc&ecirc; ir&aacute; recrutar v&aacute;rios personagens do anime incluindo Kenshin. Saito e Aoshi podem ser recrutados dependendo da sua escolha do personagem principal. Escolhendo Hijiri voc&ecirc; poder&aacute; jogar com Saito e escolhendo Hikaru ser&aacute; Aoshi. Sua jornada com o grupo de Kenshin &eacute; para descobrir a verdade por tr&aacute;s do seu passado e derrotar uma grupo maligno.</p>&#10;<p>A jogabilidade &eacute; uma vers&atilde;o mais complexa de Jokenpo (<a href="http://en.wikipedia.org/wiki/Pedra%2C_Papel%2C_Tesoura" id="w">Pedra, Papel, Tesoura</a>). Cada ataque pode ser bloqueado, contudo existem personagens &#34&semi;imbloque&aacute;veis&#34&semi;. No come&ccedil;o voc&ecirc; poder&aacute; prever alguns movimentos do inimigo mas com o aumento de level voc&ecirc; ter&aacute; a capacidade de prever mais movimentos at&eacute; chegar ao ponto de prever todos os movimentos daquela rodada.</p>&#10;<p>As batalhas n&atilde;o s&atilde;o baseadas em grupo. Cada personagem no seu time lutar&aacute; sozinho. Eles lutar&atilde;o at&eacute; que sejam derrotados ou substitu&iacute;dos por outro personagem. Outras lutas, normalmente contra &#34&semi;Chefes&#34&semi;, s&atilde;o mano a mano. Cada personagem lutar&aacute; com um &#34&semi;Chefe&#34&semi;. As batalhas s&atilde;o animadas com movimentos &uacute;nicos de cada personagem. Se um personagem derrotar o inimigo com um golpe especial ser&aacute; mostrada no final da batalha um pequeno v&iacute;deo deste movimento.</p>&#10;<p>Kenshin, Kaoru, Sanosuke e Saitou tamb&eacute;m aparecem no jogo <i><a href="http://en.wikipedia.org/wiki/Jump_Super_Stars" id="w">Jump Super Stars</a></i>, para <a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a>, que re&uacute;ne v&aacute;rios personagens marcantes na trajet&oacute;ria da revista <i>Weekly Shōnen Jump</i>. Dos quatro, somente <a href="http://en.wikipedia.org/wiki/Kaoru" id="w">Kaoru</a> &eacute; um NPC (personagem n&atilde;o&shy;control&aacute;vel).</p>&#10;<p>Em 2006, veio a ser lan&ccedil;ado um novo jogo, desta vez para <a href="http://en.wikipedia.org/wiki/Playstation_2" id="w">Playstation 2</a> com o nome de <i><a href="http://en.wikipedia.org/wiki/Rurouni_Kenshin:_Meiji_Kenkaku_Romantan:Enjou!_Kyoto_Rinne" id="w">Rurouni Kenshin: Meiji Kenkaku Romantan:Enjou! Kyoto Rinne</a></i>, baseado na saga de Kyoto. Este jogo foi o &uacute;ltimo trabalho do <i><a href="http://en.wikipedia.org/wiki/Seiy%C5%AB" id="w">seiyū</a></i> <a href="http://en.wikipedia.org/wiki/Hirotaka_Suzuoki" id="w">Hirotaka Suzuoki</a> antes deste falecer devido ao c&acirc;ncer.</p>&#10;<p>Um novo jogo em 2010 foi confirmado, com o nome de <i><a href="http://en.wikipedia.org/wiki/Rurouni_Kenshin:_Meiji_Kenkaku_Romantan:_Saisen" id="w">Rurouni Kenshin: Meiji Kenkaku Romantan: Saisen</a></i>, em comemora&ccedil;&atilde;o aos 15 anos da s&eacute;rie.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://fire.prohosting.com/rkfrozen" rel="nofollow" title="http://fire.prohosting.com/rkfrozen">Frozen Flare</a><i>(Guia em espanhol da s&eacute;rie)</i></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mang%C3%A1s_de_1994" id="w">Categoria:Mang&aacute;s de 1994</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_de_anime_de_1996" id="w">Categoria:S&eacute;ries de televis&atilde;o de anime de 1996</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_anime_de_1997" id="w">Categoria:Filmes de anime de 1997</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:OVAs_de_1999" id="w">Categoria:OVAs de 1999</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:OVAs_de_2001" id="w">Categoria:OVAs de 2001</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_anime_de_2011" id="w">Categoria:Filmes de anime de 2011</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mang%C3%A1s_de_2012" id="w">Categoria:Mang&aacute;s de 2012</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_anime_de_2012" id="w">Categoria:Filmes de anime de 2012</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_de_artes_marciais" id="w">Categoria:Animes de artes marciais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sh%C5%8Dnen" id="w">Categoria:Shōnen</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Samurai_X" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:JBC" id="w">Categoria:JBC</a></p>&#10;<p> &#10; &#10; </p></body></html>