<html><title>Nuno &Aacute;lvares Pereira</title><body>&#10;<p> &#10; &#10; &#10;<b>D. Nuno &Aacute;lvares Pereira</b> <small>(<a href="http://en.wikipedia.org/wiki/Ordem_do_Carmo" id="w">O. Carm.</a>)</small>, tamb&eacute;m conhecido como o <b>Santo Condest&aacute;vel</b>, <b>Beato Nuno de Santa Maria</b>, hoje <b>S&atilde;o Nuno de Santa Maria</b>, ou simplesmente <b>Nun&#39&semi; &Aacute;lvares</b> (Pa&ccedil;o do <a href="http://en.wikipedia.org/wiki/Bonjardim" id="w">Bonjardim</a> ou <a href="http://en.wikipedia.org/wiki/Flor_da_Rosa" id="w">Flor da Rosa</a> ,  <sup id="_ref&shy;Rau_a" class="reference"><a href="#_note&shy;Rau" title="">[1]</a></sup> &ndash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>,  <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>) foi um <a href="http://en.wikipedia.org/wiki/Nobre" id="w">nobre</a> e guerreiro <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> que desempenhou um papel fundamental na <a href="http://en.wikipedia.org/wiki/Crise_de_1383&shy;1385" id="w">crise de 1383&shy;1385</a>, onde Portugal jogou a sua independ&ecirc;ncia contra <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>. Nuno &Aacute;lvares Pereira foi tamb&eacute;m 2.&ordm; Condest&aacute;vel de Portugal, 38.&ordm; Mordomo&shy;Mor do Reino, 7.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Barcelos" id="w">conde de Barcelos</a>, 3.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Our%C3%A9m" id="w">conde de Our&eacute;m</a> e 2.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Arraiolos" id="w">conde de Arraiolos</a>.</p>&#10;<p>Considerado como o maior guerreiro portugu&ecirc;s de sempre e um g&eacute;nio militar. Comandou for&ccedil;as em n&uacute;mero inferior ao inimigo e venceu todas as batalhas que travou. &Eacute; o patrono da infantaria portuguesa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cam%C3%B5es" id="w">Cam&otilde;es</a>, em sentido literal ou aleg&oacute;rico, expl&iacute;cito ou impl&iacute;cito, faz refer&ecirc;ncia ao Condest&aacute;vel nada menos que 14 vezes em &laquo;<i><a href="http://en.wikipedia.org/wiki/Os_Lus%C3%ADadas" id="w">Os Lus&iacute;adas</a></i>&raquo;, chamando&shy;lhe o <i>&#34&semi;forte Nuno&#34&semi;</i> e logo no primeiro canto (12&ordf; estrofe) &eacute; evocada a figura de S&atilde;o Nuno, ao dizer <i>&#34&semi;por estes vos darei um Nuno fero, que fez ao Rei e ao Reino um tal servi&ccedil;o&#34&semi;</i> e no canto oitavo, estrofe 32, 5.&ordm; verso: <i>&#34&semi;Ditosa P&aacute;tria que tal filho teve&#34&semi;</i>.</p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a> sua encontra&shy;se no <a href="http://en.wikipedia.org/wiki/Arco_da_Rua_Augusta" id="w">Arco da Rua Augusta</a>, na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Com%C3%A9rcio" id="w">Pra&ccedil;a do Com&eacute;rcio</a>, em Lisboa, outra no castelo de <a href="http://en.wikipedia.org/wiki/Our%C3%A9m" id="w">Our&eacute;m</a> e uma, equestre, no exterior do <a href="http://en.wikipedia.org/wiki/Mosteiro_da_Batalha" id="w">Mosteiro da Batalha</a>. Tem tamb&eacute;m uma est&aacute;tua em <a href="http://en.wikipedia.org/wiki/Flor_da_Rosa" id="w">Flor da Rosa</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> um dos dois locais apontados como sua terra natal.</p>&#10;<p>S&atilde;o Nuno foi canonizado pelo <a href="http://en.wikipedia.org/wiki/Papa_Bento_XVI" id="w">Papa Bento XVI</a>, em <a href="http://en.wikipedia.org/wiki/26_de_abril" id="w">26 de abril</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e sua festa &eacute; a <a href="http://en.wikipedia.org/wiki/6_de_Novembro" id="w">6 de Novembro</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Batalha02.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Est&aacute;tua de Nuno &Aacute;lvares Pereira, do escultor [[Leopoldo de Almeida]], em frente ao [[Mosteiro da Batalha]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:F.Rosa_2009_091.jpg%7Cthumb%7Cesquerda%7C300px" id="w">R&eacute;plica da espada de D.Nuno &Aacute;lvares Pereira na igreja de [[Flor da Rosa]].</a>&#10;Segundo Fern&atilde;o Lopes, D. Nuno &Aacute;lvares Pereira foi um dos filhos naturais de <a href="http://en.wikipedia.org/wiki/D._%C3%81lvaro_Gon%C3%A7alves_Pereira" id="w">D. &Aacute;lvaro Gon&ccedil;alves Pereira</a>, Prior da <a href="http://en.wikipedia.org/wiki/Ordem_do_Hospital" id="w">Ordem do Hospital</a>, e Iria Gon&ccedil;alves. D. Nuno &Aacute;lvares Pereira cresceu na casa do seu pai at&eacute; aos seus treze anos<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[6]</a></sup> e foi l&aacute; que se iniciou <i>&#34&semi;como bom cavalgante, torneador, justador e lan&ccedil;ador&#34&semi;</i> e sobretudo onde ganhou gosto pela leitura, lia nos <i>&#34&semi;livros de cavallaria que a pureza era a virtude que tornara invenciveis os heroes da Tavola Redonda, e procurava que a sua alma e corpo se conservassem immaculados&#34&semi;</i>.<sup id="_ref&shy;dispon&iacute;vel online_a" class="reference"><a href="#_note&shy;dispon&iacute;vel online" title="">[7]</a></sup> Foi com essa idade que entrou para a c&ocirc;rte de D. <a href="http://en.wikipedia.org/wiki/D._Fernando_I_de_Portugal" id="w">Fernando de Portugal</a>, onde foi feito cavaleiro pela rainha ao mesmo tempo que seu irm&atilde;o Diogo era armado cavaleiro pelo rei com uma armadura emprestada por <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_I_de_Portugal" id="w">D.Jo&atilde;o, o Mestre de Avis</a> (a partir da&iacute; tornaram&shy;se amigos), depois de uma miss&atilde;o de reconhecimento ao ex&eacute;rcito de Castela que passava por Santar&eacute;m a caminho de Lisboa. Nessa miss&atilde;o, o jovem fez um relat&oacute;rio indicando que apesar de ser um ex&eacute;rcito grande, era mal comandado e que com uma pequena for&ccedil;a bem comandada seria poss&iacute;vel vencer.</p>&#10;<p>Decidido a manter&shy;se virgem, foi profundamente contrariado (e praticamente obrigado pelo pai) que aos 16 anos casou com <a href="http://en.wikipedia.org/wiki/Leonor_de_Alvim" id="w">Leonor de Alvim</a> em 1376, vi&uacute;va de um primeiro casamento, sem filhos e rica em <a href="http://en.wikipedia.org/wiki/Vila_Nova_da_Rainha_(Azambuja)" id="w">Vila Nova da Rainha</a>, freguesia do concelho de <a href="http://en.wikipedia.org/wiki/Azambuja" id="w">Azambuja</a>. O nobre casal estabeleceu&shy;se no Minho (sup&otilde;e&shy;se que em Pedra&ccedil;a <a href="http://en.wikipedia.org/wiki/Cabeceiras_de_Basto" id="w">Cabeceiras de Basto</a>), em propriedade de D. Leonor de Alvim. O pai com este casamento garantia o futuro do filho, pois n&atilde;o tinha direito a suceder&shy;lhe no cargo de prior que viria a ser ocupado pelo irm&atilde;o D. Pedro que tomaria o partido de Castela.</p>&#10;<p>Quando o Rei <a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">Dom</a> Fernando de Portugal morreu em 1383, sem herdeiros a n&atilde;o ser a princesa <a href="http://en.wikipedia.org/wiki/Beatriz_de_Portugal" id="w">D. Beatriz</a>, casada com o Rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Castela" id="w">Jo&atilde;o I de Castela</a>, D. Nuno foi um dos primeiros nobres a apoiar as pretens&otilde;es de Jo&atilde;o, o Mestre de Avis &agrave; coroa. Apesar de ser filho ileg&iacute;timo de <a href="http://en.wikipedia.org/wiki/D._Pedro_I_de_Portugal" id="w">D. Pedro I de Portugal</a>, D. Jo&atilde;o afigurava&shy;se como uma hip&oacute;tese prefer&iacute;vel &agrave; perda de independ&ecirc;ncia para os castelhanos. A primeira  grande vit&oacute;ria de D. Nuno &Aacute;lvares Pereira frente aos castelhanos deu&shy;se na <a href="http://en.wikipedia.org/wiki/Batalha_dos_Atoleiros" id="w">batalha dos Atoleiros</a> em que pela primeira vez, na Pen&iacute;nsula Ib&eacute;rica, um ex&eacute;rcito a p&eacute; derrota um ex&eacute;rcito com cavalaria pesada, em Abril de 1384. Com a elei&ccedil;&atilde;o em Abril de 1385 de D. Jo&atilde;o de Avis para rei &eacute; nomeado <i><a href="http://en.wikipedia.org/wiki/Condest%C3%A1vel_de_Portugal" id="w">Condest&aacute;vel de Portugal</a></i> e Conde de Our&eacute;m. </p>&#10;<p>Conta&shy;se que em fins de 1383 depois de se encontrar com D. Jo&atilde;o em Lisboa para sugerir matar o <a href="http://en.wikipedia.org/wiki/Conde_Andeiro" id="w">Conde Andeiro</a>, deslocou&shy;se para Santar&eacute;m e dirigiu&shy;se ao alfageme para afiar a espada. Quando se preparava para pagar, o alfageme disse&shy;lhe que pagaria por aquilo quando D. Nuno fosse conde de Our&eacute;m que na altura era o Andeiro&semi; o jovem aceitou. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Aljubarrota" id="w">batalha de Aljubarrota</a>, o rei em Santar&eacute;m fazia distribui&ccedil;&atilde;o de terras. Um pagem pretendeu os bens daquele alfageme, dizendo que era castelhano&semi; a mulher do alfageme lembrou a D. Nuno do pagamento devido e este intercedou junto do rei para que os bens n&atilde;o lhe fossem retirados.</p>&#10;<p>A 6 de Abril de 1385, D. Jo&atilde;o &eacute; reconhecido pelas <a href="http://en.wikipedia.org/wiki/Cortes_(pol%C3%ADtica)" id="w">cortes</a> reunidas em Coimbra como <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">Rei de Portugal</a>. Esta posi&ccedil;&atilde;o de for&ccedil;a portuguesa desencadeia uma resposta &agrave; altura em Castela. D. Jo&atilde;o de Castela invade Portugal pela <a href="http://en.wikipedia.org/wiki/Beira_Alta" id="w">Beira Alta</a> com vista a proteger os interesses de sua mulher D. Beatriz. D. Nuno &Aacute;lvares Pereira toma o controlo da situa&ccedil;&atilde;o no terreno e inicia uma s&eacute;rie de cercos a cidades leais a Castela, localizadas principalmente no Norte do pa&iacute;s.</p>&#10;<p>A 14 de Agosto, D. Nuno &Aacute;lvares Pereira mostra o seu g&eacute;nio militar ao vencer a batalha de Aljubarrota. A batalha viria a ser decisiva no fim da instabilidade pol&iacute;tica de 1383&shy;1385 e na consolida&ccedil;&atilde;o da independ&ecirc;ncia portuguesa. Finda a amea&ccedil;a castelhana, D. Nuno &Aacute;lvares Pereira permaneceu como Condest&aacute;vel do reino e tornou&shy;se Conde de Arraiolos e Barcelos. Entre 1385 e 1390, ano da morte de D. Jo&atilde;o de Castela, dedicou&shy;se a realizar incurs&otilde;es contra a fronteira de Castela, com o objectivo de manter a press&atilde;o e dissuadir o pa&iacute;s vizinho de novos ataques. Por essa altura, em Outubro de 1385 foi travada em terreno castelhano a c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Batalha_de_Valverde" id="w">batalha de Valverde</a>. Conta&shy;se que na fase mais cr&iacute;tica da batalha e quando j&aacute; parecia que o ex&eacute;rcito portugu&ecirc;s iria sofrer uma derrota completa, se deu pela falta de D. Nuno. Quando j&aacute; se temia o pior, o seu escudeiro foi encontr&aacute;&shy;lo em <a href="http://en.wikipedia.org/wiki/&Ecirc;xtase" id="w">&ecirc;xtase</a>, ajoelhado a rezar entre dois penedos. Quando o escudeiro aflito lhe chamou a aten&ccedil;&atilde;o para a batalha que se perdia, o Condest&aacute;vel fez um sinal com a m&atilde;o a pedir sil&ecirc;ncio. Novamente chamado &agrave; aten&ccedil;&atilde;o pelo escudeiro, que lhe disse: <i>&#34&semi;Nada de ora&ccedil;&otilde;es, que morremos todos!</i> responde ent&atilde;o D. Nuno, suavemente: <i>&#34&semi;Amigo, ainda n&atilde;o &eacute; hora. Aguardai um pouco e acabarei de orar.&#34&semi;</i>. Quando acabou de rezar, ergue&shy;se com o rosto iluminado e dando as suas ordens, consegue que se ganhe a batalha de uma forma considerada milagrosa. Depois desta batalha, os castelhanos recusaram&shy;se a dar&shy;lhe batalha em campo aberto. O nome de Nuno &Aacute;lvares inspirava terror nos castelhanos que passaram sempre que podiam a atacar a fronteira com pilhagens e razias e aplicavam a pol&iacute;tica de terra queimada quando D. Nuno entrava em Castela.</p>&#10;<p>Pelos seus servi&ccedil;os o rei deu&shy;lhe t&iacute;tulos e terras. Ficou senhor de quase metade de Portugal. Para compensar os seus companheiros de armas, quis D. Nuno, em 1393, durante as tr&eacute;guas, distribuir os bens por eles. Isto levou a uma intriga na corte que acusava o Condest&aacute;vel de querer tornar esses companheiros em vassalos. No ano seguinte estava aberto um conflito com o rei. O Condest&aacute;vel defende&shy;se que n&atilde;o podia devolver o que j&aacute; n&atilde;o tinha. A coroa comprou propriedades a alguns desses homens. Este conflito levou D. Nuno a considerar abandonar o pa&iacute;s&semi; reuniu&shy;se com os seus homens e disse&shy;lhes que quem quisesse fosse com ele&semi; nessa altura corre a not&iacute;cia de que Castela tinha quebrado as tr&eacute;guas, logo D. Nuno corre com o seu ex&eacute;rcito para junto do rei, sendo o primeiro vassalo a faz&ecirc;&shy;lo. O rei faz ent&atilde;o um acordo: as doa&ccedil;&otilde;es feitas, eram mantidas, mas o rei seria o &uacute;nico a ter vassalos, n&atilde;o podendo mais ningu&eacute;m t&ecirc;&shy;los&semi; aqueles que receberam bens do Condest&aacute;vel passavam a ser vassalos directos do rei. </p>&#10;<p>Em 1401 d&aacute;&shy;se o casamento entre o futuro duque de Bragan&ccedil;a D. <a href="http://en.wikipedia.org/wiki/Afonso_I%2C_Duque_de_Bragan%C3%A7a" id="w">Afonso</a> com a filha de D. Nuno, D. <a href="http://en.wikipedia.org/wiki/Beatriz_Pereira_de_Alvim" id="w">Beatriz</a>.</p>&#10;<p>Participou na conquista de <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a> em 1415 e foi convidado pelo rei a comandar a guarni&ccedil;&atilde;o que l&aacute; ia ficar. O condest&aacute;vel recusou, pois desejava abandonar a vida militar e abra&ccedil;ar a religiosa.</p>&#10;<p>Antes de entrar no convento, distribuiu os bens pelos netos. A sua neta D. <a href="http://en.wikipedia.org/wiki/Isabel_de_Barcelos" id="w">Isabel</a>, casou&shy;se com o infante <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o%2C_Infante_de_Portugal" id="w">D. Jo&atilde;o</a>, futuro Condest&aacute;vel.</p>&#10;<p>O convento do Carmo deu aos frades carmelitas, assim como os bens que lhe restavam. Ao tornar&shy;se frei Nuno, abdicou do t&iacute;tulo de conde e de Condest&aacute;vel e pretendeu ir pelas ruas pedir esmola, o que assustou o rei e este pediu ao infante <a href="http://en.wikipedia.org/wiki/Duarte_I_de_Portugal" id="w">D. Duarte</a> que tinha muita admira&ccedil;&atilde;o por Nuno, convenc&ecirc;&shy;lo a n&atilde;o fazer tal coisa. O infante convenceu frei Nuno a apenas aceitar esmola do rei, o que foi aceite.</p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h3> Descend&ecirc;ncia </h3>&#10;<p>Do seu casamento com Leonor de <a href="http://en.wikipedia.org/wiki/Alvim" id="w">Alvim</a>, o Condest&aacute;vel teve tr&ecirc;s filhos, dois rapazes que morreram jovens, mas apenas uma filha chegou &agrave; idade adulta e teve descend&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Beatriz_Pereira_de_Alvim" id="w">Beatriz Pereira de Alvim</a>, que se tornou mulher de <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Bragan%C3%A7a" id="w">D. Afonso</a>, o 1.&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">Duque de Bragan&ccedil;a</a>, dando origem &agrave; <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a>, que viria a reinar em Portugal tr&ecirc;s s&eacute;culos mais tarde. N&atilde;o obstante, a primogenitura, a descend&ecirc;ncia direta e a representa&ccedil;&atilde;o geneal&oacute;gica do Condest&aacute;vel pertence aos <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Valen%C3%A7a" id="w">Marqueses de Valen&ccedil;a</a>, por o 1.&ordm; Marqu&ecirc;s de Valen&ccedil;a e 4.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Our%C3%A9m" id="w">Conde de Our&eacute;m</a> (por doa&ccedil;&atilde;o direta de seu av&ocirc; materno), <a href="http://en.wikipedia.org/wiki/Afonso_de_Bragan%C3%A7a%2C_Marqu%C3%AAs_de_Valen%C3%A7a" id="w">Afonso de Bragan&ccedil;a</a>, ser o filho primog&eacute;nito de sua m&atilde;e, Beatriz Pereira de Alvim, primeira esposa do 1.&ordm; Duque de Bragan&ccedil;a, D. Afonso. Por esse motivo os Marqueses de Valen&ccedil;a mantiveram at&eacute; aos dias de hoje o uso do apelido &#34&semi;de Portugal&#34&semi; em alus&atilde;o ao reino e tamb&eacute;m &agrave; varonia real, mais tarde mantida pelo tronco &#34&semi;de Sousa Coutinho&#34&semi; (Borba e Redondo). Esta raz&atilde;o est&aacute; tamb&eacute;m patenteada na pr&oacute;pria her&aacute;ldica, mantendo os Marqueses de Valen&ccedil;a a &#34&semi;cruz florenciada&#34&semi; dos Pereira alternada com as Armas do Reino, o que j&aacute; n&atilde;o acontece com o ramo segundog&eacute;nito, os Duques de Bragan&ccedil;a, que nunca tiveram direito ou pretens&atilde;o a esta representa&ccedil;&atilde;o geneal&oacute;gica. Por outro lado, a fam&iacute;lia Mello dos <a href="http://en.wikipedia.org/wiki/Duque_de_Cadaval" id="w">Duques de Cadaval</a>, por sua vez um ramo segundog&eacute;nito da fam&iacute;lia Bragan&ccedil;a, veio mais tarde a adotar, em mem&oacute;ria ao seu ilustre antepassado e por passarem a ter a varonia Bragan&ccedil;a, o apelido &#34&semi;Alvares Pereira&#34&semi; e as mesmas armas dos &#34&semi;Portugal&#34&semi;, o que n&atilde;o lhes induz algum direito de representa&ccedil;&atilde;o, a n&atilde;o ser por pura analogia.</p>&#10;<a id="Vida_religiosa" name="Vida_religiosa"></a><h2> Vida religiosa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lisbon09.jpg%7C300px%7Cthumb%7CNos_%C3%BAltimos_anos_da_sua_vida_Nuno_%C3%81lvares_Pereira_recolheu&shy;se_no_%5B%5BConvento_do_Carmo_(Lisboa)" id="w">Convento do Carmo]], onde morreu.</a>&#10;Ap&oacute;s a morte da sua mulher, tornou&shy;se <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">carmelita</a> (entrou na Ordem em 1423, no <a href="http://en.wikipedia.org/wiki/Convento_do_Carmo_(Lisboa)" id="w">Convento do Carmo</a>, que mandara construir como cumprimento de um voto). Toma o nome de Irm&atilde;o Nuno de Santa Maria. A&iacute; permanece at&eacute; &agrave; morte, ocorrida em 1 de Novembro de 1431, com 71 anos, rodeado pelo rei e os infantes.</p>&#10;<p>Percorria as ruas de Lisboa e distribu&iacute;a esmolas a quem precisava. No convento tinha um grande caldeir&atilde;o usado pelos seus homens nas campanhas militares, onde se faziam refei&ccedil;&otilde;es para os pobres. Estas ac&ccedil;&otilde;es levaram o povo a cham&aacute;&shy;lo de <i>Santo Condest&aacute;vel</i>.</p> &#10;<p>Durante o seu &uacute;ltimo ano de vida, o Rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a> fez&shy;lhe uma visita no Carmo. D. Jo&atilde;o sempre considerou que fora Nuno &Aacute;lvares Pereira o seu mais pr&oacute;ximo amigo, que o colocara no trono e salvara a independ&ecirc;ncia de Portugal.</p>&#10;<p>O t&uacute;mulo de Nuno &Aacute;lvares Pereira foi destru&iacute;do no <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">Terramoto de 1755</a>. O seu epit&aacute;fio era: <i>&#34&semi;Aqui jaz aquele famoso Nuno, o Condest&aacute;vel, fundador da Seren&iacute;ssima Casa de Bragan&ccedil;a, excelente general, beato monge, que durante a sua vida na terra t&atilde;o ardentemente desejou o Reino dos C&eacute;us depois da morte, e mereceu a eterna companhia dos Santos. As suas honras terrenas foram incont&aacute;veis, mas voltou&shy;lhes as costas. Foi um grande Pr&iacute;ncipe, mas fez&shy;se humilde monge. Fundou, construiu e dedicou esta igreja onde descansa o seu corpo.&#34&semi;</i></p>&#10;<p>H&aacute; uma hist&oacute;ria ap&oacute;crifa, em que o embaixador castelhano teria ido ao Convento do Carmo encontrar&shy;se com Nun&#39&semi;&Aacute;lvares, e ter&shy;lhe&shy;&aacute; perguntado qual seria a sua posi&ccedil;&atilde;o se Castela novamente invadisse Portugal. Nuno ter&aacute; levantado o seu h&aacute;bito, e mostrado, por baixo deste, a sua <a href="http://en.wikipedia.org/wiki/Cota_de_malha" id="w">cota de malha</a>, indicando a sua disponibilidade para servir o seu pa&iacute;s sempre que necess&aacute;rio e declarando que &#34&semi;se el&shy;rei de Castela outra vez movesse guerra a Portugal, serviria ao mesmo tempo a religi&atilde;o que professava e a terra que lhe dera o ser&#34&semi;.</p>&#10;<p>Conta&shy;se tamb&eacute;m que no inicio da sua vida mon&aacute;stica, em 1425 correra em Lisboa o boato de que Ceuta estaria em risco de ser apresada pelos Mouros. De imediato Frei Nuno manifesta a sua vontade em fazer parte da expedi&ccedil;&atilde;o que iria acudir a Ceuta. Quando o tentaram dissuadir, apontando a sua figura alquebrada pelos anos e por tantas canseiras, pegou numa lan&ccedil;a  e disse: <i>&#34&semi;Em &Aacute;frica a poderei meter, se tanto for mister!&#34&semi;</i> (daqui nasceu a express&atilde;o &#34&semi;meter uma lan&ccedil;a em &Aacute;frica&#34&semi;, no sentido de se vencer uma grande dificuldade). Atirou a lan&ccedil;a do varandim do convento, que atravessou todo o Vale da Baixa de Lisboa, indo cravar&shy;se numa porta do outro lado do Rossio.</p> &#10;<a id="Beatifica%C3%A7%C3%A3o_e_canoniza%C3%A7%C3%A3o" name="Beatifica%C3%A7%C3%A3o_e_canoniza%C3%A7%C3%A3o"></a><h2> Beatifica&ccedil;&atilde;o e canoniza&ccedil;&atilde;o </h2>&#10;<p>Nuno &Aacute;lvares Pereira foi <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatificado</a> em 23 de Janeiro de 1918 pelo <a href="http://en.wikipedia.org/wiki/Papa_Bento_XV" id="w">Papa Bento XV</a>, pelo Decreto <i>&#34&semi;Clement&iacute;ssimus Deus&#34&semi;</i>, e foi consagrado o dia 6 de Novembro ao, ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Beato" id="w">beato</a>. Iniciado em 1921, em 1940 o processo de <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canoniza&ccedil;&atilde;o</a> foi interrompido por raz&otilde;es essencialmente pol&iacute;ticas. O pa&iacute;s festejava ent&atilde;o os Centen&aacute;rios da Funda&ccedil;&atilde;o de Portugal e da Restaura&ccedil;&atilde;o da Independ&ecirc;ncia e Salazar desejava que a canoniza&ccedil;&atilde;o do Beato Nuno se revestisse de uma pompa nunca vista e num ambiente de grande exalta&ccedil;&atilde;o nacionalista, incluindo uma poss&iacute;vel visita papal a Portugal, para que o pr&oacute;prio Sumo Pont&iacute;fice presidisse &agrave;s cerim&oacute;nias da Canoniza&ccedil;&atilde;o. O Papa de ent&atilde;o (<a href="http://en.wikipedia.org/wiki/Pio_XII" id="w">Pio XII</a>) recusou, profundamente incomodado com o significado altamente pol&iacute;tico em que o facto estava a descambar. O Processo foi ent&atilde;o suspenso e por assim dizer, caiu num &#34&semi;semi&shy;esquecimento&#34&semi;. Entretanto, em 1953, foi inaugurada a Igreja do Santo Condest&aacute;vel, sede da Par&oacute;quia do mesmo nome, em <a href="http://en.wikipedia.org/wiki/Campo_de_Ourique" id="w">Campo de Ourique</a> (Lisboa), que contou com a Prociss&atilde;o de Translada&ccedil;&atilde;o das Rel&iacute;quias desde o Largo do Carmo, no meio de honras militares e de um intenso entusiasmo popular (segundo testemunhos da &eacute;poca, mais de metade do povo de Lisboa esteve presente na consagra&ccedil;&atilde;o da Igreja e nas restantes cerim&oacute;nias religiosas) e com a presen&ccedil;a dos mais altos dignit&aacute;rios da Na&ccedil;&atilde;o. Posteriormente, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> o Processo foi reiniciado por vontade do Cardeal Patriarca de Lisboa, D. Jos&eacute; da Cruz Policarpo.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Est%C3%A1tua_de_D._Nuno_%C3%81lvares_Pereira.JPG%7Cthumb%7C250px%7Cesquerda" id="w">Est&aacute;tua em [[Flor da Rosa]] um dos locais apontados como sua terra natal. Em Honra &agrave; sua beatifica&ccedil;&atilde;o. &#39&semi;&#39&semi;&#39&semi;nota:&#39&semi;&#39&semi;&#39&semi; a data inscrita na placa desta est&aacute;tua &eacute; incorrecto.</a>&#10;No <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio" id="w">Consist&oacute;rio</a> de <a href="http://en.wikipedia.org/wiki/21_de_Fevereiro" id="w">21 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> &shy; acto formal no qual o Papa ordenou aos <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">Cardeais</a> para confirmarem os processos de canoniza&ccedil;&atilde;o j&aacute; conclu&iacute;dos &shy;, o <a href="http://en.wikipedia.org/wiki/Papa_Bento_XVI" id="w">Papa Bento XVI</a> anunciou para <a href="http://en.wikipedia.org/wiki/26_de_Abril" id="w">26 de Abril</a> de 2009 a canoniza&ccedil;&atilde;o do Beato Nuno de Santa Maria, juntamente com quatro outros novos santos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> O processo referente a Nuno &Aacute;lvares Pereira encontrava&shy;se conclu&iacute;do desde a <a href="http://en.wikipedia.org/wiki/Primavera" id="w">Primavera</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, noventa anos ap&oacute;s sua beatifica&ccedil;&atilde;o.</p>&#10;<p>D. Nuno &Aacute;lvares Pereira foi canonizado como S&atilde;o Nuno de Santa Maria pelo papa <a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a> &agrave;s 9h&#160&semi;33min (hora de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>) de <a href="http://en.wikipedia.org/wiki/26_de_Abril" id="w">26 de Abril</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Episcopal_Portuguesa" id="w">Confer&ecirc;ncia Episcopal Portuguesa</a>, em nota pastoral sobre a canoniza&ccedil;&atilde;o de Nuno de Santa Maria, declarou:&#10;<i>&#34&semi;(&hellip;) o testemunho de vida de D. Nuno constituir&aacute; uma for&ccedil;a de mudan&ccedil;a em favor da justi&ccedil;a e da fraternidade, da promo&ccedil;&atilde;o de estilos de vida mais s&oacute;brios e solid&aacute;rios e de iniciativas de partilha de bens. Ser&aacute; tamb&eacute;m apelo a uma cidadania exemplarmente vivida e um forte convite &agrave; dignifica&ccedil;&atilde;o da vida pol&iacute;tica como express&atilde;o de melhor humanismo ao servi&ccedil;o do bem comum.</i></p>&#10;<p><i>Os Bispos de Portugal prop&otilde;em, portanto, aos homens e mulheres de hoje o exemplo da vida de Nuno &Aacute;lvares Pereira, pautada pelos valores evang&eacute;licos, orientada pelo maior bem de todos, dispon&iacute;vel para lutar pelos superiores interesses da P&aacute;tria, sol&iacute;cita por servir os mais desprotegidos e pobres. Assim seremos parte activa na constru&ccedil;&atilde;o de uma sociedade mais justa e fraterna que todos desejamos.&#34&semi;</i><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes" id="w">Fern&atilde;o Lopes</a>, na sua <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_de_el&shy;rei_D._Jo%C3%A3o_I" id="w">Cr&oacute;nica de el&shy;rei D. Jo&atilde;o I</a>, n&atilde;o refere o local de nascimento de Nuno &Aacute;lvares Pereira. Alguns autores, entre os quais se inclui <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Rau" id="w">Virg&iacute;nia Rau</a>,<sup id="_ref&shy;Rau_b" class="reference"><a href="#_note&shy;Rau" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/Oliveira_Martins" id="w">Oliveira Martins</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Elias Cardoso,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Val&eacute;rio Cordeiro,<sup id="_ref&shy;dispon&iacute;vel online_b" class="reference"><a href="#_note&shy;dispon&iacute;vel online" title="">[7]</a></sup> <a href="http://en.wikipedia.org/wiki/Miguel_Leit%C3%A3o_de_Andrada" id="w">Miguel Leit&atilde;o de Andrada</a><sup id="_ref&shy;andrade_a" class="reference"><a href="#_note&shy;andrade" title="">[12]</a></sup> e Fernando Denis<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> indicam como seu poss&iacute;vel local de nascimento a localidade de Bonjardim, no concelho da <a href="http://en.wikipedia.org/wiki/Sert%C3%A3" id="w">Sert&atilde;</a> (actual <a href="http://en.wikipedia.org/wiki/Cernache_do_Bonjardim" id="w">Cernache do Bonjardim</a>). Segundo outros, entre os quais se inclui Teresa Bernardino e a Sociedade Hist&oacute;rica da Independ&ecirc;ncia de Portugal, o local de nascimento ser&aacute; <a href="http://en.wikipedia.org/wiki/Flor_da_Rosa" id="w">Flor da Rosa</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><br/>H&aacute; ainda quem aponte o termo Bonjardim ao local onde foi edificado o <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Flor_da_Rosa" id="w">Mosteiro de Flor da Rosa</a>, em Flor da Rosa.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li>&#10;<li>  &shy; A <i>Chronica do Condestabre de Portugal Dom Nuno Alvarez Pereira</i> (dispon&iacute;vel <a class="externallink" href="http://purl.pt/14411/4/hg&shy;21137&shy;p_PDF/hg&shy;21137&shy;p_PDF_24&shy;C&shy;R0150/hg&shy;21137&shy;p_0000_capa&shy;capa_t24&shy;C&shy;R0150.pdf" rel="nofollow" title="http://purl.pt/14411/4/hg&shy;21137&shy;p_PDF/hg&shy;21137&shy;p_PDF_24&shy;C&shy;R0150/hg&shy;21137&shy;p_0000_capa&shy;capa_t24&shy;C&shy;R0150.pdf">aqui</a>), de autor an&oacute;nimo (eventualmente <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes" id="w">Fern&atilde;o Lopes</a>), publicada possivelmente em 1526 (ver p&aacute;gina xi da obra citada), tamb&eacute;m n&atilde;o indica o local de nascimento de Nun&#39&semi;&Aacute;lvares. O texto refere&shy;se tanto a Bom Jardim, como a Flor da Rosa, aparentemente como dois locais distintos (ver p&aacute;gina 2(52) da obra citada), nos seguintes termos referindo&shy;se aos feitos do pai de D. Nuno: <i>(&hellip;) fez o castello da Ameeyra q he castello forte y muy fermoso. E os pa&ccedil;os e assentameto do <a href="http://en.wikipedia.org/wiki/Bonjardim" id="w">Bo&otilde; Jardim</a> qe he obra assaz vistosa e fermosa. E fez mais <a href="http://en.wikipedia.org/wiki/Flor_da_Rosa" id="w">Frol de Rosa</a> lugar muy forte e bem obrado (&hellip;)</i></li>&#10;<li>  &shy; Segundo Fern&atilde;o Lopes, este casamento teve lugar quando Nuno &Aacute;lvares Pereira tinha pouco mais de 16 anos, e tr&ecirc;s anos antes da morte do pai de Nuno &Aacute;lvares Pereira, &Aacute;lvaro Gon&ccedil;alves Pereira, a qual ocorreu por altura da morte de Henrique II de Castela, em 1379, tendo portanto o casamento ocorrido cerca de 1376.<sup id="_ref&shy;XXXIV_a" class="reference"><a href="#_note&shy;XXXIV" title="">[17]</a></sup></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_Carmo" id="w">Ordem do Carmo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_santos_portugueses" id="w">Santos portugueses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flor_da_Rosa" id="w">Flor da Rosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mosteiro_de_Flor_da_Rosa" id="w">Mosteiro de Flor da Rosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_mordomos&shy;mores_do_Reino_de_Portugal" id="w">Mordomos&shy;mores do Reino de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batalha_dos_Atoleiros" id="w">Batalha dos Atoleiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batalha_de_Aljubarrota" id="w">Batalha de Aljubarrota</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batalha_de_Valverde" id="w">Batalha de Valverde</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20090426_nuno_po.html" rel="nofollow" title="http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20090426_nuno_po.html">Nuno De Santa Maria &Aacute;lvares Pereira (1360&shy;1431), vatican.va</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condest%C3%A1veis_de_Portugal" id="w">Categoria:Condest&aacute;veis de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_de_Portugal" id="w">Categoria:Santos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_carmelitas" id="w">Categoria:Santos carmelitas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crise_de_1383&shy;1385" id="w">Categoria:Crise de 1383&shy;1385</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mordomia&shy;Mor_do_Reino_de_Portugal" id="w">Categoria:Mordomia&shy;Mor do Reino de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Arraiolos" id="w">Categoria:Condes de Arraiolos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Barcelos" id="w">Categoria:Condes de Barcelos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Our%C3%A9m" id="w">Categoria:Condes de Our&eacute;m</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_militares" id="w">Categoria:Santos militares</a></p></body></html>