<html><title>Caxias (Maranh&atilde;o)</title><body>&#10;<p> &#10; &#10; &#10;<b>Caxias</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. &Eacute; a quarta maior cidade do estado, com uma popula&ccedil;&atilde;o de 155 129 habitantes e &aacute;rea de 5 150,667 km&sup2;. A cidade pertence &agrave; Microrregi&atilde;o de Caxias e &eacute; entrecortada por um manancial composto do rio Itapecuru e seus afluentes. &Eacute; um dos maiores centros econ&ocirc;micos do estado gra&ccedil;as a seu grande desempenho nos setores da ind&uacute;stria e um importante centro pol&iacute;tico, cultural e populacional do estado.</p>&#10;<p>A cidade de Caxias tem uma arquitetura herdada do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX no estilo portugu&ecirc;s, ainda conservando boa parte de seu patrim&ocirc;nio hist&oacute;rico.</p>&#10;<p>Caxias &eacute; conhecida como &#34&semi;terra das &aacute;guas cristalinas&#34&semi;, destacando&shy;se como uma &#34&semi;cidade portadora de futuro&#34&semi;, pois em seu entorno, gravitam muitos munic&iacute;pios sendo uma regi&atilde;o entrecortada por um manancial composto do rio Itapecuru e seus afluentes, um riqu&iacute;ssimo len&ccedil;ol fre&aacute;tico, muita vegeta&ccedil;&atilde;o e chuvas bem distribu&iacute;das ao longo do ano, favorecendo a ind&uacute;stria, o agroneg&oacute;cio e o turismo.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 4&ordm;51&#39&semi;32&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 43&ordm;21&#39&semi;22&#34&semi; oeste, estando a uma altitude de 66 metros. Possui uma &aacute;rea de 5 224&#160&semi;km&sup2;. Sua popula&ccedil;&atilde;o estimada em 2009 era de 148 072 habitantes. A cidade &eacute; banhada pelo <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">Rio Itapecuru</a>, banhando quase toda extens&atilde;o do munic&iacute;pio, al&eacute;m da sua sede, e pelo <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Rio Parna&iacute;ba</a> a nordeste, al&eacute;m de possuir v&aacute;rios afluentes que cercam a cidade com diversos banhos naturais.</p>&#10;<p>Delimitada, a atual &aacute;rea do munic&iacute;pio equivale somente a 45,45% da &aacute;rea original de 11 691 Km&sup2; de antes das emancipa&ccedil;&otilde;es de Timon, Aldeias Altas, Coelho Neto, Cod&oacute; e S&atilde;o Jo&atilde;o do S&oacute;ter.</p>&#10;<p>Caxias faz parte da regi&atilde;o Meio&shy;Norte. Fica mais pr&oacute;xima da capital do Piau&iacute;, Teresina, a apenas 66 quil&ocirc;metros de dist&acirc;ncia. Fica a 360 quil&ocirc;metros da capital do Maranh&atilde;o, S&atilde;o Lu&iacute;s, a 656 quil&ocirc;metros da capital do Cear&aacute;, Fortaleza, e a 838 km da capital do Par&aacute;, Bel&eacute;m.</p>&#10;&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A cidade de Caxias tem uma arquitetura herdada do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX no estilo portugu&ecirc;s, ainda conservando boa parte de seu patrim&ocirc;nio hist&oacute;rico.</p>&#10;<p>Tem como seus filhos ilustres, poetas como <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Dias" id="w">Gon&ccedil;alves Dias</a>, <a href="http://en.wikipedia.org/wiki/Coelho_Neto" id="w">Coelho Neto</a>, <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Dias" id="w">Te&oacute;filo Dias</a>, <a href="http://en.wikipedia.org/wiki/Vespasiano_Ramos" id="w">Vespasiano Ramos</a> e outros artistas como <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Marques" id="w">C&eacute;sar Marques</a>, o escultor modernista <a href="http://en.wikipedia.org/wiki/Celso_Ant%C3%B4nio_Menezes" id="w">Celso Ant&ocirc;nio Menezes</a>, o dramaturgo e criador do Teatro Profissional do Negro (TEPRON) <a href="http://en.wikipedia.org/wiki/Ubirajara_Fidalgo" id="w">Ubirajara Fidalgo</a>, o idealizador da bandeira nacional <a href="http://en.wikipedia.org/wiki/Raimundo_Teixeira_Mendes" id="w">Raimundo Teixeira Mendes</a>, o senador e deputado federal <a href="http://en.wikipedia.org/wiki/Joaquim_Ant%C3%B4nio_da_Cruz" id="w">Joaquim Ant&ocirc;nio da Cruz</a>, e o criador do Minist&eacute;rio da Agricultura <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Christino_Cruz" id="w">Jo&atilde;o Christino Cruz</a>  entre outros.</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p>A Academia Caxiense de Letras (ACL) &eacute; um ponto de cultura do cen&aacute;rio caxiense e maranhense, tamb&eacute;m conhecida como &#34&semi;A casa de Coelho Neto&#34&semi;. Fundada em 15 de Agosto de 1997, conta com 40 membros efetivos e realiza atividades de cunho educacional e cultural.</p>&#10;<p>Cont&eacute;m um acervo de mais de 4 mil livros, dentre eles destaca&shy;se uma cole&ccedil;&atilde;o de 16 livros raros do escritor caxiense Coelho Neto.</p>&#10;<p>A Academia realiza anualmente uma exposi&ccedil;&atilde;o de arte denominada Expoarte, evento que congrega todas as manifesta&ccedil;&otilde;es artistico&shy;culturais da cidade, al&eacute;m de editar, publicar e lan&ccedil;ar obras de seus membros.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Conta ainda com um polo industrial composto de v&aacute;rios setores produtivos, onde se destacam o segmento industrial de produ&ccedil;&atilde;o aliment&iacute;cia, da constru&ccedil;&atilde;o civil, de bebidas, de minerais n&atilde;o met&aacute;licos, do vestu&aacute;rio e de cosm&eacute;ticos. </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Atualmente, Caxias vem despontando como um centro formador de profissionais de n&iacute;vel superior para todo o Maranh&atilde;o. A cidade disp&otilde;e de tr&ecirc;s institui&ccedil;&otilde;es de ensino superior privadas e duas p&uacute;blicas que ofertam diversos cursos como Medicina, Direito, Administra&ccedil;&atilde;o, Ci&ecirc;ncias Cont&aacute;beis, Pedagogia e Engenharia da Produ&ccedil;&atilde;o&semi; Enfermagem, Fisioterapia, Nutri&ccedil;&atilde;o, Servi&ccedil;o Social, An&aacute;lises e Desenvolvimento de Sistemas, Agroneg&oacute;cio, Letras, Gest&atilde;o Hospitalar, Gest&atilde;o P&uacute;blica, Gest&atilde;o de Recursos Humanos, Log&iacute;stica, Marketing, Matem&aacute;tica, F&iacute;sica, Biologia, Qu&iacute;mica, Geografia e Hist&oacute;ria.</p>&#10;<p>O curso de medicina da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Maranh%C3%A3o" id="w">Universidade Estadual do Maranh&atilde;o</a> foi considerado pelo <a href="http://en.wikipedia.org/wiki/Exame_Nacional_de_Desempenho_de_Estudantes" id="w">Exame Nacional de Desempenho de Estudantes</a> &shy; ENADE, como um dos melhores do Nordeste. </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p>O poder pol&iacute;tico em Caxias &eacute; representado pelo prefeito, vice&shy;prefeito e secret&aacute;rios municipais.</p>&#10;<dl><dt>Lista de prefeitos </dt></dl>&#10;<ul>&#10;<li>1948 &shy; 1950 &shy; Eug&ecirc;nio Barros Filho</li>&#10;<li>1951 &shy; 1955 &shy; Severino Dias Carneiro Sobrinho</li>&#10;<li>1956 &shy; 1960 &shy; Jo&atilde;o Elzimar da Costa Machado</li>&#10;<li>1961 &shy; 1966 &shy; Numa Pomp&iacute;lio Baima Pereira</li>&#10;<li>1978 &shy; 1983 &shy; Alu&iacute;sio de Abreu Lobo</li>&#10;<li>1984 &shy; 1988 &shy; Jos&eacute; Ferreira de Castro</li>&#10;<li>1989 &shy; 1993 &shy; Sebasti&atilde;o Lopes de Sousa</li>&#10;<li>1994 &shy; 1997 &shy; Paulo Celso Fonseca Marinho</li>&#10;<li>1997 &shy; 2000 &shy; Eziquio Barros Filho</li>&#10;<li>2001 &shy; 2004 &shy; M&aacute;rcia Regina Serejo Marinho</li>&#10;<li>2005 &shy; 2008 &shy; Humberto Ivar Ara&uacute;jo Coutinho</li>&#10;<li>2008 &shy; 2012 &shy; Humberto Ivar Ara&uacute;jo Coutinho</li>&#10;<li>2013 &shy; Atual &shy; Leonardo Barroso Coutinho</li></ul>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h2> Subdivis&atilde;o </h2>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;&#10;<p>Centro Hist&oacute;rico, Cangalheiro, Castelo Branco, Morro do Alecrim, Volta Redonda, Ponte, Trizidela, Vila Alecrim, Refinaria, S&atilde;o Francisco, Vila Lob&atilde;o, Vila Arias, Pampulha, Residencial Constantino Castro, Nova Caxias, Conj. Cohab, Conj. Ipem, Residencial Sabi&aacute;, Caldeir&otilde;es, Tamarineiro, Pequizeiro, Antenor Viana, Mutir&atilde;o, Salobro, Fazendinha, Jo&atilde;o Vianna, Dinir Silva, Cabana da Serra, Campo de Bel&eacute;m, Jos&eacute; Castro, Vila S&atilde;o Jos&eacute;, Baixinha, Bacuri, Seriema, Galeana, Olho d&#39&semi;&Aacute;gua, Boa Vontade, Recanto dos Poetas, Pai Geraldo, Residencial Eug&ecirc;nio Coutinho, Itapecuruzinho, Bela Vista, DNER, Veneza, entre outros.</p>&#10;<a id="Universidades/Escolas_T%C3%A9cnicas" name="Universidades/Escolas_T%C3%A9cnicas"></a><h2> Universidades/Escolas T&eacute;cnicas </h2>&#10;&#10;<ul>&#10;<li>Universidade Estadual do Maranh&atilde;o &shy; Campus Caxias&shy;MA </li>&#10;<li>Faculdade do Vale do Itapecuru &shy; FAI</li>&#10;<li>Faculdade de Ci&ecirc;ncias e Tecnologia do Maranh&atilde;o &shy; FACEMA</li>&#10;<li>Universidade Anhanguera&shy;Uniderp/CEAD &shy; P&oacute;lo: Caxias&shy;MA/Matriz: Campo Grande&shy;MS</li>&#10;<li>Instituto Federal do Maranh&atilde;o &shy; (IFMA) Campus Caxias</li></ul>&#10;&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Caxias_(Maranh%C3%A3o)" id="w"> </a></p></body></html>