<html><title>Eutan&aacute;sia</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Euthanasia_machine_(Australia).JPG%7Cthumb%7Cright%7C250px" id="w">Uma m&aacute;quina de eutan&aacute;sia.</a>&#10;<b>Eutan&aacute;sia</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>&epsilon;&upsilon;&theta;&alpha;&nu;&alpha;&sigma;&#943;&alpha;</i> &shy; <i>&epsilon;&upsilon;</i> &#34&semi;bom&#34&semi;, <i>&theta;&#940;&nu;&alpha;&tau;&omicron;&sigmaf;</i> &#34&semi;morte&#34&semi;) &eacute; a pr&aacute;tica de medicos para observar a morte de alguem<br/>&#10;Independentemente da forma de eutan&aacute;sia praticada, seja ela legalizada ou n&atilde;o (tanto em Portugal como no Brasil esta pr&aacute;tica &eacute; considerada ilegal), ela &eacute; considerada um assunto controverso, existindo sempre pr&oacute;s e contras &ndash; teorias eventualmente mut&aacute;veis com o tempo e a evolu&ccedil;&atilde;o da sociedade, tendo sempre em conta o valor de uma vida humana. Sendo eutan&aacute;sia um conceito muito vasto, em&shy;se aqui os v&aacute;rios tipos e valores intrinsecamente associados: <i>eutan&aacute;sia</i>, <i><a href="http://en.wikipedia.org/wiki/Distan%C3%A1sia" id="w">distan&aacute;sia</a></i>, <i><a href="http://en.wikipedia.org/wiki/Ortotan%C3%A1sia" id="w">ortotan&aacute;sia</a></i>, a pr&oacute;pria <i>morte</i> e a <i>dignidade humana</i>.</p>&#10;<p>Em primeiro lugar, &eacute; importante ressaltar que a eutan&aacute;sia pode ser dividida em dois grupos: a &#34&semi;eutan&aacute;sia ativa&#34&semi; e a &#34&semi;eutan&aacute;sia passiva&#34&semi;. Embora existam duas &#34&semi;classifica&ccedil;&otilde;es&#34&semi; poss&iacute;veis, a eutan&aacute;sia em si consiste no ato de facultar a morte sem sofrimento a um indiv&iacute;duo cujo estado de doen&ccedil;a &eacute; cr&ocirc;nico e, portanto, incur&aacute;vel, normalmente associado a um imenso sofrimento f&iacute;sico e ps&iacute;quico.</p>&#10;<p>A &#34&semi;eutan&aacute;sia ativa&#34&semi; conta com o tra&ccedil;ado de ac&ccedil;&otilde;es que t&ecirc;m por objectivo p&ocirc;r t&eacute;rmino &agrave; vida, na medida em que &eacute; planeada e negociada entre o doente e o profissional que vai levar e a termo o acto.</p>&#10;<p>A &#34&semi;eutan&aacute;sia passiva&#34&semi; por sua vez, n&atilde;o provoca deliberadamente a morte, no entanto, com o passar do tempo, conjuntamente com a interrup&ccedil;&atilde;o de todos e quaisquer cuidados m&eacute;dicos, farmacol&oacute;gicos ou outros, o doente acaba por falecer. S&atilde;o cessadas todas e quaisquer a&ccedil;&otilde;es que tenham por fim prolongar a vida. N&atilde;o h&aacute; por isso um acto que provoque a morte (tal como na eutan&aacute;sia ativa), mas tamb&eacute;m n&atilde;o h&aacute; nenhum que a impe&ccedil;a (como na distan&aacute;sia).</p>&#10;<p>&Eacute; relevante distinguir eutan&aacute;sia de &#34&semi;suic&iacute;dio assistido&#34&semi;, na medida em que na primeira &eacute; uma terceira pessoa que executa, e no segundo &eacute; o pr&oacute;prio doente que provoca a sua morte, ainda que para isso disponha da ajuda de terceiros.</p>&#10;<p>Etimologicamente, distan&aacute;sia &eacute; o oposto de eutan&aacute;sia. A distan&aacute;sia defende que devem ser utilizadas todas as possibilidades para prolongar a vida de um ser humano, ainda que a cura n&atilde;o seja uma possibilidade e o sofrimento se torne demasiadamente penoso.</p>&#10;<a id="Argumentos" name="Argumentos"></a><h2> Argumentos </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Euthanasia_in_Europe.png%7Cthumb%7CEutan%C3%A1sia_na_Europa:" id="w">&#10; &#10; &#10; &#10; &#10; </a></p>&#10;<a id="A_favor" name="A_favor"></a><h3>A favor </h3>&#10;&#10;<p>Para quem argumenta a favor da eutan&aacute;sia, acredita&shy;se que esta seja um caminho para evitar a dor e o sofrimento de pessoas em fase terminal ou sem qualidade de vida, um caminho consciente que reflete uma escolha informada, o t&eacute;rmino de uma vida em que, quem morre n&atilde;o perde o poder de ser ator e agente digno at&eacute; ao fim.</p>&#10;<p>S&atilde;o racioc&iacute;nios que participam na defesa da autonomia absoluta de cada ser individual, na alega&ccedil;&atilde;o do direito &agrave; autodetermina&ccedil;&atilde;o, direito &agrave; escolha pela sua vida e pelo momento da morte. Uma defesa que assume o interesse individual acima do da sociedade que, nas suas leis e c&oacute;digos, visa proteger a vida. A eutan&aacute;sia n&atilde;o defende a morte, mas a escolha pela mesma por parte de quem a concebe como melhor op&ccedil;&atilde;o ou a &uacute;nica.</p>&#10;<p>A escolha pela morte n&atilde;o poder&aacute; ser irrefletida. As componentes biol&oacute;gicas, sociais, culturais, econ&oacute;micas e ps&iacute;quicas t&ecirc;m que ser avaliadas, contextualizadas e pensadas, de forma a assegurar a verdadeira autonomia do indiv&iacute;duo que, alheio de influ&ecirc;ncias exteriores &agrave; sua vontade, certifique a impossibilidade de arrependimento.</p>&#10;<p>Quando uma pessoa passa a ser prisioneira do seu corpo, dependente na satisfa&ccedil;&atilde;o das necessidades mais b&aacute;sicas&semi; o medo de ficar s&oacute;, de ser um &#34&semi;fardo&#34&semi;, a revolta e a vontade de dizer &#34&semi;N&atilde;o&#34&semi; ao novo estatuto, levam&shy;no a pedir o direito a morrer com dignidade. Obviamente, o pedido dever&aacute; ser ponderado antes de operacionalizado, o que n&atilde;o significa a desvaloriza&ccedil;&atilde;o que tantas vezes conduz esses homens e mulheres a lutarem pela sua dignidade anos e anos na procura do n&atilde;o prolongamento de um processo de deterioramento ou n&atilde;o evolu&ccedil;&atilde;o.</p>&#10;<p><i>&#34&semi;A dor, sofrimento e o esgotamento do projeto de vida, s&atilde;o situa&ccedil;&otilde;es que levam as pessoas a desistirem de viver&#34&semi;</i> (<a href="http://en.wikipedia.org/wiki/Silva_Pinto" id="w">Pinto, Silva</a> &ndash; 2004 &shy; 36) Conduzem&shy;nas a pedir o al&iacute;vio da dor, a dignidade e piedade no morrer, porque na vida em que s&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Ator" id="w">atores</a>&#34&semi; n&atilde;o reconhecem qualidade. A qualidade de vida para alguns homens n&atilde;o pode ser um demorado e penoso processo de morrer.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, normalmente &eacute; apontado como suporte a essa posi&ccedil;&atilde;o o art. 1&ordm;, III, da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Federal" id="w">Constitui&ccedil;&atilde;o Federal</a>, que reconhece a &#34&semi;dignidade da pessoa humana&#34&semi; como fundamento do Estado Democr&aacute;tico de Direito, bem como o art. 5&ordm;, III, tamb&eacute;m da Constitui&ccedil;&atilde;o da Rep&uacute;blica, que expressa que &#34&semi;ningu&eacute;m ser&aacute; submetido a tortura nem a tratamento desumano ou degradante&#34&semi;, al&eacute;m do art. 15 do C&oacute;digo Civil que expressa que &#34&semi;Ningu&eacute;m pode ser constrangido a submeter&shy;se, com risco de morte, a tratamento m&eacute;dico ou a interven&ccedil;&atilde;o cir&uacute;rgica&#34&semi;, o que autoriza o paciente a recusar determinados procedimentos m&eacute;dicos, e o art. 7&ordm;, III, da Lei Org&acirc;nica de Sa&uacute;de, de n&ordm; 8.080/90, que reconhece a &#34&semi;preserva&ccedil;&atilde;o da autonomia das pessoas na defesa de sua integridade f&iacute;sica e moral&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>No Estado brasileiro de S&atilde;o Paulo, existe a Lei dos Direitos dos Usu&aacute;rios dos Servi&ccedil;os de Sa&uacute;de do Estado de S&atilde;o Paulo, de n&ordm; 10.241/99, que em seu art. 2&ordm;, Inciso XXIII, expressa que s&atilde;o direitos dos usu&aacute;rios dos servi&ccedil;os de sa&uacute;de no <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a> &#34&semi;recusar tratamentos dolorosos ou extraordin&aacute;rios para tentar prolongar a vida&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A autonomia no direito a morrer n&atilde;o &eacute; permitida em detrimento das regras que regem a sociedade, o comum, mas numa pol&iacute;tica de conten&ccedil;&atilde;o econ&oacute;mica, n&atilde;o ser&atilde;o os custos dessa obrigatoriedade elevados?</p>&#10;<a id="Contra" name="Contra"></a><h3> Contra </h3>&#10;<p>Muitos s&atilde;o os argumentos contra a eutan&aacute;sia, desde os religiosos, &eacute;ticos at&eacute; os pol&iacute;ticos e sociais. Do ponto de vista religioso a eutan&aacute;sia &eacute; tida como uma usurpa&ccedil;&atilde;o do direito &agrave; vida humana, devendo ser um exclusivo reservado ao Senhor, ou seja, s&oacute; Deus pode tirar a vida de algu&eacute;m. &#34&semi;algumas religi&otilde;es, apesar de estar consciente dos motivos que levam a um doente a pedir para morrer, defende acima de tudo o car&aacute;ter sagrado da vida,&hellip;&#34&semi; (<a href="http://en.wikipedia.org/wiki/Susana_Pinto" id="w">Pinto, Susana</a>&semi; <a href="http://en.wikipedia.org/wiki/Florido_Silva" id="w">Silva, Florido</a>,<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, p.&#160&semi;37).</p>&#10;<p>Da perspectiva da &eacute;tica <a href="http://en.wikipedia.org/wiki/Medicina" id="w">m&eacute;dica</a>, tendo em conta o <a href="http://en.wikipedia.org/wiki/Juramento_de_Hip%C3%B3crates" id="w">juramento de Hip&oacute;crates</a>, segundo o qual considera a vida como um dom sagrado, sobre a qual o m&eacute;dico n&atilde;o pode ser juiz da vida ou da morte de algu&eacute;m, a eutan&aacute;sia &eacute; considerada <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dio</a>. Cabe assim ao m&eacute;dico, cumprindo o juramento Hipocr&aacute;tico, assistir o paciente, fornecendo&shy;lhe todo e qualquer meio necess&aacute;rio &agrave; sua subsist&ecirc;ncia. Para al&eacute;m disto, pode&shy;se verificar a exist&ecirc;ncia de muitos casos em que os indiv&iacute;duos est&atilde;o desenganados pela <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a> tradicional e depois procurando alternativas conseguem curar&shy;se.   </p>&#10;<p><i>&#34&semi;Nunca &eacute; l&iacute;cito matar o outro: ainda que ele o quisesse, mesmo se ele o pedisse (&hellip;) nem &eacute; l&iacute;cito sequer quando o doente j&aacute; n&atilde;o estivesse em condi&ccedil;&otilde;es de sobreviver&#34&semi;</i> (<a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a> in <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola" id="w">Ep&iacute;stola</a>)</p>&#10;<p>Outro dos argumentos contra, centra&shy;se na parte legal, uma vez que o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Penal" id="w">C&oacute;digo Penal</a> atual n&atilde;o especifica o crime da eutan&aacute;sia, condenando qualquer ato antinatural na extin&ccedil;&atilde;o de uma vida. Sendo quer o homic&iacute;dio volunt&aacute;rio, o auxilio ao suic&iacute;dio ou o homic&iacute;dio mesmo que a pedido da vitima ou por &#34&semi;compaix&atilde;o&#34&semi;, punidos criminalmente.</p>&#10;<p>O dicion&aacute;rio Houaiss diz que eutan&aacute;sia &eacute; &ldquo;ato de proporcionar morte sem sofrimento a um doente atingido por afec&ccedil;&atilde;o incur&aacute;vel que produz dores intoler&aacute;veis&rdquo;. O dicion&aacute;rio Aur&eacute;lio afirma que eutan&aacute;sia &eacute;: &ldquo;1. Morte serena, sem sofrimento. 2. Pr&aacute;tica pela qual se busca abreviar, sem dor ou sofrimento, a vida dum enfermo reconhecidamente incur&aacute;vel&rdquo;. O dicion&aacute;rio De Pl&aacute;cido e Silva, considera que Eutan&aacute;sia &eacute; &ldquo;derivado do grego eu (bom) e thanatos (morte) quer significar, vulgarmente, a boa morte, a morte calma, a morte doce e tranquila&ldquo;. Juridicamente, entende&shy;se o direito de matar ou o direito de morrer, em virtude de raz&atilde;o que possa justificar semelhante morte, em regra provocada para t&eacute;rmino de sofrimentos, ou por medida de sele&ccedil;&atilde;o, ou de eugenia. A eutan&aacute;sia provocada por outrem, ou a morte realizada por miseric&oacute;rdia ou piedade, constitui o homic&iacute;dio ou criem eutan&aacute;sico, considerado como a suprema caridade. N&atilde;o &eacute;, no entanto, a eutan&aacute;sia admitida pelo nosso Direito Penal. Mas admitem&shy;na outras legisla&ccedil;&otilde;es. E ainda apegando&shy;nos as refer&ecirc;ncias ess&ecirc;ncias da &eacute;tica, e em particular a da moral cat&oacute;lica, que desenvolveu amplamente os temas relacionados a bio&eacute;tica, devemos esclarecer o alcance do assunto correlativo, que leva o nome de &ldquo;dignidade da morte&rdquo; ou de &ldquo;humaniza&ccedil;&atilde;o da morte&rdquo;&#10;A eutan&aacute;sia &eacute; um assunto que sempre foi discutido, afinal era muito utilizada principalmente por povos primitivos, como afirma o criminalista Luiz Fl&aacute;vio Borges D&rsquo;Urso. H&aacute; muito tempo atr&aacute;s os Celtas tinham em sua cultura o &ldquo;h&aacute;bito que os filhos matassem os seus pais quando estes estivessem velhos e doentes&rdquo; e na &Iacute;ndia era ainda pior, &ldquo;os doentes incur&aacute;veis eram levados at&eacute; a beira do rio Ganges, onde tinham as suas narinas e a boca obstru&iacute;das com o barro&rdquo;, muito tempo se passou e este assunto foi discutido por muitos fil&oacute;sofos como Plat&atilde;o, S&oacute;crates. Mais tarde, no s&eacute;culo XX na Europa, pensou em usar este procedimento para eugenia, eliminando assim os que para a sociedade n&atilde;o s&atilde;o &ldquo;pr&oacute;speros&rdquo;, sendo uma verdadeira matan&ccedil;a.  Um fato recente ocorrido no Brasil foi em 1996, quando no Senado Federal o senador Gilvam Borges (PMDB&shy;AP), prop&ocirc;s um projeto de lei (125/96) que pretendia liberar a pr&aacute;tica em algumas situa&ccedil;&otilde;es, sendo arquivada pelos parlamentares. Diferentemente deste &eacute; o conceito do deputado Osm&acirc;mio Pereira (PTB&shy;MG) do qual, indagou a id&eacute;ia de ser considerada a eutan&aacute;sia crime hediondo, sendo o seu projeto de lei tamb&eacute;m arquivado. Logo entendemos que no Brasil este procedimento n&atilde;o &eacute; aceito e sequer &eacute; mencionado na Constitui&ccedil;&atilde;o Federal, e ainda alguns juristas acreditam que quando &eacute; praticada essa conduta pode ser aplicado ao autor o artigo 121 do c&oacute;digo penal que &eacute; &ldquo;matar algu&eacute;m&rdquo;, considerado crime doloso. Mais recentemente ainda, a campanha da fraternidade lan&ccedil;ada pela Confer&ecirc;ncia Nacional dos Bispos do Brasil (CNBB) em 2008, &ldquo;Escolhe, pois a vida&rdquo; se manifestava dentro outras coisas, contra a eutan&aacute;sia.  Sendo no Brasil a eutan&aacute;sia considerada homic&iacute;dio dolosa.</p>&#10;<a id="Perspectivas" name="Perspectivas"></a><h2> Perspectivas </h2>&#10;<a id="O_doente" name="O_doente"></a><h3> O doente </h3>&#10;<p>As pessoas com doen&ccedil;a cr&ocirc;nica e, portanto, incur&aacute;vel, ou em estado terminal, t&ecirc;m naturalmente momentos de desespero, momentos de um sofrimento f&iacute;sico e ps&iacute;quico muito intenso, mas tamb&eacute;m h&aacute; momentos em que vivem a alegria e a felicidade. Estas pessoas lutam dia ap&oacute;s dia para viverem um s&oacute; segundo mais. Nem sempre um ser humano com uma determinada patologia quer morrer &#34&semi;porque n&atilde;o tem cura&#34&semi;! Muitas vezes acontece o contr&aacute;rio, tentam lutar contra a Morte, tal como refere Lucien Isra&euml;l: &#34&semi;N&atilde;o defendem uma politica do tudo ou nada. Aceitam ficar diminu&iacute;dos desde que sobrevivam, e aceitam sobreviver mesmo que sintam que a doen&ccedil;a os levar&aacute; um dia. (&hellip;) dizem&shy;nos com toda a simplicidade: se for necess&aacute;rio, eu quero servir de cobaia. (&hellip;) arriscam o termo para nos encorajarem &agrave; aud&aacute;cia. (Isra&euml;l, Lucien&semi; 1993&semi; 86&shy;87).</p>&#10;<p>Contrariando esta tend&ecirc;ncia de luta a todo o custo, em alguns casos surgem os doentes que realmente est&atilde;o cansados de viver, que n&atilde;o aguentam mais sentirem&shy;se &#34&semi;um fardo&#34&semi;, ou sentirem&shy;se sozinhos, apenas acompanhados por um enorme sofrimento de ordem f&iacute;sica, ps&iacute;quica ou social. Uma pessoa cuja exist&ecirc;ncia deixou de lhe fazer sentido sofre, no seu &iacute;ntimo, e muitas vezes isolada no seu mundo interior&semi; sente que paga a cada segundo que passa uma pena demasiadamente pesada pelo simples facto de existir.</p>&#10;<p>Nesta altura, e quando a morte parece ser a &uacute;nica sa&iacute;da que o doente vislumbra, dever&shy;se&shy;&aacute; informar o doente dos efeitos, riscos, dos sentimentos, das reac&ccedil;&otilde;es que a Eutan&aacute;sia comporta, da forma como &eacute; ou vai ser praticada. S&oacute; assim o doente poder&aacute; decidir conscienciosamente e ter a certeza de que, para si, essa &eacute; a melhor op&ccedil;&atilde;o. No entanto, e a par da informa&ccedil;&atilde;o, o doente deve ser acompanhado psicologicamente, a fim de se esclarecer que este n&atilde;o sofre de qualquer dist&uacute;rbio mental, permanente ou tempor&aacute;rio, e est&aacute; capacitado para decidir por si e pela sua Vida.</p>&#10;<p>H&aacute; autores que defendem que um ser humano, ainda que a sofrer demasiado, se bem tratado, n&atilde;o pede a Eutan&aacute;sia. Hoje em dia podem ser administrados analg&eacute;sicos e outros f&aacute;rmacos que minimizam o sofrimento e efeitos da doen&ccedil;a e de interven&ccedil;&otilde;es t&eacute;cnicas, a uma pessoa em estado terminal.</p>&#10;<p>&#34&semi;N&atilde;o podemos admitir que estas pessoas n&atilde;o tenham um acompanhamento digno na sua morte e no seu percurso at&eacute; ela. N&atilde;o podemos fechar os olhos a algu&eacute;m que com muito sacrif&iacute;cio se abre conosco e manifesta o desejo de morrer&semi; n&atilde;o podemos ignorar um pedido de Eutan&aacute;sia e deix&aacute;&shy;lo passar em branco! Os pedidos de Eutan&aacute;sia por parte dos doentes s&atilde;o muitas vezes pedidos de ajuda, implora&ccedil;&otilde;es para que se pare o seu sofrimento! Segundo estes autores, a maioria das pessoas que se encontram na recta final da sua vida, n&atilde;o desiste! Estas pessoas &#34&semi;Persistem e d&atilde;o&shy;nos coragem para fazermos o mesmo.&#34&semi; (Isra&euml;l, Lucien&semi; 1993&semi;87).</p>&#10;<p>Talvez a esta altura seja pertinente pensarmos que um dia podemos ser n&oacute;s, um familiar ou um amigo pr&oacute;ximo, a estar numa situa&ccedil;&atilde;o em que &#34&semi;n&atilde;o h&aacute; mais nada a fazer&#34&semi;&semi; para essas pessoas, resta&shy;lhes a esperan&ccedil;a e apoio da fam&iacute;lia. Muitas pessoas que se encontram nesta fase, sentem&shy;se um peso pela doen&ccedil;a e a necessidade de cuidados e pela preocupa&ccedil;&atilde;o e o cansa&ccedil;o estampados nos rostos daqueles que amam e estavam habituados a ver sorridentes.</p>&#10;<p>No entanto, e ap&oacute;s as rela&ccedil;&otilde;es anteriores, n&atilde;o &eacute; correcto pensar que um pedido de Eutan&aacute;sia n&atilde;o possa ser um pedido refletido e ser a verdadeira vontade daquele Ser Humano, alheia a factores econ&oacute;micos, sociais, culturais, religiosos, f&iacute;sicos e ps&iacute;quicos.</p>&#10;<a id="Fam%C3%ADlia_e_sociedade" name="Fam%C3%ADlia_e_sociedade"></a><h3> Fam&iacute;lia e sociedade </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Homem" id="w">Homem</a> como <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a> cultural, social e individual, quando inserido nos diferentes grupos, vai oferecer&shy;lhes toda a sua complexidade que caracteriza o particular e o comum aos diferentes elementos que os constituem. A <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> grupo elementar que &eacute; para cada indiv&iacute;duo e para a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">Sociedade</a>, quando confrontado com a morte reage na sua especificidade que a caracteriza, quando o confronto &eacute; com as diferentes situa&ccedil;&otilde;es que podem levar um ser humano a lutar pelo direito a morrer, essas especificidades n&atilde;o desaparecem.</p>&#10;<p>&Eacute; a diferen&ccedil;a essencialmente cultural e social, que faz com que a <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> mude de <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> para pa&iacute;s, que faz com que os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> tenha legalizado a eutan&aacute;sia e o Brasil n&atilde;o.</p>&#10;<p>Num pa&iacute;s como <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> em que a morte tem perdido <a href="http://en.wikipedia.org/wiki/Visibilidade" id="w">visibilidade</a>, &eacute; exclu&iacute;da de pr&aacute;ticas antigas, os familiares s&atilde;o afastados, as crian&ccedil;as n&atilde;o sabem o que &eacute;, os processos de <a href="http://en.wikipedia.org/wiki/Luto" id="w">luto</a> s&atilde;o cada vez menos vividos e morre&shy;se mais nos hospitais, no lar ou em casa dependente nos cuidados. Uns por op&ccedil;&atilde;o e altru&iacute;smo, pelo manter do seu papel e <a href="http://en.wikipedia.org/wiki/Estatuto_social" id="w">estatuto social</a>, como op&ccedil;&atilde;o l&uacute;cida e reconhecida&semi; outros por medo, por a fam&iacute;lia n&atilde;o aceitar ou n&atilde;o querer vivenciar essa &uacute;ltima fase em que culmina a vida.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> morrer sozinho pode ser mais do que um t&iacute;tulo, &eacute; muitas vezes realidade ou uma escolha.</p>&#10;<p>Num pa&iacute;s em que esperan&ccedil;a m&eacute;dia de vida aumenta, em que a todo o momento se vende o <i>light</i> e o saud&aacute;vel, contrasta a realidade dos <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">acidentes vasculares cerebrais</a> (AVC) como primeira causa de morte e as doen&ccedil;as de <a href="http://en.wikipedia.org/wiki/Oncologia" id="w">foro oncol&oacute;gico</a> como segunda. Muitas doen&ccedil;as &#34&semi;arrastam&shy;se&#34&semi; para a cronicidade com o aumento de esperan&ccedil;a de vida vigente na nossa Sociedade. No nosso pa&iacute;s a maioria das pessoas quer salvar, ainda n&atilde;o considera o t&eacute;rmino do sofrimento como algo qualitativo, em detrimento do arrastar da decad&ecirc;ncia f&iacute;sica e ps&iacute;quica. O &#34&semi;fazer tudo que estiver ao seu alcance para manter a vida&#34&semi; &eacute; o mais aceite na nossa Sociedade, no entanto o acto de promover a morte antes do que seria de esperar, por motivo de compaix&atilde;o e diante de um sofrimento penoso e insuport&aacute;vel, sempre foi motivo de reflex&atilde;o por parte da Sociedade. Frequentemente a fam&iacute;lia divide&shy;se entre o que existe entre a eutan&aacute;sia e a distan&aacute;sia.</p>&#10;<p>Salvar, fazer uso dos meios, do conhecimento, dos dadores, de todos os recursos para salvar &eacute; l&oacute;gico. No entanto, os cuidados paliativos que visam a melhor <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a> poss&iacute;vel para o doente e para a fam&iacute;lia, pode ou n&atilde;o equivaler a defini&ccedil;&atilde;o de qualidade desses intervenientes, o que pode levantar d&uacute;vidas, despoletar as habituais pol&eacute;micas associadas ao debate do tema. Quando se fala neste, as opini&otilde;es divergem, o debate acende&shy;se e os extremos refutam com pr&oacute;s e contras, sendo a maioria contra.</p>&#10;<p>Perante o <a href="http://en.wikipedia.org/wiki/Tabu" id="w">tabu</a> da <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> e a fam&iacute;lia como um elemento cuidador e na sociedade, existe in&uacute;meros contextos e particularidades &eacute; necess&aacute;rio definir o comum. A eutan&aacute;sia continuar&aacute; a suscitar grande <a href="http://en.wikipedia.org/wiki/Pol%C3%A9mica" id="w">pol&eacute;mica</a> na sociedade, de argumentos entre os que defendem a legaliza&ccedil;&atilde;o e os que a condenam, havendo assim necessidade de compreender a moral &agrave; pr&aacute;tica concreta dos homens enquanto membros de uma dada sociedade, com condicionalismos diversos e espec&iacute;ficos, e reflectir sobre essas pr&aacute;ticas (<a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>), afinal a vida humana &eacute; direito em qualquer sociedade.</p>&#10;<a id="A_%C3%B3ptica_da_enfermagem" name="A_%C3%B3ptica_da_enfermagem"></a><h3> A &oacute;ptica da enfermagem </h3>&#10;<p>O exerc&iacute;cio da atividade profissional de <a href="http://en.wikipedia.org/wiki/Enfermagem" id="w">enfermagem</a>, pauta&shy;se pelo respeito &agrave; dignidade humana desde o nascimento &agrave; morte, devendo o <a href="http://en.wikipedia.org/wiki/Enfermeiro" id="w">enfermeiro</a> ser um elemento interveniente e participativo em todos os atos que necessitem de uma componente humana efetiva por forma a atenuar o sofrimento, todos os actos que se orientem para o cuidar, individualizado e hol&iacute;stico.</p>&#10;<p>As necessidades de um doente em estado terminal, muitas vezes isolado pela sociedade, aumentam as exig&ecirc;ncias no que respeita a cuidados de <a href="http://en.wikipedia.org/wiki/Conforto" id="w">conforto</a> que promovam a <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a> f&iacute;sica, intelectual e emocional sem descurar a vertente familiar e social.</p>&#10;<p>Apesar desta consci&ecirc;ncia, lidar com situa&ccedil;&otilde;es limite, potencia um afastamento motivado por sentimentos de impot&ecirc;ncia perante a realidade. Este contexto agrava&shy;se se o <a href="http://en.wikipedia.org/wiki/Profissional_de_sa%C3%BAde" id="w">profissional de sa&uacute;de</a> (cuidador) for confrontado com uma vontade expressa pelo doente em querer interromper a sua vida. Como agir perante o princ&iacute;pio de autonomia do doente? Como agir perante o direito de viver?&#10;Perante este quadro, com o qual nos poderemos deparar um dia, h&aacute; que ter um profundo conhecimento das compet&ecirc;ncias, obriga&ccedil;&otilde;es e direitos profissionais, de forma a respeitar e proteger a vida como um direito fundamental das pessoas.</p>&#10;<a id="Legisla%C3%A7%C3%A3o" name="Legisla%C3%A7%C3%A3o"></a><h2> Legisla&ccedil;&atilde;o </h2>&#10;<a id="Rep%C3%BAblica_Portuguesa" name="Rep%C3%BAblica_Portuguesa"></a><h3> Rep&uacute;blica Portuguesa </h3>&#10;<p>Na Lei Fundamental de Portugal <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">Constitui&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</a> pode&shy;se observar:&#10;</p>&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Art. 1&ordm;</li></ul><dl><dd><i><a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberana</a>, baseada na <a href="http://en.wikipedia.org/wiki/Dignidade" id="w">dignidade</a> da pessoa humana e na vontade popular e empenhada na constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Sociedade_livre" id="w">sociedade livre</a>, justa e <a href="http://en.wikipedia.org/wiki/Solidariedade" id="w">solid&aacute;ria</a></i>.</dd></dl>&#10;<p /></div>&#10;&#10;<p>E se alguma d&uacute;vida ainda subsistisse na interpreta&ccedil;&atilde;o do seu art. 1&ordm;, quanto ao respeito pela vida humana, a mesma se dissipa atento o disposto no seu:</p>&#10;<p />&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Art. 16&ordm; n.2</li></ul><dl><dd><i>Os preceitos constitucionais e legais relativos aos direitos fundamentais devem ser interpretados e integrados de harmonia com a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_universal_dos_direitos_do_Homem" id="w">Declara&ccedil;&atilde;o universal dos direitos do Homem</a>.</i>, onde regulamenta que:</dd></dl>&#10;<ul>&#10;<li>Art. 3&ordm;</li></ul><dl><dd><i>Todo o indiv&iacute;duo tem direito &agrave; vida &agrave; <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> e &agrave; seguran&ccedil;a pessoal.</i></dd></dl>&#10;<ul>&#10;<li>Art. 24&ordm; n.1</li></ul><dl><dd><i>A vida humana &eacute; inviol&aacute;vel.</i></dd></dl>&#10;<ul>&#10;<li>Art. 25&ordm; n.2</li></ul><dl><dd><i>A <a href="http://en.wikipedia.org/wiki/Integridade" id="w">integridade</a> moral e f&iacute;sica das pessoas &eacute; inviol&aacute;vel.</i></dd></dl>&#10;<p /></div>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Penal_Portugu%C3%AAs" id="w">C&oacute;digo Penal Portugu&ecirc;s</a> trata este assunto com um rigor acentuado havendo severas penaliza&ccedil;&otilde;es no que se concerne &agrave; pr&aacute;tica da eutan&aacute;sia:</p>&#10;<p>Artigos 133&ordm; e 134&ordm; &shy; Eutan&aacute;sia activa:&#10;</p>&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Art. 133&ordm; (Homic&iacute;dio privilegiado)</li></ul><dl><dd><i>Quem matar outra pessoa dominado por compreens&iacute;vel <a href="http://en.wikipedia.org/wiki/Sentimento" id="w">emo&ccedil;&atilde;o</a> violenta, <a href="http://en.wikipedia.org/wiki/Compaix%C3%A3o" id="w">compaix&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Desespero" id="w">desespero</a> ou motivo de relevante valor social ou moral, que diminuam sensivelmente a sua culpa, &eacute; punido com pena de pris&atilde;o de 1 a 5 anos.</i></dd></dl>&#10;<ul>&#10;<li>Art. 134&ordm; (Homic&iacute;dio a pedido da v&iacute;tima)</li></ul>&#10;<ol>&#10;<li><i>Quem matar outra pessoa determinado por pedido s&eacute;rio, instante e expresso que ela lhe tenha feito &eacute; punido com pena de pris&atilde;o at&eacute; 3 anos.</i></li>&#10;<li><i>A tentativa &eacute; pun&iacute;vel.</i></li></ol>&#10;<p /></div>&#10;&#10;<p>Artigo 138&ordm; &shy; Eutan&aacute;sia passiva:&#10;</p>&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Art. 138&ordm; (Exposi&ccedil;&atilde;o ou abandono)</li></ul>&#10;<ol>&#10;<li><i>Quem colocar em perigo a vida de outra pessoa:</i></li></ol><dl><dd><dl><dd>a) <i>expondo&shy;a em lugar que a sujeite a uma situa&ccedil;&atilde;o de que ela, s&oacute; por si, n&atilde;o possa defender&shy;se, ou</i></dd></dl></dd></dl><dl><dd><dl><dd>b) <i>abandonando&shy;a sem defesa, em raz&atilde;o de idade, defici&ecirc;ncia f&iacute;sica ou doen&ccedil;a, sempre que ao agente coubesse o dever de a guardar, vigiar ou assistir, &eacute; punido com pena de pris&atilde;o de 1 a 5 anos.</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><dl><dd><i>Se o facto for praticado por ascendente ou descendente, adoptante ou adoptado da v&iacute;tima, o agente &eacute; punido com pena de pris&atilde;o de 2 a 5 anos.</i></dd></dl></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><dl><dd><i>Se do facto resultar:</i></dd></dl></dd></dl></dd></dl><dl><dd><dl><dd>a) <i>Ofensa &agrave; integridade f&iacute;sica grave, o agente &eacute; punido com pena de pris&atilde;o de 2 a 8 anos&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>b) <i>A morte, o agente &eacute; punido com pena de pris&atilde;o de 3 a 10 anos.</i></dd></dl></dd></dl>&#10;<p /></div>&#10;&#10;<p>Artigo 132&ordm; &shy; Eutan&aacute;sia eug&eacute;nica:&#10;</p>&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Art.132&ordm; (Homic&iacute;dio qualificado)</li></ul>&#10;<ol>&#10;<li><i>Se a morte for produzida em circunst&acirc;ncias que revelam especial censurabilidade ou perversidade, o agente &eacute; punido com pena de pris&atilde;o de 12 a 25 anos.</i></li>&#10;<li><i>&Eacute; suscept&iacute;vel de revelar especial censurabilidade ou perversidade a que se refere o n&uacute;mero anterior, entre outras, a circunst&acirc;ncia do agente:</i></li></ol><dl><dd><dl><dd>a) <i>Ser <a href="http://en.wikipedia.org/wiki/Descendente" id="w">descendente</a> ou <a href="http://en.wikipedia.org/wiki/Ascendente" id="w">ascendente</a>, adoptado ou adoptante, da <a href="http://en.wikipedia.org/wiki/V%C3%ADtima" id="w">v&iacute;tima</a>&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>b) <i>Empregar tortura ou acto de crueldade para aumentar o sofrimento da v&iacute;tima&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>c) <i>Ser determinado por <a href="http://en.wikipedia.org/wiki/Avidez" id="w">avidez</a>, pelo prazer de matar, ou para satisfa&ccedil;&atilde;o do instinto sexual ou por qualquer motivo torpe ou f&uacute;til&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>d) <i>Ser determinado por &oacute;dio racial, religioso ou pol&iacute;tico&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>e) <i>Ter em vista preparar, facilitar, executar ou encobrir um outro crime, facilitar a fuga ou assegurar a impunidade do agente de um crime&semi; </i></dd></dl></dd></dl><dl><dd><dl><dd>f) <i>Utilizar <a href="http://en.wikipedia.org/wiki/Veneno" id="w">veneno</a>, qualquer outro meio insidioso ou que se traduza na pr&aacute;tica de crime de perigo comum&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>g) <i>Agir com frieza de &acirc;nimo com reflex&atilde;o sobre os meios empregados ou ter persistido na inten&ccedil;&atilde;o de matar por mais de 24h&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>h) <i>Ter praticado o facto contra membro de &oacute;rg&atilde;o de <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a>, do <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado" id="w">Conselho de Estado</a>, <a href="http://en.wikipedia.org/wiki/Ministro_da_Rep%C3%BAblica" id="w">Ministro da Rep&uacute;blica</a>, <a href="http://en.wikipedia.org/wiki/Magistrado" id="w">magistrado</a>, membro de &oacute;rg&atilde;o do governo pr&oacute;prio das regi&otilde;es aut&oacute;nomas ou do territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a>, <a href="http://en.wikipedia.org/wiki/Provedor_de_Justi%C3%A7a_(Portugal)" id="w">Provedor de Justi&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Governador_Civil" id="w">Governador Civil</a>, membro de &oacute;rg&atilde;o das <a href="http://en.wikipedia.org/wiki/Autarquia" id="w">autarquias</a> locais ou de servi&ccedil;o ou organismo que exer&ccedil;a <a href="http://en.wikipedia.org/wiki/Autoridade_p%C3%BAblica" id="w">autoridade p&uacute;blica</a>, comandante da for&ccedil;a p&uacute;blica, <a href="http://en.wikipedia.org/wiki/Jurado" id="w">jurado</a>, <a href="http://en.wikipedia.org/wiki/Testemunha" id="w">testemunha</a>, <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>, agente das for&ccedil;as ou servi&ccedil;os de seguran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rio_p%C3%BAblico" id="w">funcion&aacute;rio p&uacute;blico</a>, civil ou militar, agente da for&ccedil;a p&uacute;blica ou cidad&atilde;o encarregado de servi&ccedil;o p&uacute;blico, docente ou examinador p&uacute;blico, ou ministro de culto religioso, no exerc&iacute;cio das suas fun&ccedil;&otilde;es ou por causa delas.</i></dd></dl></dd></dl>&#10;<p /></div>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Conselho_Nacional_de_%C3%89tica_para_as_Ci%C3%AAncias_da_Vida" id="w">Conselho Nacional de &Eacute;tica para as Ci&ecirc;ncias da Vida</a>, tomando por base no essencial o Relat&oacute;rio que o precede, &eacute; de Parecer:&#10;</p>&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>que n&atilde;o h&aacute; nenhum argumento &eacute;tico, social, moral, jur&iacute;dico ou da <a href="http://en.wikipedia.org/wiki/Deontologia" id="w">deontologia</a> das profiss&otilde;es de sa&uacute;de que justifique em tese vir a tornar poss&iacute;vel por lei a morte intencional de doente (mesmo que n&atilde;o declarado ou assumido como tal) por qualquer pessoa designadamente por decis&atilde;o m&eacute;dica, ainda que a t&iacute;tulo de &#34&semi;a pedido&#34&semi; e/ou de &#34&semi;compaix&atilde;o&#34&semi;&semi;</li>&#10;<li>que, por isso, n&atilde;o h&aacute; nenhum argumento que justifique, pelo respeito devido &agrave; pessoa humana e &agrave; vida, os actos de eutan&aacute;sia&semi;</li>&#10;<li>que &eacute; &eacute;tica a interrup&ccedil;&atilde;o de tratamentos desproporcionados e ineficazes, mais ainda quando causam inc&oacute;modo e sofrimento ao doente, pelo que essa interrup&ccedil;&atilde;o, ainda que v&aacute; encurtar o tempo de vida, n&atilde;o pode ser considerada eutan&aacute;sia&semi;</li>&#10;<li>que &eacute; &eacute;tica a aplica&ccedil;&atilde;o de medicamentos destinados a aliviar a dor do paciente, ainda que possa ter, como efeito secund&aacute;rio, redu&ccedil;&atilde;o de tempo previs&iacute;vel de vida, atitude essa que n&atilde;o pode tamb&eacute;m ser considerada eutan&aacute;sia&semi;</li>&#10;<li>que a aceita&ccedil;&atilde;o da eutan&aacute;sia pela sociedade civil, e pela lei, levaria &agrave; quebra da confian&ccedil;a que o doente tem no m&eacute;dico e nas equipas de sa&uacute;de e poderia levar a uma liberaliza&ccedil;&atilde;o incontrol&aacute;vel de &#34&semi;licen&ccedil;a para matar&#34&semi; e &agrave; barb&aacute;rie&semi;</li></ul>&#10;<p /></div>&#10;&#10;<p>C&oacute;digo <a href="http://en.wikipedia.org/wiki/Deontologia" id="w">deontol&oacute;gico</a> do enfermeiro&#10;O <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Deontol%C3%B3gico_do_Enfermeiro" id="w">C&oacute;digo Deontol&oacute;gico do Enfermeiro</a> permite tamb&eacute;m orientar a an&aacute;lise e avalia&ccedil;&atilde;o de opini&atilde;o do enfermeiro aquando uma tomada de decis&atilde;o, por forma a garantir uma actua&ccedil;&atilde;o segura e legal.</p>&#10;<p />&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Artigo 78&ordm; (Princ&iacute;pios gerais):</li></ul>&#10;<ol>&#10;<li><i>As interven&ccedil;&otilde;es de enfermagem s&atilde;o realizadas com a preocupa&ccedil;&atilde;o da defesa da <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> e da <a href="http://en.wikipedia.org/wiki/Dignidade" id="w">dignidade</a> da pessoa humana e do <a href="http://en.wikipedia.org/wiki/Enfermeiro" id="w">enfermeiro</a>.</i></li>&#10;<li><i>S&atilde;o valores universais a observar na rela&ccedil;&atilde;o profissional:</i></li></ol><dl><dd><dl><dd>a) <i>A igualdade&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>b) <i>A <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> respons&aacute;vel, com a capacidade de escolha, tendo em aten&ccedil;&atilde;o o bem comum&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>c) <i>A <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a> e a <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a>&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>d) <i>O <a href="http://en.wikipedia.org/wiki/Altru%C3%ADsmo" id="w">altru&iacute;smo</a> e a <a href="http://en.wikipedia.org/wiki/Solidariedade" id="w">solidariedade</a>&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>e) <i>A <a href="http://en.wikipedia.org/wiki/Compet%C3%AAncia_profissional" id="w">compet&ecirc;ncia</a> e o aperfei&ccedil;oamento profissional.</i></dd></dl></dd></dl>&#10;<ol>&#10;<li>S&atilde;o princ&iacute;pios orientadores da actividade dos enfermeiros:</li></ol><dl><dd><dl><dd>a) <i>A responsabilidade inerente ao papel assumido perante a sociedade&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>b) <i>O respeito pelos direitos humanos na rela&ccedil;&atilde;o com os clientes&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>c) <i>A excel&ecirc;ncia do exerc&iacute;cio na <a href="http://en.wikipedia.org/wiki/Profiss%C3%A3o" id="w">profiss&atilde;o</a> em geral e na rela&ccedil;&atilde;o com os outros profissionais.</i></dd></dl></dd></dl>&#10;<p>(&hellip;)&#10;</p></div>&#10;&#10;<p />&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Artigo 82&ordm; (Dos direitos &agrave; vida e &agrave; qualidade de vida):</li></ul><dl><dd><i>O enfermeiro, no respeito do direito da pessoa &agrave; vida durante todo o ciclo vital, assume o dever de:</i></dd></dl><dl><dd><dl><dd>a) <i>Atribuir &agrave; vida de qualquer pessoa igual valor, pelo que protege e defende a vida humana em todas as circunst&acirc;ncias&semi;</i></dd></dl></dd></dl><dl><dd>.b) <i>Respeitar a integridade bio&shy;psicossocial, cultural e espiritual da pessoa&semi;</i></dd></dl><dl><dd><dl><dd>c) <i>Participar nos esfor&ccedil;os profissionais para valorizar a vida e a qualidade de vida&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>d) <i>Recusar a participa&ccedil;&atilde;o em qualquer forma de <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a>, tratamento cruel, desumano ou degradante.</i></dd></dl></dd></dl>&#10;<p>(&hellip;)&#10;</p></div>&#10;&#10;<p />&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Artigo 87&ordm; (Do respeito pelo doente terminal):</li></ul><dl><dd><i>O enfermeiro, ao acompanhar o <a href="http://en.wikipedia.org/wiki/Doente" id="w">doente</a> nas diferentes etapas da fase terminal, assume o dever de:</i></dd></dl><dl><dd><dl><dd>a) <i>Defender e promover o direito do doente &agrave; escolha do local e das pessoas que deseja que o acompanhem na fase terminal da vida&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>b) <i>Respeitar e fazer respeitar as manifesta&ccedil;&otilde;es de perda expressas pelo doente em fase terminal, pela fam&iacute;lia ou pessoas que lhe sejam pr&oacute;ximas&semi;</i></dd></dl></dd></dl><dl><dd><dl><dd>c) <i>Respeitar e fazer respeitar o corpo ap&oacute;s a morte.</i></dd></dl></dd></dl>&#10;<p /></div>&#10;&#10;<a id="Rep%C3%BAblica_Federativa_do_Brasil" name="Rep%C3%BAblica_Federativa_do_Brasil"></a><h3> Rep&uacute;blica Federativa do Brasil </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Federal" id="w">Constitui&ccedil;&atilde;o Federal</a> brasileira podemos observar:&#10;</p>&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Art. 1&ordm; A Rep&uacute;blica Federativa do Brasil, formada pela uni&atilde;o indissol&uacute;vel dos Estados e Munic&iacute;pios e do Distrito Federal, constitui&shy;se em Estado Democr&aacute;tico de Direito e tem como fundamentos: (&hellip;)</li></ul><dl><dd><i>III &shy; a dignidade da pessoa humana</i>.</dd></dl>&#10;<p /></div>&#10;&#10;<p>Ainda na Constitui&ccedil;&atilde;o Federal brasileira consta o que segue:&#10;</p>&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Art. 5&ordm; (artigo que trata dos <a href="http://en.wikipedia.org/wiki/Direitos_fundamentais" id="w">direitos fundamentais</a> individuais)</li></ul><dl><dd><i>III &shy; ningu&eacute;m ser&aacute; submetido a tortura nem a tratamento desumano ou degradante</i>.</dd></dl>&#10;<p /></div>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Civil" id="w">C&oacute;digo Civil</a> brasileiro de 2002 assim expressa:&#10;</p>&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Art. 15.</li></ul><dl><dd><i>Ningu&eacute;m pode ser constrangido a submeter&shy;se, com risco de morte, a tratamento m&eacute;dico ou a interven&ccedil;&atilde;o cir&uacute;rgica</i>.</dd></dl>&#10;<p /></div>&#10;&#10;<p>J&aacute; a Lei dos Direitos dos Usu&aacute;rios dos Servi&ccedil;os de Sa&uacute;de do <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a>, de n&ordm; 10.241/99, tamb&eacute;m conhecida como &#34&semi;Lei <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Covas" id="w">M&aacute;rio Covas</a>&#34&semi;, assim expressa:&#10;</p>&#10;<div style="border: 1px dashed blue&semi; margin: 0em 1em 0em 1em&semi; padding:5px&semi; clear: both&semi;">&#10;&#10;<ul>&#10;<li>Art. 2&ordm; S&atilde;o direitos dos usu&aacute;rios dos servi&ccedil;os de sa&uacute;de no Estado de S&atilde;o Paulo:</li></ul><dl><dd><i>XXIII &shy; recusar tratamentos dolorosos ou extraordin&aacute;rios para tentar prolongar a vida</i>.</dd></dl>&#10;<p /></div>&#10;&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>ARCHER, Lu&iacute;s VVA &ndash; <i>Bio&eacute;tica</i>. Lisboa: Editorial Verbo</li>&#10;<li>CABRAL, Bruno Fontenele. Considera&ccedil;&otilde;es sobre a pr&aacute;tica de eutan&aacute;sia no direito norte&shy;americano. Jus Navigandi, Teresina, ano 16, n. 2.741, 2 jan. 2011 . Dispon&iacute;vel em: &#60&semi;<a class="externallink" href="http://jus.com.br/artigos/18185" rel="nofollow" title="http://jus.com.br/artigos/18185">http://jus.com.br/artigos/18185</a>&#62&semi;. Acesso em: 16 ago. 2013.</li>&#10;<li>CUNDIFF, David &ndash; <i>A Eutan&aacute;sia n&atilde;o &eacute; a Resposta</i>. Lisboa: Instituto Piaget, 1992.  </li>&#10;<li>HENNEZEL, Marie de &ndash; <i>Di&aacute;logo com a morte</i>. 2&ordf; ed. Lisboa: Not&iacute;cias Editorial, 1997.  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ronald_Dworkin" id="w">DWORKIN, Ronald</a> &shy; <i>Dom&iacute;nio da vida. Aborto, eutan&aacute;sia e liberdades individuais</i>. S&atilde;o Paulo: Martins Fontes, 2003.  </li>&#10;<li>HOTTOIS, Gilbert &semi; PARIZEU, Marie&shy;H&eacute;l&egrave;ne &ndash; <i>Dicion&aacute;rio da Bio&eacute;tica</i>, Lisboa: Instituto Piaget, Atlas e Dicion&aacute;rios.  </li>&#10;<li>ISRA&Euml;l, Lucien &ndash; <i>A Vida at&eacute; ao Fim: Eutan&aacute;sia e outras derivas</i>. Lisboa: Instituto Piaget, 1993.  </li>&#10;<li>NEVES, Maria do C&eacute;u Patr&atilde;o &ndash; <i>Comiss&atilde;o de &Eacute;tica, das bases te&oacute;ricas &agrave; actividade quotidiana</i>, 2&ordf; Edi&ccedil;&atilde;o revista e aumentada. C.E. de Bio&eacute;tica, P&oacute;lo dos A&ccedil;ores, Gr&aacute;fica de Coimbra, 2002.  </li>&#10;<li>PACHECO, Susana &ndash; <i>Cuidar a Pessoa em Fase Terminal</i>. 1&ordf; ed. Loures: Lusoci&ecirc;ncia, 2002.  </li>&#10;<li>PINTO, Susana M. F., MOREIRA DA SILVA, Florido A . C. &ndash; <i>A Incapacidade F&iacute;sica</i>, Nursing.  Lisboa. ISSN 0871&shy; 6196: (Mar&ccedil;o 2004) 34 &ndash; 39</li>&#10;<li>SAPETA, Paula &ndash; <i>O Doente Terminal e a Fam&iacute;lia: Realidades e Contextos</i>, Nursing. Lisboa. ISSN 0871&shy; 6196: (Dezembro de 1997) 28 &ndash; 31</li>&#10;<li>SILVA, Paula Martinho &ndash; Conven&ccedil;&atilde;o dos Direitos do Homem e da Biomedicina<i>, Edi&ccedil;&otilde;es Cosmo, Lisboa, 1997.  </i></li>&#10;<li>SERR&Atilde;O, Daniel&semi; NUNES, Rui &ndash; <i>&Eacute;tica em Cuidados de sa&uacute;de</i>, Porto: Porto Editora, 1998.  </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%89tica" id="w">Categoria:&Eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%89tica_religiosa" id="w">Categoria:&Eacute;tica religiosa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%89tica_m%C3%A9dica" id="w">Categoria:&Eacute;tica m&eacute;dica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_penal" id="w">Categoria:Direito penal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Morte" id="w">Categoria:Morte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eutan%C3%A1sia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biodireito" id="w">Categoria:Biodireito</a></p>&#10;<p> </p></body></html>