<html><title>Charles Fourier</title><body>&#10;<p> &#10;<b>Fran&ccedil;ois Marie Charles Fourier</b> (<a href="http://en.wikipedia.org/wiki/Besan%C3%A7on" id="w">Besan&ccedil;on</a>, <a href="http://en.wikipedia.org/wiki/7_de_Abril" id="w">7 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1772" id="w">1772</a> &ndash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/10_de_Outubro" id="w">10 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>)  foi um <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a> da primeira parte do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, um dos pais do <a href="http://en.wikipedia.org/wiki/Cooperativismo" id="w">cooperativismo</a>. Foi tamb&eacute;m um cr&iacute;tico ferino do <a href="http://en.wikipedia.org/wiki/Economicismo" id="w">economicismo</a> e do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> de sua &eacute;poca, e advers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a>, da civiliza&ccedil;&atilde;o urbana, do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> e da fam&iacute;lia baseada no <a href="http://en.wikipedia.org/wiki/Matrim%C3%B4nio" id="w">matrim&ocirc;nio</a> e na <a href="http://en.wikipedia.org/wiki/Monogamia" id="w">monogamia</a>.</p>&#10;<p>O car&aacute;ter jovial com que Fourier realizou algumas de suas cr&iacute;ticas fez dele um dos grandes <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">sat&iacute;ricos</a> de todos os tempos. Prop&ocirc;s a cria&ccedil;&atilde;o de unidades de <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> &shy; <i>as falanges</i> ou <i><a href="http://en.wikipedia.org/wiki/Falanst%C3%A9rio" id="w">falanst&eacute;rios</a></i> &shy; baseadas em uma forma de cooperativismo integral e auto&shy;suficiente, assim como na livre persegui&ccedil;&atilde;o do que chamava <i>paix&otilde;es</i> individuais e seu desenvolvimento,  o que constituiria um estado que chamava <i>harmonia</i>. Neste sentido antecipa a linhagem do <a href="http://en.wikipedia.org/wiki/Socialismo_libert%C3%A1rio" id="w">socialismo libert&aacute;rio</a> dentro do movimento socialista, mas tamb&eacute;m em linhas cr&iacute;ticas da moral <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesa</a> e <a href="http://en.wikipedia.org/wiki/Crist%C3%A3" id="w">crist&atilde;</a>, restritiva do <a href="http://en.wikipedia.org/wiki/Desejo" id="w">desejo</a> e do <a href="http://en.wikipedia.org/wiki/Prazer" id="w">prazer</a> &shy; neste sentido, sendo tamb&eacute;m em um dos precursores  da <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a>.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> Em 1808 Fourier j&aacute; argumentava abertamente em favor da igualdade de g&ecirc;nero entre homens e mulheres, apesar da palavra feminismo s&oacute; ter surgido em 1837.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Entusiastas de suas ideias estabeleceram <a href="http://en.wikipedia.org/wiki/Comunidade_intencional" id="w">comunidades intencionais</a> nas tr&ecirc;s Am&eacute;ricas. O <a href="http://en.wikipedia.org/wiki/Falanst%C3%A9rio_do_Sa%C3%AD" id="w">Falanst&eacute;rio do Sa&iacute;</a> em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Cec%C3%ADlia" id="w">Col&ocirc;nia Cec&iacute;lia</a> no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> foram experi&ecirc;ncias pr&aacute;ticas inspiradas por Fourier no Brasil, assim como <a href="http://en.wikipedia.org/wiki/La_R%C3%A9union" id="w">La R&eacute;union</a> no <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> e a <a href="http://en.wikipedia.org/wiki/Falange_Norte&shy;americana" id="w">Falange Norte&shy;americana</a> em <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Nascido em <a href="http://en.wikipedia.org/wiki/Besan%C3%A7on" id="w">Besan&ccedil;on</a>,<sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[3]</a></sup> filho de um modesto homem de neg&oacute;cios, Fourier estava mais interessado na arquitetura que nos neg&oacute;cios de seu pai.<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[3]</a></sup> De fato, queria converter&shy;se em engenheiro, mas a Escola de Engenharia Militar aceitava somente filhos da nobreza.<sup id="_ref&shy;ReferenceB_c" class="reference"><a href="#_note&shy;ReferenceB" title="">[3]</a></sup> Mais tarde Fourier se alegraria em n&atilde;o ter se tornado um engenheiro, porque segundo ele, esta profiss&atilde;o lhe teria consumido muito tempo, afastando&shy;o de seu verdadeiro desejo: ajudar a Humanidade.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Em Julho de 1781, logo ap&oacute;s a morte de seu pai, Fourier herda dois quintos de sua fortuna, avaliada em mais de   francos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Esta repentina riqueza lhe permite a liberdade de viajar atrav&eacute;s da Europa por prazer. Em 1791 muda&shy;se de <a href="http://en.wikipedia.org/wiki/Besan%C3%A7on" id="w">Besan&ccedil;on</a> para <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, onde trabalha para o mercador M. Bousquet.<sup id="_ref&shy;ReferenceC_a" class="reference"><a href="#_note&shy;ReferenceC" title="">[6]</a></sup> Em suas viagens, vai tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> onde trabalha como chefe de Oficina de Estat&iacute;sticas por alguns meses. Fourier n&atilde;o concordava com viajar para benef&iacute;cios alheios. A fim de obter conhecimentos em tudo o que pudesse, Fourier mudaria de emprego e resid&ecirc;ncia para experimentar novas coisas. Entre 1791 e 1816 trabalhou em Paris, <a href="http://en.wikipedia.org/wiki/Ru%C3%A3o" id="w">Ru&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a>, e <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> como viajante de neg&oacute;cios e agente dos correios, per&iacute;odo em que n&atilde;o dispunha de muito tempo para suas investiga&ccedil;&otilde;es. Deixando&shy;se &#34&semi;servir &agrave; vontade dos mercadores&#34&semi; e da estupefa&ccedil;&atilde;o das tarefas &#34&semi;enganosas e degradantes&#34&semi;. Em seus pensamentos havia tr&ecirc;s elementos principais: as pessoas que conheceu como viajante de neg&oacute;cios, os peri&oacute;dicos e a introspec&ccedil;&atilde;o. Seu primeiro livro foi publicado em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>.</p>&#10;<p>Em Abril de 1834 Fourier muda&shy;se para o apartamento de Paris onde morrer&aacute; mais tarde, em outubro de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>.<sup id="_ref&shy;ReferenceC_b" class="reference"><a href="#_note&shy;ReferenceC" title="">[6]</a></sup> Em 11 de Outubro de 1837, &agrave;s tr&ecirc;s da tarde, tem in&iacute;cio uma prociss&atilde;o da porta de sua casa at&eacute; a igreja de Petits&shy;Peres.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[8]</a></sup> &Agrave; cerim&ocirc;nia foi assistida por mais de quatrocentas pessoas de todos os lugares.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[8]</a></sup></p>&#10;<a id="Cr%C3%ADtica_%C3%A0_%22civiliza%C3%A7%C3%A3o%22" name="Cr%C3%ADtica_%C3%A0_%22civiliza%C3%A7%C3%A3o%22"></a><h2> Cr&iacute;tica &agrave; &#34&semi;civiliza&ccedil;&atilde;o&#34&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Phalanst%C3%A8re.jpg%7Cthumb%7C300px%7Cesquerda" id="w">O Falanst&eacute;rio de Fourier em perspectiva. As &aacute;reas rurais e os jardins n&atilde;o est&atilde;o representados.Grande</a> parte das cr&iacute;ticas de Fourier s&atilde;o voltadas contra as posi&ccedil;&otilde;es que justificam e perpetuam o sofrimento humano como &eacute; o caso do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, do <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">conservadorismo</a> ou do <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">niilismo</a>.</p>&#10;<p>Nesse sentido que identifica no centro do cristianismo a imagem do <a href="http://en.wikipedia.org/wiki/Pecado_original" id="w">pecado original</a>. &#34&semi;Fourier encarna um momento &uacute;nico do pensamento ocidental&semi; levando a cr&iacute;tica &agrave; religi&atilde;o, elaborada pelo movimento filos&oacute;fico, at&eacute; as &uacute;ltimas consequ&ecirc;ncias l&oacute;gicas, at&eacute; o recha&ccedil;o da moral da fam&iacute;lia e da hierarquia social e simboliza todo um momento em que a rea&ccedil;&atilde;o p&oacute;s&shy;revolucion&aacute;ria estava em todo seu apogeu, se sustentando ainda por muito tempo boa parte das conquistas intelectuais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>&#34&semi;.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> Nesta mesma linha argumentativa vinculava a ideia de <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> a um sentido pejorativo, reconhecendo nesta uma forma social contempor&acirc;nea a ser superada. Desta forma Fourier transcendida o <a href="http://en.wikipedia.org/wiki/Economicismo" id="w">economicismo</a> de grande parte do pensamento <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> de sua &eacute;poca e de momentos posteriores. Assim n&atilde;o s&oacute; criticava as estruturas econ&ocirc;micas do capitalismo, mas tamb&eacute;m a moral inteira da sociedade contempor&acirc;nea e seus costumes.</p>&#10;<p>Atrav&eacute;s de seu recha&ccedil;o &agrave; moral pessimista e focada na dor, propunha assumir como foco &agrave; felicidade entendida como satisfa&ccedil;&atilde;o dos sentidos, e tamb&eacute;m como prazer. Tudo isto indo contra o que chamava &#34&semi;o masoquismo mental&#34&semi;.<sup id="_ref&shy;ReferenceA_c" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> Este elemento foi ponto fundamental em sua cr&iacute;tica &agrave; estrutura da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia nuclear</a> promovida pelo cristianismo, as unidades camponesas e o capitalismo de seu contexto. Dizia que essa estrutura era ao mesmo tempo economicamente absurda e <i>passionalmente</i> absurda. A primeira se devia ao fato da fam&iacute;lia enquanto unidade econ&ocirc;mica n&atilde;o ser capaz de prover sua pr&oacute;pria sustenta&ccedil;&atilde;o e necessitava de uma maior coopera&ccedil;&atilde;o entre um maior n&uacute;mero de pessoas assim como o trabalho cooperativo de um n&uacute;mero maior de pessoas que &eacute; desperdi&ccedil;ado &agrave;s vezes no trabalho familiar de pequenos grupos. A segunda era porque Fourier afirmava que viver com as mesmas pessoas toda a vida e o tempo todo (e pior no caso de rela&ccedil;&otilde;es amorosas/sexuais com a mesma pessoa por toda a vida) condenava os envolvidos &agrave; monotonia e ao t&eacute;dio, assim como ao conformismo, impedindo um maior desenvolvimento da personalidade se comparado &agrave;s possibilidades existentes nas rela&ccedil;&otilde;es mais m&uacute;ltiplas de dura&ccedil;&atilde;o diversa.</p>&#10;<p>Nesta perspectiva, a sociedade atual encontraria claramente seu fundamente na <a href="http://en.wikipedia.org/wiki/Hipocrisia" id="w">hipocrisia</a> ou em uma estrutura basicamente hip&oacute;crita. Isto devido ao fato de se ter uma constante contradi&ccedil;&atilde;o entre as palavras e as a&ccedil;&otilde;es assim como entre os deveres e as aspira&ccedil;&otilde;es. As pessoas aspiram &agrave; realiza&ccedil;&atilde;o de seus desejos, no entanto se reprimem e recorrem &agrave; moral para se auto&shy;justificarem e reprimir os que quiserem perseguir seus desejos, ou como diria Fourier <i>suas paix&otilde;es</i>.<sup id="_ref&shy;ReferenceA_d" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>Contra esta moral, a qual se atravessa tanto no &acirc;mbito da vida dom&eacute;stica como nas esferas do trabalho, da economia e da pol&iacute;tica, Fourier afirma abertamente que as paix&otilde;es n&atilde;o s&atilde;o nocivas mas sim, ao contr&aacute;rio, parte fundamental da natureza humana e assim mesmo elemento necess&aacute;rio para o desenvolvimento da personalidade.<sup id="_ref&shy;ReferenceA_e" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>Fourier tamb&eacute;m denunciou a explora&ccedil;&atilde;o de que eram v&iacute;timas os trabalhadores, as mulheres e crian&ccedil;as, e a desigualdade social de sua &eacute;poca. Foi o primeiro que chegou a afirmar por exemplo que &#34&semi;<i>o grau de emancipa&ccedil;&atilde;o da mulheres em uma sociedade &eacute; o term&ocirc;metro geral atrav&eacute;s do qual se mede &agrave; emancipa&ccedil;&atilde;o geral</i>&#34&semi;.</p>&#10;<a id="As_paix%C3%B5es_e_o_livre_desenvolvimento_da_personalidade" name="As_paix%C3%B5es_e_o_livre_desenvolvimento_da_personalidade"></a><h2> As paix&otilde;es e o livre desenvolvimento da personalidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Hakim_Bey" id="w">Hakim Bey</a> na seguinte cita&ccedil;&atilde;o resume a cr&iacute;tica de Fourier &agrave; civiliza&ccedil;&atilde;o:</p>&#10;<p> </p>&#10;<p>Fourier afirmava que as paix&otilde;es s&atilde;o impulsos e necessidades que podem ser desenvolvidas. Contra seus cr&iacute;ticos que afirmavam que o desenfreio irracional das paix&otilde;es poderia ser algo potencialmente su&iacute;cida, Fourier advertia que um completo abandono &agrave;s paix&otilde;es s&oacute; poderia se dar em <i>harmonia</i> e faz&ecirc;&shy;lo em <i>civiliza&ccedil;&atilde;o</i> seria perigoso. Assim mesmo contra os cr&iacute;ticos que diziam que as paix&otilde;es podem ser tamb&eacute;m destrutivas dos outros ou malignas ele decidiu fazer uma tend&ecirc;ncia de paix&otilde;es ou inst&acirc;ncias passionais <i>harm&ocirc;nicas</i> e outras <i>subversivas</i>. As primeiras quando se realizam n&atilde;o ferem aos outros ou at&eacute; podem ajudar&shy;lhes a realizarem&shy;se, enquanto que as segundas podem ferir aos outros ou limit&aacute;&shy;los. Fourier afirmava que na restri&ccedil;&atilde;o se promovia a d&iacute;vida e a escassez de oportunidades de auto&shy;realiza&ccedil;&atilde;o tendendo irremediavelmente ao conflito. Num estado de livre express&atilde;o da personalidade e de supera&ccedil;&atilde;o desta escassez o conflito irremediavelmente se reduz quando n&atilde;o &eacute; eliminado. Por outro lado ele prop&otilde;e um esquema no qual haveria algumas paix&otilde;es &#34&semi;distributivas&#34&semi; que eliminam o conflito e tamb&eacute;m evitam t&eacute;dio.</p>&#10;<a id="O_cooperativismo_como_alternativa" name="O_cooperativismo_como_alternativa"></a><h2> O cooperativismo como alternativa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Familist%C3%A8re&shy;guise.jpg%7Cthumb%7C300px%7Cesquerda%7CInterior_do_%5B%5BFamilist%C3%A9rio_de_Godin%7Cfamilist%C3%A9rio%5D%5D_do_fourierista_%5B%5BJean&shy;Baptiste_Andr%C3%A9_Godin" id="w">Jean Baptiste Godin]] em fins s&eacute;culo XIX.</a>&#10; </p>&#10;<p>Diante deste panorama Fourier propunha uma alternativa cooperativista. Se se permitisse &agrave;s pessoas realizar livremente suas inclina&ccedil;&otilde;es ou <i>paix&otilde;es</i> se produziria um estado de equil&iacute;brio entre todos, ou como o chamou, <i>harmonia</i>. Como fundamento da tese de Fourier estava a possibilidade de se estabelecer uma sociedade verdadeiramente justa, para a qual prop&ocirc;s a funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Falanst%C3%A9rio" id="w">falanst&eacute;rios</a> (comunidades)&semi; os benef&iacute;cios obtidos seriam repartidos entre os membros da falange e os capitalistas que houvessem investido dinheiro em sua constru&ccedil;&atilde;o. Uma das cooperativas mais famosas idealizada por Fourier foi a <i>Coop&eacute;rative des bijoutiers</i> em Dor&eacute;. Fourier pretendia convencer os capitalistas a proporcionarem recursos necess&aacute;rios para a constru&ccedil;&atilde;o de Falanst&eacute;rios, no entanto, nenhum deles aceitaria sua proposta.</p>&#10;<p>A Falange e o falanst&eacute;rio teriam as seguintes caracter&iacute;sticas:</p>&#10;<p> </p>&#10;<p>Desta forma Fourier antecipa as propostas posteriores do <a href="http://en.wikipedia.org/wiki/Socialismo_libert%C3%A1rio" id="w">socialismo libert&aacute;rio</a> ao edificar comunas de <i>associa&ccedil;&atilde;o volunt&aacute;ria</i> como base do sistema pol&iacute;tico que substituiria o estado e o capitalismo. Portanto, a proposta do falanst&eacute;rio antecipa projetos posteriores como os <a href="http://en.wikipedia.org/wiki/Soviete" id="w">sovietes</a>, as <a href="http://en.wikipedia.org/wiki/Comuna" id="w">comunas aut&ocirc;nomas</a> e o <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">principio federativo</a> (etc) as quais formam parte integral do <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a>, do <a href="http://en.wikipedia.org/wiki/Comunalismo_intencional" id="w">comunalismo intencional</a> e de algumas alas menos autorit&aacute;rias do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a> como o <a href="http://en.wikipedia.org/wiki/Comunismo_de_conselhos" id="w">comunismo de conselhos</a>.</p>&#10;<a id="Principais_obras" name="Principais_obras"></a><h2> Principais obras </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Phalanxary_colt_nj.jpg%7Cthumb%7C300px%7Cdireita%7CEdif%C3%ADcio_abandonado_da_%5B%5BFalange_Norte&shy;americana_(falanst%C3%A9rio)" id="w">falange Norte&shy;americana]], um dos [[falanst&eacute;rio]]s erguidos nos [[Estados Unidos]] no s&eacute;culo XIX.</a>&#10;</p>&#10;<ul>&#10;<li><i>Th&eacute;orie des tromph&egrave;thes des Buron</i> (<i>Teoria das trombetas de Buron</i>) (1808)</li>&#10;<li><i>Th&eacute;orie des quatre movements</i> (<i>Teoria dos quatro movimentos</i>) (1808), Fourier divide toda hist&oacute;ria anterior em quatro fases: <a href="http://en.wikipedia.org/wiki/Selvagem" id="w">selvageria</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaro" id="w">barb&aacute;rie</a>, <a href="http://en.wikipedia.org/wiki/Patriarcado" id="w">patriarcado</a> e <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a>. Coincidindo esta &uacute;ltima fase com o capitalismo burgu&ecirc;s do s&eacute;culo XIX e cuja origem remonta Fourier ao s&eacute;culo XVI e sobre a qual chegaria a afirmar que esta &#34&semi;<i>ordem civilizada eleva a uma forma complexa, amb&iacute;gua, equ&iacute;voca e hip&oacute;crita todos aqueles v&iacute;cios que a barb&aacute;rie praticava em um meio da maior ingenuidade</i>&#34&semi;. Tamb&eacute;m afirma nessa obra que &#34&semi;<i>Na civiliza&ccedil;&atilde;o, a mis&eacute;ria brota da pr&oacute;pria abund&acirc;ncia</i>&#34&semi;.</li>&#10;<li><i>Trait&eacute; de l&#39&semi;association dom&eacute;stique&shy;agricole</i> (<i>Tratado de associa&ccedil;&atilde;o dom&eacute;stica e agr&iacute;cola</i>) (1822).</li>&#10;<li><i>Le nouveau monde industriel et societaire</i> (<i>O novo mundo industrial e societ&aacute;rio</i>) (1829).</li>&#10;<li><i>La fausse industrie</i> (<i>A falsa ind&uacute;stria</i>) (1835&shy;1836).</li>&#10;<li><i>Le nouveau monde amoureux</i> (<i>O novo mundo amoroso</i>). Tal obra nunca chegou a ser levada &agrave; imprensa por Fourier, sendo editada postumamente, s&oacute; em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>. Nela descrevia um momento da sociedade em que as paix&otilde;es de alguns indiv&iacute;duos se combinariam com as paix&otilde;es de outros com o qual deixariam de ser pervers&otilde;es. Nesta sociedade seria abolido o <b>com&eacute;rcio</b>, c&acirc;ncer da economia e causa do desperd&iacute;cio e do parasitismo. O <b>consumo</b> se reduziria espont&acirc;neamente ao essencial&semi; a ind&uacute;stria se reorientaria&semi; o trabalho se organizaria em pequenas comunidades e se distribuiria sobre a base das aptid&otilde;es e desejos individuais.</li></ul>&#10;<a id="Influ%C3%AAncia" name="Influ%C3%AAncia"></a><h2> Influ&ecirc;ncia </h2>&#10;<a id="Nas_revoltas_do_s%C3%A9culo_XIX_e_funda%C3%A7%C3%A3o_dos_falanst%C3%A9rios" name="Nas_revoltas_do_s%C3%A9culo_XIX_e_funda%C3%A7%C3%A3o_dos_falanst%C3%A9rios"></a><h3> Nas revoltas do s&eacute;culo XIX e funda&ccedil;&atilde;o dos falanst&eacute;rios </h3>&#10;<p>As ideias de Fourier tiveram influ&ecirc;ncia nas revolu&ccedil;&otilde;es populares de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> conhecidas como <a href="http://en.wikipedia.org/wiki/Primavera_dos_povos" id="w">Primavera dos povos</a> atrav&eacute;s de seguidores como <a href="http://en.wikipedia.org/wiki/Victor_Consid%C3%A9rant" id="w">Victor Consid&eacute;rant</a>. A essa &eacute;poca na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> foram fundadas diversas <a href="http://en.wikipedia.org/wiki/Comunidade_intencional" id="w">comunidades intencionais</a> por seguidores, geralmente imigrantes europeus. Entre outros, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> surgiram o <a href="http://en.wikipedia.org/wiki/Falanst%C3%A9rio_do_Sa%C3%AD" id="w">Falanst&eacute;rio do Sa&iacute;</a> em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Cec%C3%ADlia" id="w">Col&ocirc;nia Cec&iacute;lia</a> no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, enquanto nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> foram erguidos <a href="http://en.wikipedia.org/wiki/A_Utopia" id="w">A Utopia</a>, em <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, <a href="http://en.wikipedia.org/wiki/La_R%C3%A9union" id="w">La R&eacute;union</a> no <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, e a <a href="http://en.wikipedia.org/wiki/Falange_Norte&shy;americana_(falanst%C3%A9rio)" id="w">Falange norte&shy;americana</a> em <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a>.</p>&#10;<p>Os escritos de Fourier foram inclu&iacute;dos pela igreja cat&oacute;lica no <a href="http://en.wikipedia.org/wiki/Index_Librorum_Prohibitorum" id="w">Index Librorum Prohibitorum</a> lista daquelas publica&ccedil;&otilde;es que a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> catalogou como livros perniciosos para a f&eacute;. O prop&oacute;sito desta lista era prevenir a leitura de livros ou trabalhos imorais que contivessem erros teol&oacute;gicos ou morais e prevenir da corrup&ccedil;&atilde;o seus fi&eacute;is.</p>&#10;<a id="Marxismo_e_o_r%C3%B3tulo_de_socialismo_ut%C3%B3pico" name="Marxismo_e_o_r%C3%B3tulo_de_socialismo_ut%C3%B3pico"></a><h3> Marxismo e o r&oacute;tulo de socialismo ut&oacute;pico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Politicalcartoon1850.jpg%7Cthumb%7C300px%7Cesquerda%7CDesenho_de_%5B%5Bjornal%5D%5D_%5B%5Bestadunidense%5D%5D_de_%5B%5B1850%5D%5D_de_cunho_%5B%5Bconservadorismo" id="w">conservador]], satirizando o Fourierismo, o Abolicionismo e outros movimentos progressistas.</a>&#10;N&atilde;o tardaria para que uma vertente do pensamento progressista se levantasse em cr&iacute;tica ao Fourierismo. J&aacute; em seu <i>Manifesto do Partido Comunista</i> os jovens <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Marx</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Engels</a> buscariam de todas as maneiras diferenciar sua proposta de socialismo daquela elaborada por pensadores como por <a href="http://en.wikipedia.org/wiki/Conde_de_Saint&shy;Simon" id="w">Saint&shy;Simon</a>, Charles Fourier, <a href="http://en.wikipedia.org/wiki/Louis_Blanc" id="w">Louis Blanc</a> e <a href="http://en.wikipedia.org/wiki/Robert_Owen" id="w">Robert Owen</a>, considerada por eles fantasiosa uma vez que buscava transformar radicalmente a sociedade sem uma &ecirc;nfase no conflito entre as classes, e atrav&eacute;s da boa vontade e participa&ccedil;&atilde;o de todos. Neste mesmo sentido os marxistas conferiram ao seu pr&oacute;prio projeto um suposto cunho cient&iacute;fico (comunismo cient&iacute;fico) que n&atilde;o estaria presente na obra daqueles que rotularam de <a href="http://en.wikipedia.org/wiki/Socialismo_ut%C3%B3pico" id="w">socialistas ut&oacute;picos</a>.</p>&#10;<p>Como resultado dessa desqualifica&ccedil;&atilde;o, n&atilde;o s&oacute; de <a href="http://en.wikipedia.org/wiki/Fourier" id="w">Fourier</a> como de outros pensadores considerados <a href="http://en.wikipedia.org/wiki/Utopia" id="w">ut&oacute;picos</a>, seus trabalhos foram deixados de lado por gera&ccedil;&otilde;es de marxistas, banidos por essa corrente de pensamento que, em sua suposta cientificidade, se comportava de forma an&aacute;loga &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">igreja cat&oacute;lica</a> com o seu <a href="http://en.wikipedia.org/wiki/Index_Librorum_Prohibitorum" id="w">Index Librorum Prohibitorum</a>. Somente muito tempo depois, na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, setores marginais do pensamento marxista, a partir da influ&ecirc;ncia dos escritos de <a href="http://en.wikipedia.org/wiki/Herbert_Marcuse" id="w">Herbert Marcuse</a>, resgatariam a obra de Fourier enquanto fonte de reflex&otilde;es a ser considerada. </p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p>Na metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, as ideias de Fourier interessaram diversos intelectuais socialistas que se encontravam fora do <i>mainstream</i> <a href="http://en.wikipedia.org/wiki/Marxista" id="w">marxista</a>. Depois de que os <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealistas</a> romperam com o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Franc%C3%AAs" id="w">Partido Comunista Franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Breton" id="w">Andr&eacute; Breton</a> escreveu o poema <i>Ode &agrave; Charles Fourier</i> em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>. No livro cl&aacute;ssico de <a href="http://en.wikipedia.org/wiki/Freud" id="w">freudo</a>&shy;<a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a> de <a href="http://en.wikipedia.org/wiki/Herbert_Marcuse" id="w">Herbert Marcuse</a> da d&eacute;cada de cinquenta <i>Eros e a civiliza&ccedil;&atilde;o,</i> Fourier &eacute; mencionado como representante importante da tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hedonismo" id="w">hedonista</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> <a href="http://en.wikipedia.org/wiki/Raoul_Vaneigem" id="w">Raoul Vaneigem</a> &shy; um dos principais articuladores da <a href="http://en.wikipedia.org/wiki/Internacional_Situacionista" id="w">Internacional Situacionista</a> &shy; inspirado no texto de Fourier <i>Aviso ao civilizados a respeito da pr&oacute;xima Metamorfose Social</i> dava forma a seu pr&oacute;prio texto <i>Aviso aos civilizados a respeito da autogest&atilde;o generalizada</i>, no qual defendia enquanto proposta pol&iacute;tica a radicaliza&ccedil;&atilde;o do modelo fourierista. </p>&#10;<a id="Na_contemporaneidade" name="Na_contemporaneidade"></a><h3> Na contemporaneidade </h3>&#10;<p>Contemporaneamente pode&shy;se constatar a grande influ&ecirc;ncia do pensamento de Fourier nos escritos de intelectuais libert&aacute;rios como <a href="http://en.wikipedia.org/wiki/Hakim_Bey" id="w">Hakim Bey</a>, <a href="http://en.wikipedia.org/wiki/Paul_Goodman" id="w">Paul Goodman</a>, <a href="http://en.wikipedia.org/wiki/Bob_Black" id="w">Bob Black</a> e <a href="http://en.wikipedia.org/wiki/P.M._(autor)" id="w">P.M.</a>.</p>&#10;<p>Em diversas passagens de sua obra, mas principalmente em seu artigo <i>Oceano de Limonada e Tempos Modernos,</i><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Hakim Bey traz &agrave; tona reflex&otilde;es acerca das experi&ecirc;ncias fourieristas na constitui&ccedil;&atilde;o de estrat&eacute;gias de <a href="http://en.wikipedia.org/wiki/Comunalismo_libert%C3%A1rio" id="w">comunalismo libert&aacute;rio</a>.<a href="http://en.wikipedia.org/wiki/Imagem:Bolo_urbain_suisse800.gif%7Cthumb%7Cesquerda%7C300px%7CUm_bolo_urbano%2C_comunidade_aut%C3%B4noma_descrita_por_%5B%5BP.M._(autor)" id="w">P.M.]] em seu livro [[Bolo&#39&semi;bolo]].</a> Tamb&eacute;m &eacute; poss&iacute;vel perceber a influ&ecirc;ncia de Fourier nos escritos de <a href="http://en.wikipedia.org/wiki/Gustav_Wyneken" id="w">Gustav Wyneken</a>, <a href="http://en.wikipedia.org/wiki/Guy_Davenport" id="w">Guy Davenport</a> (em sua obra de fic&ccedil;&atilde;o <i>Ma&ccedil;&atilde;s e Peras</i>), bem como na obra do ge&oacute;grafo <a href="http://en.wikipedia.org/wiki/David_Harvey" id="w">David Harvey</a>, no ap&ecirc;ndice de seu livro <i>Espa&ccedil;os de Esperan&ccedil;a</i>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> denominado &#34&semi;Ed&iacute;lia, ou fa&ccedil;a disso o que quiser&#34&semi;, que oferece uma vis&atilde;o ut&oacute;pica pessoal do futuro muito pr&oacute;xima das ideias de Fourier.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>No filme <i>Metropolitan</i> de <a href="http://en.wikipedia.org/wiki/Whit_Stillman" id="w">Whit Stillman</a>, o personagem Tom, descrito como um fourierista, debate com outro personagem o sucesso do experimento social conhecido como <i><a href="http://en.wikipedia.org/wiki/Brook_Farm" id="w">Brook Farm</a></i> (Granja Brook), inspirado nas ideias de Fourier .</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Fourier.gif%7Cthumb%7Cdireita%7C200px" id="w">Charles Fourier na senioridade.</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Engels" id="w">Engels</a>, F.  (1892): <i>Del socialismo ut&oacute;pico al socialismo cient&iacute;fico</i>. </li>&#10;<li>Goldstein, L (1982). &#34&semi;Early Feminist Themes in French Utopian Socialism: The St.&shy;Simonians and Fourier&#34&semi;, Journal of the History of Ideas, vol.43, No. 1.</li>&#10;<li>Lehouck, E.(1973): <i>Fourier o la armonia y el caos</i> </li>&#10;<li>Pellarin, C. (1846). <i>The Life of Charles Fourier,</i> New York, 1846. <a class="externallink" href="http://books.google.com/books?id=evJRV4Cyt8kC&#38&semi;dq=the+life+of+fourier&#38&semi;printsec=frontcover&#38&semi;source=web&#38&semi;ots=MTbgddtzXC&#38&semi;sig=q5axzBrgvuam4iBw0yTaMdLUz0Q#PPP5,M1" rel="nofollow" title="http://books.google.com/books?id=evJRV4Cyt8kC&#38&semi;dq=the+life+of+fourier&#38&semi;printsec=frontcover&#38&semi;source=web&#38&semi;ots=MTbgddtzXC&#38&semi;sig=q5axzBrgvuam4iBw0yTaMdLUz0Q#PPP5,M1">Google Books</a>. </li>&#10;<li>Screpanti, E.  &#38&semi;  Zamagna, S. (1993): <i>An Outline of the History of Economic Throuht</i>. </li>&#10;<li>Serenyi, P. (1967). &#34&semi;Le Corbusier, Fourier, and the Monastery of Ema&#34&semi;, The Art Bulletin, vol.49, No. 4.  </li></ul>&#10;&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">Anarquismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Okupa" id="w">Okupa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Socialismo_cient%C3%ADfico" id="w">Socialismo cient&iacute;fico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_alternativa" id="w">Sociedade alternativa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Familist%C3%A9rio_de_Godin" id="w">Familist&eacute;rio de Godin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Livre_associa%C3%A7%C3%A3o_(comunismo_e_anarquismo)" id="w">Livre associa&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Fran%C3%A7a" id="w">Categoria:Fil&oacute;sofos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anarquistas_da_Fran%C3%A7a" id="w">Categoria:Anarquistas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Precursores_do_Anarquismo" id="w">Charles Fourier</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Libert%C3%A1rios" id="w">Charles Fourier</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas_experimentais" id="w">Charles Fourier</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Besan%C3%A7on" id="w">Categoria:Naturais de Besan&ccedil;on</a></p></body></html>