<html><title>Dimorfismo sexual</title><body>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, o <b>dimorfismo sexual</b> &eacute; considerado quando h&aacute; ocorr&ecirc;ncia de indiv&iacute;duos do sexo <a href="http://en.wikipedia.org/wiki/Masculino" id="w">masculino</a> e <a href="http://en.wikipedia.org/wiki/Feminino" id="w">feminino</a> de uma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> com caracter&iacute;sticas f&iacute;sicas n&atilde;o sexuais marcadamente diferentes. Pode ocorrer em qualquer grupo de <a href="http://en.wikipedia.org/wiki/Ser_vivo" id="w">seres vivos</a>, <a href="http://en.wikipedia.org/wiki/Protista" id="w">protistas</a>, <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a>, ou <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a>, que apresentem esp&eacute;cies com indiv&iacute;duos <a href="http://en.wikipedia.org/wiki/Unissexual" id="w">unissexuais</a>. A fun&ccedil;&atilde;o destas diferen&ccedil;as, em muitos casos, est&aacute; relacionada &agrave; luta dos indiv&iacute;duos pelo direito de se reproduzir, usando tais caracteres para lutar por um(a) parceiro(a), ou impression&aacute;&shy;lo(a) com os seus dotes. Em algumas plantas, especificamente, as diferen&ccedil;as s&atilde;o puramente funcionais, e n&atilde;o competitivas.</p>&#10;<a id="Exemplos" name="Exemplos"></a><h2>Exemplos</h2>&#10;<p>Um tipo comum de dimorfismo &eacute; ornamenta&ccedil;&atilde;o. Um componente freq&uuml;ente de tal ornamenta&ccedil;&atilde;o dim&oacute;rfico &eacute; dicromatismo sexual, o que significa que os sexos de uma mesma esp&eacute;cie diferem na colora&ccedil;&atilde;o, como &eacute; o caso em muitas esp&eacute;cies de aves e r&eacute;pteis.<sup id="_ref&shy;blue tits_a" class="reference"><a href="#_note&shy;blue tits" title="">[1]</a></sup><sup id="_ref&shy;BBranch_a" class="reference"><a href="#_note&shy;BBranch" title="">[2]</a></sup></p>&#10;<p>Caracter&iacute;sticas dim&oacute;rficas exageradas s&atilde;o utilizados predominantemente na competi&ccedil;&atilde;o entre companheiros.<sup id="_ref&shy;Andersson, 1994_a" class="reference"><a href="#_note&shy;Andersson, 1994" title="">[3]</a></sup> A ornamenta&ccedil;&atilde;o podem ser caras para se produzir ou manter, o que tem implica&ccedil;&otilde;es evolutivas complexas<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> mas os custos e implica&ccedil;&otilde;es variam, dependendo da natureza da ornamenta&ccedil;&atilde;o (tal como o mecanismo de cor envolvido).</p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;File:Peacock courting peahen.jpg|O <a href="http://en.wikipedia.org/wiki/Pav%C3%A3o" id="w">pav&atilde;o</a>, &agrave; direita, contesando sua f&ecirc;mea &aacute; esquerda&#10;File:Anas platyrhynchosZZ.jpg|Macho, (em baixo) e f&ecirc;mea (ao topo)&#10;File:Male and female A. appensa.jpg|F&ecirc;mea (esquerda) e macho (direita) da espe&acute;cie <i><a href="http://en.wikipedia.org/wiki/Argiope_appensa" id="w">Argiope appensa</a></i>&#10;File:Male and female pheasant.jpg|F&ecirc;mea (menor, &agrave; esquerda) e macho de <a href="http://en.wikipedia.org/wiki/Fais%C3%A3o" id="w">fais&otilde;es</a>.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Plantas" name="Plantas"></a><h2>Plantas</h2>&#10;<p>A maioria das plantas s&atilde;o <a href="http://en.wikipedia.org/wiki/Hermafrodita" id="w">hermafroditas</a>, mas cerca de 6% t&ecirc;m machos e f&ecirc;meas separados (<a href="http://en.wikipedia.org/wiki/Dioicia" id="w">dioicia</a>).<sup id="_ref&shy;Renner and Ricklefs 1995_a" class="reference"><a href="#_note&shy;Renner and Ricklefs 1995" title="">[5]</a></sup> Machos e f&ecirc;meas em esp&eacute;cies dependentes da poliniza&ccedil;&atilde;o de insetos geralmente s&atilde;o semelhantes porque as plantas fornecem recompensas (por exemplo, <a href="http://en.wikipedia.org/wiki/N%C3%A9ctar" id="w">n&eacute;ctar</a>) que incentivam os polinizadores a visitarem outra <a href="http://en.wikipedia.org/wiki/Flor" id="w">flor</a> semelhante, completando a<a href="http://en.wikipedia.org/wiki/Poliniza%C3%A7%C3%A3o" id="w">poliniza&ccedil;&atilde;o</a>. As orqu&iacute;deas <i><a href="http://en.wikipedia.org/wiki/Catasetum" id="w">Catasetum</a></i> s&atilde;o uma exce&ccedil;&atilde;o a esta regra, a <i>Catasetum</i> macho se anexa <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;lens</a> &agrave;s abelhas ent&atilde;o evitam que outras flores masculinas, mas podem visitar uma flor f&ecirc;mea, que tem a apar&ecirc;ncia diferente das flores macho.<sup id="_ref&shy;Romero and Nelson 1986_a" class="reference"><a href="#_note&shy;Romero and Nelson 1986" title="">[6]</a></sup></p>&#10;&#10;<a id="Mam%C3%ADferos" name="Mam%C3%ADferos"></a><h2>Mam&iacute;feros</h2>&#10;<p>Assim como nas aves, os c&eacute;rebros de muitos mam&iacute;feros, incluindo os seres humanos, s&atilde;o significativamente diferentes entre o <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> e a <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulher</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Humanos" name="Humanos"></a><h3>Humanos</h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cariotipo_del_paquetismo.gif%7Cthumb%7Cesquerda" id="w">Cari&oacute;tipo t&iacute;pico de um homem com 22 pares de cromossomo autoss&ocirc;micos e um cromossomo X e um Y.</a></p>&#10;<p>Os seres humanos exibem <a href="http://en.wikipedia.org/wiki/Dimorfismo_sexual" id="w">dimorfismo sexual</a> em muitas caracter&iacute;sticas, muitas n&atilde;o apresentam nenhuma liga&ccedil;&atilde;o direta com a habilidade reprodutiva, por&eacute;m a maioria destas caracter&iacute;stica t&ecirc;m um papel na atra&ccedil;&atilde;o sexual. O dimorfismo sexual em <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">ser humanos</a> se observa sobretudo por cinco fatores ao nascer: a presen&ccedil;a ou aus&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Cromossomo_Y" id="w">cromossomo Y</a>, o tipo de <a href="http://en.wikipedia.org/wiki/G%C3%B4nada" id="w">g&ocirc;nadas</a>, <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nios_sexuais" id="w">horm&ocirc;nios sexuais</a>, anatomia reprodutiva interna (como o <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a> na f&ecirc;meas) e a genit&aacute;lia externa. <sup id="_ref&shy;KnoxSchacht2011_a" class="reference"><a href="#_note&shy;KnoxSchacht2011" title="">[8]</a></sup> </p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reprodu%C3%A7%C3%A3o" id="w">Categoria:Reprodu&ccedil;&atilde;o</a></p></body></html>