<html><title>Gram&aacute;tica Sist&ecirc;mico&shy;Funcional</title><body>&#10;<p> &#10;Gram&aacute;tica Sist&ecirc;mico&shy;Funcional (em portugu&ecirc;s do Brasil) ou gram&aacute;tica sist&eacute;mico&shy;funcional (em portugu&ecirc;s europeu) &eacute; o nome dado ao modelo de descri&ccedil;&atilde;o e an&aacute;lise lingu&iacute;stica desenvolvido desde a d&eacute;cada de 50 do s&eacute;culo XX por <a href="http://en.wikipedia.org/wiki/Michael_A._K._Halliday" id="w">Halliday</a>.</p>&#10;<p>Para, por um lado, contestar o seu estatuto minorit&aacute;rio em rela&ccedil;&atilde;o a outros modelos te&oacute;ricos em alguns pa&iacute;ses (como &eacute; o caso de Portugal, por exemplo), e, por outro, para fazer destacar a sua natureza cient&iacute;fica, h&aacute; quem fale mesmo em Lingu&iacute;stica Sist&eacute;mico&shy;Funcional.</p>&#10;<p>O modelo da <b>Gram&aacute;tica Sist&ecirc;mico&shy;Funcional</b> (ou <b>gram&aacute;tica sist&ecirc;mica&shy;funcional</b>) &eacute; sist&ecirc;mico porque v&ecirc; a gram&aacute;tica como um sistema de escolhas potenciais n&atilde;o&shy;arbitrariamente motivadas, e &eacute; funcional porque procura explicar as implica&ccedil;&otilde;es comunicativas de uma sele&ccedil;&atilde;o dentro de um desses sistemas.</p>&#10;<p>Trata&shy;se ainda de um modelo de descri&ccedil;&atilde;o e an&aacute;lise lingu&iacute;stica funcional, porque n&atilde;o se limita a identificar categorias lingu&iacute;sticas e procura determinar as fun&ccedil;&otilde;es das mesmas.</p>&#10;<p>Segundo a Gram&aacute;tica Funcional proposta por <a href="http://en.wikipedia.org/wiki/Michael_A._K._Halliday" id="w">Halliday</a>, os componentes essenciais do significado na l&iacute;ngua s&atilde;o componentes funcionais. Todas as l&iacute;nguas organizam&shy;se em tipos fundamentais de significado ou componentes: o ideacional ou reflexivo, manifestando o prop&oacute;sito de compreender o ambiente&semi; o interpessoal ou ativo, manifestando o prop&oacute;sito de agir com outros no ambiente&semi; e o textual, combinado a outros componentes, que &eacute; de grande relev&acirc;ncia aos outros dois. Outro componente imprescind&iacute;vel para os demais &eacute; o <a href="http://en.wikipedia.org/wiki/Contexto" id="w">contexto</a>.</p>&#10;<a id="Gloss%C3%A1rio_de_Termos" name="Gloss%C3%A1rio_de_Termos"></a><h2> Gloss&aacute;rio de Termos </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tema_GSF" id="w">Tema</a> (Theme)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rema" id="w">Rema</a> (Rheme)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sujeito_GSF" id="w">Sujeito</a> (Subject)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ator_GSF" id="w">Ator</a> (Actor)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portador_GSF" id="w">Portador</a> (Carrier)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Experienciador_GSF" id="w">Experienciador</a> (Senser)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modo_GSF" id="w">Modo</a> (Mode)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o" id="w">Rela&ccedil;&atilde;o</a> (Tenor)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campo" id="w">Campo</a> (Field)</li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_inglesa" id="w">Categoria:L&iacute;ngua inglesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gram%C3%A1tica_Sist%C3%AAmico&shy;Funcional" id="w">Categoria:Gram&aacute;tica Sist&ecirc;mico&shy;Funcional</a></p></body></html>