<html><title>Contexto</title><body>&#10;<p> &#10; &#10;<b>Contexto</b> &eacute; a rela&ccedil;&atilde;o entre o texto e a situa&ccedil;&atilde;o em que ele ocorre dentro do texto. &Eacute; o conjunto de circunst&acirc;ncias em que se produz a mensagem que se deseja emitir&shy; lugar e tempo, cultura do emissor e do receptor, etc. &shy; e que permitem sua correta compreens&atilde;o. Tamb&eacute;m corresponde onde &eacute; escrita a palavra, isto &eacute;, a ora&ccedil;&atilde;o onde ela se encontra.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Bronislaw_Malinowski" id="w">Bronislaw Malinowski</a> (Halliday &#38&semi; Hasan, 1989)  advogou uma importante teoria acerca do <b>contexto de uso</b>. Ele precisou de um termo que expressasse todo um ambiente onde seria analisado, incluindo o ambiente verbal e a situa&ccedil;&atilde;o na qual o texto fosse falado. Sendo assim, com algumas apologias, criou o termo <i>context of situation</i>. Pelo contexto de uso, entendemos o ambiente onde o texto est&aacute; sendo realizado.</p>&#10;<p>Ainda assim, Malinowski precisou de outro tipo de contexto que desse conta n&atilde;o s&oacute; do que estava acontecendo, mas tamb&eacute;m de aspectos culturais envolvidos: <i>o contexto cultural</i>. Para ele, esses dois tipos de contexto s&atilde;o fundamentais para se compreender um texto.</p>&#10;<p>Influenciado pela no&ccedil;&atilde;o de contexto de uso de Malinowski, <a href="http://en.wikipedia.org/wiki/J._R._Firth" id="w">J. R. Firth</a> criou sua pr&oacute;pria teoria <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a> (Halliday &#38&semi; Hasan, Ibid). Para ele, o conceito do autor somente adequava&shy;se a textos espec&iacute;ficos. Ele precisava de uma descri&ccedil;&atilde;o de contexto de uso que abordasse diferentes textos como parte de uma ampla teoria ling&uuml;&iacute;stica. Dessa maneira, os elementos envolvidos s&atilde;o: os participantes, a a&ccedil;&atilde;o dos participantes, caracter&iacute;sticas da situa&ccedil;&atilde;o e efeitos da a&ccedil;&atilde;o verbal.</p>&#10;<p>Mais tarde, o antrop&oacute;logo americano <a href="http://en.wikipedia.org/wiki/Dell_Hymes" id="w">Dell Hymes</a>, em seu trabalho na <a href="http://en.wikipedia.org/wiki/Etnografia_da_comunica%C3%A7%C3%A3o" id="w">etnografia da comunica&ccedil;&atilde;o</a>, prop&ocirc;s outros elementos que tamb&eacute;m descrevessem o contexto de uso: a forma e conte&uacute;do da mensagem, o cen&aacute;rio, os participantes, o efeito da comunica&ccedil;&atilde;o, a chave, o meio, o g&ecirc;nero e as normas de intera&ccedil;&atilde;o. O seu trabalho procurava englobar as diferentes maneiras que a l&iacute;ngua pudesse ser usada em diferentes culturas.</p>&#10;<p>Para Halliday (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>), o sucesso na comunica&ccedil;&atilde;o pode ser explicado pela previs&atilde;o inconsciente, ou seja, quase nunca &eacute; surpresa o que queremos dizer em determinadas situa&ccedil;&otilde;es. Essas previs&otilde;es s&atilde;o feitas a partir do contexto de uso. O tipo de descri&ccedil;&atilde;o ou interpreta&ccedil;&atilde;o do contexto de uso que vem a ser mais adequada para o linguista &eacute; o que caracteriza os termos usados numa intera&ccedil;&atilde;o.</p>&#10;<p>Halliday prop&ocirc;s que a an&aacute;lise do contexto de uso fosse feita a partir de tr&ecirc;s componentes, correspondendo a tr&ecirc;s metafun&ccedil;&otilde;es:</p>&#10;&#10;<ul>&#10;<li><b>Dom&iacute;nio do discurso</b>: refere&shy;se ao que est&aacute; acontecendo, &agrave; natureza da a&ccedil;&atilde;o social.</li>&#10;<li><b>Rela&ccedil;&otilde;es do discurso</b>: refere&shy;se &agrave; natureza dos participantes envolvidos na intera&ccedil;&atilde;o.</li>&#10;<li><b>Modo do discurso</b>: refere&shy;se &agrave;s fun&ccedil;&otilde;es particulares que s&atilde;o determinadas pela l&iacute;ngua na situa&ccedil;&atilde;o observada.</li></ul>&#10;<p>Sendo assim, o contexto de uso &eacute; definido pelo ambiente imediato em que determinado texto est&aacute; sendo produzido. Este conceito &eacute; usado para explicar por que certos textos s&atilde;o ditos ou escritos em ocasi&otilde;es particulares e por que outros n&atilde;o podem ser. A partir do momento em que o falante l&ecirc; e ouve, ele faz previs&otilde;es acerca do que ser&aacute; reproduzido em seguida, influenciado pelo contexto da intera&ccedil;&atilde;o.b</p>&#10;<p>S&atilde;o todas as informa&ccedil;&otilde;es que acompanham um texto. Este pode ser:&#10;&bull;&#9;Contexto imediato &ndash; s&atilde;o elementos que seguem ou precedem o texto imediatamente, incluindo circunst&acirc;ncias que o motivam.&#10;&bull;&#9;Contexto situacional &ndash; trata&shy;se do contexto estabelecido pelos elementos fora do texto que lhe abrem possibilidades de maior entendimento.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;&#10;<ul>&#10;<li>Halliday, M.A.K. (1994). <i>An introduction to Functional Grammar</i>. London: Edward Arnold. </li></ul>&#10;&#10;<ul>&#10;<li>_____&semi; Hasan, R. (1989). <i>Language, context and text: aspects of language in a social&shy;semiotic perspective</i>. Oxford: Oxford university Press,</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Linguagem" id="w">Categoria:Linguagem</a></p></body></html>