<html><title>Simbiose</title><body>&#10;<p><b>Simbiose</b> &eacute; uma rela&ccedil;&atilde;o mutualmente vantajosa, na qual, dois ou mais organismos diferentes s&atilde;o beneficiados por esta associa&ccedil;&atilde;o. </p>&#10;<p>H&aacute; alguma indefini&ccedil;&atilde;o nos conceitos associados a este termo. Assim, dever&shy;se&shy;&aacute; ter presente que a simbiose implica uma inter&shy;rela&ccedil;&atilde;o de tal forma &iacute;ntima entre os organismos envolvidos que se torna obrigat&oacute;ria. Quando n&atilde;o existe obrigatoriedade na rela&ccedil;&atilde;o, dever&shy;se&shy;&aacute; utilizar antes o termo/conceito <a href="http://en.wikipedia.org/wiki/Protocoopera%C3%A7%C3%A3o" id="w">protocoopera&ccedil;&atilde;o</a>.</p>&#10;<p>Alguns casos cl&aacute;ssicos que ajudam a compreender o conceito de simbiose:</p>&#10;&#10;<ul>&#10;<li>Certos <a href="http://en.wikipedia.org/wiki/Cnidaria" id="w">Cnid&aacute;rios</a> alojam <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> nos seus <a href="http://en.wikipedia.org/wiki/Tent%C3%A1culo" id="w">tent&aacute;culos</a>. Estes animais procuram nadar pr&oacute;ximos &agrave; superf&iacute;cie da &aacute;gua para que as algas possam usar a luz para efectuar a <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>. Ao realizarem o processo, as algas produzem certos compostos org&acirc;nicos essenciais ao organismo hospedeiro. Protozo&aacute;rios e Moluscos tamb&eacute;m fazem simbiose com as algas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">Orqu&iacute;deas</a> e muitas outras esp&eacute;cies de h&aacute;bito <a href="http://en.wikipedia.org/wiki/Ep%C3%ADfita" id="w">epif&iacute;tico</a> habitam locais ricos em <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_org%C3%A2nica" id="w">mat&eacute;ria org&acirc;nica</a>, mas pobres em sais <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a>. No entanto, as suas ra&iacute;zes (freq&uuml;entemente apresentando um tecido esponjoso, o <a href="http://en.wikipedia.org/wiki/Velame_(bot%C3%A2nica)" id="w">velame</a>) abrigam <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> do tipo <a href="http://en.wikipedia.org/wiki/Micorriza" id="w">Micorriza</a>, que atacam a mat&eacute;ria org&acirc;nica do substrato e a decomp&otilde;e na forma de sais minerais, que podem assim ser assimilados pelos vegetais. Em contrapartida, as plantas realizam a fotoss&iacute;ntese e sintetizam mol&eacute;culas org&acirc;nicas, como <a href="http://en.wikipedia.org/wiki/Carboidrato" id="w">carboidratos</a> e <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cidos</a>, essenciais &agrave; sobreviv&ecirc;ncia dos fungos.</li>&#10;<li>As mitoc&ocirc;ndrias vivem no interior das c&eacute;lulas eucari&oacute;ticas, produzindo energia na forma de <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATP</a>, numa estreita rela&ccedil;&atilde;o simbi&oacute;tica. Essa rela&ccedil;&atilde;o &eacute; t&atilde;o forte que a c&eacute;lula e a mitoc&ocirc;ndria n&atilde;o conseguem viver separados. Acredita&shy;se que as mitoc&ocirc;ndrias eram organismos que viviam isolados no exterior das c&eacute;lulas, e que foram incorporadas por algumas c&eacute;lulas, criando uma forte rela&ccedil;&atilde;o entre os dois organismos: a c&eacute;lula fornece alimento e um ambiente seguro para o desenvolvimento e reprodu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitoc&ocirc;ndria</a>, e esta se responsabiliza pelo fornecimento de energia da <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a>. Uma prova disso seria o facto de a mitoc&ocirc;ndria ter material gen&eacute;tico pr&oacute;prio (o <a href="http://en.wikipedia.org/wiki/DNA_mitocondrial" id="w">DNA mitocondrial</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fungos" id="w">Fungos</a> e algas, numa rela&ccedil;&atilde;o m&uacute;tua de prote&ccedil;&atilde;o&shy;alimento, caracterizando os <a href="http://en.wikipedia.org/wiki/Liquens" id="w">liquens</a>.</li></ul>&#10;<p>Rela&ccedil;&atilde;o harm&ocirc;nica para ambos.</p>&#10;<a id="Simbiose_em_sistemas_sociais" name="Simbiose_em_sistemas_sociais"></a><h2> Simbiose em sistemas sociais </h2>&#10;&#10;<p>Os conceitos oriundos da din&acirc;mica apresentada nos sistemas simbi&oacute;ticos, tamb&eacute;m t&ecirc;m sido aplicados no &acirc;mbito das ci&ecirc;ncias sociais e econ&ocirc;micas. Nestas abordagens as organiza&ccedil;&otilde;es e indiv&iacute;duos s&atilde;o entendidos como diferentes agentes que podem estar intimamente associados, como nos processos de simbiose no mundo natural <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.  </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Simbiose" id="w"> S</a></p>&#10;<p> </p>&#10;<p> </p></body></html>