<html><title>L&iacute;ngua sum&eacute;ria</title><body>&#10;<p> &#10;A <b>l&iacute;ngua sum&eacute;ria</b>,(   ) da antiga <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a> (ou <i>Shumer</i>) extinguiu&shy;se e ficou esquecida at&eacute; ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. &Eacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_isolada" id="w">l&iacute;ngua isolada</a>, embora existam muitas teorias de credibilidade duvidosa que a ligam ao <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_h%C3%BAngara" id="w">h&uacute;ngaro</a>, ao <a href="http://en.wikipedia.org/wiki/Basco" id="w">basco</a>, ao <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etrusco</a> ou a muitas outras l&iacute;nguas. Este facto distingue&shy;a de outras l&iacute;nguas da &aacute;rea, tais como o <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ac%C3%A1dia" id="w">acadiano</a>, que compreende o <a href="http://en.wikipedia.org/wiki/Babil%C3%B3nio" id="w">babil&oacute;nio</a> e o <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrio" id="w">ass&iacute;rio</a>, e o <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaico</a>, que s&atilde;o <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_sem%C3%ADticas" id="w">l&iacute;nguas sem&iacute;ticas</a>.</p>&#10;<a id="Escrita" name="Escrita"></a><h2> Escrita </h2>&#10;<p>O sum&eacute;rio foi a primeira l&iacute;ngua escrita conhecida. O seu sistema de escrita, chamado <a href="http://en.wikipedia.org/wiki/Cuneiforme" id="w">cuneiforme</a> (o que significa &#34&semi;em forma de cunha&#34&semi;), foi mais tarde tamb&eacute;m usado para a l&iacute;ngua acadiana. Foi mesmo adaptado a <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">l&iacute;nguas indo&shy;europeias</a> como o <a href="http://en.wikipedia.org/wiki/Hitita" id="w">hitita</a> (que tamb&eacute;m era escrito com um <a href="http://en.wikipedia.org/wiki/Hieroglifo" id="w">sistema hierogl&iacute;fico</a>, tal como faziam os <a href="http://en.wikipedia.org/wiki/Egipto" id="w">eg&iacute;pcios</a>) e o <a href="http://en.wikipedia.org/wiki/Persa_antigo" id="w">persa antigo</a>, muito embora esta &uacute;ltima l&iacute;ngua se limitasse a usar os mesmos instrumentos de escrita e as formas das letras n&atilde;o tivessem rela&ccedil;&atilde;o com as do cuneiforme.</p>&#10;<p>A escrita era do tipo <i>semanto&shy;fon&eacute;tica</i> com s&iacute;mbolos fon&eacute;ticos para s&iacute;labas e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Logogramas" id="w">logogramas</a> que representavam palavras inteiras. A dire&ccedil;&atilde;o da escrita era vari&aacute;vel. Textos mais antigos se apresentavam em colunas verticais. mas por volta de 3.000 a.C a dire&ccedil;&atilde;o mudou para horizontal da esquerda para a direita. Nessa &eacute;poca os s&iacute;mbolos foram girados em 90&ordm; sentido anti hor&aacute;rio e passaram a ser simplificados sendo formados somente por cunhas e tra&ccedil;os.</p>&#10;<p>Inicialmente havia at&eacute; cerca de mil s&iacute;mbolos, quantidade que caiu para cerca de 400, depois para 255, que eram 8 para <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogais</a>, 98 <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba" id="w">s&iacute;labas</a> de vogal+<a href="http://en.wikipedia.org/wiki/Consoante" id="w">consoante</a> e 149 de <i>consoante + vogal</i>&semi; Um mesmo s&iacute;mbolo poderia ter diferentes pron&uacute;ncias. Houve 5 per&iacute;odos para essas simbologia com aletra&ccedil;&otilde;es nos anos de 3000 a.C &ndash; 2800 a.C &ndash; 2500 a.C &ndash; 1800 a.C &ndash; 600 a.C.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>O sum&eacute;rio era <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aglutinante" id="w">aglutinante</a> e fazia grande uso da composi&ccedil;&atilde;o. Por exemplo, as palavras para <i>grande</i> e <i>homem</i> eram compostas para formar a palavra para <i>rei</i>, <i>&#34&semi;lugal&#34&semi;</i>.</p>&#10;<p>O sum&eacute;rio &eacute; uma l&iacute;ngua ergativa. Isto significa que o sujeito de uma frase, que obt&eacute;m um objecto directo, est&aacute; no chamado caso ergativo, que se marca com a posposi&ccedil;&atilde;o &shy;e. O sujeito de um verbo intransitivo &eacute; &#34&semi;marcado&#34&semi; com um absolutivo, que n&atilde;o &eacute; escrito: por exemplo, <i>lugal&shy;e e2 mu&shy;dru3</i> &#34&semi;o rei construiu a casa&#34&semi;&semi; <i>lugal ba&shy;gen</i> &#34&semi;o rei foi&#34&semi;.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_extintas_da_%C3%81sia" id="w">Sumeria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_isoladas" id="w">Sumeria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_sum%C3%A9ria" id="w">Categoria:L&iacute;ngua sum&eacute;ria</a></p>&#10;<p> &#10; &#10; </p></body></html>