<html><title>Jos&eacute; Sarney</title><body>&#10;<p> &#10;<b>Jos&eacute; Sarney de Ara&uacute;jo Costa</b>, nascido <b>Jos&eacute; de Ribamar Ferreira de Ara&uacute;jo Costa</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">GCC</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">GColSE</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">GCIH</a></small> (<a href="http://en.wikipedia.org/wiki/Pinheiro_(Maranh%C3%A3o)" id="w">Pinheiro</a>,  ), &eacute; um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. Foi o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_do_Brasil" id="w">31&ordm; presidente do Brasil</a> (1985&shy;1990). Anteriormente, fora tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Maranh%C3%A3o" id="w">governador</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> (1966&shy;1971) e <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">senador</a> pelo mesmo estado (1971&shy;1985). Depois de deixar a presid&ecirc;ncia, foi novamente senador, em 1991 (dessa vez pelo rec&eacute;m criado <a href="http://en.wikipedia.org/wiki/Estados_brasileiros" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Amap%C3%A1" id="w">Amap&aacute;</a>, por n&atilde;o ter conseguido apoio da c&uacute;pula do <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> &agrave; sua candidatura),<sup id="_ref&shy;Delb_a" class="reference"><a href="#_note&shy;Delb" title="">[1]</a></sup> tendo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_do_Senado_Federal_do_Brasil" id="w">presidido o senado</a> brasileiro por tr&ecirc;s vezes.&#10;</p><a id="Biografia" name="Biografia"></a><h2>Biografia </h2>&#10;<p>Jos&eacute; Sarney bacharelou&shy;se em <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> na <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Maranh%C3%A3o" id="w">Universidade Federal do Maranh&atilde;o</a> em 1953, &eacute;poca em que ingressou na Academia Maranhense de Letras e fazia parte de um movimento de poetas maranhenses que lan&ccedil;ou o p&oacute;s&shy;modernismo no estado. Ao lado de Lago Burnett, Lucy Teixeira e Ferreira Gullar, o movimento liter&aacute;rio foi difundido por meio da revista <i>A Ilha</i>, da qual Sarney foi um dos fundadores.<sup id="_ref&shy;Pantheon_a" class="reference"><a href="#_note&shy;Pantheon" title="">[2]</a></sup> Ingressou na carreira pol&iacute;tica filiando&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(1945&shy;2003)" id="w">PSD</a>. Candidatou&shy;se a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">deputado federal</a> em <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_gerais_no_Brasil_em_1954" id="w">1954</a>, n&atilde;o se elegendo, mas assumiu pela primeira vez vaga um mandato <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a> em 1955.<sup id="_ref&shy;OESP/SARNEY/ACERVO_a" class="reference"><a href="#_note&shy;OESP/SARNEY/ACERVO" title="">[3]</a></sup> Migrou para a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Democr%C3%A1tica_Nacional" id="w">UDN</a> em 1958, partido pelo qual foi eleito deputado federal em elei&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_gerais_no_Brasil_em_1958" id="w">naquele mesmo ano</a> e em <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_gerais_no_Brasil_em_1962" id="w">1962</a> e governador do Maranh&atilde;o em 1965. Foi <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_gerais_no_Brasil_em_1970" id="w">eleito</a> e <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_gerais_no_Brasil_em_1978" id="w">reeleito</a> senador pela <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">Arena</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> e ficou no cargo at&eacute; 1985. Presidiu a legenda a partir de 1979, que se tornaria <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a> no in&iacute;cio de 1980, mas deixou o partido e ingressou no <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a> em 1984, onde se tornou candidato a vice&shy;presidente na chapa de <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a> para a <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_no_Brasil_em_1985" id="w">elei&ccedil;&atilde;o presidencial</a> de 1985. Eleitos indiretamente por um Col&eacute;gio Eleitoral, deveriam assumir a posse em mar&ccedil;o daquele ano&semi; contudo, o presidente eleito, <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>, adoeceu e faleceu pouco antes de tomar posse do cargo. Assim, Sarney assumiu a <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presid&ecirc;ncia da Rep&uacute;blica</a> em abril.</p>&#10;<p>Durante seu mandato, restabelecidas as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_diretas" id="w">elei&ccedil;&otilde;es diretas</a> para presidente, prefeito e governador. Foi aprovado pelo Congresso o direito de voto dos analfabetos<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>  e foi promulgada a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o brasileira de 1988</a> por uma <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_Constituinte_de_1987" id="w">Assembleia Nacional Constituinte</a>. </p>&#10;<p>Por outro lado, seu governo tamb&eacute;m notabilizou&shy;se por acusa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a>, com acusa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Superfaturamento" id="w">superfaturamento</a> e irregularidades em <a href="http://en.wikipedia.org/wiki/Concorr%C3%AAncia_p%C3%BAblica" id="w">concorr&ecirc;ncias p&uacute;blicas</a> e de favorecimento pol&iacute;tico nas <a href="http://en.wikipedia.org/wiki/Concess%C3%A3o_p%C3%BAblica" id="w">concess&otilde;es p&uacute;blicas</a> de emissoras de r&aacute;dio e TV. No campo econ&ocirc;mico, foram implementados diversos planos de combate &agrave; <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Plano_Cruzado" id="w">Plano Cruzado I</a> e <a href="http://en.wikipedia.org/wiki/Plano_Cruzado_II" id="w">II</a>, <a href="http://en.wikipedia.org/wiki/Plano_Bresser" id="w">Plano Bresser</a>, <a href="http://en.wikipedia.org/wiki/Plano_Ver%C3%A3o" id="w">Plano Ver&atilde;o</a>), mas todos fracassaram, e ao fim do governo Sarney o pa&iacute;s estava mergulhado na <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Na pol&iacute;tica externa, o Brasil reaproximou&shy;se de pa&iacute;ses comunistas (como <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e a antiga <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>), reatou rela&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e estreitou la&ccedil;os com <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e [[Uruguai],com a assinatura do protocolo do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>. Ap&oacute;s deixar a presid&ecirc;ncia, Sarney foi eleito senador pelo <a href="http://en.wikipedia.org/wiki/Amap%C3%A1" id="w">Amap&aacute;</a> em 1990, cargo que ocupa at&eacute; hoje.</p>&#10;<p>Como escritor, Sarney &eacute; autor de obras como <i>O Norte das &Aacute;guas</i>, <i>O Dono do Mar</i> e <i>Saraminda</i>, membro da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a> e  membro correspondente da <a href="http://en.wikipedia.org/wiki/Academia_das_Ci%C3%AAncias_de_Lisboa" id="w">Academia das Ci&ecirc;ncias de Lisboa</a>.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3>Primeiros anos</h3>&#10;<p>Nascido em <a href="http://en.wikipedia.org/wiki/Pinheiro_(Maranh%C3%A3o)" id="w">Pinheiro</a> em 24 de abril de 1930, Jos&eacute; Ribamar Ferreira de Ara&uacute;jo Costa &eacute; filho do casal Sarney de Ara&uacute;jo Costa e Kyola Ferreira de Ara&uacute;jo Costa.  Seu pai foi membro do <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_do_Maranh%C3%A3o" id="w">Tribunal de Justi&ccedil;a do Maranh&atilde;o</a>, inicialmente como <a href="http://en.wikipedia.org/wiki/Promotor_p%C3%BAblico" id="w">promotor p&uacute;blico</a>, depois <a href="http://en.wikipedia.org/wiki/Desembargador" id="w">desembargador</a>, que por motivos pol&iacute;ticos, foi removido sucessivamente para v&aacute;rias comarcas do interior maranhense.  Com isso, o filho fez seus estudos prim&aacute;rios no Col&eacute;gio Mota Junior, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_(Maranh%C3%A3o)" id="w">S&atilde;o Bento</a>, e no Col&eacute;gio de Professor Joca Rego, na cidade de <a href="http://en.wikipedia.org/wiki/Balsas" id="w">Santo Antonio de Balsas</a>. Em janeiro de 1942, quando tinha 12 anos de idade, Jos&eacute; Ribamar prestou e foi aprovado em primeiro lugar no exame de admiss&atilde;o no <a href="http://en.wikipedia.org/wiki/Liceu_Maranhense" id="w">Liceu Maranhense</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, e aos 14 anos, iniciou sua milit&acirc;ncia pol&iacute;tica estudantil como presidente do Centro Lice&iacute;sta e editava o jornal &#34&semi;O Liceu&#34&semi;.<sup id="_ref&shy;Delb_b" class="reference"><a href="#_note&shy;Delb" title="">[1]</a></sup> Como l&iacute;der estudantil, participou em 1945 de manifesta&ccedil;&otilde;es pela queda da <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">ditadura getulista</a> e chegou a ser detido junto com um grupo de colegas ap&oacute;s um ato no Teatro Artur Azevedo contra o interventor <a href="http://en.wikipedia.org/wiki/Paulo_Ramos_(Maranh%C3%A3o)" id="w">Paulo Ramos</a>.</p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h3> Fam&iacute;lia </h3>&#10;<p>Em 1946, Jos&eacute; Ribamar conhece Marly Macieira. Dois anos mais jovem, ela &eacute; prima de um amigo, Murilo Ferreira, e filha do cirurgi&atilde;o, cl&iacute;nico e diretor de hospital, Carlos Macieira. No ano seguinte, Marly o convida para sua festa de quinze anos, e Ribamar torna&shy;se o seu primeiro e &uacute;nico namorado. Ap&oacute;s cumprir o prazo tradicional de noivado, casam&shy;se em 12 de julho de 1952. Em 1953, nasce sua filha, <a href="http://en.wikipedia.org/wiki/Roseana_Sarney" id="w">Roseana</a>. Dois anos depois, nasce <a href="http://en.wikipedia.org/wiki/Fernando_Sarney" id="w">Fernando</a>, e, em 1957, chega mais um filho, <a href="http://en.wikipedia.org/wiki/Zequinha_Sarney" id="w"> Zequinha</a>. </p>&#10;<a id="Carreira_profissional" name="Carreira_profissional"></a><h3>Carreira profissional</h3>&#10;<p>Em 1947 participou do concurso de reportagem lan&ccedil;ado pelo jornal &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Imparcial" id="w">O Imparcial</a>&#34&semi;, dos <a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rios Associados</a>, usando o pseud&ocirc;nimo de &#34&semi;Z&eacute; da Ilha&#34&semi;, e produziu a melhor reportagem, sendo em seguida contratado como rep&oacute;rter do jornal. No ano seguinte, passou a colaborar, tamb&eacute;m, com o &#34&semi;<a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Pernambuco" id="w">Di&aacute;rio de Pernambuco</a>&#34&semi; e no &#34&semi;<a href="http://en.wikipedia.org/wiki/Correio_da_macumba_:%2A" id="w">Correio da macumba :*</a>&#34&semi;.<sup id="_ref&shy;Delb_c" class="reference"><a href="#_note&shy;Delb" title="">[1]</a></sup></p>&#10;<p>Em 1950, aos 20 anos, ingressou na faculdade de <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> e passou a exercer o cargo de chefia do suplemento &#34&semi;Letras e Artes&#34&semi; do jornal <i>O Imparcial</i>.  Come&ccedil;a na reportagem policial, mas logo &eacute; promovido e, depois de algum tempo, cria um suplemento liter&aacute;rio. &Agrave; &eacute;poca j&aacute; era respeitado nos meios intelectuais de S&atilde;o Lu&iacute;s. Durante a faculdade, ingressou na Uni&atilde;o Maranhense dos Estudantes (UME).  Em um congresso da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_dos_Estudantes" id="w">Uni&atilde;o Nacional dos Estudantes</a>, realizado em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, fez amizade com <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Americano" id="w">&Aacute;lvaro Americano</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9lio_Borja" id="w">C&eacute;lio Borja</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Egydio_Martins" id="w">Paulo Egydio Martins</a> e <a href="http://en.wikipedia.org/wiki/Roberto_Gusm%C3%A3o" id="w">Roberto Gusm&atilde;o</a>. </p>&#10;<p>Em 1953 bacharelou&shy;se pela Faculdade de Direito do Maranh&atilde;o, &eacute;poca em que ingressou na Academia Maranhense de Letras. Ao lado de Bandeira Tribuzzi, Luci Teixeira, Lago Burnet, Bello Parga, Jos&eacute; Bento e outros escritores, fez parte de um movimento liter&aacute;rio difundido por meio da revista que lan&ccedil;ou o p&oacute;s&shy;modernismo no Maranh&atilde;o, A Ilha, da qual foi um dos fundadores .</p>&#10;<p>Em 1955 passou a lecionar a disciplina de No&ccedil;&otilde;es de Direito, na Faculdade de Servi&ccedil;o Social da Universidade Cat&oacute;lica do Maranh&atilde;o, mas depois abandonou a carreira pela pol&iacute;tica.<sup id="_ref&shy;Delb_d" class="reference"><a href="#_note&shy;Delb" title="">[1]</a></sup></p>&#10;<a id="Patrim%C3%B4nio" name="Patrim%C3%B4nio"></a><h3> Patrim&ocirc;nio </h3>&#10;<p>A fam&iacute;lia de Sarney det&eacute;m uma das maiores fortunas do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, com dezenas de <a href="http://en.wikipedia.org/wiki/Im%C3%B3veis" id="w">im&oacute;veis</a> e <a href="http://en.wikipedia.org/wiki/Meios_de_comunica%C3%A7%C3%A3o" id="w">meios de comunica&ccedil;&atilde;o</a>. As propriedades mais ricas s&atilde;o uma fazenda na <a href="http://en.wikipedia.org/wiki/Ilha_de_Curupu" id="w">Ilha de Curupu</a> e uma mans&atilde;o na Praia do Calhau, que Sarney incluiu em sua declara&ccedil;&atilde;o bens quando se candidatou a senador pelo <a href="http://en.wikipedia.org/wiki/Amap%C3%A1" id="w">Amap&aacute;</a>, em 1990.<sup id="_ref&shy;JC/23&shy;DEZ&shy;2001_a" class="reference"><a href="#_note&shy;JC/23&shy;DEZ&shy;2001" title="">[6]</a></sup></p>&#10;<p>Ex&shy;jornalista dos <a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rios Associados</a>, Sarney come&ccedil;ou a construiu seu imp&eacute;rio de comunica&ccedil;&atilde;o durante a <a href="http://en.wikipedia.org/wiki/Ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Ditadura militar no Brasil</a>, quando adquiriu em 1973 o ent&atilde;o Jornal do Dia, que transformou no atual <a href="http://en.wikipedia.org/wiki/O_Estado_do_Maranh%C3%A3o" id="w">O Estado do Maranh&atilde;o</a>.<sup id="_ref&shy;PJBR/JUL&shy;2008_a" class="reference"><a href="#_note&shy;PJBR/JUL&shy;2008" title="">[7]</a></sup> O di&aacute;rio foi a base do <a href="http://en.wikipedia.org/wiki/Sistema_Mirante_de_Comunica%C3%A7%C3%A3o" id="w">Sistema Mirante de Comunica&ccedil;&atilde;o</a> montado por Sarney, que seria ampliada na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> (sob sua pr&oacute;pria gest&atilde;o como <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente da Rep&uacute;blica</a>) a <a href="http://en.wikipedia.org/wiki/Rede_Mirante" id="w">TV Mirante</a> (atual repetidora da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>) e as r&aacute;dios Mirante (<a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a> e <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a>).<sup id="_ref&shy;JC/23&shy;DEZ&shy;2001_b" class="reference"><a href="#_note&shy;JC/23&shy;DEZ&shy;2001" title="">[6]</a></sup> Os filhos <a href="http://en.wikipedia.org/wiki/Fernando_Sarney" id="w">Fernando</a>, <a href="http://en.wikipedia.org/wiki/Roseana_Sarney" id="w">Roseana</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney_Filho" id="w">Sarney Filho</a> aparecem no cadastro do Minist&eacute;rio das Comunica&ccedil;&otilde;es como s&oacute;cios de dezenas emissoras de r&aacute;dio ou de televis&atilde;o no Maranh&atilde;o.<sup id="_ref&shy;FSP/29&shy;MAI&shy;2011/PDF_a" class="reference"><a href="#_note&shy;FSP/29&shy;MAI&shy;2011/PDF" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h2> Carreira pol&iacute;tica </h2>&#10;<p>Jos&eacute; Sarney &eacute; o pol&iacute;tico brasileiro com mais longa carreira (59 anos) no plano nacional, superando o senador Limpo de Abreu (53 anos de carreira pol&iacute;tica e 36 como senador vital&iacute;cio). <a href="http://en.wikipedia.org/wiki/Ruy_Barbosa" id="w">Ruy Barbosa</a>, o mais duradouro pol&iacute;tico no per&iacute;odo republicano, foi senador por 31 anos contra os 36 de Sarney e Limpo de Abreu . Durante sua vida p&uacute;blica Jos&eacute; Sarney atuou sob quatro constitui&ccedil;&otilde;es (1946, 1967, 1969 e 1988, esta &uacute;ltima convocada por ele, no exerc&iacute;cio da Presid&ecirc;ncia da Rep&uacute;blica) e quatro governos sob a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">Constitui&ccedil;&atilde;o de 1946</a>, seis no <a href="http://en.wikipedia.org/wiki/Regime_militar_de_1964" id="w">governos militares</a> e, depois de seu mandato presidencial, cinco sob a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a> &mdash; 15 governos. Como parlamentar integrou 13 legislaturas, quatro como deputado federal e seis como senador. Era parte da oposi&ccedil;&atilde;o ao governo antes de 1964 e, a partir da&iacute;, parte das for&ccedil;as de apoio ao regime militar. Paradoxalmente, acabou sendo o primeiro presidente civil ap&oacute;s o regime militar, em raz&atilde;o da morte de <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>.</p>&#10;<a id="Deputado_Federal" name="Deputado_Federal"></a><h3> Deputado Federal </h3>&#10;<p>A carreira pol&iacute;tica de Jos&eacute; Sarney teve in&iacute;cio em 1954. Nesse ano, marcado pelo suic&iacute;dio de Get&uacute;lio Vargas, Sarney disputou sua primeira elei&ccedil;&atilde;o pelo Partido Social Democrata (PSD) .  Sem dinheiro e sem tradi&ccedil;&atilde;o, conseguiu chegar apenas &agrave; terceira supl&ecirc;ncia. Mas ainda no primeiro ano da legislatura, em 1955, aos 25 anos, pode assumir provisoriamente o mandato de deputado federal. Com a volta de <a href="http://en.wikipedia.org/wiki/Vitorino_Freire" id="w">Vitorino Freire</a> &mdash; o pol&iacute;tico pernambucano que fora para o Maranh&atilde;o durante a d&eacute;cada de 1930 e controlava o estado com m&atilde;o de ferro &mdash; ao PSD, que havia transitoriamente abandonado pelo PST, Sarney transfere&shy;se para a Uni&atilde;o Democr&aacute;tica Nacional (UDN).  O mandato interino se repetiu v&aacute;rias vezes nos anos seguintes. Na &eacute;poca, aproximou&shy;se, na bancada da UDN, da famosa <a href="http://en.wikipedia.org/wiki/Banda_de_m%C3%BAsica_da_UDN" id="w"> banda de m&uacute;sica</a>, composta por <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, <a href="http://en.wikipedia.org/wiki/Afonso_Arinos_de_Melo_Franco" id="w">Afonso Arinos de Melo Franco</a>, <a href="http://en.wikipedia.org/wiki/Adauto_L%C3%BAcio_Cardoso" id="w">Adauto L&uacute;cio Cardoso</a>, <a href="http://en.wikipedia.org/wiki/Olavo_Bilac_Pinto" id="w">Olavo Bilac Pinto</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio_Lafayette_de_Andrada" id="w">Jos&eacute; Bonif&aacute;cio Lafayette de Andrada</a>, <a href="http://en.wikipedia.org/wiki/Aliomar_Baleeiro" id="w">Aliomar Baleeiro</a> e Prado Kelly, entre outros , e come&ccedil;ou a ganhar prest&iacute;gio nacional. Jos&eacute; Sarney chefiou, como presidente do diret&oacute;rio regional da UDN, a campanha de 1958, quando a Oposi&ccedil;&atilde;o Coligada &mdash; bloco dos partidos de oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Vitorinismo" id="w">vitorinismo</a> &mdash; conseguiu eleger quatro dos dez deputados federais. Sarney foi o mais votado na chapa da oposi&ccedil;&atilde;o, devido, sobretudo, a sua atua&ccedil;&atilde;o como deputado, que repercutira fortemente no Maranh&atilde;o. Recebeu a indica&ccedil;&atilde;o de Afonso Arinos, aprovada pela maioria do partido, para que ocupasse uma de suas vice&shy;lideran&ccedil;as. Em 1959, em Curitiba, Sarney foi eleito vice&shy;presidente da UDN . Representava na dire&ccedil;&atilde;o do partido o grupo renovador que ficou conhecido como Bossa Nova  &mdash; de que fizeram parte Ferro Costa, Jos&eacute; Aparecido, Ed&iacute;lson T&aacute;vora, Seixas D&oacute;ria &mdash; e que tinha como objetivo introduzir o componente social na pol&iacute;tica da UDN.</p>&#10;<p>Com seu partido, fez oposi&ccedil;&atilde;o ao governo Juscelino Kubitschek . Foi vice&shy;l&iacute;der do governo J&acirc;nio Quadros, de quem chefiara a campanha no Maranh&atilde;o. Com a ren&uacute;ncia de J&acirc;nio e a ascens&atilde;o de Jo&atilde;o Goulart, voltou para a oposi&ccedil;&atilde;o. Procurou at&eacute; o fim uma sa&iacute;da pol&iacute;tica para a crise que se estabeleceu em fins de 1963 e terminaria com o golpe militar de 1964 .  Foi dos poucos que se manifestou contra a cassa&ccedil;&atilde;o sum&aacute;ria de parlamentares, sustentando que as cassa&ccedil;&otilde;es s&oacute; podiam ser feitas dentro das regras constitucionais.</p>&#10;<a id="Governador_do_Maranh%C3%A3o" name="Governador_do_Maranh%C3%A3o"></a><h3> Governador do Maranh&atilde;o </h3>&#10;<p>Em 1965 Jos&eacute; Sarney lan&ccedil;ou&shy;se candidato a governador do Maranh&atilde;o. Antes do pleito, a Justi&ccedil;a Eleitoral fez uma revis&atilde;o, que resultou na elimina&ccedil;&atilde;o de dois quintos do eleitorado .  O <a href="http://en.wikipedia.org/wiki/Vitorinismo" id="w">vitorinismo</a> entrou na disputa dividido &shy; com os candidatos <a href="http://en.wikipedia.org/wiki/Renato_Archer" id="w">Renato Archer</a>, pela coliga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">PTB</a>/PSD, e Costa Rodrigues, prefeito de S&atilde;o Lu&iacute;s, pelo <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Nacional" id="w">PTN</a>, apoiado governador Newton Bello. A elei&ccedil;&atilde;o se travou sob a prote&ccedil;&atilde;o de tropas federais. Jos&eacute; Sarney percorreu o Maranh&atilde;o de ponta a ponta e teve uma vit&oacute;ria esmagadora: recebeu 120 mil votos ou mais que a soma dos votos dados aos dois outros candidatos (103 mil) . Para fazer um registro de sua campanha, convocou o ent&atilde;o jovem cineasta <a href="http://en.wikipedia.org/wiki/Glauber_Rocha" id="w">Glauber Rocha</a>, que realizou o filme <i>Maranh&atilde;o 66</i> <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Sarney acabou n&atilde;o usando o filme, por n&atilde;o servir a prop&oacute;sitos de propaganda. Em compensa&ccedil;&atilde;o, Glauber usaria dois planos de <i>Maranh&atilde;o 66</i>  em <i><a href="http://en.wikipedia.org/wiki/Terra_em_Transe" id="w">Terra em Transe</a></i>. As cenas foram usadas no com&iacute;cio do personagem Filipe Vieira (vivido por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lewgoy" id="w">Jos&eacute; Lewgoy</a>), governador da prov&iacute;ncia de Alecrim, no fict&iacute;cio pa&iacute;s chamado Eldorado. Vieira era um pol&iacute;tico demagogo que se elege &agrave; custa do voto dos camponeses e oper&aacute;rios e, ap&oacute;s assumir o governo, ordena o fuzilamento dos l&iacute;deres populares.</p>&#10;<p>Durante o Governo Sarney os investimentos foram aumentados em 2.000%. A oferta de energia el&eacute;trica no Maranh&atilde;o, que era de 7.500 kW , menor que a do edif&iacute;cio Avenida Central, no Rio de Janeiro, passou para 237 500 kW. As estradas passaram de 13 km pavimentados para centenas de quil&ocirc;metros, que inclu&iacute;am a BR&shy;135, S&atilde;o Lu&iacute;s &ndash; Teresina .  Foi aberto o <a href="http://en.wikipedia.org/wiki/Porto_do_Itaqui" id="w">Porto do Itaqui</a> e rompidas as amarras do crescimento urbano de S&atilde;o Lu&iacute;s, impedido a nordeste e sudoeste pelas rias Anil e Bacanga, com a constru&ccedil;&atilde;o da ponte do S&atilde;o Francisco, que abria caminho para as praias do norte da ilha, e a barragem que permitia o acesso &agrave; ponta do Itaqui.</p>&#10;<p>O programa de educa&ccedil;&atilde;o Jo&atilde;o de Barro  permitiu a cria&ccedil;&atilde;o de uma escola por dia, um gin&aacute;sio por m&ecirc;s, uma faculdade por ano. Com a combina&ccedil;&atilde;o de adapta&ccedil;&otilde;es do m&eacute;todo Paulo Freire com a introdu&ccedil;&atilde;o de uma TV Educativa &mdash; a primeira do Brasil &mdash; foi poss&iacute;vel formar rapidamente professores e monitores que estenderam a educa&ccedil;&atilde;o a todo o Estado, que s&oacute; tinha um gin&aacute;sio. Ainda no governo Sarney foi instalada a Universidade Federal do Maranh&atilde;o, e preparado o caminho para a Universidade Estadual do Maranh&atilde;o. Na &aacute;rea da sa&uacute;de foi constru&iacute;do o Hospital Geral, em S&atilde;o Lu&iacute;s, e criado um grande n&uacute;mero de postos m&eacute;dicos no interior maranhense.</p>&#10;<p>Em 1968, o ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> viajou a S&atilde;o Lu&iacute;s como homenageado da primeira turma de economistas da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Maranh%C3%A3o" id="w">Universidade Federal do Maranh&atilde;o</a>, da qual Sarney era paraninfo. Enfrentando as cautelas que o aconselhavam a se ausentar da solenidade de formatura, Sarney n&atilde;o somente dela participou, mas, como governador, fez quest&atilde;o de homenagear o ex&shy;presidente com um jantar, realizado no dia 12 de dezembro de 1968. No dia seguinte, uma sexta&shy;feira, o presidente Costa Silva baixou o <a href="http://en.wikipedia.org/wiki/Ato_Institucional_n%C2%BA_5" id="w">Ato Institucional n&ordm; 5</a> . Sarney e Juscelino viajaram no mesmo avi&atilde;o&semi; Sarney desceu no Recife e Juscelino seguiu para o Rio de Janeiro, onde foi preso ao desembarcar. De volta a S&atilde;o Lu&iacute;s, Sarney fez um pronunciamento por r&aacute;dio e televis&atilde;o: &#34&semi;Meu mandato &eacute; um mandato livre, que me foi outorgado pela vontade popular, tenho procurado exerc&ecirc;&shy;lo com absoluta independ&ecirc;ncia e no dia em que n&atilde;o puder mais faz&ecirc;&shy;lo n&atilde;o poderei prestar servi&ccedil;os ao Maranh&atilde;o. Nessa hora, o meu caminho &eacute; o caminho da minha casa, de cabe&ccedil;a erguida, mas respeitado e sendo digno do nome e do povo desta terra. N&atilde;o posso parecer nunca subalterno, omisso ou a&ccedil;odado. Tenho no&ccedil;&atilde;o da grandeza do cargo que ocupo e das minhas responsabilidades com o passado, com o presente e com o futuro do Maranh&atilde;o&#34&semi; .</p>&#10;<a id="Senador_do_Maranh%C3%A3o" name="Senador_do_Maranh%C3%A3o"></a><h3> Senador do Maranh&atilde;o </h3>&#10;<p>Em maio de 1970, Sarney deixou o governo para ser candidato a senador<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. A <a href="http://en.wikipedia.org/wiki/UDN" id="w">UDN</a> e os demais partidos pol&iacute;ticos haviam sido extintos pelo <a href="http://en.wikipedia.org/wiki/Ato_Institucional_n%C2%B0_2" id="w">Ato Institucional n&deg; 2</a>, em outubro de 1965, e foi implantado o <a href="http://en.wikipedia.org/wiki/Bipartidarismo" id="w">bipartidarismo</a>.  Formaram&shy;se dois partidos: a Arena (<a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">Alian&ccedil;a Renovadora Nacional</a>), o partido de apoio ao regime militar, e o MDB (<a href="http://en.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_Brasileiro" id="w">Movimento Democr&aacute;tico Brasileiro</a>), que reunia a oposi&ccedil;&atilde;o. Sarney inscreveu&shy;se na Arena e foi eleito senador pelo Maranh&atilde;o em chapa que teve mais que o dobro dos votos dados a seus advers&aacute;rios.</p>&#10;<p>Parece ter apoiado discretamente o senador <a href="http://en.wikipedia.org/wiki/Daniel_Krieger" id="w">Daniel Krieger</a>, da Arena do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, quando este liderou um grupo de senadores contr&aacute;rios ao <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Cinco" id="w">Ato Institucional N&uacute;mero Cinco</a>.  Com o Congresso Nacional ainda fechado por for&ccedil;a do AI&shy;5, o grupo enviou carta ao <a href="http://en.wikipedia.org/wiki/Presidente_Costa_e_Silva" id="w">Presidente Costa e Silva</a>, criticando o Ato &shy; carta que, Sarney, cautelosamente, n&atilde;o assinou. <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>Alguns anos depois, j&aacute; com o Congresso aberto, Sarney limitava&shy;se a produzir discursos beletristas acerca da transitoriedade das coisas &shy; incluindo o AI&shy;5 e o pr&oacute;prio regime militar<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. </p>&#10;<p>Trabalhou no sentido de preparar o Senado Federal para novas tecnologias e nova forma de fazer pol&iacute;tica. Participou da cria&ccedil;&atilde;o do IPEAC &mdash; Instituto de Pesquisa e Assessoria do Congresso e da informatiza&ccedil;&atilde;o do Senado, no que seria o futuro Prodasen.  Em dezembro de 1978, o senador Jos&eacute; Sarney relatou a Emenda Constitucional n&deg;11<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>, que revogou todos os atos institucionais e complementares impostos pelos militares.  Em seu parecer, Sarney advertia que o fim do AI&shy;5 era apenas um in&iacute;cio de jornada, e que n&atilde;o esgotava o processo pol&iacute;tico autorit&aacute;rio.</p>&#10;<p>Em janeiro de 1979, j&aacute; reeleito para o Senado pelo Maranh&atilde;o, Jos&eacute; Sarney assume a presid&ecirc;ncia da Arena<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Em dezembro de 1979, extintos novamente os partidos pol&iacute;ticos existentes e terminado o bipartidarismo, Sarney &eacute; o primeiro presidente do Partido Democr&aacute;tico Social (PDS). O programa do PDS, elaborado por Sarney , refletia sua preocupa&ccedil;&atilde;o social, dominante desde o tempo da Bossa Nova. A abertura promovida por Ernesto Geisel e Golbery do Couto e Silva avan&ccedil;a no come&ccedil;o da d&eacute;cada com a volta da elei&ccedil;&atilde;o direta de governadores, em 1982. Em abril de 1984 a emenda propondo elei&ccedil;&atilde;o direta para presidente da Rep&uacute;blica, reivindica&ccedil;&atilde;o do grande movimento das Diretas J&aacute;, foi derrotada na C&acirc;mara dos Deputados . No PDS a discuss&atilde;o sobre as elei&ccedil;&otilde;es presidenciais de 1985 come&ccedil;aram prematuramente, com campanha agressiva de Paulo Maluf para ser indicado candidato do partido, que tinha maioria no Col&eacute;gio Eleitoral. O presidente da Rep&uacute;blica, Jo&atilde;o Figueiredo, aceita a proposta de Sarney de fazer pr&eacute;vias no partido, o que poderia viabilizar as candidaturas de M&aacute;rio Andreazza ou Aureliano Chaves. Surpreendido por uma mudan&ccedil;a da posi&ccedil;&atilde;o de Figueiredo, que, pressionado por Maluf, desautorizou as pr&eacute;vias, Sarney deixou o PDS em 11 de junho de 1984<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. Em seguida, com outros dissidentes do partido, criou a <a href="http://en.wikipedia.org/wiki/Frente_Liberal" id="w">Frente Liberal</a>. Articula&ccedil;&otilde;es pol&iacute;ticas lideradas pelo governador de Minas, Tancredo Neves, Ulisses Guimar&atilde;es, presidente do PMDB, Aureliano Chaves, Marco Maciel e Ant&ocirc;nio Carlos Magalh&atilde;es resultaram na forma&ccedil;&atilde;o da Alian&ccedil;a Democr&aacute;tica, que, unindo a Frente Liberal com o PMDB, inverteu as posi&ccedil;&otilde;es no Col&eacute;gio Eleitoral. A chapa da Alian&ccedil;a Democr&aacute;tica formou&shy;se com Tancredo Neves e Jos&eacute; Sarney<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. No dia 15 de janeiro de 1985 o Col&eacute;gio Eleitoral se reuniu e elegeu a chapa Tancredo Neves/Jos&eacute; Sarney por 480 votos contra 180 dados a Paulo Maluf/Fl&aacute;vio Marc&iacute;lio<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.</p>&#10;<a id="Presid%C3%AAncia_da_Rep%C3%BAblica" name="Presid%C3%AAncia_da_Rep%C3%BAblica"></a><h3> Presid&ecirc;ncia da Rep&uacute;blica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:M%C3%A1rio_Soares_e_Jos%C3%A9_Sarney_1988.jpg%7Cthumb%7C300px" id="w">Jos&eacute; Sarney, ex&shy;presidente do [[Brasil]], recebe [[M&aacute;rio Soares]], ex&shy;presidente de [[Portugal]].</a>&#10;Na semana da posse presidencial, Tancredo Neves apresentou quadro inflamat&oacute;rio com dores abdominais, diagnosticado como apendicite. Tancredo descartou qualquer interna&ccedil;&atilde;o ou interven&ccedil;&atilde;o cir&uacute;rgica antes da posse. Na noite do dia 14 de mar&ccedil;o o agravamento do quadro cl&iacute;nico exigiu uma cirurgia de urg&ecirc;ncia.  Duas correntes se formaram sobre o quadro pol&iacute;tico: um grupo desejava que assumisse Ulysses Guimar&atilde;es, outro defendia a solu&ccedil;&atilde;o constitucional, que era a posse do vice&shy;presidente, de acordo com o artigo 76 da Constitui&ccedil;&atilde;o. Sarney, que resistia a essa solu&ccedil;&atilde;o, se conformou ante a opini&atilde;o jur&iacute;dica e tomou posse como vice&shy;presidente, assumindo a Presid&ecirc;ncia da Rep&uacute;blica interinamente em 15 de mar&ccedil;o de 1985. O general Figueiredo, sinalizando para a hist&oacute;ria a ruptura institucional com o regime militar, n&atilde;o passa o cargo e a faixa presidencial a Sarney.</p>&#10;<p>A sa&uacute;de de Tancredo Neves tornou&shy;se a uma trag&eacute;dia com as sucessivas cirurgias e o quadro de infec&ccedil;&atilde;o generalizada que o levou a morte. Com o falecimento de Tancredo no dia 21 de abril, Sarney automaticamente tornou&shy;se presidente da Rep&uacute;blica. O processo que devia acontecer, segundo o plano da Alian&ccedil;a Democr&aacute;tica, sem traumas, iniciava&shy;se com o trauma da doen&ccedil;a e a sombra do desastre. O primeiro desafio de Sarney foi resgatar as esperan&ccedil;as. Sua estrat&eacute;gia foi legitimar&shy;se pela a&ccedil;&atilde;o. &Agrave;s For&ccedil;as Armadas deu o espa&ccedil;o institucional que resgatou a ideia da volta aos quart&eacute;is como uma conquista. Aos partidos pol&iacute;ticos na clandestinidade, deu o reconhecimento&semi; &agrave; imprensa, a liberdade de express&atilde;o&semi; aos sindicatos, a liberdade de manifesta&ccedil;&atilde;o&semi; convocou elei&ccedil;&otilde;es e convocou a Constituinte.  Retomou a ideia de uma pol&iacute;tica externa independente, abrindo o di&aacute;logo com a Am&eacute;rica Latina, voltando&shy;se para a Argentina. Na a&ccedil;&atilde;o administrativa, abriu espa&ccedil;o para as quest&otilde;es at&eacute; ent&atilde;o marginalizadas: a reforma agr&aacute;ria, a cultura, a pol&iacute;tica urbana, o meio ambiente&semi; avan&ccedil;ou na desburocratiza&ccedil;&atilde;o, criou na Fazenda a Secretaria do Tesouro o SIAFI, unificando o or&ccedil;amento da Uni&atilde;o e acabando com a conta&shy;movimento no Banco do Brasil.</p>&#10;<p>Em 1985, no entanto, o combate econ&ocirc;mico encontrava seu desafio na infla&ccedil;&atilde;o e na recess&atilde;o econ&ocirc;mica herdadas do governo militar. A popula&ccedil;&atilde;o tem expectativas de transforma&ccedil;&atilde;o da economia que n&atilde;o se alcan&ccedil;ava com as pol&iacute;ticas tradicionais. Sarney muda o ministro da Fazenda e, em fevereiro de 1986, lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Plano_Cruzado" id="w">Plano Cruzado</a>.</p>&#10;<a id="O_Plano_Cruzado" name="O_Plano_Cruzado"></a><h4> O Plano Cruzado </h4>&#10;<p>Apesar de um crescimento de 8,5% do PIB, a infla&ccedil;&atilde;o persistia na entrada de 1986, provocando uma quebra da confian&ccedil;a, elemento essencial na pol&iacute;tica econ&ocirc;mica. Recusando a receita recessiva convencional, Sarney autoriza o ministro do Planejamento, Jo&atilde;o Sayad, a promover uma sa&iacute;da heterodoxa. O economista P&eacute;rsio Arida &eacute; enviado a Israel para estudar os planos que ali haviam sido implantados. Em 28 de fevereiro de 1986 Sarney lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Plano_Cruzado" id="w">Plano Cruzado</a>. Entre as medidas de maior destaque do Cruzado estavam o congelamento geral de pre&ccedil;os por doze meses e a ado&ccedil;&atilde;o do &#34&semi;gatilho salarial&#34&semi;, isto &eacute;, o reajuste autom&aacute;tico de sal&aacute;rios sempre que a infla&ccedil;&atilde;o atingisse ou ultrapassasse os 20%. Os economistas temiam que o plano tivesse car&aacute;ter recessivo, e Sarney resolveu conceder um abono de 12% sobre o valor real dos sal&aacute;rios. Houve uma explos&atilde;o de consumo e a incorpora&ccedil;&atilde;o dos consumidores &agrave; a&ccedil;&atilde;o de cidadania: eles passaram a fiscalizar os pre&ccedil;os e a denunciar as remarca&ccedil;&otilde;es, ficando conhecidos como &#34&semi;<a href="http://en.wikipedia.org/wiki/Fiscal_do_Sarney" id="w">fiscais do Sarney</a>&#34&semi;. O novo ministro da Fazenda, Dilson Funaro, se tornou uma das figuras mais populares do pa&iacute;s.  Entretanto o congelamento, distorcendo as margens de lucro das empresas, levou ao desinvestimento e &agrave; queda de produ&ccedil;&atilde;o, o que resultou numa grave crise de abastecimento, na cobran&ccedil;a de &aacute;gio disseminada e finalmente na volta da infla&ccedil;&atilde;o.</p>&#10;<a id="Morat%C3%B3ria_e_Novos_Planos_Econ%C3%B4micos" name="Morat%C3%B3ria_e_Novos_Planos_Econ%C3%B4micos"></a><h4> Morat&oacute;ria e Novos Planos Econ&ocirc;micos </h4>&#10;<p>Em novembro de 1986 foi lan&ccedil;ado o Plano Cruzado II, que ainda n&atilde;o resolveu o problema da infla&ccedil;&atilde;o.  As reservas internacionais atingiram um n&iacute;vel cr&iacute;tico, levando a decreta&ccedil;&atilde;o de morat&oacute;ria unilateral em 20 de janeiro de 1987.  A medida, reclamada por amplos setores pol&iacute;ticos e sociais, foi surprendentemente mal acolhida. Em abril de 1987 assumiu o Minist&eacute;rio da Fazenda o economista Luiz Carlos Bresser Pereira, que lan&ccedil;ou em junho novo plano econ&ocirc;mico, que levou seu nome e tamb&eacute;m teve sucesso moderado. O ano de 1988 iniciou com novo ministro da Fazenda, Ma&iacute;lson da N&oacute;brega, que adotou a pol&iacute;tica &lsquo;feij&atilde;o com arroz&rsquo;, de condu&ccedil;&atilde;o pontual dos problemas econ&ocirc;micos. Em janeiro de 1989 lan&ccedil;ou o Plano Ver&atilde;o. Inicialmente bem sucedido, o plano perdeu o controle da infla&ccedil;&atilde;o.  O combate &agrave; infla&ccedil;&atilde;o acabou submetido ao processo de expectativas inflacion&aacute;rias ligadas ao processo eleitoral, no que ficou conhecido como o &lsquo;estelionato eleitoral&rsquo; (congelamento mantido at&eacute; o dia das elei&ccedil;&otilde;es) e, a partir da vit&oacute;ria de Fernando Collor, aos planos do futuro governo.</p>&#10;<p>No plano econ&ocirc;mico, apesar da infla&ccedil;&atilde;o (em geral acompanhada de corre&ccedil;&atilde;o monet&aacute;ria que evitava a corros&atilde;o dos sal&aacute;rios), o Governo Sarney alcan&ccedil;ou resultados relevantes. A pr&oacute;pria infla&ccedil;&atilde;o, dolarizada, teve uma m&eacute;dia anual de  17,3%, segundo estudo da Consultoria Tend&ecirc;ncias. O Brasil teve o 3&ordm; saldo exportador no mundo. Os resultados de balan&ccedil;a de servi&ccedil;os, balan&ccedil;a comercial e transa&ccedil;&otilde;es correntes s&oacute; vieram a ser superados no governo Lula. A d&iacute;vida externa caiu de 54% para 28% do PIB. O d&eacute;ficit prim&aacute;rio de 2,58% do PIB em 1984 foi substitu&iacute;do por um super&aacute;vit de 0,8% do PIB em 1989. O Brasil passou a ser a s&eacute;tima economia mundial. O PIB, medido em d&oacute;lares (varia&ccedil;&atilde;o cambial) cresceu 119%. O PIB per capita cresceu 99%. A m&eacute;dia do &iacute;ndice de desemprego foi de 3,89%, chegando a 2,16% durante o Plano Cruzado e 2,36% em fins de 1989.</p>&#10;<a id="Elei%C3%A7%C3%B5es_e_Constituinte" name="Elei%C3%A7%C3%B5es_e_Constituinte"></a><h4> Elei&ccedil;&otilde;es e Constituinte </h4>&#10;<p>Sarney notabilizou&shy;se pela sua condu&ccedil;&atilde;o do processo de redemocratiza&ccedil;&atilde;o do pa&iacute;s. Ainda em 1985 foram legalizados os partidos pol&iacute;ticos at&eacute; ent&atilde;o clandestinos, e o presidente recebeu no Pal&aacute;cio do Planalto l&iacute;deres hist&oacute;ricos da esquerda como Jo&atilde;o Amazonas e Giocondo Dias. No fim do ano realizaram&shy;se as primeiras elei&ccedil;&otilde;es diretas para prefeito das capitais em vinte anos. Em junho, Sarney envia mensagem ao Congresso convocando uma Assembleia Nacional Constituinte, a ser composta por deputados e senadores que seriam eleitos em novembro de  1986 e pelos senadores no exerc&iacute;cio do mandato. Resgatando a iniciativa de Tancredo Neves, que havia convidado Afonso Arinos para presidir uma comiss&atilde;o de alto n&iacute;vel encarregada de redigir um anteprojeto de constitui&ccedil;&atilde;o, nos moldes da que o chanceler Afr&acirc;nio de Mello Franco, seu pai, havia presidido em 1933, em setembro Sarney criou comiss&atilde;o especial para fornecer subs&iacute;dios aos constituintes, composta por 50 membros. O anteprojeto n&atilde;o foi aproveitado por decis&atilde;o de Ulysses Guimar&atilde;es. O sucesso do Plano Cruzado deu ao PMDB ampla vit&oacute;ria nas elei&ccedil;&otilde;es de 1986, elegendo governador em 22 dos 23 estados brasileiros. Em 1&deg; de fevereiro de 1987, a Constituinte, formada por 559 congressistas e presidida pelo deputado Ulysses Guimar&atilde;es, foi instalada. A nova Carta Constitucional, promulgada em 5 de outubro de 1988, tem uma excelente parte de direitos individuais, coletivos, sociais e difusos, mas uma estrutura do Estado confusa e com dificuldades de governabilidade. Sarney destacou essas caracter&iacute;sticas  em discurso antes do segundo turno das vota&ccedil;&otilde;es, mas passada a vota&ccedil;&atilde;o, fez tudo para viabiliz&aacute;&shy;la, como primeira pessoa a fazer o juramento de segui&shy;la. Ainda em 1988 ocorreram elei&ccedil;&otilde;es municipais. Em 1989 foram realizadas elei&ccedil;&otilde;es diretas para presidente da Rep&uacute;blica &mdash; as primeiras em 29 anos. Jos&eacute; Sarney foi sucedido na Presid&ecirc;ncia por Fernando Collor de Mello, que baseou sua campanha em ataques violentos a seu antecessor.</p>&#10;<a id="Secretaria_do_Tesouro_e_Siafi" name="Secretaria_do_Tesouro_e_Siafi"></a><h4> Secretaria do Tesouro e Siafi </h4>&#10;<p>Durante o seu governo, Sarney criou a Secretaria do Tesouro Nacional, que absorveu as fun&ccedil;&otilde;es de execu&ccedil;&atilde;o or&ccedil;ament&aacute;ria, at&eacute; ent&atilde;o a cargo de um departamento do Banco do Brasil. Foi extinta a conta&shy;movimento do Banco Central no Banco do Brasil, unificado o or&ccedil;amento geral da Uni&atilde;o, com a inclus&atilde;o de todas as despesas de natureza fiscal, inclusive as realizadas pelo Banco Central e pelo Banco do Brasil, como as opera&ccedil;&otilde;es de cr&eacute;dito rural. Foi criado o Sistema Integrado de Administra&ccedil;&atilde;o Financeira do Governo Federal &ndash; Siafi, primeiro passo para a transpar&ecirc;ncia das contas p&uacute;blicas no pa&iacute;s.</p>&#10;<a id="Meios_de_comunica%C3%A7%C3%A3o_como_barganha_pol%C3%ADtica" name="Meios_de_comunica%C3%A7%C3%A3o_como_barganha_pol%C3%ADtica"></a><h4> Meios de comunica&ccedil;&atilde;o como barganha pol&iacute;tica </h4>&#10;<p>Durante seu governo, no qual teve <a href="http://en.wikipedia.org/wiki/Antonio_Carlos_Magalh%C3%A3es" id="w">Antonio Carlos Magalh&atilde;es</a> como <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Comunica%C3%A7%C3%B5es_(Brasil)" id="w">ministro das Comunica&ccedil;&otilde;es</a>, foram distribu&iacute;dos mais de mil <a href="http://en.wikipedia.org/wiki/Concess%C3%A3o_p%C3%BAblica" id="w">concess&otilde;es p&uacute;blicas</a> de r&aacute;dio e TV, basicamente comerciais e sem licita&ccedil;&atilde;o.<sup id="_ref&shy;FSP/24&shy;AGO&shy;2002_a" class="reference"><a href="#_note&shy;FSP/24&shy;AGO&shy;2002" title="">[20]</a></sup> No total, a administra&ccedil;&atilde;o Sarney distribuiu 1.028 concess&otilde;es de emissoras de r&aacute;dio (AM e FM) e de televis&atilde;o (30,9% dos canais existentes na &eacute;poca)<sup id="_ref&shy;MOREIRA/1998_a" class="reference"><a href="#_note&shy;MOREIRA/1998" title="">[21]</a></sup> &shy; sendo que em apenas um mandato, Jos&eacute; Sarney assinou um n&uacute;mero de concess&otilde;es superado apenas pela soma das permiss&otilde;es autorizadas por todos os presidentes brasileiros entre 1934 e 1979.  A grande distribui&ccedil;&atilde;o de concess&otilde;es de <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">radiodifus&atilde;o</a> foi uma pol&iacute;tica adotada em troca de apoio no <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso</a>,<sup id="_ref&shy;FSP/29&shy;MAI&shy;2011_a" class="reference"><a href="#_note&shy;FSP/29&shy;MAI&shy;2011" title="">[22]</a></sup><sup id="_ref&shy;RS/ABR&shy;2007_a" class="reference"><a href="#_note&shy;RS/ABR&shy;2007" title="">[23]</a></sup> inclusive para Sarney obter um ano a mais na presid&ecirc;ncia.<sup id="_ref&shy;TERRA/09&shy;JAN&shy;2014_a" class="reference"><a href="#_note&shy;TERRA/09&shy;JAN&shy;2014" title="">[24]</a></sup><sup id="_ref&shy;UFRGS/2007_a" class="reference"><a href="#_note&shy;UFRGS/2007" title="">[25]</a></sup> A pr&oacute;pria fam&iacute;lia Sarney det&eacute;m concess&otilde;es do tipo por todo o <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, al&eacute;m de jornais impressos.<sup id="_ref&shy;FSP/29&shy;MAI&shy;2011/PDF_b" class="reference"><a href="#_note&shy;FSP/29&shy;MAI&shy;2011/PDF" title="">[8]</a></sup><sup id="_ref&shy;OBD/20&shy;FEV&shy;2009_a" class="reference"><a href="#_note&shy;OBD/20&shy;FEV&shy;2009" title="">[26]</a></sup></p>&#10;<a id="Pol%C3%ADtica_Externa" name="Pol%C3%ADtica_Externa"></a><h4> Pol&iacute;tica Externa </h4>&#10;<p>Com uma pauta que n&atilde;o abria controv&eacute;rsias com suas bases partid&aacute;rias, Sarney atuou com desenvoltura na pol&iacute;tica externa.  Retomando a tradi&ccedil;&atilde;o de independ&ecirc;ncia estabelecida desde o Bar&atilde;o do Rio Branco e mais especialmente por Afonso Arinos, o Brasil estendeu seu di&aacute;logo a todo o mundo, desvinculando&shy;se das posi&ccedil;&otilde;es dos Estados Unidos. Em seu novo enfoque j&aacute; em setembro de 1985, abrindo a 40&ordf; Assembleia Geral das Na&ccedil;&otilde;es Unidas, denuncia o tratamento dado &agrave; d&iacute;vida dos pa&iacute;ses pobres, especialmente da Am&eacute;rica Latina: o problema em quest&atilde;o n&atilde;o era apenas econ&ocirc;mico e financeiro, e a d&iacute;vida n&atilde;o poderia ser paga com o sacrif&iacute;cio do povo.</p>&#10;<p>Rompendo tamb&eacute;m com o crescente distanciamento e competi&ccedil;&atilde;o com a Argentina, Sarney buscou uma aproxima&ccedil;&atilde;o que teve ampla receptividade de parte de Ra&uacute;l Alfons&iacute;n. A partir de um encontro em novembro de 1985, em Foz de Igua&ccedil;u, quando o presidente argentino quebrou o mito de que Itaipu era uma arma contra seu pa&iacute;s ao visitar a usina, Sarney e Alfons&iacute;n  iniciaram um processo de entendimento e integra&ccedil;&atilde;o, ampliado com o apoio do presidente Julio Maria Sanguinetti, do Uruguai. A rela&ccedil;&atilde;o de confian&ccedil;a &eacute; selada com a visita de Jos&eacute; Sarney &agrave; usina at&ocirc;mica de Pilcaniyeu  e com a visita de Ra&uacute;l Alfons&iacute;n &agrave; usina da Marinha em Aramar, encerrando a disputa nuclear e afirmando a exclusividade do uso pac&iacute;fico da energia at&ocirc;mica.  Os dois presidentes lan&ccedil;aram as bases do que seria concretizado como Mercosul, estabelecendo a cl&aacute;usula democr&aacute;tica de que s&oacute; seriam aceitos como membros pa&iacute;ses com pleno funcionamento de suas institui&ccedil;&otilde;es.</p>&#10;<p>Sarney dialogou ainda com os presidentes da Venezuela, Jaime Lusinchi e Carlos Andr&eacute;s P&eacute;rez&semi; da Col&ocirc;mbia, Belis&aacute;rio Betancur e Virgilio Barco&semi; do Equador, Rodrigo Borja Cevallos&semi; do Peru, Alan Garcia&semi; da Bol&iacute;via, Paz Estenssoro e Paz Zamora&semi; do Paraguai, Andr&eacute;s Rodriguez&semi; e do M&eacute;xico, Miguel De La Madrid. O Brasil se empenhou na forma&ccedil;&atilde;o do Grupo de Apoio a Contadora &mdash; depois Grupo do Rio &mdash; que teve papel importante na solu&ccedil;&atilde;o dos conflitos na regi&atilde;o do Caribe. Sarney tamb&eacute;m reatou rela&ccedil;&otilde;es com Cuba, rompidas durante o regime militar.</p>&#10;<p>As rela&ccedil;&otilde;es com os Estados Unidos foram marcadas pelos contenciosos comerciais e pela discord&acirc;ncia sobre o tratamento da d&iacute;vida externa do Brasil.  Embora tenha estado pessoalmente com os presidentes americanos Ronald Reagan  e George Bush, predominou a tentativa americana de impor uma posi&ccedil;&atilde;o de for&ccedil;a, com constrangimentos tais como o que estabeleceu san&ccedil;&otilde;es comerciais ao Brasil durante as comemora&ccedil;&otilde;es de Sete de Setembro. Sarney n&atilde;o se dobrou a estas press&otilde;es.</p>&#10;<p>Com o chefe do Governo da Espanha, Felipe Gonz&aacute;lez, Sarney estabeleceu, al&eacute;m do interc&acirc;mbio diplom&aacute;tico, fortes rela&ccedil;&otilde;es pessoais. O processo de redemocratiza&ccedil;&atilde;o espanhola, com o pacto de Moncloa, era um exemplo que tentava implantar no Brasil. Tamb&eacute;m com Portugal  cria rela&ccedil;&otilde;es privilegiadas, ligando&shy;se ao presidente M&aacute;rio Soares. Sarney ainda lan&ccedil;a as bases da Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa, em reuni&atilde;o em S&atilde;o Lu&iacute;s do Maranh&atilde;o de que participam representantes de Brasil, Portugal, Angola, Mo&ccedil;ambique, Cabo Verde, Guin&eacute; Bissau e S&atilde;o Tom&eacute; e Pr&iacute;ncipe.</p>&#10;<p>Em retribui&ccedil;&atilde;o &agrave; visita do presidente Fran&ccedil;ois Mitterrand, que foi o primeiro chefe de Estado europeu a visitar o Brasil redemocratizado, Sarney visita a Fran&ccedil;a em 1988, e retorna em 1989, quando participa das celebra&ccedil;&otilde;es dos 200 anos da Revolu&ccedil;&atilde;o Francesa. Sarney tamb&eacute;m visita a URSS, que vivia os anos de <i><a href="http://en.wikipedia.org/wiki/Glasnost" id="w">glasnost</a></i>, abertura promovida por Mikhail Gorbachev, e que se tornara importante parceira comercial. Tamb&eacute;m foi muito importante a visita &agrave; China, quando Sarney encontra&shy;se com Deng Xiaoping, inclusive pelos acordos de coopera&ccedil;&atilde;o tecnol&oacute;gica, especial no lan&ccedil;amento de sat&eacute;lites.</p>&#10;<p>Em 1986, Sarney visita Cabo Verde, onde condena mais uma vez o <i>apartheid</i> e defende a soberania e integridade territorial de Angola  e a desmilitariza&ccedil;&atilde;o do Atl&acirc;ntico Sul.  No mesmo ano recebe o bispo Desmond Tutu como parte de uma estrat&eacute;gia de aproxima&ccedil;&atilde;o com a oposi&ccedil;&atilde;o ao regime de Pret&oacute;ria. Em v&aacute;rias oportunidades manifesta o apoio a Angola no seu conflito com a &Aacute;frica do Sul, e, em 1989 visita o pa&iacute;s, demonstrando a disposi&ccedil;&atilde;o brasileira de auxiliar na sua reconstru&ccedil;&atilde;o.</p>&#10;<a id="Atentado" name="Atentado"></a><h4> Atentado </h4>&#10;<p>Em 29 de setembro de 1988, o maranhense Raimundo Nonato Alves da Concei&ccedil;&atilde;o, ent&atilde;o com 28 anos, sequestrou o <a href="http://en.wikipedia.org/wiki/Voo_VASP_375" id="w">voo VASP 375</a> planejando atingir o Pal&aacute;cio do planalto com a inten&ccedil;&atilde;o de punir o ent&atilde;o presidente da rep&uacute;blica, a quem atribuia a culpa pela perda de seu emprego e pela situa&ccedil;&atilde;o econ&ocirc;mica do pa&iacute;s. O opera&ccedil;&atilde;o n&atilde;o obteve &ecirc;xito e ap&oacute;s o avi&atilde;o pousar em Goi&acirc;nia, Raimundo foi morto por policiais federais.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Senador_pelo_Amap%C3%A1" name="Senador_pelo_Amap%C3%A1"></a><h3> Senador pelo Amap&aacute; </h3>&#10;<p>Em 1990, Sarney transferiu seu domic&iacute;lio eleitoral para o rec&eacute;m&shy;criado estado do Amap&aacute;, antigo territ&oacute;rio federal, candidatou&shy;se e foi eleito senador no mesmo ano. Em seu mandato se destaca pela defesa da &Aacute;rea de Livre Com&eacute;rcio de Macap&aacute; e Santana, pelo projeto do Estatuto da Micro e Pequena Empresa e pelo projeto que garantiu a distribui&ccedil;&atilde;o gratuita de medicamentos aos portadores de HIV, cujo pioneirismo teve repercuss&atilde;o internacional. Em 1995 foi eleito presidente do Senado, quando renovou a estrutura administrativa e colocou em dia o funcionamento legislativo, com pend&ecirc;ncias de v&aacute;rios anos. Criou tamb&eacute;m a estrutura de comunica&ccedil;&otilde;es da casa, com r&aacute;dio, televis&atilde;o e jornal, tornando transparentes as atividades parlamentares. Em 1998 foi reeleito senador pelo Amap&aacute;. Entre outras medidas a favor do Amap&aacute;, defendeu a extens&atilde;o dos benef&iacute;cios do porto de Manaus. Em 1999, apresentou o primeiro projeto de lei instituindo cotas raciais. Sua proposta previa cota m&iacute;nima de 20% para o preenchimento de vagas nos concursos a cargos p&uacute;blicos, nas institui&ccedil;&otilde;es de ensino nos tr&ecirc;s n&iacute;veis de governo &mdash; federal, estadual e municipal &mdash; e nos contratos do Fundo de Financiamento ao Estudante do Ensino Superior (Fies). O projeto foi aprovado no Senado, mas, anexado ao Estatuto da Igualdade Racial, desapareceu na C&acirc;mara dos Deputados. Foi, no entanto, o elemento que introduziu o uso de cotas nas institui&ccedil;&otilde;es de ensino, que se tornaram um marco nas rela&ccedil;&otilde;es raciais no Brasil.  Prop&ocirc;s tamb&eacute;m a cria&ccedil;&atilde;o da Pol&iacute;tica Nacional do Livro, a cria&ccedil;&atilde;o de um Fundo Nacional de Assist&ecirc;ncia &agrave; V&iacute;timas de Viol&ecirc;ncia, o Plano de Desenvolvimento Regional dos Munic&iacute;pios do Entorno do Parque do Tumucumaque, entre outros. Em 2002 apoiou, discordando da posi&ccedil;&atilde;o do PMDB, a candidatura de Lu&iacute;s In&aacute;cio Lula da Silva a presidente da Rep&uacute;blica. Em 2003 foi novamente eleito presidente do Senado Federal. Em 2006 foi eleito pela terceira vez senador pelo Amap&aacute;. Em 2009  e 2011  foi eleito pela terceira e pela quarta vez presidente do Senado. Em seguida &agrave; elei&ccedil;&atilde;o de 2009, tendo contratado a Funda&ccedil;&atilde;o Get&uacute;lio Vargas para estudar a reforma administrativa da casa, foi descoberto que um grande n&uacute;mero de atos administrativos n&atilde;o tinha sido publicado no BAP &mdash; Boletim Administrativo Eletr&ocirc;nico de Pessoal. Os atos foram chamados pela imprensa de &ldquo;atos secretos&rdquo;. Mais tarde foi constatado que muitos destes atos haviam sido publicados em outros meios, como Di&aacute;rio Oficial. Dos atos que realmente n&atilde;o tinham sido publicados, 1,68% foram durante Presid&ecirc;ncia de Sarney. Foram propostas 11 representa&ccedil;&otilde;es contra Sarney no Conselho de &Eacute;tica, todas rejeitadas liminarmente por estarem embasadas apenas em not&iacute;cia do jornal e a jurisprud&ecirc;ncia do STF recusar a abertura de processos com essa fundamenta&ccedil;&atilde;o. Suas &uacute;ltimas gest&otilde;es t&ecirc;m se caracterizado por avan&ccedil;os admistrativos e na transpar&ecirc;ncia do Senado, com a cria&ccedil;&atilde;o de um Portal da Transpar&ecirc;ncia, a amplia&ccedil;&atilde;o da rede de comunica&ccedil;&atilde;o, a instala&ccedil;&atilde;o da Ouvidoria do Senado, entre outras iniciativas.</p>&#10;<a id="Carreira_liter%C3%A1ria" name="Carreira_liter%C3%A1ria"></a><h2> Carreira liter&aacute;ria </h2>&#10;<p>Ao lado de sua vida pol&iacute;tica, Jos&eacute; Sarney desenvolveu uma extensa carreira liter&aacute;ria, como autor de contos, cr&ocirc;nicas, ensaios e romances. Criador do Suplemento Liter&aacute;rio de <i>O Imparcial</i>, participou de um grupo de escritores e artistas que se reunia na Movelaria Guanabara, em S&atilde;o Lu&iacute;s. Nesta &eacute;poca &mdash; come&ccedil;o da d&eacute;cada de 1950 &mdash; edita com Luiz Carlos de Bello Parga e Bandeira Tribuzzi a revista A Ilha, porta voz do p&oacute;s&shy;modernismo no Maranh&atilde;o, e par de revistas lan&ccedil;adas por todo o Brasil. A influ&ecirc;ncia dominante no grupo &eacute; de Bandeira Tribuzzi, que estudara em Portugal e de l&aacute; trouxera a aprecia&ccedil;&atilde;o de Fernando Pessoa e dos poetas portugueses do segundo quarto do s&eacute;culo XX. Sua colabora&ccedil;&atilde;o esparsa lhe valeu a elei&ccedil;&atilde;o precoce para a Academia Maranhense, em 1952, aos 22 anos. No ano seguinte lan&ccedil;a um estudo antropol&oacute;gico, Pesquisa sobre a Pesca de Curral, e logo depois o primeiro livro de poesia, <i>A Can&ccedil;&atilde;o Inicial</i>. Com a intensa atividade pol&iacute;tica dos anos seguintes, s&oacute; voltaria a publicar literatura depois de um longo intervalo, justamente, no entanto, quando vivia a efervesc&ecirc;ncia do governo do Maranh&atilde;o. Trata&shy;se de um livro de contos, <i>Norte das &Aacute;guas</i>, escrito com uma linguagem de grande riqueza vocabular e dom&iacute;nio formal, saudado em todo o Brasil. Em 1978 voltou &agrave; poesia, com <i>Os Maribondos de Fogo</i>. Depois de um intervalo em que publica um grande volume de discursos, retorna &agrave; literatura em 1995 com O Dono do Mar, romance em que renovaria as experi&ecirc;ncias formais de Norte das &Aacute;guas, em um contexto de tempo m&uacute;ltiplo e forte erotismo. Em 2000 lan&ccedil;a um novo romance, <i>Saraminda</i>, que o confirmaria como mestre do g&ecirc;nero, com uma escrita despojada e po&eacute;tica, ambientado na regi&atilde;o fronteiri&ccedil;a entre o Amap&aacute; e a Guiana Francesa. Num terceiro romance, <i>A Duquesa Vale uma Missa</i>, de 2007, Sarney transfere o cen&aacute;rio liter&aacute;rio para o eixo Rio&shy;S&atilde;o Paulo. Sarney &eacute; autor de uma vasta colabora&ccedil;&atilde;o na imprensa, onde se destaca a cr&ocirc;nica semanal na <i>Folha de S. Paulo</i>, que retomada em 1991, publicou ininterruptamente durante mais de 20 anos. Estas cr&ocirc;nicas foram recolhidas em oito volumes, e a Academia Brasileira de Letras publicou uma antologia, <i>Tempo de Pacotilha</i>.</p>&#10;<a id="Academia_Brasileira_de_Letras" name="Academia_Brasileira_de_Letras"></a><h3> Academia Brasileira de Letras </h3>&#10;<p>Sarney foi eleito em 17 de julho de 1980 para suceder ao escritor Jos&eacute; Am&eacute;rico de Almeida na Academia Brasileira de Letras, onde ocupa a Cadeira 38, que tem como patrono o poeta Tobias Barreto. &Eacute; o decano (o membro eleito h&aacute; mais tempo) da agremia&ccedil;&atilde;o.</p>&#10;<a id="Sobre_o_escritor_Jos%C3%A9_Sarney" name="Sobre_o_escritor_Jos%C3%A9_Sarney"></a><h3> Sobre o escritor Jos&eacute; Sarney </h3>&#10;<p>De Jo&atilde;o Gaspar Sim&otilde;es, cr&iacute;tico liter&aacute;rio portugues que foi o primeiro editor de Fernando Pessoa, sobre <i>Maribondos de Fogo</i>: &ldquo;Com os olhos e os sentidos postos na terra do Maranh&atilde;o, a sua terra, a terra da sua inf&acirc;ncia, eis como Jos&eacute; Sarney imprime aos poemas que formam o seu livro, romanceadamente estruturado, algo que &eacute; parte integrante, j&aacute; hoje, de uma tradi&ccedil;&atilde;o do lirismo bras&iacute;lico, qual seja, a faculdade de o poeta do Brasil, ao contr&aacute;rio do de Portugal, preferir o que v&ecirc; ao que sente e, no que sente, nunca deixar esquecer o que v&ecirc; gra&ccedil;as a essa ancestral forma narrativa, o romance ou rimance, mais castelhana, afinal, do que portuguesa ou galego&shy;portuguesa&hellip;&rdquo; &ldquo;Jos&eacute; Sarney, quanto a n&oacute;s, figura entre os poetas modernos do Brasil em cujo estro vemos o que de mais casti&ccedil;o se nos afigura de considerar numa maneira po&eacute;tica que principia a impor&shy;se como legitimamente bras&iacute;lica.&rdquo;</p>&#10;<p>De Claude Levi&shy;Strauss, criador do estruturalismo, sobre <i>O Dono do Mar</i>: &ldquo;O que Jos&eacute; Sarney nos faz t&atilde;o maravilhosamente ver &eacute; o duplo aspecto sobre o qual pode nos aparecer o mundo sobrenatural: muito distante no espa&ccedil;o ou muito distante no tempo. Frequentemente, disse e escrevi que para n&oacute;s, modernos, a hist&oacute;ria faz as vezes da mitologia. Em seu livro, a mitologia popular floresce em evoca&ccedil;&atilde;o do passado, relativamente pr&oacute;ximo para os homens ignorantes da hist&oacute;ria, mas que, na pena do narrador, assume dimens&otilde;es muito mais vastas e torna presente, para n&oacute;s, a epop&eacute;ia mar&iacute;tima da na&ccedil;&atilde;o portuguesa inteira que se perpetua diante de nossos olhos, gra&ccedil;as a Sarney, atrav&eacute;s da vida laboriosa de humildes pescadores do litoral brasileiro&hellip;&rdquo;.</p>&#10;<p>De Jorge Amado sobre <i>O Dono do Mar</i>: &ldquo;A hist&oacute;ria, a lenda, o dia&shy;a&shy;dia, o amor, a fam&iacute;lia, a paix&atilde;o desvairada, a guerra, o que est&aacute; acontecendo e o que sucedeu s&eacute;culos antes, aquilo que se sabe por ouvir dizer. De come&ccedil;o os tempos do romance s&atilde;o linhas paralelas, acontecidos diversos e distantes, mas no decorrer da narrativa essas linhas se aproximam e se misturam, fundindo&shy;se na realidade de um tempo maior que cont&eacute;m o ontem e o hoje. Tarefa dif&iacute;cil que Jos&eacute; Sarney resolveu na perfei&ccedil;&atilde;o da arquitetura de seu romance. As hist&oacute;rias dos navios naufragados no passado, da canoa e da pescaria de Crist&oacute;rio. O romancista conhece, com um conhecimento vivido, a vida de seu povo e a hist&oacute;ria do mar do Maranh&atilde;o&rdquo;.</p>&#10;<p>De Carlos Castello Branco, mais importante jornalista pol&iacute;tico da segunda metade do s&eacute;c. XX no Brasil, sobre O Parlamento Necess&aacute;rio: Sarney chegou ao Senado numa hora dif&iacute;cil, em 1971, quando as institui&ccedil;&otilde;es sofriam o interregno dos atos de exce&ccedil;&atilde;o. A mat&eacute;ria deste livro tem suas origens mergulhadas a partir de 1964 no movimento que pretendeu renovar os costumes pol&iacute;ticos do Pa&iacute;s. Desse regime n&atilde;o foi benefici&aacute;rio, pois os mandatos que obteve a partir de 1965, como governador, e depois em dois mandatos de senador, lhe foram dados pelo voto livre do Maranh&atilde;o. Mas Sarney, que teve fun&ccedil;&otilde;es de lideran&ccedil;as, n&atilde;o fugiu &agrave;s suas responsabilidades seja para com a democracia da sua cren&ccedil;a seja para o regime de exce&ccedil;&atilde;o que estima estar sendo o ve&iacute;culo da moderniza&ccedil;&atilde;o das institui&ccedil;&otilde;es nacionais. A sua primeira f&eacute; &mdash; a democr&aacute;tica &mdash; expressa&shy;se no pr&oacute;prio t&iacute;tulo dessa colet&acirc;nea de discursos &mdash; &ldquo;O Parlamento Necess&aacute;rio&rdquo; &mdash; e a sua interpreta&ccedil;&atilde;o do papel do movimento de mar&ccedil;o aprofunda&shy;se em que, a pretexto de identificar o formalismo jur&iacute;dico da oposi&ccedil;&atilde;o, acentua a transitoriedade e a instrumentalidade dos atos de emerg&ecirc;ncia mediante os quais os governos militares procuram balizar a marcha para a implanta&ccedil;&atilde;o do regime democr&aacute;tico. [&hellip;] Estudioso das institui&ccedil;&otilde;es parlamentares e dos partidos, Sarney aprofunda suas observa&ccedil;&otilde;es em dois discursos sobre moderniza&ccedil;&atilde;o, assessoramento e fun&ccedil;&atilde;o de umas e de outros. S&atilde;o pe&ccedil;as importantes e que certamente influ&iacute;ram no que se fez no Congresso e do que se faz na recomposi&ccedil;&atilde;o dos quadros partid&aacute;rios. [&hellip;] O Senador Jos&eacute; Sarney est&aacute; na metade do seu segundo mandato. Sua carreira est&aacute; numa encruzilhada. Ele hesita entre o apelo dos romances por escrever, dos quadros por pintar, e da vida p&uacute;blica por continuar no n&iacute;vel a que o destino o conduziu. Sua op&ccedil;&atilde;o, de homem de talento limitado politicamente apenas pelas conting&ecirc;ncias hist&oacute;ricas da sua regi&atilde;o, surgir&aacute; naturalmente, sem esfor&ccedil;o, da pr&oacute;pria trama da sua vida, t&atilde;o rica e t&atilde;o complexa. Na literatura e na pol&iacute;tica ele est&aacute; no ponto alto e, numa e na outra, horizonte se abre &agrave; sua frente.</p>&#10;<a id="Obras" name="Obras"></a><h3> Obras </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ortolano&shy;Sarney.JPG%7Cthumb%7C300px%7CEncontro_dos_escritores_brasileiros_%5B%5BGlauco_Ortolano%5D%5D_e_Jos%C3%A9_Sarney_na_sede_da_%5B%5BUni%C3%A3o_Brasileira_de_Escritores_(se%C3%A7%C3%A3o_de_Nova_York)" id="w">Uni&atilde;o Brasileira de Escritores de Nova York]] ([[UBENY]]).</a></p>&#10;<p>Incluem&shy;se entre as principais obras do autor Jos&eacute; Sarney:</p>&#10;&#10;<ul>&#10;<li><i>A pesca do curral</i> (ensaio), 1953</li>&#10;<li><i>A can&ccedil;&atilde;o inicial</i> (poesia), 1954</li>&#10;<li><i>Norte das &aacute;guas</i> (contos), 1969</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marimbondos_de_Fogo" id="w">Marimbondos de fogo</a></i> (poesia), 1978</li>&#10;<li><i>O parlamento necess&aacute;rio</i>, 1982 (discursos, 2 volumes)</li>&#10;<li><i>Falas de bem&shy;querer, 1983</i> (discursos)</li>&#10;<li><i>Dez contos escolhidos</i>, 1985</li>&#10;<li><i>Brejal dos Guajas e outras hist&oacute;rias</i>, 1985</li>&#10;<li><i>A palavra do presidente</i>, 1985&shy;1990 (discursos, 6 volumes)</li>&#10;<li><i>Sexta&shy;feira, Folha</i>, 1994 (cr&ocirc;nica)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Dono_do_Mar" id="w">O dono do mar</a></i> (romance), 1995</li>&#10;<li><i>Mercosul, o perigo est&aacute; chegando</i>, 1997 (geopol&iacute;tica)<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></li>&#10;<li><i>Amap&aacute;, a Terra onde o Brasil come&ccedil;a</i>, 1998 (hist&oacute;ria)</li>&#10;<li><i>A onda liberal na hora da verdade</i>, 1999 (cr&ocirc;nica)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Saraminda" id="w">Saraminda</a></i> (romance), 2000</li>&#10;<li><i>Saudades mortas</i> (poesia), 2002</li>&#10;<li><i>Canto de p&aacute;gina</i>, 2002 (cr&ocirc;nica)</li>&#10;<li><i>Cr&ocirc;nicas do Brasil contempor&acirc;neo</i>, 2004, 2 volumes</li>&#10;<li><i>Tempo de pacotilha</i>, 2004</li>&#10;<li><i>20 anos de democracia</i>, 2005 (discursos, 2 volumes)</li>&#10;<li><i>20 anos do Plano Cruzado</i>, 2006 (discursos)</li>&#10;<li><i>Semana sim, outra tamb&eacute;m</i>, 2006 (cr&ocirc;nica)</li>&#10;<li><i>A duquesa vale uma missa</i> (romance), 2007</li>&#10;<li><i>Maranh&atilde;o &shy; sonhos e realidades</i> (romance), 2010</li></ul>&#10;<a id="%5B%5BImagem:Lorbeerkranz.png%7C40px%5D%5DAcademia_Brasileira_de_Letras" name="%5B%5BImagem:Lorbeerkranz.png%7C40px%5D%5DAcademia_Brasileira_de_Letras"></a><h3> [[Imagem:Lorbeerkranz.png|40px]]Academia Brasileira de Letras </h3>&#10;<p>Eleito em 17 de julho de 1980, na sucess&atilde;o de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Am%C3%A9rico_de_Almeida" id="w">Jos&eacute; Am&eacute;rico de Almeida</a> na cadeira 38, &eacute; recebido em 6 de novembro de 1980 pelo acad&ecirc;mico <a href="http://en.wikipedia.org/wiki/Josu%C3%A9_Montello" id="w">Josu&eacute; Montello</a>. Recebeu os acad&ecirc;micos <a href="http://en.wikipedia.org/wiki/Marcos_Vinicios_Vila%C3%A7a" id="w">Marcos Vinicios Vila&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Affonso_Arinos_de_Mello_Franco" id="w">Affonso Arinos de Mello Franco</a>. Dos atuais integrantes da Academia Brasileira de Letras, Jos&eacute; Sarney &eacute; o membro mais antigo. Tamb&eacute;m &eacute; presidente de Honra da Academia Pinheirense de Letras, Artes e Ci&ecirc;ncias &ndash; Aplac. Foi homenageado tamb&eacute;m no Rock in Rio 2011 pelo vocalista Dinho do Capital Inicial e tamb&eacute;m pelo vocalista do Detonautas Tico Santa Cruz, fora o coro de mais de 100 mil pessoas.</p>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h2> Controv&eacute;rsias </h2>&#10;<p>Envolvido na cena pol&iacute;tica do Brasil desde meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, Sarney &eacute; visto por diversos estudiosos e setores da sociedade brasileira como membro de uma <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a>.<sup id="_ref&shy;GUILHON/2007_a" class="reference"><a href="#_note&shy;GUILHON/2007" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Durante seu mandato presidencial, o governo sofreu den&uacute;ncias de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a>, tendo o pr&oacute;prio presidente Sarney sido denunciado, embora as acusa&ccedil;&otilde;es n&atilde;o tenham sido investigadas pelo <a href="http://en.wikipedia.org/wiki/Congresso_Nacional" id="w">Congresso Nacional</a>. Foram citadas suspeitas de <a href="http://en.wikipedia.org/wiki/Superfaturamento" id="w">superfaturamento</a> e irregularidades em <a href="http://en.wikipedia.org/wiki/Concorr%C3%AAncia__p%C3%BAblica" id="w">concorr&ecirc;ncias p&uacute;blicas</a>, como a da <a href="http://en.wikipedia.org/wiki/Licita%C3%A7%C3%A3o" id="w">licita&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Ferrovia_Norte&shy;Sul" id="w">Ferrovia Norte&shy;Sul</a>, al&eacute;m de favorecimento nas <a href="http://en.wikipedia.org/wiki/Concess%C3%A3o_p%C3%BAblica" id="w">concess&otilde;es p&uacute;blicas</a> de <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">radiodifus&atilde;o</a> em troca de apoio pol&iacute;tico &shy; como para obter um ano a mais na presid&ecirc;ncia da rep&uacute;blica.<sup id="_ref&shy;OBD/20&shy;FEV&shy;2009_b" class="reference"><a href="#_note&shy;OBD/20&shy;FEV&shy;2009" title="">[26]</a></sup><sup id="_ref&shy;OBD/20&shy;FEV&shy;2009_c" class="reference"><a href="#_note&shy;OBD/20&shy;FEV&shy;2009" title="">[26]</a></sup></p>&#10;<p>Em 1988 a CPI da corrup&ccedil;&atilde;o apontou o ex&shy;presidente como um dos respons&aacute;veis do esquema, por ter liberado dinheiro de fundos controlados pela Presid&ecirc;ncia a munic&iacute;pios, sem crit&eacute;rios. Assim que a verba acabava, Sarney utilizava a chamada reserva de conting&ecirc;ncia e contava com a ajuda do ministro do Planejamento, An&iacute;bal Teixeira.<sup id="_ref&shy;Videos e fotos_a" class="reference"><a href="#_note&shy;Videos e fotos" title="">[31]</a></sup></p>&#10;<p>Em 2009 a <a href="http://en.wikipedia.org/wiki/Departamento_de_Pol%C3%ADcia_Federal" id="w">Pol&iacute;cia Federal</a> descobriu que Sarney usou jornal e TV para atacar grupo do rival pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Jackson_Lago" id="w">Jackson Lago</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Jos&eacute; Sarney j&aacute; foi alvo de <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;ticas</a> afiadas de alguns intelectuais, entre os quais se destacam <a href="http://en.wikipedia.org/wiki/Paulo_Francis" id="w">Paulo Francis</a> e <a href="http://en.wikipedia.org/wiki/Mill%C3%B4r_Fernandes" id="w">Mill&ocirc;r Fernandes</a>. A respeito de <i>Brejal dos Guajas</i>, Mill&ocirc;r disse que se tratava de &#34&semi;uma obra&shy;prima sem similar na literatura de todos os tempos, pois s&oacute; um <a href="http://en.wikipedia.org/wiki/G%C3%AAnio" id="w">g&ecirc;nio</a> poderia fazer um livro errado da primeira &agrave; &uacute;ltima frase&#34&semi;.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Afirmou ainda que &#34&semi;em qualquer pa&iacute;s civilizado <i>Brejal dos Guajas</i> seria motivo para <a href="http://en.wikipedia.org/wiki/Impeachment" id="w">impeachment</a>&#34&semi;.</p>&#10;<a id="Condecora%C3%A7%C3%B5es" name="Condecora%C3%A7%C3%B5es"></a><h2> Condecora&ccedil;&otilde;es </h2>&#10;<p> &#10;Jos&eacute; Sarney foi agraciado com as seguintes condecora&ccedil;&otilde;es:<sup id="_ref&shy;abl_a" class="reference"><a href="#_note&shy;abl" title="">[34]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Gr&atilde;&shy;Cruz da Ordem da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra_(Fran%C3%A7a)" id="w">Legi&atilde;o de Honra</a>&semi;</li>&#10;<li>Gr&atilde;&shy;Cruz ou Grande&shy;Colar das <a href="http://en.wikipedia.org/wiki/Ordem_Nacional_do_M%C3%A9rito" id="w">Ordem Nacional do M&eacute;rito</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_Rio_Branco" id="w">Ordem do Rio Branco</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_Cruzeiro_do_Sul" id="w">Ordem do Cruzeiro do Sul</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Judici%C3%A1rio" id="w">Ordem do M&eacute;rito Judici&aacute;rio</a>&semi;</li>&#10;<li>Grande&shy;Colar da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">Ordem Militar de Sant&#39&semi;Iago da Espada</a> (14 de Julho de 1986)&semi;</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">Ordem Militar de Cristo</a> (16 de Dezembro de 1997)</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">Ordem do Infante D. Henrique</a> (14 de Mar&ccedil;o de 2000)</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>FASSY, Amaury, <i>De Castelo a Sarney</i>, Editora Thesaurus, 1987.</li>&#10;<li> </li>&#10;<li>NOBLAT, Ricardo, <i>C&eacute;u dos Favoritos o Brasil de Sarney a Collor</i>, Editora Rio Fundo, 1990.</li>&#10;<li>OLIVEIRA, Raymundo, <i>De Jango a Sarney</i>, 1986.</li>&#10;<li>OLIVEIRA, Bastos, <i>Sarney: O Outro Lado da Hist&oacute;ria</i>, Editora Nova Fronteira.</li>&#10;<li>PINHEIRO, Luiz Adolfo, <i>A Rep&uacute;blica dos Golpes &shy; de J&acirc;nio a Sarney</i>, Editora Best Seller, 1993.</li>&#10;<li>PINTO, Celi Regina Jardim, <i>Com a Palavra o Senhor Presidente Jos&eacute; Sarney</i>, Editora Hucitec, 1989.</li>&#10;<li>RODRIGUES, Newton, <i>Brasil &shy; Provis&oacute;rio &shy; de J&acirc;nio a Sarney</i>, Editora Guanabara, 1986.</li>&#10;<li>SARNEY, Jos&eacute;, <i>Palavras do Presidente Jos&eacute; Sarney</i>, Vol. I, Editora Gr&aacute;fica Brasiliana, Bras&iacute;lia, 1985.</li>&#10;<li>SARNEY, Jos&eacute;, <i>Sexta&shy;feira na Folha</i>, Editora Siciliano, 1994.</li>&#10;<li>SARNEY, Jos&eacute;, <i>A onda liberal na hora da verdade</i>, Editora Siciliano, 1999.</li>&#10;<li>VELLOSO, Jo&atilde;o Paulo dos Reis, <i>O &Uacute;ltimo Trem para Paris &shy; de Get&uacute;lio a Sarney</i>, Editora Nova Fronteira, 1986.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_dos_atos_secretos" id="w">Esc&acirc;ndalo dos atos secretos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Sarney" id="w">Ministros do Governo Sarney</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Faktor" id="w">Opera&ccedil;&atilde;o Faktor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forasarney" id="w">Forasarney</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Honor%C3%A1veis_Bandidos" id="w">Honor&aacute;veis Bandidos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_de_Curupu" id="w">Ilha de Curupu</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.presidencia.gov.br/info_historicas/galeria_pres/galsarney/galsarney/integrapresidente_view/" rel="nofollow" title="http://www.presidencia.gov.br/info_historicas/galeria_pres/galsarney/galsarney/integrapresidente_view/">O governo Jos&eacute; Sarney no s&iacute;tio oficial da Presid&ecirc;ncia da Rep&uacute;blica do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.senado.gov.br/web/senador/jsarney/default.asp" rel="nofollow" title="http://www.senado.gov.br/web/senador/jsarney/default.asp">P&aacute;gina oficial de Jos&eacute; Sarney, hospedada em servidores do Senado Nacional</a></li>&#10;<li><a class="externallink" href="http://www.excelencias.org.br/@casa.php?cs=2" rel="nofollow" title="http://www.excelencias.org.br/@casa.php?cs=2">Ficha completa de Sarney no Transpar&ecirc;ncia Brasil</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1362/contents.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1362/contents.html">Mensagem ao Congresso Nacional 1986</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1368/contents.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1368/contents.html">Mensagem ao Congresso Nacional 1987</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1363/contents.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1363/contents.html">Mensagem ao Congresso Nacional 1988</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1369/contents.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1369/contents.html">Mensagem ao Congresso Nacional 1989</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1364/contents.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1364/contents.html">Mensagem ao Congresso Nacional 1990</a></li>&#10;<li><a class="externallink" href="http://www.fundacaojs.org.br/" rel="nofollow" title="http://www.fundacaojs.org.br/">Funda&ccedil;&atilde;o Jos&eacute; Sarney</a></li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Sarney" id="w">Categoria:Fam&iacute;lia Sarney</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Brasil" id="w">Categoria:Presidentes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vice&shy;presidentes_do_Brasil" id="w">Categoria:Vice&shy;presidentes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Senado_Federal_do_Brasil" id="w">Categoria:Presidentes do Senado Federal do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_do_Maranh%C3%A3o" id="w">Categoria:Senadores do Maranh&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_do_Amap%C3%A1" id="w">Categoria:Senadores do Amap&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_do_Maranh%C3%A3o" id="w">Categoria:Governadores do Maranh&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_do_Maranh%C3%A3o" id="w">Categoria:Deputados federais do Maranh&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Brasileira_de_Letras" id="w">Categoria:Membros da Academia Brasileira de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Uni%C3%A3o_Democr%C3%A1tica_Nacional" id="w">Categoria:Membros da Uni&atilde;o Democr&aacute;tica Nacional</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Alian%C3%A7a_Renovadora_Nacional" id="w">Categoria:Membros da Alian&ccedil;a Renovadora Nacional</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Democr%C3%A1tico_Social" id="w">Categoria:Membros do Partido Democr&aacute;tico Social</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Categoria:Membros do Partido do Movimento Democr&aacute;tico Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Federal_do_Maranh%C3%A3o" id="w">Categoria:Ex&shy;alunos da Universidade Federal do Maranh&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;cruzes_da_Ordem_Nacional_da_Legi%C3%A3o_de_Honra" id="w">Categoria:Gr&atilde;&shy;cruzes da Ordem Nacional da Legi&atilde;o de Honra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes&shy;Colares_da_Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">Categoria:Grandes&shy;Colares da Ordem Militar de Sant&#39&semi;Iago da Espada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_de_Cristo" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar de Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_do_Infante_D._Henrique" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem do Infante D. Henrique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_do_Brasil" id="w">Categoria:Romancistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_contempor%C3%A2neos_do_Brasil" id="w">Categoria:Escritores contempor&acirc;neos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_Maranh%C3%A3o" id="w">Categoria:Poetas do Maranh&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Colunistas_da_Folha_de_S.Paulo" id="w">Categoria:Colunistas da Folha de S.Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes_Oficiais_da_Ordem_do_Ipiranga" id="w">Categoria:Grandes Oficiais da Ordem do Ipiranga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Pinheiro_(Maranh%C3%A3o)" id="w">Categoria:Naturais de Pinheiro (Maranh&atilde;o)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esc%C3%A2ndalo_dos_atos_secretos" id="w">Categoria:Esc&acirc;ndalo dos atos secretos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liberais_do_Brasil" id="w">Categoria:Liberais do Brasil</a></p></body></html>