<html><title>Clube Atl&eacute;tico Jalesense</title><body>&#10;<p> </p>&#10;<p>O <b>Clube Atl&eacute;tico Jalesense</b> &eacute; um clube <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da cidade de <a href="http://en.wikipedia.org/wiki/Jales" id="w">Jales</a>, interior do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Fundado em <a href="http://en.wikipedia.org/wiki/3_de_janeiro" id="w">3 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, suas cores s&atilde;o vermelha e branca. Teve 28 participa&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O Clube Atl&eacute;tico Jalesense foi o primeiro time profissional da cidade de <a href="http://en.wikipedia.org/wiki/Jales" id="w">Jales</a>, extremo noroeste do estado bandeirante, estreando na Quarta Divis&atilde;o (atual S&eacute;rie B) em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. Sua jornada prossegue at&eacute; o ano de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, quando disputa a Terceira Divis&atilde;o (atual A3), e p&aacute;ra. </p>&#10;<p>Havia na cidade uma outra agremia&ccedil;&atilde;o jalesense, a Associa&ccedil;&atilde;o Esportiva Jalesense, mais antiga, fundada em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, e suas cores eram <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a> e <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a>. Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, a Jalesense disputa a Terceira Divis&atilde;o na vaga deixada pelo Clube Atl&eacute;tico. Contudo, a Associa&ccedil;&atilde;o n&atilde;o tinha a mesma for&ccedil;a e apoio do CAJ, e participa de apenas mais um campeonato, o de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, e abandona a competi&ccedil;&atilde;o no ano seguinte. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, o Clube Atl&eacute;tico Jalesense retorna ao Campeonato Paulista, mas a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">Federa&ccedil;&atilde;o Paulista de Futebol</a> havia remodelado a f&oacute;rmula de disputa e o CAJ participa da Quinta Divis&atilde;o (atualmente extinta). Prevalecendo de sua melhor organiza&ccedil;&atilde;o, o time colorado de Jales d&aacute; sua arrancada e disputa por mais 22 vezes a competi&ccedil;&atilde;o, fato que dificilmente outro clube de futebol da cidade ir&aacute; repetir. Nesta epop&eacute;ia, o CAJ frequentou a Segunda Divis&atilde;o (atual A2) em sete temporadas.</p>&#10;<a id="A_Volta_do_Drag%C3%A3o" name="A_Volta_do_Drag%C3%A3o"></a><h3> A Volta do Drag&atilde;o </h3>&#10;<p>A Associa&ccedil;&atilde;o tinha um apelido, Drag&atilde;o, e este s&iacute;mbolo e &#34&semi;mascote&#34&semi;, ap&oacute;s a desist&ecirc;ncia da equipe alvi&shy;anil do futebol profissional, acabou passando para o CAJ. Nos dias atuais, o valente time jalesense encontra&shy;se com o seu departamento de futebol profissional desativado, mas &eacute; anunciado para o ano de 2013 a sua grande volta, com a base e o profissional, no momento o clube passa por reuni&otilde;es com a Federa&ccedil;&atilde;o Paulista de Futebol (FPF) e &eacute; quase dada como certa sua volta, para a alegria dos torcedores e jalesenses!</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;<a id="Estaduais" name="Estaduais"></a><h3> Estaduais </h3>&#10;&#10;<ul>&#10;<li><b>  <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_Segunda_Divis%C3%A3o_B2" id="w">Campeonato Paulista Segunda Divis&atilde;o B2</a>:</b> <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_de_S%C3%A3o_Paulo" id="w">Jalesense</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1960" id="w">Categoria:Clubes de futebol fundados em 1960</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jales" id="w">Jalesense</a></p></body></html>