<html><title>Teoria dos modelos</title><body>&#10;<p> &#10;Na <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <b>Teoria de Modelos</b> &eacute; o estudo da representa&ccedil;&atilde;o de conceitos matem&aacute;ticos em termos de <a href="http://en.wikipedia.org/wiki/Teoria_de_conjuntos" id="w">teoria de conjuntos</a>, ou o estudo de <a href="http://en.wikipedia.org/wiki/Modelo_(matem%C3%A1tica)" id="w">modelos</a> que apoiam <a href="http://en.wikipedia.org/wiki/Sistema_matem%C3%A1tico" id="w">sistemas matem&aacute;ticos</a>. &Eacute; assumido que existem alguns objetos matem&aacute;ticos pr&eacute;&shy;existentes, e investiga&shy;se o que pode ser conclu&iacute;do de tal cole&ccedil;&atilde;o de objetos, algumas opera&ccedil;&otilde;es e/ou rela&ccedil;&otilde;es entre estes objetos, e alguns axiomas.</p>&#10;<p>A independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Axioma_da_escolha" id="w">axioma da escolha</a> e da <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_cont%C3%ADnuo" id="w">hip&oacute;tese do cont&iacute;nuo</a> dos outros axiomas de <a href="http://en.wikipedia.org/wiki/Teoria_dos_conjuntos" id="w">teoria dos conjuntos</a> (provada por <a href="http://en.wikipedia.org/wiki/Paul_Cohen" id="w">Paul Cohen</a> e <a href="http://en.wikipedia.org/wiki/Kurt_G%C3%B6del" id="w">Kurt G&ouml;del</a>) s&atilde;o os dois resultados mais famosos fornecidos pela teoria de modelos. Foi provado que tanto o axioma da escolha quanto sua nega&ccedil;&atilde;o s&atilde;o consistentes com os <a href="http://en.wikipedia.org/wiki/Axiomas_de_Zermelo&shy;Fraenkel" id="w">axiomas de Zermelo&shy;Fraenkel</a> da teoria dos conjuntos&semi; resultado similar vale para a hip&oacute;tese do cont&iacute;nuo.</p>&#10;<p>No caso dos <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_real" id="w">n&uacute;meros reais</a>, pode&shy;se come&ccedil;ar com um conjunto de elementos, onde cada indiv&iacute;duo &eacute; um n&uacute;mero, e um conjunto de rela&ccedil;&otilde;es, tal como {&#215&semi;,+,&shy;,.,0,1}. Se n&oacute;s perguntarmos algo como &#34&semi;&exist; <i>x</i> (<i>x</i> &#215&semi; <i>x</i> = 1 + 1)&#34&semi; nesta linguagem, ent&atilde;o &eacute; f&aacute;cil ver que a resposta &eacute; positiva nos reais, mas &eacute; negativa nos racionais. Entretanto, este modelo n&atilde;o &eacute; grande o suficiente para que &#34&semi;&exist; <i>x</i> (<i>x</i> &#215&semi; <i>x</i> = 0 &shy; 1)&#34&semi; seja verdadeira nele&semi; para isto adicionamos o s&iacute;mbolo &#34&semi;i&#34&semi; definido como a constante que deve ser adicionada &agrave; linguagem para satisfazer &#34&semi;&exist; <i>x</i> (<i>x</i> &#215&semi; <i>x</i> = 0 &shy; 1)&#34&semi;.</p>&#10;<p>Teoria de Modelos ent&atilde;o est&aacute; preocupada com o que pode ser provado em determinados sistemas matem&aacute;ticos, e como estes sistemas se relacionam uns com os outros. Em particular, se quer saber o que acontece quando tentamos estender algum sistema pela adi&ccedil;&atilde;o de novos axiomas ou novas constru&ccedil;&otilde;es de linguagem. Restringindo a <a href="http://en.wikipedia.org/wiki/Cardinalidade" id="w">cardinalidade</a> dos modelos e observando que fatos sendo verdadeiros para permitir que o <a href="http://en.wikipedia.org/wiki/Teorema_da_compacidade" id="w">teorema da compacidade</a> seja usado, mostrando que algum teorema &eacute; verdadeiro numa cardinalidade maior.</p>&#10;<p>Um modelo &eacute; definido formalmente no contexto de alguma <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> L (ou alguma <a href="http://en.wikipedia.org/wiki/Assinatura_(l%C3%B3gica)" id="w">assinatura</a>).  Um modelo &eacute; formado por duas partes:</p>&#10;&#10;<ol>&#10;<li>Um <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> U, que &eacute; um conjunto que cont&eacute;m os objetos de interesse, e</li>&#10;<li>Uma <a href="http://en.wikipedia.org/wiki/Estrutura_(l%C3%B3gica)" id="w">interpreta&ccedil;&atilde;o</a> que define o significado sem&acirc;ntico de todos os s&iacute;mbolos de constantes, rela&ccedil;&otilde;es e fun&ccedil;&otilde;es da linguagem.</li></ol>&#10;<p>Uma <b>teoria</b> &eacute; definida como um conjunto de senten&ccedil;as que s&atilde;o consistentes&semi; em geral &eacute; tamb&eacute;m exigido que o conjunto seja fechado para consequencia l&oacute;gica. Nesta defini&ccedil;&atilde;o, uma teoria &eacute; um conjunto consistente maximal de senten&ccedil;as.</p>&#10;<p>Completude em Teoria de Modelos &eacute; definida como a propriedade de que toda senten&ccedil;a numa linguagem pode ser provada ou refutada (ou seja, dado uma senten&ccedil;a, &eacute; sempre poss&iacute;vel provrar que ela &eacute; verdadeira ou falsa). Teorias completas s&atilde;o interessantes pois descrevem completamente algum modelo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Teorema_da_Compacidade" id="w">Teorema da Compacidade</a> afirma que um conjunto de senten&ccedil;as S &eacute; satisfaz&iacute;vel, i.e. tem um modelo, se todo subconjunto finito de S &eacute; satisfaz&iacute;vel. No contexto de teoria da prova a rec&iacute;proca &eacute; trivial, j&aacute; que toda prova pode ter apenas um n&uacute;mero finito de antecedentes usados na prova&semi; entretanto, no contexto de Teoria de Modelos, esta prova &eacute; mais dif&iacute;cil. Existem duas provas bastante conhecidas, uma de <a href="http://en.wikipedia.org/wiki/Kurt_G%C3%B6del" id="w">G&ouml;del</a> e outra de <a href="http://en.wikipedia.org/wiki/Malcev" id="w">Malcev</a>.</p>&#10;<p>Elementary equivalence L&shy;S&shy;T theorem and Vaught&#39&semi;s test.</p>&#10;<p>Extensions, Embeddings and Diagrams. Upward and downward Lowenheim&shy;Skolem theorems. To give a flavor, mentioning the <a href="http://en.wikipedia.org/wiki/Hyperreals" id="w">hyperreals</a> would be good.&#10;(All of these need substantial filling out)</p><hr/>&#10;<p><b>Observa&ccedil;&atilde;o:</b> O termo &#39&semi;<a href="http://en.wikipedia.org/wiki/Modelo_matem%C3%A1tico" id="w">modelo matem&aacute;tico</a>&#39&semi; &eacute; tamb&eacute;m usado de maneira mais informal em outras &aacute;reas da matem&aacute;tica e de outras ci&ecirc;ncias, como a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>, a <a href="http://en.wikipedia.org/wiki/Hidr%C3%A1ulica" id="w">Hidr&aacute;ulica</a>, a <a href="http://en.wikipedia.org/wiki/Hidrologia" id="w">Hidrologia</a> para designar equa&ccedil;&otilde;es ou sistemas de equa&ccedil;&otilde;es ou m&eacute;todos para c&aacute;lculos de vari&aacute;veis.</p>&#10;<a id="Modelos_padr%C3%B5es_e_n%C3%A3o_padr%C3%B5es_de_aritm%C3%A9tica" name="Modelos_padr%C3%B5es_e_n%C3%A3o_padr%C3%B5es_de_aritm%C3%A9tica"></a><h2> Modelos padr&otilde;es e n&atilde;o padr&otilde;es de aritm&eacute;tica </h2>&#10;<p>H&aacute; uma distin&ccedil;&atilde;o entre modelos <i>padr&otilde;es</i> e <i>n&atilde;o padr&otilde;es</i> da aritm&eacute;tica de <a href="http://en.wikipedia.org/wiki/Peano" id="w">Peano</a>, que se destina a descrever as opera&ccedil;&otilde;es de adi&ccedil;&atilde;o e multiplica&ccedil;&atilde;o sobre os n&uacute;meros naturais. O modelo padr&atilde;o can&ocirc;nico &eacute; obtido atrav&eacute;s da utiliza&ccedil;&atilde;o do conjunto de <a href="http://en.wikipedia.org/wiki/N%C3%BAmeros_naturais" id="w">n&uacute;meros naturais</a> como dom&iacute;nio de discurso, e interpretando &#34&semi;0&#34&semi; como 0, &#34&semi;1&#34&semi; como 1, &#34&semi;+&#34&semi; como a adi&ccedil;&atilde;o, e &#34&semi;x&#34&semi; como a multiplica&ccedil;&atilde;o. Todos os modelos que s&atilde;o isom&oacute;rficos para aquele que foi dado s&atilde;o tamb&eacute;m chamados de padr&otilde;es&semi; estes modelos satisfazem todos os <a href="http://en.wikipedia.org/wiki/Axiomas_de_Peano" id="w">axiomas de Peano</a>. Tamb&eacute;m existem modelos n&atilde;o&shy;padr&otilde;es dos axiomas de Peano, que cont&eacute;m elementos n&atilde;o correlacionados com nenhum dos n&uacute;meros naturais.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>Hodges, Wilfrid &ndash; Model theory. Cambridge University Press, Cambridge 1997.</li>&#10;<li>Hodges, Wilfrid &shy; A shorter model theory. Cambridge, 1997.</li>&#10;<li>Shoenfield, J. R. &shy; Mathematical Logic. Association for Simbolic Logic, Natick &shy; Massachusetts, 1967</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_da_prova" id="w">Teoria da prova</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hiperreais" id="w">Hiperreais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Compacidade" id="w">Compacidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modelo_(matem%C3%A1tica)" id="w">Modelo (matem&aacute;tica)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modelos_f%C3%ADsicos" id="w">Modelos f&iacute;sicos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%B3gica_matem%C3%A1tica" id="w">Categoria:L&oacute;gica matem&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teoria_dos_conjuntos" id="w">Categoria:Teoria dos conjuntos</a></p></body></html>