<html><title>Leite em p&oacute;</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PowderedMilk.jpg%7Cthumb%7Cdireita" id="w">Leite em p&oacute;</a>&#10;<b>Leite em p&oacute;</b> &eacute; uma forma moderna de consumo de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> que, <a href="http://en.wikipedia.org/wiki/Desidrata%C3%A7%C3%A3o" id="w">desidratado</a>, tem sua <a href="http://en.wikipedia.org/wiki/Longevidade" id="w">longevidade</a> estendida. O leite em p&oacute; &eacute; feito a partir da desidrata&ccedil;&atilde;o do leite.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Para extrair a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, que comp&otilde;e cerca de 90% da massa do leite, as f&aacute;bricas fazem&shy;no evaporar num processo lento, que mant&eacute;m as <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> do produto.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Primeiro, o leite escorre em paredes met&aacute;licas verticais aquecidas a 77 <a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a>, porque o l&iacute;quido n&atilde;o pode ser fervido. Durante essa etapa evapora&shy;se at&eacute; 50<a href="http://en.wikipedia.org/wiki/%" id="w">%</a> da &aacute;gua, e o leite fica pastoso.</p>&#10;<p>O produto concentrado segue ent&atilde;o para uma m&aacute;quina que borrifa min&uacute;sculas got&iacute;culas do mesmo contra um jato de <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> quente a 180 &deg;C. Um r&aacute;pido contato &eacute; o suficiente para fazer com que a restante &aacute;gua do leite evapore, e as got&iacute;culas se transformem em gr&atilde;os de leite seco. Ent&atilde;o o leite &eacute; separado em diferentes tipos: flocos, granulado e pulverizado.</p>&#10;<p>O leite em p&oacute; pode se apresentar com diferentes teores de <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a>, dependendo da quantidade presente do leite l&iacute;quido usado na produ&ccedil;&atilde;o. Disto pode resultar um leite integral ou um leite parcialmente desnatado, ou seja, magro. De qualquer forma a prote&iacute;na do leite em p&oacute; &eacute; a mesma que no leite l&iacute;quido, com valores pr&oacute;ximos de 30 &shy; 35% de recomenda&ccedil;&atilde;o di&aacute;ria.</p>&#10;<p>1&#160&semi;kg de leite em p&oacute;, misturado com &aacute;gua, permite obter de 6 a 7 litros de leite recombinado.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alimentos_secos" id="w">Categoria:Alimentos secos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Leite" id="w">Categoria:Leite</a></p></body></html>