<html><title>Osvaldo Aranha</title><body>&#10;<p> &#10;<b>Osvaldo Euclides de Sousa Aranha</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (<a href="http://en.wikipedia.org/wiki/Alegrete_(Rio_Grande_do_Sul)" id="w">Alegrete</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomata</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p>Filho de Lu&iacute;sa de Freitas Vale Aranha, por quem foi alfabetizado, e do <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a> da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a> e <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendeiro</a> Euclides Eg&iacute;dio de Sousa Aranha (1864&shy;1929), dono da <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia" id="w">est&acirc;ncia</a> Alto Uruguai, em <a href="http://en.wikipedia.org/wiki/Itaqui" id="w">Itaqui</a> (interior do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>). Passou a inf&acirc;ncia em <a href="http://en.wikipedia.org/wiki/Alegrete_(Rio_Grande_do_Sul)" id="w">Alegrete</a>, cidade que seu av&ocirc; teria fundado.</p>&#10;<p>Cursou, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Militar_do_Rio_de_Janeiro" id="w">Col&eacute;gio Militar</a> e a Faculdade de Ci&ecirc;ncias Jur&iacute;dicas e Sociais, atual <a href="http://en.wikipedia.org/wiki/Faculdade_Nacional_de_Direito" id="w">Faculdade Nacional de Direito</a> da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a>. Tamb&eacute;m estudou em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> antes de advogar em seu estado natal e de ingressar na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1923" id="w">1923</a>, quando explodiu a luta fratricida entre <i>&#34&semi;chimangos&#34&semi;</i> (aliados de <a href="http://en.wikipedia.org/wiki/Borges_de_Medeiros" id="w">Borges de Medeiros</a> &mdash; presidente da prov&iacute;ncia) e <i>&#34&semi;maragatos&#34&semi;</i> (opositores &agrave; sua quinta reelei&ccedil;&atilde;o), chegou a pegar em armas e lutou a favor do sistema republicano de Borges de Medeiros.</p>&#10;<p>Em 1925, foi <a href="http://en.wikipedia.org/wiki/Intendente" id="w">intendente</a> de <a href="http://en.wikipedia.org/wiki/Alegrete_(Rio_Grande_do_Sul)" id="w">Alegrete</a>. Ent&atilde;o, introduziu muitas moderniza&ccedil;&otilde;es, como, por exemplo, a excelente rede de esgotos da cidade. Com sua peculiar diplomacia, conseguiu a paz entre as fam&iacute;lias separadas pelos conflitos pol&iacute;ticos de 1923.</p>&#10;<p>Dois anos mais tarde era eleito deputado federal. Em 1928, tornou&shy;se secret&aacute;rio do Interior, onde dedicou grande esfor&ccedil;o para obras educacionais.</p>&#10;<a id="Proje%C3%A7%C3%A3o_nacional" name="Proje%C3%A7%C3%A3o_nacional"></a><h3> Proje&ccedil;&atilde;o nacional </h3>&#10;<p>Amigo e aliado de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, foi o grande articulador da campanha da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Liberal" id="w">Alian&ccedil;a Liberal</a> nas elei&ccedil;&otilde;es, agindo nos bastidores para organizar o levante armado que dep&ocirc;s <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a> e tornou realidade a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>.</p>&#10;<p>Em vista da vit&oacute;ria do movimento, Osvaldo Aranha negocia com a <a href="http://en.wikipedia.org/wiki/Junta_Governativa_Provis%C3%B3ria_de_1930" id="w">Junta Militar</a>, no Rio de Janeiro, a entrega do governo a Vargas. Posteriormente, foi nomeado ministro da Justi&ccedil;a e, em 1931, ministro da Fazenda. Neste cargo, promoveu o levantamento de empr&eacute;stimos que os estados e munic&iacute;pios haviam contra&iacute;do no estrangeiro, no per&iacute;odo anterior a 1930, tendo em vista a consolida&ccedil;&atilde;o global da <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida externa</a> brasileira.</p>&#10;<p>Alijado do processo pol&iacute;tico para a escolha do interventor em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, Osvaldo Aranha pediu demiss&atilde;o do cargo em 1934. No mesmo ano, aceitou o cargo de embaixador em <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington</a>.</p>&#10;<p>Nesse per&iacute;odo como embaixador, se impressionou com a democracia estadunidense. Atuou sempre em defesa das rela&ccedil;&otilde;es brasileiras com os Estados Unidos e se tornou amigo pessoal do presidente <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Roosevelt</a>. Prestigiado no cargo, foi convidado para palestras em todo o pa&iacute;s.</p>&#10;<p>Demitiu&shy;se do cargo de embaixador por n&atilde;o aceitar os caminhos que o Brasil tra&ccedil;ara com a declara&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, em 1937. Em mar&ccedil;o de 1938, &eacute; convencido por seu amigo Vargas a assumir o minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores e, no cargo, lutou contra elementos <i>german&oacute;filos</i> dentro do Estado Novo, em busca de maior aproxima&ccedil;&atilde;o com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, no conturbado per&iacute;odo que antecedeu a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Sob sua dire&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Itamaraty" id="w">Itamaraty</a> sofreu grandes reformas administrativas.</p>&#10;<a id="Proje%C3%A7%C3%A3o_internacional" name="Proje%C3%A7%C3%A3o_internacional"></a><h3> Proje&ccedil;&atilde;o internacional </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aranyajerusalem.jpg%7Cminiatura%7Cesquerda" id="w">Placa em mem&oacute;ria de Osvaldo Aranha em [[Jerusal&eacute;m]].</a></p>&#10;<p>No processo de envolvimento brasileiro &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Aranha teve papel fundamental, representando no governo a ala <i>pan&shy;americanista</i>, defendendo uma alian&ccedil;a com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> sempre em oposic&atilde;o aos chefes militares, capitaneados, principalmente pelo ministro da Guerra <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Eurico Gaspar Dutra</a>, que eram partid&aacute;rios de uma aproxima&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_interamericana_de_1942" id="w">Confer&ecirc;ncia do Rio</a>, em janeiro do 1942, presidida por Osvaldo Aranha, o Brasil, e todos os pa&iacute;ses americanos decidem por romper as rela&ccedil;&otilde;es com os pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a> menos <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, que o fariam posteriormente. A decis&atilde;o foi uma vit&oacute;rias das convic&ccedil;&otilde;es pan&shy;americanas de Aranha. Mas h&aacute; uma m&aacute;cula na vida de Osvaldo Aranha. Ele fez circular na embaixadas brasileiras situadas na Europa, em 1943, of&iacute;cios onde restringia a concess&atilde;o de vistos brasileiros em passaportes de judeus, o que fez com que milhares de hebraicos perdessem suas vidas em campos de concentra&ccedil;&atilde;o. Na &eacute;poca, Aranha era Ministro das Rela&ccedil;&otilde;es Exteriores. Ele foi t&atilde;o incisivo nesta decis&atilde;o que demitiu sumariamente o c&ocirc;nsul brasileiro em Marselha (Fran&ccedil;a) <a href="http://en.wikipedia.org/wiki/Luiz_Martins_de_Souza_Dantas" id="w">Luiz Martins de Souza Dantas</a>, o qual havia concedido diversos vistos a judeus para que fugissem do horror nazista.</p>&#10;<p>Em 1944, Aranha se demite do cargo de chanceler, ap&oacute;s ser enfraquecido dentro do governo e pelo fechamento da <a href="http://en.wikipedia.org/wiki/Sociedade_dos_Amigos_da_Am%C3%A9rica" id="w">Sociedade dos Amigos da Am&eacute;rica</a>, da qual era vice&shy;presidente. Para muitos observadores da &eacute;poca, Aranha era o candidato natural nas elei&ccedil;&otilde;es de 1945, mas a parca base pol&iacute;tica e a fidelidade a Vargas o impediram de disputar as elei&ccedil;&otilde;es.</p>&#10;<p>Voltou &agrave; cena pol&iacute;tica em 1947, como chefe da delega&ccedil;&atilde;o brasileira na rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU). Presidiu a II <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Geral_da_ONU" id="w">Assembl&eacute;ia Geral da ONU</a> que votou o <a href="http://en.wikipedia.org/wiki/Plano_da_ONU_para_a_parti%C3%A7%C3%A3o_da_Palestina_de_1947" id="w">Plano da ONU para a parti&ccedil;&atilde;o da Palestina de 1947</a>, que culminou na cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado_de_Israel" id="w">Estado de Israel</a>, fato que rendeu a Aranha eternas gratid&otilde;es dos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> e <a href="http://en.wikipedia.org/wiki/Sionistas" id="w">sionistas</a> por sua atua&ccedil;&atilde;o, em claro confronto com os pa&iacute;ses &aacute;rabes da regi&atilde;o. Essa atua&ccedil;&atilde;o acarretou recrudescimento da inimizade entre judeus e &aacute;rabes e mergulhou a regi&atilde;o em conflitos cont&iacute;nuos que, at&eacute; hoje, n&atilde;o conseguiram ser solucionados, pois uma semana ap&oacute;s a resolu&ccedil;&atilde;o, come&ccedil;ou aquela que &eacute; conhecida por historiadores como &#34&semi;A batalha de Jerusal&eacute;m&#34&semi;, resultando em milhares de refugiados, de ambos os lados, inicialmente, al&eacute;m do assassinato de centenas de &aacute;rabes por organiza&ccedil;&otilde;es terroristas sionistas<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. </p>&#10;<p>Em 1953, no segundo governo Vargas, voltou a ocupar a pasta da Fazenda e introduziu reformas com o objetivo de estabilizar a situa&ccedil;&atilde;o econ&ocirc;mica ca&oacute;tica que o pa&iacute;s enfrentava. Com a morte tr&aacute;gica do amigo Vargas, Osvaldo Aranha se retira do governo e passa a dar aten&ccedil;&atilde;o aos seus neg&oacute;cios pessoais e &agrave; advocacia. No governo <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, retorna &agrave; ONU, &agrave; frente da delega&ccedil;&atilde;o brasileira, para fechar com &ecirc;xito sua carreira pol&iacute;tica.</p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<p>Na noite do dia 27 de janeiro de 1960, Osvaldo Aranha faleceu em sua resid&ecirc;ncia, na Rua Cosme Velho n&ordm; 415, de <a href="http://en.wikipedia.org/wiki/Ataque_card%C3%ADaco" id="w">ataque card&iacute;aco</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Sua morte causou grande como&ccedil;&atilde;o tanto no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> como no mundo. Seu enterro, acompanhado por milhares de pessoas, reuniu os maiores nomes da pol&iacute;tica brasileira, entre eles o presidente <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> (que foi um dos que carregaram o caix&atilde;o de Aranha), <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a> e <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio_Lafer" id="w">Hor&aacute;cio Lafer</a>.</p>&#10;<a id="Homenagens" name="Homenagens"></a><h2>Homenagens </h2>&#10;<p>Por ter sido um dos articuladores da cria&ccedil;&atilde;o do estado de Israel foi homenageado emprestando seu nome a uma <a href="http://en.wikipedia.org/wiki/Rua" id="w">rua</a> em <a href="http://en.wikipedia.org/wiki/Tel_Aviv" id="w">Tel Aviv</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>. Pelo mesmo motivo, h&aacute; tamb&eacute;m uma rua com o seu nome em <a href="http://en.wikipedia.org/wiki/Berseb%C3%A1" id="w">Berseb&aacute;</a>, Israel, localizada no Campus da <a href="http://en.wikipedia.org/wiki/Universidade_Ben&shy;Gurion_do_Negev" id="w">Universidade Ben&shy;Gurion do Negev</a>. Homenagem tamb&eacute;m concedida em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, no Bairro Bom Fim, onde se instalaram centenas de imigrantes judeus.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fil%C3%A9_%C3%A0_Osvaldo_Aranha" id="w">Fil&eacute; &agrave; Osvaldo Aranha</a> &eacute; um t&iacute;pico prato <a href="http://en.wikipedia.org/wiki/Carioca" id="w">carioca</a> batizado em homenagem ao pol&iacute;tico.</p>&#10;<a id="Fam%C3%ADlia_e_acervo" name="Fam%C3%ADlia_e_acervo"></a><h2> Fam&iacute;lia e acervo </h2>&#10;<p>Membro de uma fam&iacute;lia tradicional do <a href="http://en.wikipedia.org/wiki/Sudeste_brasileiro" id="w">sudeste do Brasil</a>, a cidade de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, no <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a>: os Sousas Aranhas, era bisneto da <a href="http://en.wikipedia.org/wiki/Viscondessa_de_Campinas" id="w">Viscondessa de Campinas</a>, <a href="http://en.wikipedia.org/wiki/Maria_Luzia_de_Sousa_Aranha" id="w">Maria Luzia de Sousa Aranha</a>. Neto de Martim Eg&iacute;dio de Sousa Aranha (1839&shy;1884) e de Talvina do Amaral Nogueira. Era tamb&eacute;m membro de uma outra tradicional fam&iacute;lia do sudeste brasileiro e do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, os Freitas Vales, sendo descendente do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Ibiroca%C3%AD" id="w">bar&atilde;o de Ibiroca&iacute;</a>, primo do <a href="http://en.wikipedia.org/wiki/Ministro_das_Rela%C3%A7%C3%B5es_Exteriores" id="w">ministro das Rela&ccedil;&otilde;es Exteriores</a> <a href="http://en.wikipedia.org/wiki/Ciro_de_Freitas_Vale" id="w">Ciro de Freitas Vale</a>, sobrinho do <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">senador</a> <a href="http://en.wikipedia.org/wiki/Eurico_de_Freitas_Vale" id="w">Eurico de Freitas Vale</a> e primo do senador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Freitas_Vale" id="w">Jos&eacute; de Freitas Vale</a>). Casou&shy;se com Delminda Benvinda Gudolle, tendo sido seus filhos: Lu&iacute;sa Zilda Aranha, que se casou com S&eacute;rgio Correia Afonso da Costa, Euclides Aranha, Osvaldo Aranha e Delminda Gudolle Aranha, que se casou com o embaixador Ant&ocirc;nio Correia do Lago, pais do livreiro e colecionador Pedro Correia do Lago.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Herdou de seus pais uma extensa <a href="http://en.wikipedia.org/wiki/Propriedade_rural" id="w">propriedade rural</a> e o gosto pelos livros. Leitor compulsivo, adorava escrever cartas e teve discursos e confer&ecirc;ncias publicados. Entre seus autores prediletos estavam <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a>, <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a>, <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a> e, embora n&atilde;o fosse positivista, gostava de ler as obras do fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Augusto_Comte" id="w">Augusto Comte</a>.</p>&#10;<p>Um trabalho minucioso de an&aacute;lise de seu acervo de livros &eacute; realizado pelos professores da Universidade da Regi&atilde;o da Campanha de Alegrete, no Rio Grande do Sul. Ao todo s&atilde;o contabilizados 11.485 volumes em sua biblioteca pessoal. Os professores pretendem delinear um novo perfil da personalidade hist&oacute;rica de Osvaldo Aranha: <i>&#34&semi;Com este vasto acervo &eacute; poss&iacute;vel contar e recontar a hist&oacute;ria deste pol&iacute;tico e diplomata&#34&semi;</i>, afirma um dos respons&aacute;veis pelo projeto de preserva&ccedil;&atilde;o da biblioteca particular de Osvaldo Aranha, localizada no pr&eacute;dio do <a href="http://en.wikipedia.org/wiki/Instituto_Estadual_de_Educa%C3%A7%C3%A3o_Oswaldo_Aranha" id="w">Instituto Estadual de Educa&ccedil;&atilde;o Oswaldo Aranha</a>, na cidade de Alegrete.</p>&#10;<p>As obras do jurista <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a>, estadista e ministro da fazenda da Rep&uacute;blica, aparecem com destaque em seu acervo. Inicialmente com 4.585 livros, o acervo foi doado pelo pr&oacute;prio Osvaldo em 1942, para mais tarde, 1962, mais de 7 mil exemplares de obras variadas virem a ser doados pela fam&iacute;lia do ex&shy;ministro. Al&eacute;m disso, tamb&eacute;m comp&otilde;e o acervo mais de mil recortes de jornais, feitos a pedido do diplomata, sobre o que saia na imprensa a seu respeito: estes recortes integram o acervo do Museu Oswaldo Aranha, tamb&eacute;m em Alegrete. Entre as preciosidades do acervo est&aacute; a cole&ccedil;&atilde;o do jornal <i><a href="http://en.wikipedia.org/wiki/A_Federa%C3%A7%C3%A3o" id="w">A Federa&ccedil;&atilde;o</a> (1884&shy;1937)</i>, &oacute;rg&atilde;o oficial do partido Republicano Rio&shy;grandense, autografada pelo l&iacute;der federalista <a href="http://en.wikipedia.org/wiki/Joaquim_Francisco_de_Assis_Brasil" id="w">Joaquim Francisco de Assis Brasil</a>, inimigo de <a href="http://en.wikipedia.org/wiki/Borges_de_Medeiros" id="w">Borges de Medeiros</a>, de quem Aranha era defensor.</p>&#10;<p>Encontra&shy;se em produ&ccedil;&atilde;o um document&aacute;rio de longa&shy;metragem sobre a vida e a obra de Osvaldo Aranha. O filme <i>Oswaldo Aranha &ndash; O Voto e a Revolu&ccedil;&atilde;o</i> &eacute; escrito e dirigido por J&uacute;lio Wohlgemuth e produzido pela &#34&semi;Animat&oacute;grafo Cinema e V&iacute;deo&#34&semi;, de Bras&iacute;lia, que foi lan&ccedil;ado no segundo semestre de 2008.</p>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><i>&#34&semi;Tesouros de Oswaldo Aranha&#34&semi;</i> por Dagoberto Souto Maior (Jornalista), Rio de Janeiro (RJ), mar&ccedil;o de 2007.</li>&#10;<li>VIEIRA, M&aacute;rcio Jos&eacute;. A Atua&ccedil;&atilde;o de Oswaldo Aranha no Processo de Engajamento do Brasil na Segunda Guerra Mundial ao lado dos Estados Unidos. Dispon&iacute;vel em&semi; <a class="externallink" href="http://br.monografias.com/trabalhos3/oswaldo&shy;aranha&shy;processo&shy;engajamento/oswaldo&shy;aranha&shy;processo&shy;engajamento.shtml" rel="nofollow" title="http://br.monografias.com/trabalhos3/oswaldo&shy;aranha&shy;processo&shy;engajamento/oswaldo&shy;aranha&shy;processo&shy;engajamento.shtml">http://br.monografias.com/trabalhos3/oswaldo&shy;aranha&shy;processo&shy;engajamento/oswaldo&shy;aranha&shy;processo&shy;engajamento.shtml</a> e <a class="externallink" href="http://www.scribd.com/doc/15655687/A&shy;Atuacao&shy;de&shy;Oswaldo&shy;Aranha&shy;no&shy;Processo&shy;de&shy;Engajamento&shy;do&shy;Brasil&shy;na&shy;Segunda&shy;Guerra&shy;Mundial&shy;ao&shy;lado&shy;dos&shy;Estados&shy;Unidos." rel="nofollow" title="http://www.scribd.com/doc/15655687/A&shy;Atuacao&shy;de&shy;Oswaldo&shy;Aranha&shy;no&shy;Processo&shy;de&shy;Engajamento&shy;do&shy;Brasil&shy;na&shy;Segunda&shy;Guerra&shy;Mundial&shy;ao&shy;lado&shy;dos&shy;Estados&shy;Unidos.">http://www.scribd.com/doc/15655687/A&shy;Atuacao&shy;de&shy;Oswaldo&shy;Aranha&shy;no&shy;Processo&shy;de&shy;Engajamento&shy;do&shy;Brasil&shy;na&shy;Segunda&shy;Guerra&shy;Mundial&shy;ao&shy;lado&shy;dos&shy;Estados&shy;Unidos.</a> Acesso em: 15 de junho de 2009.</li>&#10;<li>&#34&semi;Oswaldo Aranha, A Estrela da Revolu&ccedil;&atilde;o&#34&semi;, por Asp&aacute;sia Camargo, Jo&atilde;o Hermes Pereira de Ara&uacute;jo, M&aacute;rio Henrique Simonsen, S&atilde;o Paulo, 1996, Ed Mandarim.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Governadores_do_Rio_Grande_do_Sul" id="w">Categoria:Governadores do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Vargas_(1930&shy;1945)" id="w">Categoria:Ministros do Governo Vargas (1930&shy;1945)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Vargas_(1951&shy;1954)" id="w">Categoria:Ministros do Governo Vargas (1951&shy;1954)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Fazenda_do_Brasil" id="w">Categoria:Ministros da Fazenda do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Justi%C3%A7a_do_Brasil" id="w">Categoria:Ministros da Justi&ccedil;a do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Agricultura_do_Brasil" id="w">Categoria:Ministros da Agricultura do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_das_Rela%C3%A7%C3%B5es_Exteriores_do_Brasil" id="w">Categoria:Ministros das Rela&ccedil;&otilde;es Exteriores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Interior_do_Brasil" id="w">Categoria:Ministros do Interior do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_da_Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Categoria:Presidentes da Assembleia Geral das Na&ccedil;&otilde;es Unidas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Aranha, Osvaldo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Representantes_Permanentes_do_Brasil_junto_%C3%A0s_Na%C3%A7%C3%B5es_Unidas" id="w">Categoria:Representantes Permanentes do Brasil junto &agrave;s Na&ccedil;&otilde;es Unidas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embaixadores_do_Brasil_nos_Estados_Unidos" id="w">Categoria:Embaixadores do Brasil nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Juristas_do_Brasil" id="w">Categoria:Juristas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Alegrete_(Rio_Grande_do_Sul)" id="w">Categoria:Naturais de Alegrete (Rio Grande do Sul)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Advogados_do_Rio_Grande_do_Sul" id="w">Categoria:Advogados do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Faculdade_de_Direito_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Categoria:Ex&shy;alunos da Faculdade de Direito da Universidade Federal do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Diplomatas_do_Brasil" id="w">Categoria:Diplomatas do Brasil</a></p></body></html>