<html><title>Vide (Seia)</title><body>&#10;<p> &#10;<b>Vide</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Seia" id="w">Seia</a>, com 51,25&#160&semi;km&sup2; de &aacute;rea e 583 habitantes (2011), com uma densidade populacional de 11,4 hab/km&sup2;.</p>&#10;<p>Est&aacute; situada na zona centro do pa&iacute;s, no <a href="http://en.wikipedia.org/wiki/Distrito_da_Guarda" id="w">Distrito da Guarda</a>, no <a href="http://en.wikipedia.org/wiki/Parque_Natural_da_Serra_da_Estrela" id="w">Parque Natural da Serra da Estrela</a>, a uma dist&acirc;ncia de 25&#160&semi;km da <a href="http://en.wikipedia.org/wiki/Torre_(Serra_da_Estrela)" id="w">Torre</a>.</p>&#10;<p>A aldeia da Vide tem v&aacute;rios acesso sendo os principais a EN 230, que a liga a <a href="http://en.wikipedia.org/wiki/Oliveira_do_Hospital" id="w">Oliveira do Hospital</a>, e a EN 238, uma sa&iacute;da da EN 231, que a liga a Seia.</p>&#10;<p>Devido ao isolamento a que foram votadas, algumas das suas povoa&ccedil;&otilde;es anexas t&ecirc;m vias de comunica&ccedil;&atilde;o deficientes, o que dificulta o acesso &agrave;s mesmas, favorecendo o seu isolamento particularmente com condi&ccedil;&otilde;es atmosf&eacute;ricas desfavor&aacute;veis, no Inverno.</p>&#10;<p>&Eacute; a maior freguesia do concelho, em &aacute;rea, e a que mais povoa&ccedil;&otilde;es anexas tem: Abitureira, Baiol, Balocas, Baloquinhas, Barreira, Barriosa, Barroco da Malhada, Borracheiras, Carvalhinho, Casal do Rei, Casas Figueiras, Cide, Ch&atilde;o Cimeiro, Costeiras, Coucedeira, Fontes do Cide, Foz da Rigueira, Foz do Vale, Fr&aacute;digas, Gondufo, Lamigueiras, Malhada das Cilhas, Monteiros, Muro, Obra, Outeiro, Ribeira, Rodeado, Sarnadinha, Silvadal, Vale do Cide, e posteriormente a aldeia de Cabe&ccedil;a, devido &aacute; reorganiza&ccedil;&atilde;o administrativa operada pelo governo em 2013.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Segundo os &uacute;ltimos estudos, levados a cabo em 2002, o povoamento da Vide remonta aos finais do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_Superior" id="w">Paleol&iacute;tico Superior</a>.</p>&#10;<p>Entre as zonas de Entre&shy;&aacute;guas e de Ferradurras, h&aacute; alguns n&uacute;cleos rochosos que possuem v&aacute;rias inscri&ccedil;&otilde;es rupestres, 3 dos quais est&atilde;o a ser objecto de estudo por parte da Associa&ccedil;&atilde;o Portuguesa de Investiga&ccedil;&atilde;o Arqueol&oacute;gica, e que segundo os tra&ccedil;os gerais apresentados, pertencem &agrave; <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>. Em Maio de 2008, foi criado, na aldeia, o Centro de Interpreta&ccedil;&atilde;o de Arte Rupestre (CIAR) de Vide, n&atilde;o estatal.</p>&#10;<p>Recebeu o seu foral no in&iacute;cio do s&eacute;culo XVII, altura em que deixou de pertencer ao concelho de Loriga, e passou a formar o seu pr&oacute;prio concelho. Foi vila e sede de concelho at&eacute; <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>,tendo sido o seu ultimo presidente de C&acirc;mara Ant&oacute;nio de Figueiredo, e seu primeiro Presidente de Junta, Bernardino Jos&eacute; dos Santos. Voltou a pertencer outra vez ao munic&iacute;pio de Loriga e em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> foi integrada definitivamente no concelho de Seia. O decreto de 14 de junho de 1888 agrega a freguesia de Teixeira, &aacute; freguesia de Vide, tendo a Teixeira conseguido novamente a autonomia em 1946. Em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> era constitu&iacute;do apenas pela freguesia da sede e tinha 750 habitantes. Actualmente &eacute; uma aldeia mas &eacute; a maior freguesia do concelho e a que mais povoados tem dentro dos seus limites, 31 no total.</p>&#10;<p>Devido &aacute; Reorganiza&ccedil;&atilde;o Administrativa do Territ&oacute;rio das Freguesias,&eacute; publicada em Di&aacute;rio da Rep&uacute;blica lei n&ordm; 11&shy;A/2013, de 28 de Janeiro,que Extingue as Freguesias de Vide e Cabe&ccedil;a, ficando a sede da nova Freguesia a ser Vide.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 667.GIF|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 668.GIF|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Flora_e_fauna" name="Flora_e_fauna"></a><h2> Flora e fauna </h2>&#10;<p>Apesar da grande &aacute;rea que ocupa, a densidade populacional &eacute; pequena e o relevo &eacute; montanhoso, o que contribui para que a fauna e a flora se desenvolvam sem grandes obst&aacute;culos.</p>&#10;<p>A paisagem caracteriza&shy;se por um relevo muito acidentado onde predominam o <a href="http://en.wikipedia.org/wiki/Pinheiro_bravo" id="w">pinheiro bravo</a>, o <a href="http://en.wikipedia.org/wiki/Medronheiro" id="w">medronheiro</a>, a <a href="http://en.wikipedia.org/wiki/Urze" id="w">urze</a> e a <a href="http://en.wikipedia.org/wiki/Carqueja" id="w">carqueja</a>. Nesta densa flora podemos encontrar <a href="http://en.wikipedia.org/wiki/Javali" id="w">javalis</a>, <a href="http://en.wikipedia.org/wiki/Gineta" id="w">ginetas</a>, <a href="http://en.wikipedia.org/wiki/Papalvo" id="w">papalvas</a>, <a href="http://en.wikipedia.org/wiki/Saca&shy;rabos" id="w">saca&shy;rabos</a>, <a href="http://en.wikipedia.org/wiki/Texugo" id="w">texugos</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guias" id="w">&aacute;guias</a> de asa redonda, <a href="http://en.wikipedia.org/wiki/Gavi%C3%A3o" id="w">gavi&otilde;es</a>, etc.&#10;Vide, Barriosa, Coucedeira e Fr&aacute;digas. Estas localidades s&atilde;o banhadas pelo Rio Alvoco onde podem ser pescadas das melhores trutas do pa&iacute;s, gra&ccedil;as &agrave;s suas &aacute;guas puras e de fortes correntes</p>&#10;<a id="Festividades" name="Festividades"></a><h2> Festividades </h2>&#10;<p>Lista de celebra&ccedil;&otilde;es patronais nalgumas localidades da freguesia da Vide:</p>&#10;&#10;<ul>&#10;<li>Balocas &shy; no 3&ordm; Domingo de Julho&semi;</li>&#10;<li>Baloquinhas &shy; S&atilde;o Pedro, a 29 de Junho&semi;</li>&#10;<li>Barriosa &shy; Santo Ant&oacute;nio, 3&ordm;. Fim semana Agosto&semi;</li>&#10;<li>Casal do Rei &shy; S&atilde;o Jos&eacute;, a 10 de Agosto&semi;</li>&#10;<li>Casas Figueiras &shy; Nossa Senhora da Povoa, celebrada no 2&ordm;. fim&shy;de&shy;semana de Agosto&semi;</li>&#10;<li>Coucedeira e Malhada &shy; Nossa Senhora da Ajuda, celebrada no 1&ordm;. Domingo de Setembro&semi;</li>&#10;<li>Cide &shy; Bom Jesus, celebrado no 2&ordm;. Domingo de Setembro&semi;</li>&#10;<li>Fr&aacute;digas &shy; N. Sr&ordf; da Boa Sorte, celebra&ccedil;&atilde;o no 4&ordm; Domingo de Agosto&semi; (Sexta, S&aacute;b, Dom. e Segunda)</li>&#10;<li>Gondufo &shy; Santo Evaristo, celebrado no 3&ordm;. fim&shy;de&shy;semana de Agosto&semi;</li>&#10;<li>Muro &shy; Rainha da Paz, a 10 de Agosto&semi;</li>&#10;<li>Vide &shy; Nossa Senhora da Assun&ccedil;&atilde;o, a 15 de Agosto&semi;</li>&#10;<li>Vide &shy; Sant&iacute;ssimo Sacramento, no 3&ordm; Domingo de Agosto.</li></ul>&#10;<a id="Bibliografia_e_liga%C3%A7%C3%B5es_externas" name="Bibliografia_e_liga%C3%A7%C3%B5es_externas"></a><h2> Bibliografia e liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Carta Militar de Portugal &ndash; esc. 1: 25000, Folha n&ordm; 223, Instituto Geogr&aacute;fico do Ex&eacute;rcito</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Seia" id="w">Categoria:Freguesias de Seia</a></p></body></html>