<html><title>Gottfried Wilhelm Leibniz</title><body>&#10;<p> &#10; &#10; &#10;<b>Gottfried Wilhelm Leibniz</b> (<a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cientista</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomata</a> e <a href="http://en.wikipedia.org/wiki/Biblioteconomia" id="w">bibliotec&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>.</p>&#10;<p>A ele &eacute; atribu&iacute;da a cria&ccedil;&atilde;o do termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">fun&ccedil;&atilde;o</a>&#34&semi; (1694), que usou para descrever uma <a href="http://en.wikipedia.org/wiki/Quantidade" id="w">quantidade</a> relacionada a uma <a href="http://en.wikipedia.org/wiki/Curva" id="w">curva</a>, como, por exemplo, a inclina&ccedil;&atilde;o ou um ponto qualquer situado nela. &Eacute; creditado a Leibniz e a <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Newton</a> o desenvolvimento do <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">c&aacute;lculo</a> moderno, em particular o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Integral" id="w">integral</a> e da <a href="http://en.wikipedia.org/wiki/Regra_do_produto" id="w">regra do produto</a>. Descreveu o primeiro <a href="http://en.wikipedia.org/wiki/Sistema_de_numera%C3%A7%C3%A3o_bin%C3%A1rio" id="w">sistema de numera&ccedil;&atilde;o bin&aacute;rio</a> moderno (1705), tal como o sistema num&eacute;rico bin&aacute;rio utilizado nos dias de hoje.&#10;Demonstrou genialidade tamb&eacute;m nos campos da <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Gottfried Wilhelm Leibniz ( ,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, era filho de um professor de filosofia moral em Leipzig e morreu em 1652, quando Leibniz tinha apenas seis anos. Em 1663 ingressa na <a href="http://en.wikipedia.org/wiki/Universidade_de_Leipzig" id="w">Universidade de Leipzig</a>, como estudante de Direito. Em 1666 obt&eacute;m o grau de doutor em direito, em <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a>, pelo ensaio prenunciando uma das mais importantes doutrinas da posterior filosofia. Nessa &eacute;poca afilia&shy;se &agrave; Sociedade <a href="http://en.wikipedia.org/wiki/Rosacruz" id="w">Rosacruz</a>, da qual seria secret&aacute;rio durante dois anos.</p>&#10;<p>Foi o primeiro a perceber que a <a href="http://en.wikipedia.org/wiki/Anatomia_da_l%C3%B3gica" id="w">anatomia da l&oacute;gica</a> &shy; &ldquo;as leis do pensamento&rdquo;&shy; &eacute; assunto de <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_combinat%C3%B3ria" id="w">an&aacute;lise combinat&oacute;ria</a>. Em 1666 escreveu <i>De Arte Combinat&oacute;ria</i>, no qual formulou um <a href="http://en.wikipedia.org/wiki/Modelo" id="w">modelo</a> que &eacute; o precursor te&oacute;rico de <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a> moderna: todo racioc&iacute;nio, toda descoberta, verbal ou n&atilde;o, &eacute; redut&iacute;vel a uma <a href="http://en.wikipedia.org/wiki/Combina%C3%A7%C3%A3o" id="w">combina&ccedil;&atilde;o</a> ordenada de elementos tais como n&uacute;meros, palavras, sons ou cores.</p>&#10;<p>Na vis&atilde;o que teve da exist&ecirc;ncia de uma &ldquo;caracter&iacute;stica universal&rdquo;, Leibniz encontrava&shy;se dois s&eacute;culos &agrave; frente da &eacute;poca, no que concerne &agrave; matem&aacute;tica e &agrave; l&oacute;gica.</p>&#10;<p>Aos 22 anos, foi&shy;lhe recusado o grau de doutor, alegando&shy;se juventude. Tinha vinte e seis anos, quando passou a ter aulas com <a href="http://en.wikipedia.org/wiki/Christiaan_Huygens" id="w">Christiaan Huygens</a>, cujos melhores trabalhos tratam da <a href="http://en.wikipedia.org/wiki/Luz" id="w">teoria ondulat&oacute;ria da luz</a>. A maior parte dos pap&eacute;is em que rascunhava suas ideias, nunca revisando, muito menos publicando, encontra&shy;se na <a href="http://en.wikipedia.org/wiki/Biblioteca_Real_de_Han%C3%B4ver" id="w">Biblioteca Real de Han&ocirc;ver</a> aguardando o paciente trabalho de estudantes. Leibniz criou uma m&aacute;quina de calcular, superior &agrave; que fora criada por <a href="http://en.wikipedia.org/wiki/Pascal" id="w">Pascal</a>, fazendo as quatro opera&ccedil;&otilde;es.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, compareceu a encontros da <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a>, em que exibiu a m&aacute;quina de calcular, sendo eleito membro estrangeiro da Sociedade antes de sua volta a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em mar&ccedil;o de 1673. Em 1676, j&aacute; tinha desenvolvido algumas f&oacute;rmulas elementares do c&aacute;lculo e tinha descoberto o <a href="http://en.wikipedia.org/wiki/Teorema_fundamental_do_c%C3%A1lculo" id="w">teorema fundamental do c&aacute;lculo</a>, que s&oacute; foi publicado em 11 de julho de 1677, onze anos depois da descoberta n&atilde;o publicada de Newton. No per&iacute;odo entre  1677 e 1704, o c&aacute;lculo leibniziano foi desenvolvido como instrumento de real for&ccedil;a e f&aacute;cil aplicabilidade no <a href="http://en.wikipedia.org/wiki/Europa" id="w">continente</a>, enquanto na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, devido &agrave; relut&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Newton" id="w">Newton</a> em dividir as descobertas matem&aacute;ticas, o c&aacute;lculo continuava uma curiosidade relativamente n&atilde;o procurada.</p>&#10;<p>Durante toda a vida, paralelamente &agrave; Matem&aacute;tica, Leibniz trabalhou para aristocratas, buscando nas genealogias provas legais do direito ao t&iacute;tulo, tendo passado os &uacute;ltimos quarenta anos trabalhando exclusivamente para a fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Brunswick" id="w">Brunswick</a>, chegando a confirmar para os empregadores o direito a metade de todos os tronos da Europa. As pesquisas levaram&shy;no pela <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> de 1687 a 1690. Em 1700, Leibniz organizou a <a href="http://en.wikipedia.org/wiki/Academia_de_Ci%C3%AAncias_da_Pr%C3%BAssia" id="w">Academia de Ci&ecirc;ncias da Pr&uacute;ssia</a>, da qual foi o primeiro presidente. Esta Academia permaneceu como uma das tr&ecirc;s ou quatro principais do mundo at&eacute; que os <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazistas</a> a eliminaram.</p>&#10;<p>Morreu solit&aacute;rio e esquecido. O funeral foi acompanhado pelo secret&aacute;rio, &uacute;nica testemunha dos &uacute;ltimos dias.</p>&#10;<p>Encontra&shy;se sepultado em <i>Neust&auml;dter Hof&shy; und Stadtkirche St. Johannis</i>, <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a>, <a href="http://en.wikipedia.org/wiki/Baixa_Sax%C3%B4nia" id="w">Baixa Sax&ocirc;nia</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Fil%C3%B3sofo" name="Fil%C3%B3sofo"></a><h2> Fil&oacute;sofo </h2>&#10;<p>O pensamento filos&oacute;fico de Leibniz parece fragmentado, porque seus escritos filos&oacute;ficos consistem principalmente de uma infinidade de escritos curtos: artigos de peri&oacute;dicos, manuscritos publicados muito tempo depois de sua morte, e muitas cartas a muitos correspondentes. Ele escreveu apenas dois tratados filos&oacute;ficos, dos quais apenas &#34&semi;Teodiceia&#34&semi; de 1710 foi publicado em sua vida.</p>&#10;<p>Leibniz data o seu come&ccedil;o na historia da filosofia com seu &#34&semi;Discurso sobre metaf&iacute;sica&#34&semi;, que ele comp&ocirc;s em 1686 como um coment&aacute;rio sobre uma cont&iacute;nua disputa entre <a href="http://en.wikipedia.org/wiki/Malebranche" id="w">Malebranche</a> e Antoine Arnauld. Isto levou a uma extensa e valiosa correspond&ecirc;ncia com Arnauld&semi;o Discurso sobre metafisica n&atilde;o foi publicado at&eacute; o s&eacute;culo XIX. Em 1695, Leibniz fez sua entrada p&uacute;blica na filosofia europeia, com um artigo de jornal intitulado &#34&semi;Novo Sistema da Natureza e da comunica&ccedil;&atilde;o das subst&acirc;ncias&#34&semi;. Entre 1695 e 1705, comp&ocirc;s o seu &#34&semi;Novos ensaios sobre o entendimento humano&#34&semi;, um longo coment&aacute;rio sobre <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a> em seu &#34&semi;Ensaios sobre o entendimento humano&#34&semi;, mas ao saber da morte de Locke, 1704, perdeu o desejo de public&aacute;&shy;lo, Isto aconteceu at&eacute; que os novos ensaios foram publicados em 1765. &#34&semi;A Monadologia&#34&semi;, composta em 1714 e publicado postumamente, &eacute; constitu&iacute;da por 90 aforismos.</p>&#10;<p>Leibniz conheceu <a href="http://en.wikipedia.org/wiki/Espinoza" id="w">Espinoza</a>, em 1676, leu alguns de seus escritos in&eacute;ditos, e desde ent&atilde;o tem sido suspeito de apropriar&shy;se de algumas das ideias de Espinosa. Embora Leibniz admirasse o poderoso intelecto de Espinosa, ele ficou francamente desanimado com as conclus&otilde;es deste, especialmente por estas serem incompat&iacute;veis com a ortodoxia crist&atilde;.</p>&#10;<p>Ao contr&aacute;rio de <a href="http://en.wikipedia.org/wiki/Descartes" id="w">Descartes</a> e Espinoza, Leibniz tinha uma forma&ccedil;&atilde;o universit&aacute;ria completa na &aacute;rea de filosofia. Sua carreira come&ccedil;ou, ao longo de uma influ&ecirc;ncia escolar e aristot&eacute;lica traindo a forte influ&ecirc;ncia de um de seus professores de Leipzig, Jakob Thomasius, que tamb&eacute;m supervisionou a sua tese de Licenciatura em Filosofia. Leibniz leu ansiosamente <a href="http://en.wikipedia.org/wiki/Francisco_Su%C3%A1rez" id="w">Francisco Su&aacute;rez</a>, jesu&iacute;ta espanhol respeitado, mesmo em universidades Luteranas. Leibniz estava profundamente interessado em novos m&eacute;todos e nas conclus&otilde;es de Descartes, <a href="http://en.wikipedia.org/wiki/Huygens" id="w">Huygens</a>, <a href="http://en.wikipedia.org/wiki/Newton" id="w">Newton</a> e <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Boyle</a>, mas viu estes trabalhos atrav&eacute;s de uma lente fortemente matizada por no&ccedil;&otilde;es escol&aacute;sticas. No entanto, a verdade &eacute; que os m&eacute;todos de Leibniz e suas preocupa&ccedil;&otilde;es, muitas vezes anteciparam a l&oacute;gica e a anal&iacute;tica, assim como a filosofia da linguagem do s&eacute;culo XX.</p>&#10;<a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h2> Princ&iacute;pios </h2>&#10;<p><b>Liberdade x determina&ccedil;&atilde;o:</b> Leibniz admitia uma s&eacute;rie de <i>causas eficientes</i> a determinar o agir humano dentro da cadeia causal do mundo natural. Essa s&eacute;rie de causas eficientes dizem respeito ao corpo e seus atos. Contudo, paralela a essa s&eacute;rie de causas eficientes, h&aacute; uma segunda s&eacute;rie, a das <i>causas finais</i>. As causas finais poderiam ser consideradas como uma infinidade de pequenas inclina&ccedil;&otilde;es e disposi&ccedil;&otilde;es da alma, presentes e passadas, que conduzem o agir presente. H&aacute;, como em <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a>, uma infinidade imensur&aacute;vel de motivos para explicar um desejo singular. Nesse sentido, todas as escolhas feitas tornam&shy;se determinantes da a&ccedil;&atilde;o. Cai por terra a no&ccedil;&atilde;o de arbitrariedade ou de a&ccedil;&atilde;o isolada do contexto. Parece tamb&eacute;m cair por terra a no&ccedil;&atilde;o de a&ccedil;&atilde;o livre, mas n&atilde;o &eacute; o que ocorre. Leibniz acredita na a&ccedil;&atilde;o livre, se ela for ao mesmo tempo <b>&#39&semi;contingente, espont&acirc;nea e refletida</b>&#39&semi;.</p>&#10;<p><b>A conting&ecirc;ncia:</b> a <a href="http://en.wikipedia.org/wiki/Conting%C3%AAncia" id="w">conting&ecirc;ncia</a> op&otilde;e&shy;se &agrave; no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Necessidade" id="w">necessidade</a>, n&atilde;o &agrave; de <a href="http://en.wikipedia.org/wiki/Determina%C3%A7%C3%A3o" id="w">determina&ccedil;&atilde;o</a>. A <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o" id="w">a&ccedil;&atilde;o</a> &eacute; sempre contingente, porque seu oposto &eacute; sempre poss&iacute;vel.</p>&#10;<p><b>A espontaneidade:</b> e a&ccedil;&atilde;o &eacute; espont&acirc;nea, quando o princ&iacute;pio de determina&ccedil;&atilde;o est&aacute; no agente, n&atilde;o no exterior deste. Toda a&ccedil;&atilde;o &eacute; espont&acirc;nea e tudo o que o indiv&iacute;duo faz depende, em &uacute;ltima inst&acirc;ncia, dele pr&oacute;prio.</p>&#10;<p><b>A reflex&atilde;o:</b> qualquer <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a> pode agir de forma contingente e espont&acirc;nea. O que diferencia o animal humano dos demais &eacute; a capacidade de <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o" id="w">reflex&atilde;o</a> que, quando operada, caracteriza uma a&ccedil;&atilde;o como livre. Os homens t&ecirc;m a capacidade de pensar a a&ccedil;&atilde;o e <i>saber por que agem</i>.</p>&#10;<p><b>As <a href="http://en.wikipedia.org/wiki/M%C3%B4nada" id="w">m&ocirc;nadas</a>:</b> a contribui&ccedil;&atilde;o mais importante de Leibniz para a metaf&iacute;sica &eacute; a sua teoria sobre as m&ocirc;nadas, expostas em sua obra Monadologia. As m&ocirc;nadas equivalem para a realidade metafisica, o que os &aacute;tomos equivalem para os fen&ocirc;menos f&iacute;sicos.As m&ocirc;nadas s&atilde;o os elementos m&aacute;ximos do universo.As m&ocirc;nadas s&atilde;o &#34&semi;formas substancias do ser<i> com as seguintes propriedades: elas s&atilde;o eternas, indecompostas, individuais, sujeita as suas pr&oacute;prias leis, sem intera&ccedil;&atilde;o m&uacute;tua, e cada uma refletindo o pr&oacute;prio universo dentro de uma <a href="http://en.wikipedia.org/wiki/Harmonia_preestabelecida" id="w">harmonia preestabelecida</a> (historicamente um exemplo importante de pampsiquismo). M&ocirc;nadas s&atilde;o centros de for&ccedil;as&semi; subst&acirc;ncia &eacute; for&ccedil;a, enquanto o espa&ccedil;o, extens&atilde;o e movimento s&atilde;o meros fen&ocirc;menos.</i></p>&#10;<p>A ess&ecirc;ncia ontol&oacute;gica das m&ocirc;nadas &eacute; sua simplicidade irredut&iacute;vel.Assim como os &aacute;tomos, as m&ocirc;nadas n&atilde;o possuem nenhuma mat&eacute;ria ou car&aacute;ter espacial.Elas ainda se diferenciam dos &aacute;tomos por sua completa m&uacute;tua independ&ecirc;ncia, assim as intera&ccedil;&otilde;es entre as m&ocirc;nadas s&atilde;o s&oacute; aparentes.Em vez disso por for&ccedil;a do principio da harmonia preestabelecida, cada m&ocirc;nada, segue uma instru&ccedil;&atilde;o pr&eacute;&shy;programada, peculiar para si, assim uma m&ocirc;nada sabe o que fazer em cada situa&ccedil;&atilde;o. (Essas &#34&semi;instru&ccedil;&otilde;es&#34&semi; podem ser an&aacute;logas as leis cientificas que governam as part&iacute;culas subat&ocirc;micas). Pelo princ&iacute;pio dessas instru&ccedil;&otilde;es intr&iacute;nsecas, cada monada &eacute; como um pequeno espelho do universo.M&ocirc;nadas n&atilde;o s&atilde;o necessariamente &#34&semi;diminutas&#34&semi;&semi; e.g., cada ser humano &eacute; constitu&iacute;do por uma m&ocirc;nada, na qual o tema do livre&shy;arb&iacute;trio &eacute; problematizado.Deus, tamb&eacute;m, &eacute; uma M&ocirc;nada, e a exist&ecirc;ncia de Deus pode ser inferida atrav&eacute;s da harmonia que se prevalece diante de todas as m&ocirc;nadas&semi; Deus atrav&eacute;s de sua raz&atilde;o e vontade se afigura o universo atrav&eacute;s da harmonia preestabelecida.</p>&#10;<p><b>As m&ocirc;nadas s&atilde;o referidas e problematizadas por outras correntes filos&oacute;ficas por:</b></p>&#10;&#10;<ul>&#10;<li>Problematiza&ccedil;&atilde;o das intera&ccedil;&otilde;es entre a mente e a extens&atilde;o, como abordado no sistema de Descartes.</li>&#10;<li>Falta de individualiza&ccedil;&atilde;o inerente no sistema de Espinoza, da qual representa as criaturas individuais como meros acidentes.</li>&#10;<li>A monadologia parece arbitraria, at&eacute; mesmo exc&ecirc;ntrica.</li></ul>&#10;<a id="Cientista_e_engenheiro" name="Cientista_e_engenheiro"></a><h2> Cientista e engenheiro </h2>&#10;<p>Os escritos de Leibniz est&atilde;o a ser discutidos at&eacute; os dias de hoje, n&atilde;o apenas por suas antecipa&ccedil;&otilde;es e poss&iacute;veis descobertas ainda n&atilde;o reconhecidas, mas como formas de avan&ccedil;o do conhecimento atual. Grande parte de seus escritos sobre a f&iacute;sica est&aacute; inclu&iacute;do nos Escritos Matem&aacute;ticos de Gerhardt.</p>&#10;<p><b>F&iacute;sica:</b> &#10;Leibniz teve grandes contribui&ccedil;&otilde;es para a est&aacute;tica e a din&acirc;mica emergentes sobre ele, muitas vezes em desacordo com Descartes e Newton. Ele desenvolveu uma nova teoria do movimento (din&acirc;micas) com base na energia cin&eacute;tica e energia potencial, que postulava o espa&ccedil;o como relativo, enquanto Newton sentira fortemente o espa&ccedil;o como algo absoluto. Um exemplo importante do pensamento maduro de Leibniz na quest&atilde;o da f&iacute;sica &eacute; seu Specimen Dynamicum de 1695.</p>&#10;<p>At&eacute; a descoberta das part&iacute;culas subat&ocirc;micas e da mec&acirc;nica qu&acirc;ntica que os regem, muitas das ideias especulativas de Leibniz sobre aspectos da natureza n&atilde;o redut&iacute;vel a est&aacute;tica e din&acirc;mica faziam pouco sentido. Por exemplo, ele antecipou Albert Einstein, argumentando, contra Newton, que o espa&ccedil;o, tempo e movimento s&atilde;o relativos, n&atilde;o absolutos. As regras de Leibniz s&atilde;o importantes, se muitas vezes esquecidas, provas em diversos campos da f&iacute;sica. O princ&iacute;pio da raz&atilde;o suficiente tem sido invocado na cosmologia recente, e sua identidade dos indiscern&iacute;veis na mec&acirc;nica qu&acirc;ntica, um campo de algum cr&eacute;dito, mesmo com ele tendo antecipado em algum sentido. Aqueles que defendem a filosofia digital, uma direc&ccedil;&atilde;o recente em cosmologia, alegam Leibniz como precursor.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.leibnizbrasil.pro.br" rel="nofollow" title="http://www.leibnizbrasil.pro.br">Leibniz Brasil</a></li>&#10;<li><a class="externallink" href="http://gballone.sites.uol.com.br/hlp/leibniz.html" rel="nofollow" title="http://gballone.sites.uol.com.br/hlp/leibniz.html">Filosofia &shy; Gottfried Wilhelm Leibniz</a></li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gottfried_Wilhelm_Leibniz" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_da_Pr%C3%BAssia" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias da Pr&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_da_Alemanha" id="w">Categoria:Matem&aacute;ticos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Alemanha" id="w">Categoria:Fil&oacute;sofos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_s%C3%A9culo_XVII" id="w">Categoria:Fil&oacute;sofos do s&eacute;culo XVII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_s%C3%A9culo_XVIII" id="w">Categoria:Fil&oacute;sofos do s&eacute;culo XVIII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cientistas_da_Alemanha" id="w">Categoria:Cientistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Diplomatas_da_Alemanha" id="w">Categoria:Diplomatas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bibliotec%C3%A1rios_da_Alemanha" id="w">Categoria:Bibliotec&aacute;rios da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Categoria:Revolu&ccedil;&atilde;o cient&iacute;fica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Leipzig" id="w">Categoria:Naturais de Leipzig</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_crist%C3%A3os" id="w">Categoria:Fil&oacute;sofos crist&atilde;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metaf%C3%ADsicos" id="w">Categoria:Metaf&iacute;sicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_direito" id="w">Categoria:Fil&oacute;sofos do direito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Idealistas" id="w">Categoria:Idealistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ontologistas" id="w">Categoria:Ontologistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_pol%C3%ADticos" id="w">Categoria:Fil&oacute;sofos pol&iacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_mente" id="w">Categoria:Fil&oacute;sofos da mente</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Universidade_de_Altdorf" id="w">Categoria:Universidade de Altdorf</a></p>&#10;<p> </p></body></html>