<html><title>Aca&ccedil;&aacute;</title><body>&#10;<p> </p>&#10;<p>O <b>Aca&ccedil;&aacute;</b> &Agrave;K&Agrave;S&Agrave;,OU EKO &eacute; uma <a href="http://en.wikipedia.org/wiki/Comida_ritual" id="w">comida ritual</a> do <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> e da <a href="http://en.wikipedia.org/wiki/Cozinha_da_Bahia" id="w">cozinha da Bahia</a>. Feito com milho branco ou vermelho, que fica de molho em &aacute;gua de um dia para o outro, e deve ser depois passado em um moinho para formar a massa que ser&aacute; cozida em uma panela com &aacute;gua, sem parar de mexer, at&eacute; ficar no ponto. Este se adivinha quando a massa n&atilde;o dissolve, se pingada em um copo com &aacute;gua. Ainda quente, pequenas por&ccedil;&otilde;es da massa devem ser embrulhadas em folha de <a href="http://en.wikipedia.org/wiki/Bananeira" id="w">bananeira</a> j&aacute; limpa, passada no fogo e cortada em peda&ccedil;os de igual tamanho, para ficar tudo harmonioso.</p>&#10;<p>Colocar a folha na palma da m&atilde;o esquerda e colocar a massa. Com o polegar dobrar a primeira ponta da folha sobre a massa, dobrar a outra ponta cruzando por cima e virando para baixo, fazendo o mesmo do outro lado. O formato que resulta &eacute; o de uma pir&acirc;mide retangular. Aqui o grande fundamento &eacute; que o sangue dos animais jamais pode jorrar sobre os ib&aacute;s sem a presen&ccedil;a do elemento pacificador, pois, o aca&ccedil;&aacute; simboliza a paz. Quando ofertado e retirado do seu inv&oacute;lucro verde, tornando&shy;se a comida de Oxal&aacute; que agrada a todos os orix&aacute;s, a primeira oferenda que deve ser colocada diretamente no assentamento, juntamente com o obi e a &aacute;gua, antes de qualquer sacrif&iacute;cio. O aca&ccedil;&aacute; deve permanecer fechado,imaculado at&eacute; o momento de ser entregue ao Orix&aacute;, s&oacute; ent&atilde;o &eacute; retirado da folha. &Eacute; como se o sagrado tivesse que ficar oculto at&eacute; a hora da oferenda, prova de que o segredo &eacute; quase sempre um elemento consagrado. </p>&#10;<p>Todos os <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">orix&aacute;s</a> recebem o aca&ccedil;&aacute; como <a href="http://en.wikipedia.org/wiki/Oferenda" id="w">oferenda</a>.</p> &#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_da_Bahia" id="w">Categoria:Culin&aacute;ria da Bahia</a></p>&#10;<p> </p></body></html>