<html><title>Engenharia metal&uacute;rgica</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_interna_de_ind%C3%BAstria_sider%C3%BArgica.jpg%E2%80%8E%7Cthumb%7Cdireita%7C300px" id="w">Vista interna de ind&uacute;stria sider&uacute;rgica</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Allegheny_Ludlum_Steele_Corp%2C_Brackenridge%2C_Pa.jpg%7Cthumb%7Cdireita%7C300px" id="w">Forno El&eacute;trico a Arco, o forno &eacute; inclinado para o vazamento do a&ccedil;o. A temperatura de vazamento &eacute; em torno de 1620&ordm; C</a>&#10;A <b>Engenharia metal&uacute;rgica</b> &eacute; um ramo da <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, mais precisamente da <a href="http://en.wikipedia.org/wiki/Engenharia_de_materiais" id="w">engenharia de materiais</a> que &eacute; dedicado ao estudo dos <a href="http://en.wikipedia.org/wiki/Metal" id="w">materiais met&aacute;licos</a>, englobando sua caracteriza&ccedil;&atilde;o estrutural, propriedades mec&acirc;nicas, produ&ccedil;&atilde;o e processamento. </p>&#10;<p>O engenheiro metalurgista &eacute; o profissional que desenvolve, executa e coordena projetos de tratamento e de produ&ccedil;&atilde;o de metais, &eacute; respons&aacute;vel por todo processo de beneficiamento de min&eacute;rios, por sua transforma&ccedil;&atilde;o em ligas met&aacute;licas com propriedades f&iacute;sicas, qu&iacute;micas e metal&uacute;rgicas adaptadas a usos diversos, e estuda a utiliza&ccedil;&atilde;o desses metais na confec&ccedil;&atilde;o de m&aacute;quinas, estruturas ou pe&ccedil;as. Na ind&uacute;stria, determina a composi&ccedil;&atilde;o qu&iacute;mica dos metais e seu modo de industrializa&ccedil;&atilde;o. O engenheiro metal&uacute;rgico &eacute; tamb&eacute;m respons&aacute;vel pelo desenvolvimento de novas <a href="http://en.wikipedia.org/wiki/Liga_met%C3%A1lica" id="w">ligas met&aacute;licas</a>, com propriedades f&iacute;sicas, qu&iacute;micas e metal&uacute;rgicas adaptadas a usos diversos.</p>&#10;<a id="O_curso_de_Engenharia_Metal%C3%BArgica" name="O_curso_de_Engenharia_Metal%C3%BArgica"></a><h2> O curso de Engenharia Metal&uacute;rgica </h2>&#10;<p>Os dois primeiros anos s&atilde;o de aulas b&aacute;sicas de c&aacute;lculo, f&iacute;sica e qu&iacute;mica, em dois turnos. Boa parte das disciplinas espec&iacute;ficas, do 5&ordm; ao 10&ordm; semestre, ocorrem em laborat&oacute;rios. Os estudantes se envolvem em pesquisas, projetos e trabalhos como a certifica&ccedil;&atilde;o de materiais e per&iacute;cias. Professores e alunos estudam em dez &aacute;reas: metalurgia f&iacute;sica, processamento mineral, siderurgia, estudos ambientais para metalurgia, fundi&ccedil;&atilde;o, processos eletroqu&iacute;micos e corros&atilde;o, transforma&ccedil;&atilde;o mec&acirc;nica, termodin&acirc;mica computacional e fundamentos de economia e administra&ccedil;&atilde;o. </p>&#10;<a id="O_mercado" name="O_mercado"></a><h2> O mercado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Steel_mill_Fundidora_Park.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Uma antiga sider&uacute;rgica em Fundidora Park, Monterrey, Mexico.</a>&#10;O mercado est&aacute; aquecido para o profissional na metalurgia e <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>, pois a demanda ainda &eacute; maior que a oferta de formados. Engenheiros metal&uacute;rgicos encontram boa chance de emprego em empresas dos setores mec&acirc;nico, metalurgia de metais n&atilde;o ferrosos, automobil&iacute;sticas, de minera&ccedil;&atilde;o, de armamento, de base, &aacute;reas de extra&ccedil;&atilde;o mineral. Outro campo promissor est&aacute; nas ind&uacute;strias aeron&aacute;uticas e sider&uacute;rgicas. De acordo com o Departamento Nacional de Produ&ccedil;&atilde;o Mineral (DNPM), o Brasil &eacute; o nono maior produtor e o 13&ordm; exportador mundial do <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>. Novos investimentos garantem perspectivas positivas de emprego na &aacute;rea para os pr&oacute;ximos dez anos. Nas mineradoras, especialmente as dos setores de alum&iacute;nio e cobre, o profissional trabalha na &aacute;rea de metalurgia prim&aacute;ria, que inclui a lamina&ccedil;&atilde;o e a fundi&ccedil;&atilde;o dos produtos. Os empregadores concentram&shy;se principalmente em Minas Gerais, Rio de Janeiro, S&atilde;o Paulo, Esp&iacute;rito Santo, Rio Grande do Sul, Paran&aacute;, Bahia, Pernambuco, Cear&aacute;, Par&aacute; e Maranh&atilde;o. Os engenheiros metal&uacute;rgicos tamb&eacute;m s&atilde;o requisitados em setores p&uacute;blicos, empresas de projetos e de consultoria, ind&uacute;strias de autope&ccedil;as, al&eacute;m de bancos para fazer an&aacute;lise de projetos e centros de pesquisa. Outro campo em crescimento &eacute; o do ensino, j&aacute; que a tend&ecirc;ncia &eacute; de aumento no n&uacute;mero de cursos oferecidos no pa&iacute;s.</p>&#10;&#10;<ul>&#10;<li>Na siderurgia </li></ul>&#10;<p>O parque sider&uacute;rgico brasileiro comp&otilde;e&shy;se hoje de 27 usinas, administradas por oito grupos empresariais. S&atilde;o eles: <a href="http://en.wikipedia.org/wiki/Aperam_South_America" id="w">Aperam South America</a>, <a href="http://en.wikipedia.org/wiki/Gerdau" id="w">Gerdau</a>, <a href="http://en.wikipedia.org/wiki/Companhia_Sider%C3%BArgica_Nacional" id="w">Companhia Sider&uacute;rgica Nacional</a> (CSN), <a href="http://en.wikipedia.org/wiki/Usiminas" id="w">Usiminas</a>, <a href="http://en.wikipedia.org/wiki/Sider%C3%BArgica_Norte_Brasil" id="w">Sider&uacute;rgica Norte Brasil</a>(SINOBRAS), Vallourec, <a href="http://en.wikipedia.org/wiki/Villares_Metals_S.A" id="w">Villares Metals S.A</a> e <a href="http://en.wikipedia.org/wiki/Votorantim_Siderurgia" id="w">Votorantim Siderurgia</a>. A privatiza&ccedil;&atilde;o trouxe ao setor uma concorr&ecirc;ncia expressiva de capitais. Assim, muitas empresas produtoras ampliaram o interesse na siderurgia. O parque produtor brasileiro &eacute; novo e passa por um processo de atualiza&ccedil;&atilde;o tecnol&oacute;gica. O parque metal&shy;mec&acirc;nico do Brasil est&aacute; aquecido com novas unidades.</p>&#10;&#10;<ul>&#10;<li>Fora da siderurgia </li></ul>&#10;<p>A Petrobras &eacute; a empresa que mais contrata engenheiros metal&uacute;rgicos no pa&iacute;s. Eles atuam em inspe&ccedil;&atilde;o, pesquisa, dutos, refinarias e apoio nas plataformas. O profissional tamb&eacute;m trabalha em bioengenharia (uso de pr&oacute;teses para o corpo humano), controle ambiental e em processos de ind&uacute;strias automobil&iacute;sticas, mec&acirc;nicas, institui&ccedil;&otilde;es de ensino e pesquisa. </p>&#10;&#10;<ul>&#10;<li>Remunera&ccedil;&atilde;o </li></ul>&#10;<p>O piso salarial do engenheiro &eacute; oito sal&aacute;rios m&iacute;nimos, variando de estado e por fun&ccedil;&atilde;o exercida. </p>&#10;&#10;<ul>&#10;<li>Onde estudar </li></ul>&#10;<p>FEAMIG,IFMG,UEMG,FASAR, UFRGS, UFOP, UFC, UFF, UFMG, UFRJ, USP, PUC&shy;RJ, PUC&shy;MG, IFES (antigo CEFET&shy;ES), UENF, Mackenzie, Sociesc, UVV, UnilesteMG&#10;</p>&#10;<ul>&#10;<li>Dica </li></ul>&#10;<p>Os laborat&oacute;rios da faculdade funcionam como porta para o mercado. O aluno deve buscar oportunidades e caprichar no trabalho de conclus&atilde;o.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_Materiais" id="w">Engenharia de Materiais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">A&ccedil;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">Siderurgia</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fasar.com.br/graduacao/engenharias/engenharia&shy;metalurgica" rel="nofollow" title="http://www.fasar.com.br/graduacao/engenharias/engenharia&shy;metalurgica">http://www.fasar.com.br/graduacao/engenharias/engenharia&shy;metalurgica</a></li>&#10;<li><a class="externallink" href="http://www.faenge.uemg.br/eng_metalurgica.php" rel="nofollow" title="http://www.faenge.uemg.br/eng_metalurgica.php">http://www.faenge.uemg.br/eng_metalurgica.php</a></li>&#10;<li><a class="externallink" href="http://www.proac.uff.br/escola&shy;de&shy;engenharia&shy;niteroi/engenharia&shy;metalurgica" rel="nofollow" title="http://www.proac.uff.br/escola&shy;de&shy;engenharia&shy;niteroi/engenharia&shy;metalurgica">http://www.proac.uff.br/escola&shy;de&shy;engenharia&shy;niteroi/engenharia&shy;metalurgica</a></li>&#10;<li><a class="externallink" href="http://www.pmt.usp.br/" rel="nofollow" title="http://www.pmt.usp.br/">http://www.pmt.usp.br/</a></li>&#10;<li><a class="externallink" href="http://www.abmbrasil.com.br/" rel="nofollow" title="http://www.abmbrasil.com.br/">http://www.abmbrasil.com.br/</a></li>&#10;<li><a class="externallink" href="http://www.pmt.usp.br/" rel="nofollow" title="http://www.pmt.usp.br/">http://www.pmt.usp.br/</a></li>&#10;<li><a class="externallink" href="http://www.metalmat.ufc.br/" rel="nofollow" title="http://www.metalmat.ufc.br/">http://www.metalmat.ufc.br/</a></li>&#10;<li><a class="externallink" href="http://www.ufop.br/demet/" rel="nofollow" title="http://www.ufop.br/demet/">http://www.ufop.br/demet/</a></li>&#10;<li><a class="externallink" href="http://www.demet.ufmg.br/" rel="nofollow" title="http://www.demet.ufmg.br/">http://www.demet.ufmg.br/</a></li>&#10;<li><a class="externallink" href="http://www.ufrgs.br/eng/" rel="nofollow" title="http://www.ufrgs.br/eng/">http://www.ufrgs.br/eng/</a></li>&#10;<li><a class="externallink" href="http://www.unilestemg.br/" rel="nofollow" title="http://www.unilestemg.br/">http://www.unilestemg.br/</a></li>&#10;<li><a class="externallink" href="http://www.ufop.br/demet/" rel="nofollow" title="http://www.ufop.br/demet/">http://www.ufop.br/demet/</a></li>&#10;<li><a class="externallink" href="http://www.metalmat.ufrj.br/" rel="nofollow" title="http://www.metalmat.ufrj.br/">http://www.metalmat.ufrj.br/</a></li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia" id="w">Categoria:Engenharia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metalurgia" id="w">Categoria:Metalurgia</a></p></body></html>