<html><title>Dia de Todos&shy;os&shy;Santos</title><body>&#10;<p> &#10;A festa do <b>dia de Todos os Santos</b> no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> &eacute; celebrada em honra de todos os <a href="http://en.wikipedia.org/wiki/Santo" id="w">santos</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtires</a>, conhecidos ou n&atilde;o. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> celebra a <b><i>Festum omnium sanctorum</i></b> a <a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1 de novembro</a> seguido do <a href="http://en.wikipedia.org/wiki/Dia_dos_fi%C3%A9is_defuntos" id="w">dia dos fi&eacute;is defuntos</a> a <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a>. A <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a> celebra esta festividade no primeiro domingo depois do <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>, fechando a &eacute;poca lit&uacute;rgica da <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>. Na <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a> o dia &eacute; celebrado principalmente para lembrar que todas as pessoas batizadas s&atilde;o santas e tamb&eacute;m aquelas pessoas que faleceram no ano que passou.&#10;Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, neste dia, as crian&ccedil;as costumam andar de porta em porta a pedir bolinhos, frutos secos e rom&atilde;s.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia_Cat%C3%B3lica" id="w">Enciclop&eacute;dia Cat&oacute;lica</a> define o <a href="http://en.wikipedia.org/wiki/Dia_de_Todos_os_Santos" id="w">Dia de Todos os Santos</a> como uma festa em &ldquo;honra a todos os santos, conhecidos e desconhecidos&rdquo;. No fim do segundo s&eacute;culo, professos crist&atilde;os come&ccedil;aram a honrar os que haviam sido martirizados por causa da sua f&eacute; e, achando que eles j&aacute; estavam com Cristo no c&eacute;u, oravam a eles para que intercedessem a seu favor. A comemora&ccedil;&atilde;o regular come&ccedil;ou quando, em 13 de maio de 609 ou 610&nbsp;DC, o Papa Bonif&aacute;cio&nbsp;IV dedicou o Pante&atilde;o &mdash;&nbsp;o templo romano em honra a todos os deuses &mdash;&nbsp;a Maria e a todos os m&aacute;rtires. <a href="http://en.wikipedia.org/wiki/Markale" id="w">Markale</a> comenta: &ldquo;Os deuses romanos cederam seu lugar aos santos da religi&atilde;o vitoriosa.&rdquo;</p>&#10;<p>A data foi mudada para novembro quando o Papa Greg&oacute;rio&nbsp;III (731&shy;741&nbsp;DC) dedicou uma capela em Roma a todos os santos e ordenou que eles fossem homenageados em 1.&deg; de novembro. N&atilde;o se sabe ao certo por que ele fez isso, mas pode ter sido porque j&aacute; se comemorava um feriado parecido, na mesma data, na Inglaterra. <a href="http://en.wikipedia.org/wiki/The_Encyclopedia_of_Religion" id="w">The Encyclopedia of Religion</a> (Enciclop&eacute;dia da Religi&atilde;o) afirma: &ldquo;O <a href="http://en.wikipedia.org/wiki/Samhain" id="w">Samhain</a> continuou a ser uma festa popular entre os povos <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a> durante todo o tempo da cristianiza&ccedil;&atilde;o da Gr&atilde;&shy;Bretanha. A Igreja brit&acirc;nica tentou desviar esse interesse em costumes pag&atilde;os acrescentando uma comemora&ccedil;&atilde;o crist&atilde; ao calend&aacute;rio, na mesma data do <a href="http://en.wikipedia.org/wiki/Samhain" id="w">Samhain</a>. .&nbsp;.&nbsp;. &Eacute; poss&iacute;vel que a comemora&ccedil;&atilde;o brit&acirc;nica medieval do Dia de Todos os Santos tenha sido o ponto de partida para a populariza&ccedil;&atilde;o dessa festividade em toda a Igreja crist&atilde;.&rdquo;</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Markale" id="w">Markale</a> menciona a crescente influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Monges_irlandeses" id="w">monges irlandeses</a> em toda a Europa naquela &eacute;poca. De modo similar, a <a href="http://en.wikipedia.org/wiki/New_Catholic_Encyclopedia" id="w">New Catholic Encyclopedia</a> (Nova Enciclop&eacute;dia Cat&oacute;lica) afirma: &ldquo;Os irlandeses costumavam reservar o primeiro dia do m&ecirc;s para as festividades importantes e, visto que 1.&deg; de novembro era tamb&eacute;m o in&iacute;cio do inverno para os celtas, seria uma data prop&iacute;cia para uma festa em homenagem a todos os santos.&rdquo; Finalmente, em <a href="http://en.wikipedia.org/wiki/835%C2%A0DC" id="w">835&nbsp;DC</a>, o Papa Greg&oacute;rio&nbsp;IV declarou&shy;a uma festa universal.</p>&#10;<p>O feriado do <a href="http://en.wikipedia.org/wiki/Dia_de_Finados" id="w">Dia de Finados</a>, no qual as pessoas rezam a fim de ajudar as almas no purgat&oacute;rio a obter a bem&shy;aventuran&ccedil;a celestial, teve sua data fixada em 2 de novembro durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo%C2%A011" id="w">s&eacute;culo&nbsp;11</a> pelos <a href="http://en.wikipedia.org/wiki/Monges_de_Cluny" id="w">monges de Cluny</a>, na Fran&ccedil;a. Embora se afirmasse que o Dia de Finados era um dia santo cat&oacute;lico, &eacute; &oacute;bvio que, na mente do povo, ainda havia muita confus&atilde;o. <a href="http://en.wikipedia.org/wiki/A_New_Catholic_Encyclopedia" id="w">A New Catholic Encyclopedia</a> (Nova Enciclop&eacute;dia Cat&oacute;lica) afirma que &ldquo;durante toda a Idade M&eacute;dia era popular a cren&ccedil;a de que, nesse dia, as almas no purgat&oacute;rio podiam aparecer em forma de fogo&shy;f&aacute;tuo, bruxa, sapo, etc.&rdquo;</p>&#10;<p>Incapaz de desarraigar as cren&ccedil;as <a href="http://en.wikipedia.org/wiki/Pag%C3%A3s" id="w">pag&atilde;s</a> do cora&ccedil;&atilde;o do seu rebanho, a Igreja simplesmente as escondeu por tr&aacute;s de uma m&aacute;scara &ldquo;crist&atilde;&rdquo;. Destacando esse fato, <a href="http://en.wikipedia.org/wiki/The_Encyclopedia_of_Religion" id="w">The Encyclopedia of Religion</a> (Enciclop&eacute;dia da Religi&atilde;o) diz: &ldquo;A festividade crist&atilde;, o <a href="http://en.wikipedia.org/wiki/Dia_de_Todos_os_Santos" id="w">Dia de Todos os Santos</a>, &eacute; uma homenagem aos santos conhecidos e desconhecidos da religi&atilde;o crist&atilde;, assim como o <a href="http://en.wikipedia.org/wiki/Samhain" id="w">Samhain</a> lembrava as deidades celtas e lhes pagava tributo...</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o dia de &#34&semi;Todos os Santos&#34&semi; &eacute; celebrado no dia <a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1 de novembro</a> e o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Dia_dos_Fi%C3%A9is_Defuntos" id="w">Finados</a>&#34&semi; no dia <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a>. Esta tradi&ccedil;&atilde;o de recordar (fazer mem&oacute;ria) os santos est&aacute; na origem da composi&ccedil;&atilde;o do calend&aacute;rio <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">lit&uacute;rgico</a>, em que constavam inicialmente as datas de anivers&aacute;rio da morte dos crist&atilde;os <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">martirizados</a> como testemunho pela sua f&eacute;, realizando&shy;se nelas <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">ora&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a> e vig&iacute;lias, habitualmente no mesmo local ou nas imedia&ccedil;&otilde;es de onde foram mortos, como acontecia em redor do <a href="http://en.wikipedia.org/wiki/Coliseu_de_Roma" id="w">Coliseu de Roma</a>. Posteriormente tornou&shy;se habitual erigirem&shy;se igrejas e bas&iacute;licas dedicadas em sua mem&oacute;ria nesses mesmos locais.</p>&#10;<p>O desenvolvimento da celebra&ccedil;&atilde;o conjunta de v&aacute;rios m&aacute;rtires, no mesmo dia e lugar, deveu&shy;se ao facto frequente do mart&iacute;rio de grupos inteiros de crist&atilde;os e tamb&eacute;m devido ao interc&acirc;mbio e partilha das festividades entre as dioceses/paroquias por onde tinham passado e se tornaram conhecidos. A partir da persegui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a> o n&uacute;mero de m&aacute;rtires era t&atilde;o grande que se tornou imposs&iacute;vel designar um dia do ano separado para cada um. O primeiro registo (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">S&eacute;culo IV</a>) de um dia comum para a celebra&ccedil;&atilde;o de todos eles aconteceu em <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>, no domingo seguinte ao de Pentecostes, tradi&ccedil;&atilde;o que se mant&eacute;m nas igrejas orientais.</p>&#10;<p>Com o avan&ccedil;ar do tempo, mais homens e mulheres se sucederam como exemplos de santidade e foram com estas honras reconhecidos e divulgados por todo o mundo. Inicialmente apenas m&aacute;rtires (com a inclus&atilde;o de S&atilde;o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Baptista" id="w">Jo&atilde;o Baptista</a>), depressa se deu grande relevo a crist&atilde;os considerados her&oacute;icos nas suas virtudes, apesar de n&atilde;o terem sido mortos. O sentido do mart&iacute;rio que os crist&atilde;os respeitam alarga&shy;se ao da entrega de toda a vida a Deus e assim a designa&ccedil;&atilde;o &#34&semi;todos os santos&#34&semi; visa celebrar conjuntamente todos os crist&atilde;os que se encontram na gl&oacute;ria de Deus, tenham ou n&atilde;o sido <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canonizados</a> (processo regularizado, iniciado no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">S&eacute;culo V</a>, para o apuramento da heroicidade de vida crist&atilde; de algu&eacute;m aclamado pelo povo e atrav&eacute;s do qual pode ser chamado universalmente de beato ou santo, e pelo qual se institui um dia e o tipo e lugar para as celebra&ccedil;&otilde;es, normalmente com refer&ecirc;ncia especial na <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a>).</p>&#10;<a id="Inten%C3%A7%C3%A3o_catequ%C3%A9tica_da_festividade" name="Inten%C3%A7%C3%A3o_catequ%C3%A9tica_da_festividade"></a><h2> Inten&ccedil;&atilde;o catequ&eacute;tica da festividade </h2>&#10;&#10;<p>Segundo o ensinamento da Igreja, a inten&ccedil;&atilde;o catequ&eacute;tica desta celebra&ccedil;&atilde;o que tem lugar em todo o mundo, ressalta o chamamento de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> a cada pessoa para o seguir e ser santo, &agrave; imagem de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, a imagem em que foi originalmente criada e para a qual deve continuar a caminhar em amor. Isto n&atilde;o s&oacute; faz ver que existem santos vivos (n&atilde;o apenas os do passado) e que cada pessoa o pode ser, mas sobretudo faz entender que s&atilde;o in&uacute;meros os potenciais santos que n&atilde;o s&atilde;o conhecidos, mas que da mesma forma que os canonizados igualmente v&ecirc;em Deus face a face, t&ecirc;m plena felicidade e intercedem por n&oacute;s. O <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a> foi um grande impulsionador da &#34&semi;voca&ccedil;&atilde;o universal &agrave; santidade&#34&semi;, tema renovado com grande &ecirc;nfase no <a href="http://en.wikipedia.org/wiki/Segundo_Conc%C3%ADlio_do_Vaticano" id="w">Segundo Conc&iacute;lio do Vaticano</a>.</p>&#10;<p>Nesta celebra&ccedil;&atilde;o, o povo cat&oacute;lico &eacute; conduzido &agrave; <a href="http://en.wikipedia.org/wiki/Contempla%C3%A7%C3%A3o" id="w">contempla&ccedil;&atilde;o</a> do que, por exemplo, dizia o <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">Cardeal</a> <a href="http://en.wikipedia.org/wiki/Beato" id="w">Beato</a> <a href="http://en.wikipedia.org/wiki/John_Henry_Newman" id="w">John Henry Newman</a>: n&atilde;o somos simplesmente pessoas imperfeitas em necessidade de melhoramentos, mas sim rebeldes pecadores que devem render&shy;se, aceitando a vida com Deus, e realizar isso &eacute; a santidade aos olhos de Deus.</p>&#10;<a id="Cita%C3%A7%C3%B5es_do_%5B%5BCatecismo_da_Igreja_Cat%C3%B3lica%5D%5D" name="Cita%C3%A7%C3%B5es_do_%5B%5BCatecismo_da_Igreja_Cat%C3%B3lica%5D%5D"></a><h2> Cita&ccedil;&otilde;es do [[Catecismo da Igreja Cat&oacute;lica]] </h2>&#10;&#10;<p>957. <i>A <a href="http://en.wikipedia.org/wiki/Comunh%C3%A3o_dos_santos" id="w">comunh&atilde;o com os santos</a>.</i> &laquo;N&atilde;o &eacute; s&oacute; por causa do seu exemplo que veneramos a mem&oacute;ria dos bem&shy;aventurados, mas ainda mais para que a uni&atilde;o de toda a Igreja no Esp&iacute;rito aumente com o exerc&iacute;cio da caridade fraterna. Pois, assim como a comunh&atilde;o crist&atilde; entre os crist&atilde;os ainda peregrinos nos aproxima mais de Cristo, assim tamb&eacute;m a comunh&atilde;o com os santos nos une a Cristo, de quem procedem, como de fonte e Cabe&ccedil;a, toda a gra&ccedil;a e a pr&oacute;pria vida do Povo de Deus&raquo;  .&#10;{quote2|&laquo;A Cristo, n&oacute;s O adoramos, porque Ele &eacute; o Filho de Deus&semi;</p>&#10;<p>quanto aos m&aacute;rtires, n&oacute;s os amamos como a disc&iacute;pulos e imitadores do Senhor&semi;</p>&#10;<p>e isso &eacute; justo, por causa da sua devo&ccedil;&atilde;o incompar&aacute;vel para com o seu Rei e Mestre.</p>&#10;<p>Assim n&oacute;s possamos tamb&eacute;m ser seus companheiros e condisc&iacute;pulos!</p>&#10;&#10;<p>1173. Quando a Igreja, no ciclo anual, faz mem&oacute;ria dos m&aacute;rtires e dos outros santos, &laquo;proclama o mist&eacute;rio pascal&raquo; realizado naqueles homens e mulheres que &laquo;sofreram com Cristo e com Ele foram glorificados, prop&otilde;e aos fi&eacute;is os seus exemplos, que a todos atraem ao Pai por Cristo, e implora, pelos seus m&eacute;ritos, os benef&iacute;cios de Deus&raquo;  .</p>&#10;<p>2013. &laquo;Os crist&atilde;os, de qualquer estado ou ordem, s&atilde;o chamados &agrave; plenitude da vida crist&atilde; e &agrave; perfei&ccedil;&atilde;o da caridade&raquo;  . Todos s&atilde;o chamados &agrave; santidade: &laquo;Sede perfeitos, como o vosso Pai celeste &eacute; perfeito&raquo; (<i>Mt</i> 5, 48):&#10;</p><dl><dd>&laquo;Para alcan&ccedil;ar esta perfei&ccedil;&atilde;o, empreguem os fi&eacute;is as for&ccedil;as recebidas segundo a medida em que Cristo as d&aacute;, a fim de que [...] obedecendo em tudo &agrave; vontade do Pai, se consagrem com toda a alma &agrave; gl&oacute;ria do Senhor e ao servi&ccedil;o do pr&oacute;ximo. Assim crescer&aacute; em frutos abundantes a santidade do povo de Deus, como patentemente se manifesta na hist&oacute;ria da Igreja, com a vida de tantos santos&raquo;  .</dd></dl>&#10;<a id="%5B%5BP%C3%A3o&shy;por&shy;Deus%5D%5D" name="%5B%5BP%C3%A3o&shy;por&shy;Deus%5D%5D"></a><h2> [[P&atilde;o&shy;por&shy;Deus]] </h2>&#10;&#10;<p>Em Portugal, no <b>dia de Todos&shy;os&shy;Santos</b> as crian&ccedil;as saem &agrave; rua e juntam&shy;se em pequenos bandos para pedir o <a href="http://en.wikipedia.org/wiki/P%C3%A3o&shy;por&shy;deus" id="w">p&atilde;o&shy;por&shy;deus</a> de porta em porta. As crian&ccedil;as quando pedem o p&atilde;o&shy;por&shy;deus recitam versos e recebem como oferenda: p&atilde;o, broas, bolos, rom&atilde;s e frutos secos, nozes, am&ecirc;ndoas ou castanhas, que colocam dentro dos seus sacos de pano. &Eacute; tamb&eacute;m costume em algumas regi&otilde;es os padrinhos oferecerem um bolo, o Santoro. Em algumas povoa&ccedil;&otilde;es chama&shy;se a este dia o &lsquo;Dia dos Bolinhos&rsquo; ou &#39&semi;Dia do Bolinho&#39&semi;.</p>&#10;<p>Esta tradi&ccedil;&atilde;o j&aacute; era registada no s&eacute;culo XV. Tem origem no ritual pag&atilde;o do culto dos mortos, com ra&iacute;zes milenares. Em 1756, tamb&eacute;m se cumpriu, 1 ano ap&oacute;s o terremoto que destruiu Lisboa em 1&ordm; de Novembro de 1755 em que morreram milhares de pessoas e a popula&ccedil;&atilde;o da cidade &shy; na sua maioria pobre &shy; ainda mais pobre ficou.</p>&#10;<p>Como a data do terramoto coincidiu com uma data com significado religioso (1 de Novembro), de forma espont&acirc;nea, no dia em que se cumpria o primeiro anivers&aacute;rio do terramoto, a popula&ccedil;&atilde;o aproveitou a tradi&ccedil;&atilde;o para desencadear, por toda a cidade, um pedit&oacute;rio, com a inten&ccedil;&atilde;o de manter uma tradi&ccedil;&atilde;o que lembrava os seus mortos.  </p>&#10;<p>As pessoas, percorriam a cidade, batiam &agrave;s portas e pediam que lhes fosse dada qualquer esmola, mesmo que fosse p&atilde;o, dado grassar a fome pela cidade. &#10;E as pessoas pediam: &#34&semi;P&atilde;o por Deus&#34&semi;.  </p>&#10;<p>Noutras zonas do pa&iacute;s, foram surgindo varia&ccedil;&otilde;es na forma e no nome da comemora&ccedil;&atilde;o.</p>&#10;<p>Nas d&eacute;cadas de 60 e 70 do s&eacute;c. XX, a data passou a ser comemorada, mais de forma l&uacute;dica, do que pelas raz&otilde;es que criaram a tradi&ccedil;&atilde;o e havia regras b&aacute;sicas, que eram escrupulosamente cumpridas: </p>&#10;&#10;<ul>&#10;<li>S&oacute; podiam pedir o &#34&semi;P&atilde;o&shy;por&shy;Deus&#34&semi;, crian&ccedil;as at&eacute; aos 10 anos de idade (com idades superiores as pessoas recusavam&shy;se a dar).</li>&#10;<li>As crian&ccedil;as s&oacute; podiam andar na rua a pedir o &#34&semi;P&atilde;o&shy;por&shy;Deus&#34&semi; at&eacute; ao meio&shy;dia (depois do meio&shy;dia, se alguma crian&ccedil;a batesse a uma porta, levava um &#34&semi;raspanete&#34&semi;, do adulto que abrisse a porta). </li></ul>&#10;<p>A partir dos anos 80 a tradi&ccedil;&atilde;o foi gradualmente desaparecendo e, actualmente, raras s&atilde;o localidades onde se pratica esta tradi&ccedil;&atilde;o. Em F&aacute;tima, por exemplo, esta tradi&ccedil;&atilde;o continua bem viva.</p>&#10;<p>Embora n&atilde;o advoguem a cren&ccedil;a no purgat&oacute;rio, h&aacute; <a href="http://en.wikipedia.org/wiki/Igrejas_protestantes" id="w">igrejas protestantes</a> que tamb&eacute;m guardam o <a href="http://en.wikipedia.org/wiki/Dia_de_Finados" id="w">Dia de Finados</a>. Com efeito, &eacute; o terceiro dentre tr&ecirc;s dias consecutivos que a cristandade considera como tendo rela&ccedil;&atilde;o especial com os mortos. O dia antes, 1.&deg; de novembro, &eacute; o <a href="http://en.wikipedia.org/wiki/Dia_de_Todos_os_Santos" id="w">Dia de Todos os Santos</a>, em honra &agrave;s almas dos &ldquo;santos&rdquo;, que se pensa j&aacute; terem chegado ao c&eacute;u. E o dia anterior, 31 de outubro, &eacute; chamado &ldquo;Halloween&rdquo; (em ingl&ecirc;s) ou <a href="http://en.wikipedia.org/wiki/V%C3%A9spera_de_Todos_os_Santos" id="w">V&eacute;spera de Todos os Santos</a>, e seu nome em ingl&ecirc;s se deriva de ser a v&eacute;spera do &ldquo;Dia de Todos os Hallows [Santos]&rdquo;.</p>&#10;<p>&ldquo;Halloween&rdquo;, tamb&eacute;m, tem rela&ccedil;&atilde;o com os mortos. No calend&aacute;rio dos antigos <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a>, 31 de outubro era a <a href="http://en.wikipedia.org/wiki/V%C3%A9spera_do_Ano_Novo" id="w">V&eacute;spera do Ano Novo</a>. Os celtas, junto com seus sacerdotes, os druidas, criam que, na v&eacute;spera do ano novo, as almas dos mortos perambulavam pela terra. Sustentava&shy;se que alimentos, bebidas e sacrif&iacute;cios podiam apaziguar tais almas perambulantes. Tamb&eacute;m, &ldquo;halloween&rdquo; inclu&iacute;a fogueiras para expulsar os maus esp&iacute;ritos.</p>&#10;<p>A respeito das fogueiras nessa &eacute;poca do ano, lemos em <a href="http://en.wikipedia.org/wiki/Curiosities_of_Popular_Customs" id="w">Curiosities of Popular Customs</a> (Curiosidades dos Costumes Populares): &ldquo;Usavam&shy;se tamb&eacute;m fogueiras em diferentes horas e lugares, na <a href="http://en.wikipedia.org/wiki/Noite_de_Todos_os_Santos" id="w">Noite de Todos os Santos</a>, que &eacute; a v&eacute;spera do <a href="http://en.wikipedia.org/wiki/Dia_de_Finados" id="w">Dia de Finados</a>, e no pr&oacute;prio Dia de Finados, o 2 de novembro. Nestes casos, as fogueiras eram consideradas como t&iacute;picas da imortalidade, e imaginava&shy;se serem eficazes, como sinal exterior e vis&iacute;vel, pelo menos, para iluminar as almas [isto &eacute;, ajud&aacute;&shy;las a libertar&shy;se] do purgat&oacute;rio.&rdquo;</p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;<ol>&#10;<li>  II Conc&iacute;lio do Vaticano, Const. dogm. <i>Lumen Gentium</i>, 50: AAS 57 (1965) 56.</li>&#10;<li>  II Conc&iacute;lio do Vaticano, Const. <i>Sacrosanctum Concilium</i>, 104: AAS 56 (1964) 126&semi; cf. <i>Ibid.</i>, 108: AAS 56 (1964) 126 e <i>Ibid.</i>, 111: AAS 56 (1964) 127.</li>&#10;<li>  II Conc&iacute;lio do Vaticano, Const. dogm. <i>Lumen Gentium</i>, 40: AAS 57 (1965) 45.</li>&#10;<li>  II Conc&iacute;lio do Vaticano, Const. dogm. <i>Lumen Gentium</i>, 40: AAS 57 (1965) 45.</li></ol>&#10;<p /></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dia_dos_fi%C3%A9is_defuntos" id="w">Dia dos fi&eacute;is defuntos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristianismo_e_Paganismo" id="w">Cristianismo e Paganismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Samhain" id="w">Samhain</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dia_dos_Mortos" id="w">Dia dos Mortos</a> (esp. <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.agencia.ecclesia.pt/catolicopedia/artigo.asp?id_entrada=1866/" rel="nofollow" title="http://www.agencia.ecclesia.pt/catolicopedia/artigo.asp?id_entrada=1866/">Enciclop&eacute;dia Cat&oacute;lica Popular: &#34&semi;Todos os Santos&#34&semi;</a></li>&#10;<li><a class="externallink" href="http://www.newadvent.org/cathen/01315a.htm/" rel="nofollow" title="http://www.newadvent.org/cathen/01315a.htm/">Catholic Encyclopedia: &#34&semi;All Saints&#39&semi; Day&#34&semi;</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.vulgatamagazine.org/manatee07.html/" rel="nofollow" title="http://www.vulgatamagazine.org/manatee07.html/">Vulgata Magazine: &#34&semi;Would All the Idolators Please Stand Up&#34&semi;</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.vatican.va/archive/ccc/index_po.htm/" rel="nofollow" title="http://www.vatican.va/archive/ccc/index_po.htm/">Catecismo da Igreja Cat&oacute;lica e Comp&ecirc;ndio</a> (v&aacute;rias l&iacute;nguas)</li>&#10;<li><a class="externallink" href="http://www.florista.pt/dia&shy;finados&shy;defuntos/" rel="nofollow" title="http://www.florista.pt/dia&shy;finados&shy;defuntos/">Enviar flores no dia de todos os santos</a> (v&aacute;rias l&iacute;nguas)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Festividades_de_santos" id="w">Todos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Feriados_de_Portugal" id="w">Categoria:Feriados de Portugal</a></p></body></html>