<html><title>Regi&atilde;o Aut&oacute;noma da Madeira</title><body>&#10;<p> &#10; &#10;A <b>Regi&atilde;o Aut&oacute;noma da Madeira</b> constitui uma das <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_aut%C3%B3nomas_de_Portugal" id="w">regi&otilde;es aut&oacute;nomas</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, correspondendo territorialmente ao <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_da_Madeira" id="w">arquip&eacute;lago da Madeira</a> sendo o seu vizinho mar&iacute;timo mais pr&oacute;ximo o arquip&eacute;lago <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> das <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>, situado ao largo de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. A Regi&atilde;o &eacute; dotada de autonomia pol&iacute;tica e administrativa atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Estatuto_Pol%C3%ADtico_Administrativo_da_Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Estatuto Pol&iacute;tico Administrativo da Regi&atilde;o Aut&oacute;noma da Madeira</a>, previsto na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">Constitui&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</a>. A Regi&atilde;o Aut&oacute;noma da Madeira faz parte integral da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> com o estatuto de regi&atilde;o ultraperif&eacute;rica do territ&oacute;rio da Uni&atilde;o, conforme estabelecido no artigo 299&ordm;&shy;2 do Tratado da Uni&atilde;o Europeia.</p>&#10;<p>Uma das teorias dos historiadores &eacute; de que as ilhas da <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Madeira</a> e <a href="http://en.wikipedia.org/wiki/Porto_Santo" id="w">Porto Santo</a> foram descobertas primeiro pelos <a href="http://en.wikipedia.org/wiki/Romanos" id="w">Romanos</a> e que ficaram conhecidas como as &#34&semi;<i>Ilhas de p&uacute;rpura</i>&#34&semi;, mas &eacute; um assunto relativamente debatido entre os historiadores e n&atilde;o se encontrou um consenso, dado poder referir&shy;se a <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">outras ilhas mais a sul</a>. Mais tarde o arquip&eacute;lago foi ent&atilde;o redescoberto pelos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, nomeadamente <a href="http://en.wikipedia.org/wiki/Trist%C3%A3o_Vaz_Teixeira" id="w">Trist&atilde;o Vaz Teixeira</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gon%C3%A7alves_Zarco" id="w">Jo&atilde;o Gon&ccedil;alves Zarco</a> em <a href="http://en.wikipedia.org/wiki/1419" id="w">1419</a>, que apelidou a <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> com o nome <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">Madeira</a> devido &agrave; abund&acirc;ncia desta mat&eacute;ria&shy;prima. Primeiro, foi descoberta a ilha do Porto Santo (1418), por Jo&atilde;o Gon&ccedil;alves Zarco e Trist&atilde;o Vaz Teixeira&semi; depois, a ilha da Madeira (1419), com <a href="http://en.wikipedia.org/wiki/Bartolomeu_Perestrelo" id="w">Bartolomeu Perestrelo</a>, que acompanhava de novo Jo&atilde;o Gon&ccedil;alves Zarco.</p>&#10;<p>A Madeira &eacute; a segunda regi&atilde;o mais rica de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, com um <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a> de 103% (acima da m&eacute;dia Europeia)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. &Eacute; um arquip&eacute;lago bastante tur&iacute;stico durante todo o ano, devido ao seu clima com temperaturas amenas tanto no Inverno como no Ver&atilde;o e tamb&eacute;m  famoso pelo seu espectacular fogo&shy;de&shy;artif&iacute;cio no <a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a>, classificado como o maior espect&aacute;culo pirot&eacute;cnico do mundo na passagem de ano de 2006 para 2007, assim como pelo seu vinho licoroso caracter&iacute;stico conhecido mundialmente <a href="http://en.wikipedia.org/wiki/Vinho_da_Madeira" id="w">Vinho da Madeira</a>, pelas suas flores e pelas suas paisagens com montanhas abruptas, vales verdejantes e floridos, o panorama do mar e das escarpas do litoral e pelas suas praias de areia dourada da ilha do Porto Santo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Antes_da_chegada_dos_portugueses" name="Antes_da_chegada_dos_portugueses"></a><h3> Antes da chegada dos portugueses </h3>&#10;<p>As ilhas do arquip&eacute;lago da Madeira j&aacute; seriam conhecidas antes da chegada dos portugueses, a crer em refer&ecirc;ncias presentes em obras, bem como na representa&ccedil;&atilde;o destas em cartas geogr&aacute;ficas. Entre as obras que se referem &agrave; Madeira salientam&shy;se passagens do <i><a href="http://en.wikipedia.org/wiki/Libro_del_Conoscimiento" id="w">Libro del Conoscimiento</a></i> (ap&oacute;s <a href="http://en.wikipedia.org/wiki/1385" id="w">1385</a>), obra de um espanhol, na qual as ilhas s&atilde;o referidas pelo nome de &#34&semi;<i>Leiname</i>&#34&semi;, &#34&semi;<i>Diserta</i>&#34&semi; e &#34&semi;<i>Puerto Santo</i>&#34&semi;.em 1419</p>&#10;<a id="Povoamento" name="Povoamento"></a><h3> Povoamento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Azulejo_mit_historischer_Szene%2C_Funchal%2C_Madeira.jpg%7Cesquerda%7Cthumb%7C220px" id="w">O Funchal antigo, em um azulejo.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Avenida_Arriaga_Funchal_Madeira_Jo%C3%A3o_Gon%C3%A7alves_Zarco_por_Francisco_Franco.jpg%7Cthumb%7Cleft%7C220px" id="w">Est&aacute;tua em mem&oacute;ria do descobridor [[Jo&atilde;o Gon&ccedil;alves Zarco]]</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1418" id="w">1418</a> a ilha do Porto Santo foi redescoberta por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gon%C3%A7alves_Zarco" id="w">Jo&atilde;o Gon&ccedil;alves Zarco</a> e por <a href="http://en.wikipedia.org/wiki/Trist%C3%A3o_Vaz_Teixeira" id="w">Trist&atilde;o Vaz Teixeira</a>. No ano seguinte estes navegadores, acompanhados por <a href="http://en.wikipedia.org/wiki/Bartolomeu_Perestrelo" id="w">Bartolomeu Perestrelo</a>, chegam &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a>.</p>&#10;<p>Tendo sido notadas as potencialidades das ilhas, bem como a import&acirc;ncia estrat&eacute;gica destas, iniciou&shy;se por volta de <a href="http://en.wikipedia.org/wiki/1425" id="w">1425</a> a <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a>, que ter&aacute; sido uma iniciativa de D. Jo&atilde;o I ou do Infante D. Henrique. A partir de <a href="http://en.wikipedia.org/wiki/1440" id="w">1440</a> estabelece&shy;se o regime das <a href="http://en.wikipedia.org/wiki/Capitania" id="w">capitanias</a> com a investidura de Trist&atilde;o Vaz Teixeira como capit&atilde;o&shy;donat&aacute;rio da capitania de Machico&semi; seis anos mais tarde Bartolomeu Perestrelo torna&shy;se capit&atilde;o&shy;donat&aacute;rio do Porto Santo e em <a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a> Zarco &eacute; investido capit&atilde;o&shy;donat&aacute;rio da capitania do Funchal.</p>&#10;<p>Os tr&ecirc;s capit&atilde;es&shy;donat&aacute;rios levaram, na primeira viagem, as respectivas fam&iacute;lias, um pequeno grupo de pessoas da pequena <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a>, gente de condi&ccedil;&otilde;es modestas e alguns antigos presos do reino. Para auferirem de condi&ccedil;&otilde;es m&iacute;nimas para o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, tiveram que desbastar uma parte da densa floresta de <a href="http://en.wikipedia.org/wiki/Laurissilva" id="w">laurissilva</a> e construir um grande n&uacute;mero de canaliza&ccedil;&otilde;es de &aacute;gua (<a href="http://en.wikipedia.org/wiki/Levada" id="w">levadas</a>), visto que numa parte da ilha havia &aacute;gua em excesso enquanto na outra esta escasseava. Nos primeiros tempos, o <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> constitu&iacute;a o principal meio de subsist&ecirc;ncia dos povoadores assim como os produtos horto&shy;frut&iacute;colas.</p>&#10;<a id="Da_queda_da_produ%C3%A7%C3%A3o_cereal%C3%ADfera_ao_Vinho_da_Madeira" name="Da_queda_da_produ%C3%A7%C3%A3o_cereal%C3%ADfera_ao_Vinho_da_Madeira"></a><h3> Da queda da produ&ccedil;&atilde;o cereal&iacute;fera ao Vinho da Madeira </h3>&#10;<p>A primeira actividade agr&iacute;cola local com grande relevo foi a cultura cereal&iacute;fera do <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>. Inicialmente, os colonizadores produziam trigo para a sua pr&oacute;pria subsist&ecirc;ncia mas, mais tarde, este passou a ser um produto de exporta&ccedil;&atilde;o para o reino.</p>&#10;<p>No entanto, inexplicavelmente, a produ&ccedil;&atilde;o cereal&iacute;fera entrou em queda. Para superar a crise o <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">infante D. Henrique</a> resolveu mandar plantar na <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a> a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> &mdash; rara na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e, por isso, considerada <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiaria</a> &mdash;, promovendo, para isso, a vinda, da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, da soca da primeira planta e dos t&eacute;cnicos especializados nesta cultura. A produ&ccedil;&atilde;o de a&ccedil;&uacute;car atraiu &agrave; ilha comerciantes judeus, genoveses e portugueses. A cultura da cana foi por excel&ecirc;ncia um dinamizador da economia insular. A produ&ccedil;&atilde;o da cultura sacarina cresceu de tal forma que surgiu uma grande necessidade de m&atilde;o&shy;de&shy;obra. Para satisfazer esta car&ecirc;ncia foram levados para a ilha <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> origin&aacute;rios das <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>, de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a> e, mais tarde, de outras zonas de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. A cultura da cana e a ind&uacute;stria da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> desenvolver&shy;se&shy;iam at&eacute; ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, seguindo&shy;se a ind&uacute;stria da transforma&ccedil;&atilde;o &mdash; as <i>al&ccedil;apremas</i> &mdash; fazendo a extrac&ccedil;&atilde;o do suco para, depois, vir a fazer&shy;se o <i>recozer dos meles</i> como ent&atilde;o se chamava &agrave; fase da refina&ccedil;&atilde;o.</p>&#10;<p>A partir do s&eacute;culo XVII ser&aacute; o <a href="http://en.wikipedia.org/wiki/Vinho_da_Madeira" id="w">vinho</a> o mais importante produto da explora&ccedil;&atilde;o madeirense, j&aacute; que a cultura da cana&shy;de&shy;a&ccedil;&uacute;car fora, entretanto, incentivada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (a partir de <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a>) e em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>, o abalou profundamente a economia madeirense.</p>&#10;<a id="O_papel_da_Madeira_na_%C3%A9poca_dos_descobrimentos" name="O_papel_da_Madeira_na_%C3%A9poca_dos_descobrimentos"></a><h3> O papel da Madeira na &eacute;poca dos descobrimentos </h3>&#10;<p>A Madeira serviu tamb&eacute;m como modelo para a coloniza&ccedil;&atilde;o do Brasil, baseado nas <a href="http://en.wikipedia.org/wiki/Capitanias_heredit%C3%A1rias" id="w">capitanias heredit&aacute;rias</a> e nas <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a>, conforme atesta a nomea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pero_de_G%C3%B3is" id="w">Pero de G&oacute;is</a> por <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_III" id="w">D. Jo&atilde;o III</a>, em <a href="http://en.wikipedia.org/wiki/25_de_Agosto" id="w">25 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>, quando o rei determina que exercesse o cargo <i>da maneira que ele deve ser feito e como o &eacute; o provedor da minha fazenda na Ilha da Madeira.</i></p>&#10;<p>No Brasil, os madeirenses tiveram tamb&eacute;m importante participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Insurrei%C3%A7%C3%A3o_Pernambucana" id="w">Insurrei&ccedil;&atilde;o Pernambucana</a>, contra a ocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holandesa</a>.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> a Madeira desempenhou um importante papel nos <a href="http://en.wikipedia.org/wiki/Descobrimentos" id="w">descobrimentos</a> portugueses. Tornou&shy;se tamb&eacute;m famosa pelas rotas comerciais que ligavam o porto do Funchal a toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. E foi no arquip&eacute;lago da Madeira que o mercador <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> aprofundou os conhecimentos da arte de navegar e planeou a sua c&eacute;lebre viagem para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culos XVII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a>, uma grave crise econ&oacute;mica e alimentar motivaram a di&aacute;spora madeirense. Milhares de fam&iacute;lias partiram para as col&oacute;nias. Na Madeira, o povo sofria com a fome e a mis&eacute;ria. Em <a href="http://en.wikipedia.org/wiki/1747" id="w">1747</a>, D. Jo&atilde;o V ordena o recrutamento volunt&aacute;rio de casais para povoarem a <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">ilha de Santa Catarina</a>.  Em <a href="http://en.wikipedia.org/wiki/1751" id="w">1751</a>, o governador Manuel Saldanha da Gama escreve: <i>Nalguns portos da Ilha, o povo s&oacute; se alimentava de ra&iacute;zes, flor de giesta e frutos.</i> No mesmo ano, o rei <a href="http://en.wikipedia.org/wiki/D._Jos%C3%A9" id="w">D. Jos&eacute;</a> mandou recrutar, s&oacute; na cidade do Funchal, mil casais sem meios de subsist&ecirc;ncia para promover o povoamento das col&oacute;nias, sobretudo do Brasil.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A9_Madeira.jpg%7Cdireita%7Cthumb%7C200px" id="w">[[S&eacute;]] do [[Funchal]], tamb&eacute;m um marco &agrave; import&acirc;ncia do povoamento da ilha, para o [[Imp&eacute;rio Portugu&ecirc;s]]</a>&#10;A popula&ccedil;&atilde;o do arquip&eacute;lago da Madeira &eacute; historicamente seguidora do <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">catolicismo romano</a>, embora hoje em dia essa identifica&ccedil;&atilde;o tenda a ser, em parte, nominal.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Diocese_do_Funchal" id="w">Diocese do Funchal</a> foi criada a <a href="http://en.wikipedia.org/wiki/12_de_Junho" id="w">12 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Bula" id="w">bula</a> <i>Pro Excellenti Praeeminentia</i> do <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Papa Le&atilde;o X</a>, em resultado de um pedido do rei <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>. Em <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a> o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Papa Paulo III</a> desligou o bispado da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>. Esta diocese, cujo primeiro bispo foi Diogo Pinheiro, teve a maior jurisdi&ccedil;&atilde;o do mundo, j&aacute; que esta era alargada aos territ&oacute;rios com presen&ccedil;a portuguesa em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Em <a href="http://en.wikipedia.org/wiki/1533" id="w">1533</a> o <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Papa Clemente VII</a> elevaria a diocese a arcebispado, que seria extinguido em <a href="http://en.wikipedia.org/wiki/1551" id="w">1551</a>, passando novamente a diocese dependente do arcebispado de Lisboa. Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> a Madeira recebeu a visita do <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>, primeiro Papa a visitar a ilha. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_Cavaco_Carrilho" id="w">D. Ant&oacute;nio Jos&eacute; Cavaco Carrilho</a> &eacute; o bispo da diocese desde Maio de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, sucedendo a <a href="http://en.wikipedia.org/wiki/Teodoro_de_Faria" id="w">D. Teodoro de Faria</a> que renunciou em virtude de j&aacute; ter ultrapassado a idade can&oacute;nica para exercer o cargo.</p>&#10;<a id="O_temporal_de_2010" name="O_temporal_de_2010"></a><h3> O temporal de 2010 </h3>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/20_de_Fevereiro" id="w">20 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> um <a href="http://en.wikipedia.org/wiki/Temporal_na_ilha_da_Madeira_em_2010" id="w">forte temporal</a> causou inunda&ccedil;&otilde;es e deslizamento de terras, provocando pelo menos 48 mortos e cerca de 250 feridos. Os concelhos mais afectados foram o <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a> e <a href="http://en.wikipedia.org/wiki/Ribeira_Brava" id="w">Ribeira Brava</a>, onde v&aacute;rias pontes ru&iacute;ram e estradas e caminhos cederam ou foram levados pelas &aacute;guas. No Funchal as tr&ecirc;s maiores ribeiras transbordaram, causando grande destrui&ccedil;&atilde;o. V&aacute;rias resid&ecirc;ncias ficaram soterradas por deslizamentos, e a capela de Nossa Senhora da Concei&ccedil;&atilde;o, no <a href="http://en.wikipedia.org/wiki/Monte_(Funchal)" id="w">Monte</a>, foi levada pelas &aacute;guas. Foi declarado pelo governo portugu&ecirc;s a observ&acirc;ncia de tr&ecirc;s dias de <a href="http://en.wikipedia.org/wiki/Luto_nacional" id="w">luto nacional</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Map_of_Regi%C3%A3o_Aut%C3%B3noma_da_Madeira.svg%7Cthumb%7Cdireita%7C220px" id="w">Dist&acirc;ncias entre as ilhas que comp&otilde;em a Regi&atilde;o Aut&oacute;noma da Madeira</a>&#10;O arquip&eacute;lago da Madeira situa&shy;se na <a href="http://en.wikipedia.org/wiki/Placa_africana" id="w">placa africana</a>, no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> entre 30&deg; e 33&deg; de latitude norte, 978&#160&semi;km a sudoeste de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, cerca de 700&#160&semi;km a oeste da costa africana, quase &agrave; mesma latitude de <a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a> e 450&#160&semi;km a norte das <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>.</p>&#10;<p>De origem vulc&acirc;nica, &eacute; formado por:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Ilha da Madeira</a> (740,7&#160&semi;km&sup2;)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_Santo" id="w">Porto Santo</a> (42,5&#160&semi;km&sup2;)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilhas_Desertas" id="w">Ilhas Desertas</a> (14,2&#160&semi;km&sup2;) &shy; 3 ilhas desabitadas&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilhas_Selvagens" id="w">Ilhas Selvagens</a> (3,6&#160&semi;km&sup2;) &shy; 3 ilhas e dezasseis ilh&eacute;us desabitados.</li></ul>&#10;<p>Das oito ilhas, apenas as duas maiores (Madeira e Porto Santo) s&atilde;o habitadas, tendo, como principais acessos, o <a href="http://en.wikipedia.org/wiki/Aeroporto_da_Madeira" id="w">Aeroporto da Madeira</a> no Funchal e o do <a href="http://en.wikipedia.org/wiki/Aeroporto_do_Porto_Santo" id="w">Porto Santo</a>. Por via mar&iacute;tima, o Funchal possui um porto que recebe v&aacute;rios navios, principalmente cruzeiros. As restantes ilhas constituem reservas naturais.</p>&#10;<a id="Territ%C3%B3rio_e_clima" name="Territ%C3%B3rio_e_clima"></a><h3> Territ&oacute;rio e clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pico_do_Arieiro.jpg%7Cthumb%7Cesquerda%7C220px" id="w">Vista do Pico das Torres e do Pico Ruivo a partir do Pico do Arieiro.</a>&#10;O territ&oacute;rio do arquip&eacute;lago cont&eacute;m duas ilhas principais: a <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a> e a ilha do <a href="http://en.wikipedia.org/wiki/Porto_Santo" id="w">Porto Santo</a>&semi; al&eacute;m destas, existem dois grupos de ilhas desabitadas, as <a href="http://en.wikipedia.org/wiki/Ilhas_Desertas" id="w">ilhas Desertas</a> e as <a href="http://en.wikipedia.org/wiki/Ilhas_Selvagens" id="w">Selvagens</a>.</p>&#10;<p>A ilha da Madeira possui uma <a href="http://en.wikipedia.org/wiki/Orografia" id="w">orografia</a> bastante acidentada, sendo os pontos mais altos o <a href="http://en.wikipedia.org/wiki/Pico_Ruivo" id="w">Pico Ruivo</a> (1862 m), Pico das Torres (1851 m) e o <a href="http://en.wikipedia.org/wiki/Pico_do_Arieiro" id="w">Pico do Arieiro</a> (1818 m). A costa norte &eacute; dominada por altas arribas e na parte ocidental da ilha surge uma regi&atilde;o plan&aacute;ltica, o <a href="http://en.wikipedia.org/wiki/Paul_da_Serra" id="w">Paul da Serra</a> (1300&ndash;1500 m).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a>, bem como a exposi&ccedil;&atilde;o aos ventos predominantes, fazem com que na ilha existam diversos micro&shy;climas o que, aliado ao exotismo da vegeta&ccedil;&atilde;o, constitui um importante factor de atrac&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, principal actividade da regi&atilde;o. A precipita&ccedil;&atilde;o &eacute; mais elevada na costa norte do que na costa sul. N&atilde;o existem grandes varia&ccedil;&otilde;es t&eacute;rmicas durante todo o ano mantendo&shy;se o clima ameno.</p>&#10;<p>A ilha do Porto Santo, por outro lado, tem uma constitui&ccedil;&atilde;o geomorfol&oacute;gica completamente diferente &agrave; da ilha da Madeira. Muito plana, apresenta um revestimento vegetal ralo com solos pobres pouco aptos para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Possui uma praia de areia fina e dourada com 9&#160&semi;km de extens&atilde;o de origem org&acirc;nica (calc&aacute;rio), ao contr&aacute;rio das praias de Portugal continental que s&atilde;o de origem siliciosa (inorg&acirc;nica), e constitui uma est&acirc;ncia de turismo cada vez mais explorada regional, nacional e internacionalmente. Esta ilha apresenta alguns picos, sobretudo a norte, sendo o <a href="http://en.wikipedia.org/wiki/Pico_do_Facho_(Porto_Santo)" id="w">Pico do Facho</a> (517 m) o ponto de maior altitude.</p>&#10;<a id="Geomorfologia" name="Geomorfologia"></a><h3> Geomorfologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Madeira_geo_luisfreitas.png%7Cthumb%7Cesquerda%7C220px" id="w">Esquema representativo da geomorfologia da Ilha da Madeira.</a>&#10;O arquip&eacute;lago da Madeira faz parte da <a href="http://en.wikipedia.org/wiki/Macaron%C3%A9sia" id="w">Macaron&eacute;sia</a> e est&aacute; situada na <a href="http://en.wikipedia.org/wiki/Placa_Africana" id="w">placa Africana</a>. Localiza&shy;se num extremo da cadeia montanhosa (submarina) <a href="http://en.wikipedia.org/wiki/Tore" id="w">Tore</a>, sentido NE/SO. Considera&shy;se um <a href="http://en.wikipedia.org/wiki/Ponto_quente" id="w">ponto quente</a>, da&iacute; a sua natureza vulc&acirc;nica e a direc&ccedil;&atilde;o NE que o arquip&eacute;lago desenha.</p>&#10;<p>De maneira sum&aacute;ria, o arquip&eacute;lago tem a sua g&eacute;nese durante a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico Norte</a>, come&ccedil;ando a desenvolver&shy;se durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Cret%C3%A1cico" id="w">Cret&aacute;cico</a>, h&aacute; aproximadamente 130 milh&otilde;es de anos.</p>&#10;<p>A ilha do <a href="http://en.wikipedia.org/wiki/Porto_Santo" id="w">Porto Santo</a> foi a primeira a formar&shy;se, h&aacute; 19 milh&otilde;es de anos, durante o <a href="http://en.wikipedia.org/wiki/Mioceno" id="w">Mioceno</a>, emergindo 11 milh&otilde;es de anos depois (h&aacute; 8 milh&otilde;es de anos). A mais recente &eacute; a <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a>, com a mesma data de forma&ccedil;&atilde;o, tendo emergido durante a transi&ccedil;&atilde;o do Mioceno para o <a href="http://en.wikipedia.org/wiki/Plioceno" id="w">Plioceno</a>, h&aacute; aproximadamente 5 milh&otilde;es de anos, apresentando actualmente um relevo menos <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">erosionado</a> que as restantes ilhas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Madeira_3d_luisfreitas.png%7Cdireita%7Cthumb%7C220px" id="w">Ilha da Madeira 3D.</a>&#10;Desde a sua emers&atilde;o at&eacute; agora, podem salientar&shy;se cinco fases relacionadas com o vulcanismo da sua forma&ccedil;&atilde;o, particularmente vis&iacute;veis em diversos pontos da ilha da Madeira:&#10;</p>&#10;<ul>&#10;<li><i>Forma&ccedil;&atilde;o base</i>, caracterizada por grandes erup&ccedil;&otilde;es e expuls&atilde;o de material, que terminou h&aacute; 3 milh&otilde;es de anos.</li>&#10;<li><i>Forma&ccedil;&atilde;o da periferia</i>, onde se verifica a diminui&ccedil;&atilde;o significativa das condi&ccedil;&otilde;es anteriores, com a forma&ccedil;&atilde;o de alguns diques e planaltos, que terminou h&aacute; 740 mil anos.</li>&#10;<li><i>Forma&ccedil;&otilde;es das zonas altas</i>, marcadas pela continua&ccedil;&atilde;o da expuls&atilde;o de <a href="http://en.wikipedia.org/wiki/Piroclasto" id="w">material pirocl&aacute;stico</a> e forma&ccedil;&atilde;o das fal&eacute;sias das costas norte e sul, que oscilam entre os 400 e 900m. Esta etapa que terminou h&aacute; aproximadamente 620 mil anos.</li>&#10;<li><i>Forma&ccedil;&otilde;es dos basaltos do <a href="http://en.wikipedia.org/wiki/Paul_da_Serra" id="w">Paul da Serra</a></i> devido a uma fenda na Bica da Cana h&aacute; 550.000 anos.</li>&#10;<li><i>Erup&ccedil;&otilde;es recentes</i>, que praticamente definem as ilhas. Os fluidos magm&aacute;ticos mais recentes situam&shy;se nesta fase, que terminou h&aacute; 6500 anos.</li></ul>&#10;<p>O constante vulcanismo, agregado &agrave; eros&atilde;o e a movimentos tect&oacute;nicos, moldaram as diferentes ilhas do arquip&eacute;lago no que elas s&atilde;o hoje, dando&shy;lhe a orienta&ccedil;&atilde;o que tem, coincidente com o movimento da placa africana.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Madeira_4093.jpg%7Cthumb%7C300px" id="w">Parque junto &agrave; promenade do Lido, onde se situam a maioria dos hot&eacute;is na Regi&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Madeira_17_2014.jpg%7Cthumb%7C300px" id="w">Porto do Funchal</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Madeira_5_2014.jpg%7C300px%7Cthumb" id="w">A zona a sudoeste da capital da Regi&atilde;o Aut&oacute;noma</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Madeira_6_2014.jpg%7C300px%7Cthumb" id="w">Com uma maior divulga&ccedil;&atilde;o da Regi&atilde;o e com incremento do fluxo de turistas, grandes empreendimentos hoteleiros de v&aacute;rias cadeias hoteleiras internacionais t&ecirc;m apostado e se fixado na Madeira</a>&#10;Apesar de possuir uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> (cerca de 300 hab./km&sup2;) superior &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%A9dia" id="w">m&eacute;dia</a> do pa&iacute;s e mesmo da <a href="http://en.wikipedia.org/wiki/UE" id="w">UE</a>, 75% da popula&ccedil;&atilde;o da ilha da Madeira habita em apenas 35% do territ&oacute;rio, sobretudo na costa sul, onde se encontra a cidade do Funchal, capital da <i> Regi&atilde;o Aut&oacute;noma da Madeira, </i> que concentra 45% da popula&ccedil;&atilde;o (130 000 habitantes), com uma densidade populacional de 1 500 hab./km&sup2;. &Eacute; tamb&eacute;m nesta zona que se localiza a maior parte das unidades hoteleiras.</p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/SEF" id="w">SEF</a>, a Regi&atilde;o Aut&oacute;noma da Madeira tinha, em finais de 2009, 7.105 estrangeiros, naturais por ordem decrescente de maior n&uacute;mero de contingente, respectivamente, do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (1.300), <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> (912), <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> (732) e <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> (682).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o do arquip&eacute;lago da Madeira &eacute; tradicionalmente seguidora do catolicismo romano, embora, hoje em dia essa identifica&ccedil;&atilde;o tenda a ser, em parte, nominal.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> a Madeira &eacute; uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma" id="w">Regi&atilde;o Aut&oacute;noma</a> da Rep&uacute;blica Portuguesa. Possui &oacute;rg&atilde;os de governo como a <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_da_Madeira" id="w">Assembleia Legislativa da Madeira</a> e o Governo Regional. O Estado Portugu&ecirc;s &eacute; representado na regi&atilde;o pelo Representante da Rep&uacute;blica para a Regi&atilde;o Aut&oacute;noma da Madeira, cargo ocupado por Antero Alves Monteiro Diniz.</p>&#10;<p>A Assembleia Legislativa &eacute; um parlamento unicameral composto actualmente por 47 deputados. Os deputados s&atilde;o eleitos para um mandato de quatro anos em listas apresentadas pelos partidos num c&iacute;rculo eleitoral &uacute;nico (ao contr&aacute;rio do que se passava at&eacute; &agrave;s elei&ccedil;&otilde;es de 2004, em que os c&iacute;rculos eleitorais correspondiam aos munic&iacute;pios e o n&uacute;mero de deputados era 68).</p>&#10;<p>Os partidos presentes na Regi&atilde;o Aut&oacute;noma da Madeira encontram&shy;se ligados aos grandes partidos do espectro pol&iacute;tico portugu&ecirc;s. Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_regionais_na_Madeira_em_2011" id="w">&uacute;ltimas elei&ccedil;&otilde;es legislativas regionais</a>, realizadas a 9 de Outubro de 2011, consagrou&shy;se como vencedor o <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_(Portugal)" id="w">PSD&shy;Madeira</a>, com 48,56% dos votos.</p>&#10;<a id="Divis%C3%A3o_administrativa" name="Divis%C3%A3o_administrativa"></a><h2> Divis&atilde;o administrativa </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Munic%C3%ADpios_da_RAM.svg%7Cthumb%7Ccenter%7C300px" id="w">Mapa dos onze munic&iacute;pios, e respectivas freguesias, que comp&otilde;em a Regi&atilde;o Aut&oacute;noma da Madeira:&#60&semi;div style=&#34&semi;&shy;moz&shy;column&shy;count:2&semi; column&shy;count:2&semi;&#34&semi;&#62&semi;&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#60&semi;/div&#62&semi;</a>&#10;A divis&atilde;o administrativa do arquip&eacute;lago consiste em 11 munic&iacute;pios:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Calheta_(Madeira)" id="w">Calheta</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Lobos" id="w">C&acirc;mara de Lobos</a>, <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a>, <a href="http://en.wikipedia.org/wiki/Machico" id="w">Machico</a>, <a href="http://en.wikipedia.org/wiki/Ponta_do_Sol_(Madeira)" id="w">Ponta do Sol</a>, <a href="http://en.wikipedia.org/wiki/Porto_Moniz" id="w">Porto Moniz</a>, <a href="http://en.wikipedia.org/wiki/Porto_Santo" id="w">Porto Santo</a>, <a href="http://en.wikipedia.org/wiki/Ribeira_Brava_(Madeira)" id="w">Ribeira Brava</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(Madeira)" id="w">Santa Cruz</a>, <a href="http://en.wikipedia.org/wiki/Santana_(Madeira)" id="w">Santana</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(Madeira)" id="w">S&atilde;o Vicente</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<a id="Agricultura" name="Agricultura"></a><h3> Agricultura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Blandy%26%2339%3Bs_Malmsey_Madeira.jpg%7Cright%7Cthumb%7C220px%7CDevido_ao_terreno_f%C3%A9rtil_e_ao_clima%2C_a_Madeira_%C3%A9_tradicionalmente_uma_%5B%5BVinho_Madeira" id="w">regi&atilde;o vin&iacute;cola]], aqui com particular destaque na foto para um Blandy&#39&semi;s Malmsey Madeira</a>&#10;A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> foi historicamente o sector dominante na economia madeirense, a partir da qual vivia a maior parte de popula&ccedil;&atilde;o. Apesar do solo vulc&acirc;nico ser f&eacute;rtil, o relevo montanhoso (que conduziu &agrave; planta&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Socalco" id="w">socalcos</a> ou poios como s&atilde;o conhecidos regionalmente) impede a mecaniza&ccedil;&atilde;o.</p>&#10;<p>Ao n&iacute;vel da organiza&ccedil;&atilde;o do espa&ccedil;o agr&iacute;cola podem ser distinguidos tr&ecirc;s andares. Nas terras de baixa altitude junto ao mar localizam&shy;se as culturas de maior rendimento, como a <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, a <a href="http://en.wikipedia.org/wiki/Anona" id="w">anona</a>, a <a href="http://en.wikipedia.org/wiki/Manga" id="w">manga</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e o <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a> e outras esp&eacute;cies tropicais. No n&iacute;vel interm&eacute;dio situam&shy;se culturas alimentares como a batata, feij&atilde;o, trigo e milho e &aacute;rvores de fruta da regi&atilde;o  mediterr&acirc;nea (figueira, nespereira), em sistema de <a href="http://en.wikipedia.org/wiki/Policultura" id="w">policultura</a>. Nas altitudes mais elevadas encontram&shy;se os pastos, pinhais e bosques.</p>&#10;<p>A pecu&aacute;ria complementa a actividade agr&iacute;cola. O tipo de gado predominante &eacute; o ovino e caprino, com menor presen&ccedil;a do bovino. Para al&eacute;m do seu papel na alimenta&ccedil;&atilde;o, o gado proporciona o adubo natural.</p>&#10;<p>A pesca recorre a m&eacute;todos artesanais. As principais esp&eacute;cies capturadas s&atilde;o o <a href="http://en.wikipedia.org/wiki/Atum" id="w">atum</a> e o <a href="http://en.wikipedia.org/wiki/Peixe&shy;espada" id="w">peixe&shy;espada</a>.</p>&#10;<p>Actualmente, o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> constitui uma fonte m&eacute;dia de receitas da economia madeirense. No sector agr&iacute;cola, a produ&ccedil;&atilde;o de banana dirigida fundamentalmente ao consumo regional e nacional, as <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> e o afamado <a href="http://en.wikipedia.org/wiki/Vinho_da_Madeira" id="w">vinho da Madeira</a>, constituem tamb&eacute;m um importante contributo para a economia regional.</p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Forum_Madeira_den.JPG%7Cthumb%7Cdireita%7C220px" id="w">Centro Comercial [[F&oacute;rum Madeira]], na tur&iacute;stica zona do Lido.</a>&#10;A actividade industrial na R.A.M. tem vindo a tornar&shy;se cada vez mais diversificada, destacando&shy;se no entanto ainda pequenas ind&uacute;strias como as orientadas para o consumo local (massas aliment&iacute;cias, lactic&iacute;nios, produ&ccedil;&atilde;o e embalagem de a&ccedil;&uacute;car, cimentos, entre outras) e as de car&aacute;cter artesanal: <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordados</a> Madeira, <a href="http://en.wikipedia.org/wiki/Tape%C3%A7aria" id="w">tape&ccedil;aria</a> e artigos de vime.</p>&#10;<p>A ind&uacute;stria existente concentra&shy;se nos concelhos do <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Lobos" id="w">C&acirc;mara de Lobos</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz" id="w">Santa Cruz</a> e <a href="http://en.wikipedia.org/wiki/Machico" id="w">Machico</a>.</p>&#10;<p>Contribuindo de forma muito positiva para o desenvolvimento econ&oacute;mico da Madeira, n&atilde;o pode ser esquecida a actividade desenvolvida pela <a href="http://en.wikipedia.org/wiki/Zona_Franca_Industrial_da_Madeira" id="w">Zona Franca Industrial da Madeira</a>, no <a href="http://en.wikipedia.org/wiki/Cani%C3%A7al" id="w">Cani&ccedil;al</a>, a qual integra as actividades financeira, industrial e comercial e &eacute; constitu&iacute;da por um conjunto de incentivos fiscais e financeiros de que podem beneficiar todas as empresas que ali se instalem.</p>&#10;<p>A Madeira tem uma pol&iacute;tica fiscal muito apelativa, cobrando a todos os contribuintes (tanto fam&iacute;lias como empresas) taxas muito abaixo das praticadas em quase toda a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>. Este facto colocou a Madeira no mapa econ&oacute;mico e financeiro mundial, como um local prop&iacute;cio ao investimento. Muitas empresas, portuguesas e estrangeiras, t&ecirc;m investido na Madeira.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AIDAblu&shy;Madeira.jpg%7Cthumb%7Cdireita%7C220px" id="w">Porto do Funchal, visto do [[Parque de Santa Catarina]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Madeira_Beach_(163610932).jpg%7C220px%7Cdireita%7Cthumb%7CA_%5B%5BPraia_da_Calheta" id="w">praia artificial da Calheta]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ve%C4%8Dern%C3%AD_Funchal_z_p%C5%99%C3%ADstavn%C3%ADho_mola.JPG%7Cthumb%7C220px" id="w">Ferry a chegar ao Funchal</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Casas_de_Santana._Portugal.jpg%7Cthumb%7Cdireita%7C220px" id="w">[[Casas t&iacute;picas de Santana]], na Ilha da Madeira.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">Turismo</a> na Madeira constitui uma fonte m&eacute;dia de receitas da economia madeirense e por isso afirma&shy;se que a ilha vive e respira Turismo.</p>&#10;<p>Com uma economia dependente do Turismo &eacute; necess&aacute;rio a cria&ccedil;&atilde;o de eventos apelativos que aumentem a procura pela ilha. Desde ent&atilde;o a Madeira tem j&aacute; v&aacute;rios cartazes tur&iacute;sticos frequentes anualmente tais como:</p>&#10;&shy;O <a href="http://en.wikipedia.org/wiki/Carnaval_da_Madeira" id="w">Carnaval</a>, tem se revelado um cartaz importante e que traz um ocupa&ccedil;&atilde;o hoteleira que ronda os 70%. O grande Cortejo Aleg&oacute;rico composto por 7&shy;8 trupes regionais que desfilam ao longo das principais avenidas do Funchal, ao som e ritmo do samba, com muita cor, alegria e &eacute; a grande atrac&ccedil;&atilde;o nesta &eacute;poca. Tamb&eacute;m se junta a esta data o Cortejo do Trapalh&atilde;o, que acompanha os madeirenses h&aacute; muito tempo e que envolve no meio de muita divers&atilde;o, a s&aacute;tira.&#10;&#10;&shy;A <a href="http://en.wikipedia.org/wiki/Festa_da_Flor" id="w">Festa da Flor</a>, &eacute; a grande aposta da Secretaria do Turismo e &eacute; o segundo maior cartaz tur&iacute;stico da regi&atilde;o, trazendo um ocupa&ccedil;&atilde;o hoteleira que ronda os 80&shy;85%. &Eacute; um evento &uacute;nico mundialmente, e tem para oferecer aos turistas e residentes uma grande variedade de tapetes florais, um Cortejo Aleg&oacute;rico onde desfilam 8 trupes que mostram a fauna/flora e Hist&oacute;ria da Madeira dando uma grande satisfa&ccedil;&atilde;o aos turistas que prometem visitar a Madeira nos seguintes anos.&#10;&#10;&shy;O <a href="http://en.wikipedia.org/wiki/Festival_do_Atl%C3%A2ntico" id="w">Festival do Atl&acirc;ntico</a>, em todos os s&aacute;bados do m&ecirc;s de Junho, decorre no cais do Funchal um espect&aacute;culo pirot&eacute;cnico de diversos pa&iacute;ses que entram em competi&ccedil;&atilde;o para mostrar o seu fogo&shy;de&shy;artif&iacute;cio no Fim do ano. Este espect&aacute;culo tem&shy;se revelado uma aposta ganha, n&atilde;o s&oacute; pelos turistas como tamb&eacute;m pela ades&atilde;o dos madeirenses.&#10;&#10;&shy;O <a href="http://en.wikipedia.org/wiki/Rali_Vinho_Madeira" id="w">Rali Vinho Madeira</a>, decorre no fim de Julho e/ou princ&iacute;pio de Agosto e &eacute; uma das provas do Rali Nacional. Nesta competi&ccedil;&atilde;o juntam&shy;se v&aacute;rios pilotos regionais,nacionais e mundiais o que prefaz anualmente uma lista de entre 60 &agrave; 70 inscritos, muitos deles associados &agrave; competi&ccedil;&atilde;o IRC.&#10;&#10;&shy;Festa do Vinho, decorre no m&ecirc;s de Setembro na Avenida Arriaga&#10;&#10;&shy;Festas de Natal e Fim do ano, De 26 de Novembro a 6 de Janeiro de 2011&#10;&#10;<p>As tradi&ccedil;&otilde;es crist&atilde;s da &eacute;poca do Natal, muito entranhadas nos h&aacute;bitos do povo madeirense, conjugam&shy;se com as manifesta&ccedil;&otilde;es de regozijo pela chegada do novo ano num programa rico e extenso de manifesta&ccedil;&otilde;es de car&aacute;cter cultural, etnogr&aacute;fico e art&iacute;stico que se iniciam no m&ecirc;s de Novembro, com a abertura das ilumina&ccedil;&otilde;es nas ruas do centro do Funchal, e abrange todo o m&ecirc;s de Dezembro, prolongando&shy;se at&eacute; ao dia de Reis.</p>&#10;<p>Em meados de Novembro come&ccedil;am os preparativos para tornar a cidade do Funchal num verdadeiro &#34&semi;pres&eacute;pio&#34&semi; de tamanho real.</p>&#10;<p>Enfeitam&shy;se as ruas com luzes de todos os tamanhos e cores que, compondo desenhos, apresentam uma forte simbologia da ilha e da &eacute;poca.</p>&#10;<p>Em Dezembro decoram&shy;se as pra&ccedil;as com flores: Manh&atilde;s de P&aacute;scoa, Azevinho, Sapatinhos, todas ajudam a alegrar as ruas funchalenses. E depois h&aacute; tamb&eacute;m a m&uacute;sica de Natal que se infiltra, quase que por magia, em todas as art&eacute;rias e que a todos contagia.</p>&#10;<p>&Eacute; neste ambiente de grande alegria que as ruas se enchem de gente. Alguns v&ecirc;m fazer as suas compras de Natal, outros apenas querem sentir o murmurinho daqueles dias que antecedem a festa. D&aacute;&shy;se tamb&eacute;m in&iacute;cio aos eventos culturais, com variadas exposi&ccedil;&otilde;es alusivas &agrave; &eacute;poca e ao arquip&eacute;lago e com espect&aacute;culos musicais de qualidade.</p>&#10;<p>Depois do Natal continua a az&aacute;fama, desta vez para marcar na mem&oacute;ria de todos o &uacute;ltimo dia do ano.</p>&#10;<p>Com o anfiteatro do Funchal transformado num grandioso pres&eacute;pio iluminado com mais de 250 mil l&acirc;mpadas coloridas, e com as encostas picotadas de branco, pelas luzes colocadas propositadamente para esse efeito, encontra&shy;se o cen&aacute;rio montado para um espect&aacute;culo inesquec&iacute;vel.</p>&#10;<p>&Agrave;s doze badaladas do dia 31 de Dezembro ficam os c&eacute;us iluminados, com fogo, cor e esperan&ccedil;a no ano que se adivinha e que n&atilde;o poderia come&ccedil;ar de melhor forma.&#10;<i>Fonte:</i>Turismo Da Madeira</p>&#10;<p>A Madeira det&ecirc;m o Record Mundial do Guiness pelo Maior Espect&aacute;culo Pirot&eacute;cnico do Mundo. Este recorde foi conseguido no ano de 2006 e foi batido em 2010. Deste modo o Fim&shy;do&shy;Ano &eacute; o maior cartaz tur&iacute;stico da regi&atilde;o, com uma ocupa&ccedil;&atilde;o hoteleira que ronda 90%&shy;95%, tangenciando os 100% em muitas unidades.</p>&#10;<p>Por outro lado, s&atilde;o v&aacute;rios os aspectos convidativos &agrave; entrada de turistas nesta regi&atilde;o. Enumera&shy;se o clima, a possibilidade de conjugar as actividades mar&iacute;timas e de montanha, algo possibilitado pelo relevo e geografia da regi&atilde;o, a exist&ecirc;ncia da possibilidade de realizar um enorme leque de actividades desportivas e a observa&ccedil;&atilde;o da Natureza, possibilitada pelos percursos pedestres a as tradicionais levadas. Actualmente a Ilha conta com mais de 200 levadas, entre os quais o &ldquo;Caldeir&atilde;o Verde&rdquo;, &ldquo;Caldeir&atilde;o do Inferno&rdquo; e &ldquo;25 Fontes&rdquo;. Nestes percursos, &eacute; poss&iacute;vel visualizar a rica fauna e flora da Ilha da Madeira, assim como a exuber&acirc;ncia da Floresta Laurissilva. Os percursos existentes t&ecirc;m graus de dificuldade variados, o que permite o acesso a p&uacute;blicos diferenciados tendo assim o contacto directo com a natureza. A pr&aacute;tica destes passeios ajudam os viajantes a relaxar e usufruir do melhor da natureza.</p>&#10;<a id="Gemina%C3%A7%C3%B5es" name="Gemina%C3%A7%C3%B5es"></a><h2> Gemina&ccedil;&otilde;es </h2>&#10;<p>O arquip&eacute;lago da Madeira possui as seguintes <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">gemina&ccedil;&otilde;es</a>:<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;</p>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_de_Vale_de_Aosta" id="w">Regi&atilde;o Aut&oacute;noma de Vale de Aosta</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/J%C3%A9rsei" id="w">J&eacute;rsei</a>, <a href="http://en.wikipedia.org/wiki/Depend%C3%AAncias_da_Coroa_do_Reino_Unido" id="w">depend&ecirc;ncia da Coroa Brit&acirc;nica</a> (<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Transvaal" id="w">Prov&iacute;ncia de Transvaal</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_do_Cabo_Oriental" id="w">Prov&iacute;ncia do Cabo Oriental</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Jeju" id="w">Prov&iacute;ncia de Jeju</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> (<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>)</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_patrim%C3%B3nio_edificado_na_Madeira" id="w">Lista de patrim&oacute;nio edificado na Madeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_fortifica%C3%A7%C3%B5es_de_Portugal#Regi&atilde;o Aut&oacute;noma da Madeira" id="w">Lista de fortifica&ccedil;&otilde;es na Madeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laurissilva" id="w">Floresta Laurissilva da Madeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_governantes_da_Madeira" id="w">Lista de governantes da Madeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Madeirenses" id="w">Lista de madeirenses</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:NUTS_III_portuguesas" id="w">Madeira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Depend%C3%AAncias_europeias" id="w">Madeira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%B5es_vitivin%C3%ADcolas" id="w">Madeira</a></p>&#10;<p> &#10; &#10;<a href="http://ba.wikipedia.org/wiki/&#1052;%D0%B0%D0%B4%D0%B5%D0%B9%D1%80%D0%B0">ba:&#1052;&#1072;&#1076;&#1077;&#1081;&#1088;&#1072;</a>&#10;<a href="http://be.wikipedia.org/wiki/&#1052;%D0%B0%D0%B4%D1%8D%D0%B9%D1%80%D0%B0">be:&#1052;&#1072;&#1076;&#1101;&#1081;&#1088;&#1072;</a>&#10;<a href="http://hy.wikipedia.org/wiki/&#1348;%D5%A1%D5%A4%D5%A5%D5%B5%D6%80%D5%A1">hy:&#1348;&#1377;&#1380;&#1381;&#1397;&#1408;&#1377;</a></p></body></html>