<html><title>Gesta&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PregnantLioness.jpg%7Cthumb%7Cleft%7CUma_%5B%5Ble%C3%A3o" id="w">leoa]] gr&aacute;vida</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">zoologia</a>, a <b>gesta&ccedil;&atilde;o</b> ou <b>prenhez</b>, e em <a href="http://en.wikipedia.org/wiki/Lingua_portuguesa" id="w">lingua portuguesa</a>, poucas vezes utilizando&shy;se <b>estado interessante</b>, se refere ao estado resultante da <a href="http://en.wikipedia.org/wiki/Fecunda%C3%A7%C3%A3o" id="w">fecunda&ccedil;&atilde;o</a> de um <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulo</a> pelo <a href="http://en.wikipedia.org/wiki/Espermatoz%C3%B3ide" id="w">espermatoz&oacute;ide</a>, envolvendo tamb&eacute;m o subsequente desenvolvimento, no <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a>, do <a href="http://en.wikipedia.org/wiki/Feto" id="w">feto</a> que foi gerado pela fecunda&ccedil;&atilde;o, encerrando&shy;se na expuls&atilde;o, chamada de &#34&semi;parto&#34&semi; ou &#34&semi;nascimento&#34&semi;.</p>&#10;<a id="Processo" name="Processo"></a><h2> Processo </h2>&#10;<p>Durante a <b>prenhez</b>, o <a href="http://en.wikipedia.org/wiki/Ventre" id="w">ventre</a> da f&ecirc;mea encontra&shy;se aumentado com o volume dos &oacute;vulos ou os volumes do feto. Tamb&eacute;m se chama a este per&iacute;odo <a href="http://en.wikipedia.org/wiki/Gesta%C3%A7%C3%A3o" id="w">gesta&ccedil;&atilde;o</a>, que indica o desenvolvimento do(s) embri&atilde;o(&otilde;es).</p>&#10;<p>O fim da gesta&ccedil;&atilde;o, ou seja, a expuls&atilde;o do feto do &uacute;tero, chama&shy;se <a href="http://en.wikipedia.org/wiki/Parto" id="w">parto</a> ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Parto" id="w">dar &agrave; luz</a>&#34&semi;.</p>&#10;<p>A dura&ccedil;&atilde;o da gravidez depende essencialmente das <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> e suas caracter&iacute;sticas, como o tamanho (<a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> de maior porte t&ecirc;m gesta&ccedil;&otilde;es mais longas) ou o tempo de desenvolvimento do indiv&iacute;duo jovem. No <a href="http://en.wikipedia.org/wiki/Homem" id="w">Homem</a> essa dura&ccedil;&atilde;o &eacute; de cerca de 38 semanas (266 dias) ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Fecunda%C3%A7%C3%A3o" id="w">concep&ccedil;&atilde;o</a>, ou seja cerca de 40 semanas ap&oacute;s a &uacute;ltima <a href="http://en.wikipedia.org/wiki/Menstrua%C3%A7%C3%A3o" id="w">menstrua&ccedil;&atilde;o</a>. As <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vacas</a> t&ecirc;m um per&iacute;odo de gesta&ccedil;&atilde;o semelhante, cerca de 270 dias, no entanto os <a href="http://en.wikipedia.org/wiki/Rato" id="w">ratos</a> t&ecirc;m um per&iacute;odo de gesta&ccedil;&atilde;o de apenas 21 dias.&#10;A gesta&ccedil;&atilde;o humana divide&shy;se em tr&ecirc;s trimestres. S&oacute; a partir do segundo trimestre &eacute; que a gravidez se come&ccedil;a a notar e a m&atilde;e poder&aacute; sentir os primeiros movimentos do seu feto.</p>&#10;<p>Para que haja gravidez, &eacute; necess&aacute;rio que exista intera&ccedil;&atilde;o entre o ovo fecundado e o organismo materno. N&atilde;o basta haver o fen&ocirc;meno reprodutivo, a fecunda&ccedil;&atilde;o, o desenvolvimento de um embri&atilde;o e o nascimento de um novo ser para que haja gravidez. Todos estes fen&ocirc;menos ocorrem em animais que, sabemos, n&atilde;o engravidam (peixes, aves, insetos etc.).</p>&#10;<p>Entre a fecunda&ccedil;&atilde;o e a nida&ccedil;&atilde;o do ovo n&atilde;o h&aacute; como o organismo materno identificar sua presen&ccedil;a. Considerando&shy;se sob o ponto de vista essencialmente materno, a gesta&ccedil;&atilde;o s&oacute; come&ccedil;a no momento da nida&ccedil;&atilde;o (implanta&ccedil;&atilde;o do ovo na cavidade uterina), quando ocorre o in&iacute;cio da intera&ccedil;&atilde;o entre o ovo e o organismo materno. Esta intera&ccedil;&atilde;o &eacute;, a princ&iacute;pio, hormonal, com a secre&ccedil;&atilde;o pelo ovo da gonadotrofina cori&ocirc;nica (HCG &ndash; horm&ocirc;nio cori&ocirc;nico gonadotr&oacute;fico) produzida pelo sinciciotrofoblasto. O HCG ter&aacute; como principal fun&ccedil;&atilde;o neste momento a manuten&ccedil;&atilde;o do corpo l&uacute;teo ovariano materno, impedindo a queda dos n&iacute;veis hormonais ovarianos e a consequente menstrua&ccedil;&atilde;o.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gravidez" id="w">Gravidez</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Gravidez" id="w"> </a></p></body></html>