<html><title>Da Democracia na Am&eacute;rica</title><body>&#10;<p> &#10;<b>Da democracia na Am&eacute;rica</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <i>De la d&eacute;mocratie en Am&eacute;rique</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/C%C3%A2none_Ocidental" id="w">texto cl&aacute;ssico</a> de autoria de <a href="http://en.wikipedia.org/wiki/Alexis_de_Tocqueville" id="w">Alexis de Tocqueville</a> lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a>. Aborda os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">anos 30</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, as suas virtudes e defeitos.</p>&#10;<p>Alexis De Tocqueville e Gustave Beaumont, ambos aristocratas franceses, foram enviados pelo governo franc&ecirc;s em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a> para estudar o sistema prisional americano. Chegaram a <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> em Maio desse ano e passaram nove meses em viagem pelos Estados Unidos, tomando notas n&atilde;o s&oacute; acerca das pris&otilde;es, mas sobre todos os aspectos da sociedade norte americana, incluindo a sua economia e o seu sistema pol&iacute;tico, &uacute;nico no mundo.</p>&#10;<p>Ap&oacute;s o retorno &agrave; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em fevereiro de 1832, os dois autores enviaram seus relat&oacute;rios penais ao governo&semi; Beaumont escreveria ainda um romance sobre rela&ccedil;&otilde;es raciais nos Estados Unidos.</p>&#10;<p>Mas seria a obra de Tocqueville, que foi impressa in&uacute;meras vezes no s&eacute;culo XIX, que se tornou um cl&aacute;ssico. A pol&iacute;tica americana fascinou&shy;o e ele cativou o sentido de dedica&ccedil;&atilde;o das pessoas comuns ao processo pol&iacute;tico.  </p>&#10;<p>Ele chegou aos Estados Unidos quando <a href="http://en.wikipedia.org/wiki/Andrew_Jackson" id="w">Andrew Jackson</a> era presidente e os partidos pol&iacute;ticos estavam num processo de transforma&ccedil;&atilde;o profunda, deixando de ser pequenas organiza&ccedil;&otilde;es dominadas pelas elites locais e as suas comiss&otilde;es eleitorais para se tornarem corpos massivos, devotados a eleger funcion&aacute;rios para os n&iacute;veis local, regional e nacional. </p>&#10;<p>Como ele notou com assombro:</p>&#10;<p>&#34&semi;Logo que colocamos os p&eacute;s em solo americano, ficamos impressionados com uma esp&eacute;cie de tumulto... At&eacute; parece que o &uacute;nico prazer que o americano conhece &eacute; tomar parte do governo e discutir as suas medidas. </p>&#10;<p>Para dar apenas um exemplo deste entusiasmo, ouvi uma vez um discurso de um senador River, em Auburn, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, dirigindo&shy;se &agrave; audi&ecirc;ncia durante tr&ecirc;s horas e meia! Ap&oacute;s uma curta pausa, o senador Legar&egrave;, da <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>, fez o seu discurso durante mais duas horas e meia!&#34&semi; </p>&#10;<p>A democracia na Am&eacute;rica &eacute; aclamada pela percep&ccedil;&atilde;o do autor, mas tamb&eacute;m foi recentemente criticada por acad&ecirc;micos por suas lacunas. O aristocrata De Tocqueville haveria desprezado, ainda, alguns aspectos, incluindo a pobreza nas cidades e a <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravatura</a>. Mas o seu relat&oacute;rio da Am&eacute;rica Jacksoniana captura a energia da nova na&ccedil;&atilde;o e, sobretudo, o qu&atilde;o intensamente as pessoas fizeram com que a democracia funcionasse.</p>&#10;<p>Em sua visita pela <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, Alexis de Tocqueville tamb&eacute;m visitou o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. No ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, ele tomou nota de alguns dias de visita ao Baixo Canad&aacute; (<a href="http://en.wikipedia.org/wiki/Qu%C3%A9bec" id="w">Qu&eacute;bec</a>) e Alto Canad&aacute; (<a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_da_Fran%C3%A7a" id="w">Categoria:Livros da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1835" id="w">Categoria:Livros de 1835</a></p></body></html>