<html><title>Ensino secund&aacute;rio</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GNO&shy;NB&shy;5%2B6.JPG%7Cthumb%7C250px" id="w">Escola de ensino secund&aacute;rio na [[Alemanha]].</a>&#10;O <b>ensino secund&aacute;rio</b> ou <b>educa&ccedil;&atilde;o secund&aacute;ria</b> constitui o <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a> ministrado aos <a href="http://en.wikipedia.org/wiki/Adolescente" id="w">adolescentes</a>, com idades que podem ir dos 10 aos 18 anos, conforme o pa&iacute;s e o seu <a href="http://en.wikipedia.org/wiki/Sistema_educativo" id="w">sistema educativo</a>. Carateriza&shy;se por constitutir uma transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ensino_prim%C3%A1rio" id="w">ensino prim&aacute;rio</a> (tipicamente obrigat&oacute;rio, gen&eacute;rico e ministrado &agrave;s <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>) para o <a href="http://en.wikipedia.org/wiki/Ensino_terci%C3%A1rio" id="w">ensino terci&aacute;rio</a> (tipicamente opcional, especializado e ministrado a <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adultos</a>).</p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_Internacional_Normalizada_da_Educa%C3%A7%C3%A3o" id="w">Classifica&ccedil;&atilde;o Internacional Normalizada da Educa&ccedil;&atilde;o</a>, o ensino secund&aacute;rio corresponde ao n&iacute;vel de educa&ccedil;&atilde;o 3, podendo em alguns sistemas educativos tamb&eacute;m incluir o n&iacute;vel 2.</p>&#10;<p>Normalmente o ensino secund&aacute;rio &eacute; o est&aacute;gio que se segue ao <a href="http://en.wikipedia.org/wiki/Ensino_b%C3%A1sico" id="w">ensino b&aacute;sico</a> ou prim&aacute;rio. Frequentemente, constitui a etapa final da <a href="http://en.wikipedia.org/wiki/Escolaridade_obrigat%C3%B3ria" id="w">escolaridade obrigat&oacute;ria</a>. Contudo, em muitos pa&iacute;ses, o ensino secund&aacute;rio j&aacute; n&atilde;o &eacute; obrigat&oacute;rio ou ent&atilde;o inclui etapas obrigat&oacute;rias e outras n&atilde;o obrigat&oacute;rias. Normalmente, o est&aacute;gio que se segue &eacute; o <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>.</p>&#10;<p>Conforme o sistema educativo, o ensino secund&aacute;rio pode ser ministrado em estabelecimentos com diversas designa&ccedil;&otilde;es. As mais frequentes s&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Escola_secund%C3%A1ria" id="w">escola secund&aacute;ria</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Liceu" id="w">liceu</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_(escola)" id="w">gin&aacute;sio</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Col%C3%A9gio" id="w">col&eacute;gio</a>&#34&semi;.</p>&#10;<a id="Angola" name="Angola"></a><h2> Angola </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lyceum_Salvador_Correia_in_Luanda%2C_Angola.jpg%7Cthumb%7C300px" id="w">Escola de Ensino Secund&aacute;rio Mutu Ya Kevela em Luanda (antigo Liceu Nacional Salvador Correia).</a>&#10;O ensino secund&aacute;rio de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> encontra&shy;se em fase de reformula&ccedil;&atilde;o, na sequ&ecirc;ncia da Lei n.&ordm; 13/01 de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, que prev&ecirc; a implementa&ccedil;&atilde;o de um novo sistema de educa&ccedil;&atilde;o em substitui&ccedil;&atilde;o do sistema de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>.<sup id="_ref&shy;Angola_a" class="reference"><a href="#_note&shy;Angola" title="">[1]</a></sup></p>&#10;<p>No sistema de educa&ccedil;&atilde;o em implementa&ccedil;&atilde;o, o ensino secund&aacute;rio &eacute; o est&aacute;gio seguinte ao <a href="http://en.wikipedia.org/wiki/Ensino_prim%C3%A1rio" id="w">ensino prim&aacute;rio</a>, correspondendo internacionalmente aos n&iacute;veis 2 e 3 do <a href="http://en.wikipedia.org/wiki/ISCED" id="w">ISCED</a>.<sup id="_ref&shy;Angola_b" class="reference"><a href="#_note&shy;Angola" title="">[1]</a></sup></p>&#10;<p>Organiza&shy;se em dois ciclos sequenciais, com a dura&ccedil;&atilde;o total de seis ou sete anos. O 1&ordm; ciclo divide&shy;se em ensino geral e em forma&ccedil;&atilde;o profissional, compreendendo as 7&ordf;, 8&ordf; e 9&ordf; classes, cada qual correspondendo a um ano escolar. O 2&ordm; ciclo divide&shy;se em ensino geral que compreende as 10&ordf;, 11&ordf; e 12&ordf; classes, em forma&ccedil;&atilde;o m&eacute;dia normal e em forma&ccedil;&atilde;o m&eacute;dia t&eacute;cnica, estas &uacute;ltimas compreendendo as 10&ordf;, 11&ordf;, 12&ordf; e 13&ordf; classes.<sup id="_ref&shy;Angola_c" class="reference"><a href="#_note&shy;Angola" title="">[1]</a></sup></p>&#10;<p>O 1&ordf; ciclo do ensino secund&aacute;rio em implementa&ccedil;&atilde;o corresponde aproximadamente aos anteriores 2&ordm; e 3&ordm; n&iacute;veis do ensino de base e aos anteriores 1&ordm; e 2&ordm; ciclos da forma&ccedil;&atilde;o profissional. O 2&ordm; ciclo em implementa&ccedil;&atilde;o corresponde aproximadamente aos anteriores ensino pr&eacute;&shy;universit&aacute;rio, ensino m&eacute;dio normal e ensino m&eacute;dio t&eacute;cnico.<sup id="_ref&shy;Angola_d" class="reference"><a href="#_note&shy;Angola" title="">[1]</a></sup></p>&#10;<p>At&eacute; pouco depois da sua independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, vigorou em Angola o antigo sistema de ensino secund&aacute;rio portugu&ecirc;s constitu&iacute;do pelos ramos de <a href="http://en.wikipedia.org/wiki/Ensino_liceal" id="w">ensino liceal</a> e de <a href="http://en.wikipedia.org/wiki/Ensino_t%C3%A9cnico" id="w">ensino t&eacute;cnico</a>. Em <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>, funcionava uma das mais prestigiadas institui&ccedil;&otilde;es de ensino secund&aacute;rio de todo o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/Liceu_Nacional_Salvador_Correia" id="w">Liceu Nacional Salvador Correia</a>.</p>&#10;<a id="Brasil" name="Brasil"></a><h2> Brasil </h2>&#10;<p> &#10;No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, historicamente era chamado &#34&semi;ensino secund&aacute;rio&#34&semi; o que hoje corresponde &agrave; segunda metade do <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a> (a partir do sexto ano) e ao <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>.</p>&#10;<a id="Cabo_Verde" name="Cabo_Verde"></a><h2> Cabo Verde </h2>&#10;<p>No sistema educativo de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, o ensino secund&aacute;rio constitui o est&aacute;gio da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_escolar" id="w">educa&ccedil;&atilde;o escolar</a> que se segue ao <a href="http://en.wikipedia.org/wiki/Ensino_b%C3%A1sico" id="w">ensino b&aacute;sico</a>, sendo ministrado normalmente aos jovens com idades compreendidas entre os 12 e os 18 anos. Encontra&shy;se organizado em tr&ecirc;s ciclos, cada qual com dois anos de dura&ccedil;&atilde;o. Inclui a variante de ensino secund&aacute;rio t&eacute;cnico, destinada a proporcionar uma alternativa para a vida ativa.</p>&#10;<p>Internacionalmente, o ensino secund&aacute;rio de Cabo Verde corresponde aos n&iacute;veis 2 e 3 do ISCED. </p>&#10;<p>O ensino secund&aacute;rio &eacute; ministrado em <a href="http://en.wikipedia.org/wiki/Escola_secund%C3%A1ria" id="w">escolas secund&aacute;rias</a>, existentes em todos os <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelhos</a> do pa&iacute;s.</p>&#10;<a id="Portugal" name="Portugal"></a><h2> Portugal </h2>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> &shy; segundo a <a href="http://en.wikipedia.org/wiki/Lei_de_Bases_do_Sistema_Educativo" id="w">Lei de Bases do Sistema Educativo</a> &shy; o ensino secund&aacute;rio constitui o est&aacute;gio seguinte ao <a href="http://en.wikipedia.org/wiki/Ensino_b%C3%A1sico" id="w">ensino b&aacute;sico</a>, no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_escolar" id="w">educa&ccedil;&atilde;o escolar</a>. &Eacute; ministrado normalmente a jovens com idades compreendidas entre os 15 e os 18 anos, correspondendo internacionalmente, ao n&iacute;vel 3 do ISCED.<sup id="_ref&shy;LBSE_a" class="reference"><a href="#_note&shy;LBSE" title="">[2]</a></sup></p>&#10;<p>O ensino secund&aacute;rio organiza&shy;se segundo formas diferenciadas, contemplando tanto cursos orientados para a vida ativa, como cursos orientados para o prosseguimento de estudos. Os cursos t&ecirc;m a dura&ccedil;&atilde;o de tr&ecirc;s anos, compreendendo o 10.&ordm;, o 11.&ordm; e o 12.&ordm; anos de escolaridade.<sup id="_ref&shy;LBSE_b" class="reference"><a href="#_note&shy;LBSE" title="">[2]</a></sup></p>&#10;<p>O acesso ao ensino secund&aacute;rio &eacute; feito depois de completo com sucesso o ensino b&aacute;sico. At&eacute; <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o ensino secund&aacute;rio era facultativo. A partir de ent&atilde;o, na sequ&ecirc;ncia da Lei n.&ordm; 85/2009 de 27 de agosto, tornou&shy;se universal, gratuito e obrigat&oacute;rio.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Os estabelecimentos p&uacute;blicos onde &eacute; ministrado o ensino secund&aacute;rio t&ecirc;m a designa&ccedil;&atilde;o gen&eacute;rica de &#34&semi;<a href="http://en.wikipedia.org/wiki/Escola_secund%C3%A1ria" id="w">escola secund&aacute;ria</a>&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Objetivos" name="Objetivos"></a><h3>Objetivos</h3>&#10;<p>Constituem objetivos gen&eacute;ricos do ensino secund&aacute;rio:&#10;</p>&#10;<ol>&#10;<li>Assegurar o desenvolvimento do racioc&iacute;nio, da reflex&atilde;o e da curiosidade cient&iacute;fica e o aprofundamento dos elementos fundamentais de uma cultura human&iacute;stica, art&iacute;stica, cient&iacute;fica e t&eacute;cnica&semi;</li>&#10;<li>Facultar conhecimentos necess&aacute;rios &agrave; compreens&atilde;o das manifesta&ccedil;&otilde;es est&eacute;ticas e culturais e possibilitar o aperfei&ccedil;oamento da express&atilde;o art&iacute;stica&semi;</li>&#10;<li>Fomentar a aquisi&ccedil;&atilde;o e a aplica&ccedil;&atilde;o de um saber cada vez mais aprofundado&semi;</li>&#10;<li>Formar jovens interessados na resolu&ccedil;&atilde;o dos problemas do Pa&iacute;s e sensibilizados para os problemas da comunidade internacional&semi;</li>&#10;<li>Facultar contactos e experi&ecirc;ncias com o mundo do trabalho&semi;</li>&#10;<li>Favorecer a orienta&ccedil;&atilde;o e forma&ccedil;&atilde;o profissional&semi;</li>&#10;<li>Criar h&aacute;bitos de trabalho individual e em grupo.<sup id="_ref&shy;LBSE_c" class="reference"><a href="#_note&shy;LBSE" title="">[2]</a></sup></li></ol>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3>Hist&oacute;ria</h3>&#10;<p><div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;Escola_Sec_Rodrigues_Freitas_(Porto).jpg" title="Antigo [[Liceu D. Manuel II]] no [[Porto]]."><img src="http://en.wikipedia.org/wiki/300px&shy;Escola_Sec_Rodrigues_Freitas_(Porto).jpg" alt="Antigo [[Liceu D. Manuel II]] no [[Porto]]." title="Antigo [[Liceu D. Manuel II]] no [[Porto]]." class="location&shy;right type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Antigo <a href="http://en.wikipedia.org/wiki/Liceu_D._Manuel_II" id="w">Liceu D. Manuel II</a> no <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>.</div></div>&#10;&#10;O que &eacute; hoje chamado de ensino secund&aacute;rio, tem origem no ensino das &#34&semi;artes&#34&semi; ministrado, desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, em diversos <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a> e <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio" id="w">col&eacute;gios</a>, a maioria dos quais geridos por ordens religiosas. As &#34&semi;artes&#34&semi; inclu&iacute;am mat&eacute;rias como <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Humanidades" id="w">humanidades</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>. Surgem col&eacute;gios c&eacute;lebres como o <a href="http://en.wikipedia.org/wiki/Real_Col%C3%A9gio_das_Artes_e_Humanidades" id="w">Real Col&eacute;gio das Artes e Humanidades</a>, fundado pelo <a href="http://en.wikipedia.org/wiki/Rei_de_Portugal" id="w">Rei</a> <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_III" id="w">D. Jo&atilde;o III</a> em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, cuja frequ&ecirc;ncia passa a ser obrigat&oacute;ria para acesso &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a> em <a href="http://en.wikipedia.org/wiki/1561" id="w">1561</a>. No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, por impulso do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a>, o ensino &eacute; estatizado, uniformizado e secularizado, sendo encerrados muitos dos estabelecimentos escolares controlados pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a>.<sup id="_ref&shy;crono_a" class="reference"><a href="#_note&shy;crono" title="">[5]</a></sup></p>&#10;<p>Depois do estabelecimento do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">Liberalismo</a> em Portugal, em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a> &eacute; criado o <a href="http://en.wikipedia.org/wiki/Ensino_liceal" id="w">ensino liceal</a>, com o primeiro <a href="http://en.wikipedia.org/wiki/Liceu" id="w">liceu</a> a abrir em <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>. O curso liceal tem a dura&ccedil;&atilde;o de quatro anos. A partir de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>, o curso nos liceus de 1&ordf; classe passa ter seis anos, mantendo&shy;se em quatro anos nos liceus de 2&ordf; classe. Em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, o curso liceal passa a ter uniformemente seis anos, sendo que os dois &uacute;ltimos passam a estar divididos em dois ramos, o das <a href="http://en.wikipedia.org/wiki/Letras" id="w">letras</a> e o das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias" id="w">ci&ecirc;ncias</a>.<sup id="_ref&shy;crono_b" class="reference"><a href="#_note&shy;crono" title="">[5]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> d&aacute;&shy;se uma grande reforma no ensino, liderada por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Franco" id="w">Jo&atilde;o Franco</a> e <a href="http://en.wikipedia.org/wiki/Jaime_Moniz" id="w">Jaime Moniz</a>. A organiza&ccedil;&atilde;o do ensino liceal sa&iacute;da desta reforma ainda &eacute; a base do atual ensino secund&aacute;rio, bem como da parte final do ensino b&aacute;sico. O ensino liceal passa a estar dividido em dois cursos sequenciais. O curso geral dura cinco anos, seguindo&shy;se o curso complementar com dois anos. Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, o curso geral &eacute; dividido no 1&ordm; e no 2&ordm; segundo ciclos e consagra&shy;se a divis&atilde;o do curso complementar em duas vias de ensino, a de letras e a de ci&ecirc;ncias. Paralelamente ao ensino liceal, vocacionado para preparar os alunos para a frequ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>, desenvolve&shy;se o <a href="http://en.wikipedia.org/wiki/Ensino_t%C3%A9cnico" id="w">ensino t&eacute;cnico</a> de car&aacute;ter mais pr&aacute;tico e vocacional.<sup id="_ref&shy;crono_c" class="reference"><a href="#_note&shy;crono" title="">[5]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, d&aacute;&shy;se uma nova reforma do ensino, sendo publicados os novos estatutos do ensino liceal e t&eacute;cnico, que passam a ser globalmente referidos como ensino secund&aacute;rio.  Os dois ciclos do ensino liceal passam a ser etapas separadas, passando aquele a compreender o 1&ordm; ciclo com dois anos, o curso geral com tr&ecirc;s anos e o curso complementar com dois anos. O ensino t&eacute;cnico passou a compreender duas etapas, o 1&ordm; grau ou <a href="http://en.wikipedia.org/wiki/Ciclo_preparat%C3%B3rio" id="w">ciclo preparat&oacute;rio</a> com dois anos e o 2&ordm; grau com at&eacute; quatro anos, com cursos nas &aacute;reas dos servi&ccedil;os, forma&ccedil;&atilde;o feminina, ind&uacute;stria e artes.<sup id="_ref&shy;tecnico_a" class="reference"><a href="#_note&shy;tecnico" title="">[6]</a></sup></p>&#10;<p>A nova reforma no ensino, ocorrida em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, funde o 1&ordm; ciclo do ensino liceal com o ciclo preparat&oacute;rio do ensino t&eacute;cnico, dando origem ao <a href="http://en.wikipedia.org/wiki/Ciclo_preparat%C3%B3rio_do_ensino_secund%C3%A1rio" id="w">ciclo preparat&oacute;rio do ensino secund&aacute;rio</a>, comum aos dois ramos de ensino. Paralelamente, o ensino t&eacute;cnico &eacute; reorganizado segundo o modelo do ensino liceal, passando a compreender um curso geral de tr&ecirc;s anos e um curso complementar de dois anos.<sup id="_ref&shy;crono_d" class="reference"><a href="#_note&shy;crono" title="">[5]</a></sup><sup id="_ref&shy;tecnico_b" class="reference"><a href="#_note&shy;tecnico" title="">[6]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, &eacute; publicada a primeira <a href="http://en.wikipedia.org/wiki/Lei_de_Bases_do_Sistema_Educativo" id="w">Lei de Bases do Sistema Educativo</a> que prev&ecirc; a fus&atilde;o do ensino liceal e t&eacute;cnico. Na sequ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/25_de_abril_de_1974" id="w">25 de abril de 1974</a>, &eacute; implementada a fus&atilde;o dos dois ramos de ensino. Logo em 1974, os liceus e escolas t&eacute;cnicas come&ccedil;am a ser transformadas em escolas secund&aacute;rias. Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, o ensino t&eacute;cnico &eacute; extinto, e em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> come&ccedil;a a entrar em funcionamento o ensino secund&aacute;rio unificado, cuja implementa&ccedil;&atilde;o ir&aacute; durar at&eacute; <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>. O ensino secund&aacute;rio unificado &eacute; constitu&iacute;do pelo curso geral &shy; compreendendo o 7&ordm;, 8&ordm; e 9&ordm; anos &shy; e pelo curso complementar &shy; compreendendo o 10&ordm; e o 11&ordm; anos. Entretanto &shy; como medida para limitar o acesso ao ensino superior &shy; em 1975 &eacute; criado o servi&ccedil;o c&iacute;vico com a dura&ccedil;&atilde;o de um ano, entre o ensino secund&aacute;rio e o superior. O servi&ccedil;o c&iacute;vico &eacute; substitu&iacute;do pelo ano proped&ecirc;utico em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, o qual &eacute; transformado no 12&ordm; ano em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>.<sup id="_ref&shy;crono_e" class="reference"><a href="#_note&shy;crono" title="">[5]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> &eacute; publicada a atual Lei de Bases do Sistema Educativo que reorganiza o ensino. O anterior curso geral do ensino secund&aacute;rio passa a fazer parte do novo ensino b&aacute;sico, como seu 3&ordm; ciclo. O antigo curso complementar mais o 12&ordm; ano passam a constituir o novo ensino secund&aacute;rio. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, o ensino secund&aacute;rio &eacute; massificado, abrangendo, no final da d&eacute;cada, mais de 70 % dos jovens com idades entre os 15 e os 18. Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o ensino secund&aacute;rio passa a ser obrigat&oacute;rio.<sup id="_ref&shy;LBSE_d" class="reference"><a href="#_note&shy;LBSE" title="">[2]</a></sup></p>&#10;<a id="Modalidades_do_ensino_secund%C3%A1rio" name="Modalidades_do_ensino_secund%C3%A1rio"></a><h3> Modalidades do ensino secund&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Esgjfs09.jpg%7Cthumb%7C300px%7Cright" id="w">[[Escola Secund&aacute;ria de Gondomar]].</a>&#10; &#10;O ensino secund&aacute;rio &eacute; realizado em cursos com diversas modalidades. Atualmente, existem as seguintes:&#10;</p>&#10;<ol>&#10;<li>Cursos art&iacute;sticos especializados &shy; destinam&shy;se a proporcionar forma&ccedil;&atilde;o nas &aacute;reas das artes visuais, <a href="http://en.wikipedia.org/wiki/Audiovisual" id="w">audiovisuais</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>. S&atilde;o cursos de n&iacute;vel secund&aacute;rio com a dura&ccedil;&atilde;o de tr&ecirc;s anos letivos, correspondentes aos 10.&ordm;, 11.&ordm; e 12.&ordm; anos de escolaridade. Os cursos de artes visuais e audiovisuais est&atilde;o orientados numa dupla perspetiva: o prosseguimento de estudos em cursos de especializa&ccedil;&atilde;o tecnol&oacute;gica ou de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> e a inser&ccedil;&atilde;o no mundo do trabalho.</li>&#10;<li>Cursos cient&iacute;fico&shy;human&iacute;sticos &shy; s&atilde;o vocacionados para o prosseguimento de estudos de n&iacute;vel superior, de car&aacute;ter <a href="http://en.wikipedia.org/wiki/Ensino_universit%C3%A1rio" id="w">universit&aacute;rio</a> ou <a href="http://en.wikipedia.org/wiki/Polit%C3%A9cnico" id="w">polit&eacute;cnico</a>, t&ecirc;m a dura&ccedil;&atilde;o de 3 anos lectivos correspondentes aos 10.&ordm;, 11.&ordm; e 12.&ordm; anos de escolaridade.</li>&#10;<li>Cursos de Aprendizagem &shy; s&atilde;o cursos de forma&ccedil;&atilde;o profissional inicial, em altern&acirc;ncia, dirigidos a jovens, privilegiando a sua inser&ccedil;&atilde;o no mercado de trabalho e permitindo o prosseguimento de estudos.</li>&#10;<li>Cursos de educa&ccedil;&atilde;o e forma&ccedil;&atilde;o (CEF) &shy; s&atilde;o uma oportunidade para frequ&ecirc;ncia ou conclus&atilde;o da escolaridade de seis, nove ou 12 anos e, simultaneamente, para prepara&ccedil;&atilde;o da entrada no mercado de trabalho com qualifica&ccedil;&atilde;o escolar e profissional. Os CEF integram quatro componentes de forma&ccedil;&atilde;o: sociocultural, cient&iacute;fica, tecnol&oacute;gica e pr&aacute;tica.</li>&#10;<li>Cursos profissionais &shy; s&atilde;o uma modalidade de educa&ccedil;&atilde;o, inserida no ensino secund&aacute;rio, que se carateriza por uma forte liga&ccedil;&atilde;o com o mundo profissional. A aprendizagem valoriza o desenvolvimento de compet&ecirc;ncias para o exerc&iacute;cio de uma profiss&atilde;o, em articula&ccedil;&atilde;o com o sector empresarial local.</li>&#10;<li>Cursos tecnol&oacute;gicos &shy; s&atilde;o cursos profissionalmente qualificantes e est&atilde;o orientados numa dupla perspectiva: a inser&ccedil;&atilde;o no mundo do trabalho e o prosseguimento de estudos para os cursos p&oacute;s&shy;secund&aacute;rios de especializa&ccedil;&atilde;o tecnol&oacute;gica e para o ensino superior.</li>&#10;<li>Cursos das escolas de hotelaria e turismo &shy; os cursos de forma&ccedil;&atilde;o profissional das escolas de hotelaria e turismo: de Cozinha, de Pastelaria, de Restaurante de Bar e de Hotelaria e Turismo, inserem&shy;se num sistema setorial de forma&ccedil;&atilde;o (tutela do  <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Economia%2C_da_Inova%C3%A7%C3%A3o_e_do_Desenvolvimento" id="w">Minist&eacute;rio da Economia, da Inova&ccedil;&atilde;o e do Desenvolvimento</a>). Esta forma&ccedil;&atilde;o espec&iacute;fica para o sector do Turismo &eacute; desenvolvida pela rede nacional de escolas de hotelaria e turismo, do <a href="http://en.wikipedia.org/wiki/Turismo_de_Portugal%2C_I._P." id="w">Turismo de Portugal, I. P.</a>.</li></ol>&#10;<a id="Ensino_recorrente" name="Ensino_recorrente"></a><h3> Ensino recorrente </h3>&#10;<p>&Eacute; uma modalidade da educa&ccedil;&atilde;o de adultos, que proporciona uma segunda oportunidade de forma&ccedil;&atilde;o que permita conciliar os estudos com o exerc&iacute;cio de uma actividade profissional. Funciona em sistema de m&oacute;dulos (cursos cient&iacute;fico&shy;human&iacute;sticos, cursos tecnol&oacute;gicos e cursos art&iacute;sticos especializados) e de unidades capitaliz&aacute;veis (cada disciplina est&aacute; organizada por unidades, quando o aluno completa uma unidade, realiza uma prova de avalia&ccedil;&atilde;o visando capitalizar a unidade e passar a frequentar a unidade seguinte, deste modo um aluno que interrompa os estudos, poder&aacute; retornar para a unidade imediatamente a seguir &agrave; &uacute;ltima que capitalizou).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_p%C3%B3s&shy;secund%C3%A1ria_n%C3%A3o&shy;superior" name="Forma%C3%A7%C3%A3o_p%C3%B3s&shy;secund%C3%A1ria_n%C3%A3o&shy;superior"></a><h3> Forma&ccedil;&atilde;o p&oacute;s&shy;secund&aacute;ria n&atilde;o&shy;superior </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Curso_de_especializa%C3%A7%C3%A3o_tecnol%C3%B3gica" id="w">cursos de especializa&ccedil;&atilde;o tecnol&oacute;gica</a>, embora possam ser ministrados em escolas secund&aacute;rias j&aacute; n&atilde;o se situam no n&iacute;vel do ensino secund&aacute;rio.</p>&#10;<a id="Reino_Unido" name="Reino_Unido"></a><h2> Reino Unido </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> o ensino secund&aacute;rio &eacute; aquele subsequente &agrave; educa&ccedil;&atilde;o prim&aacute;ria. A escola secund&aacute;ria atende alunos na faixa compreendida entre os 11 e os 16 anos.</p>&#10;<a id="S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" name="S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe"></a><h2>S&atilde;o Tom&eacute; e Pr&iacute;ncipe</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>, o ensino secund&aacute;rio &eacute; o est&aacute;gio que se segue ao ensino b&aacute;sico, correspondendo aos n&iacute;veis 2 e 3 do ISCED.</p>&#10;<p>Organiza&shy;se em dois ciclos, com a dura&ccedil;&atilde;o total de cinco ou seis anos. O 1&ordm; ciclo compreendende as 7&ordm;, 8&ordm; e 9&ordm; classes. O 2&ordm; ciclo, divide&shy;se em vertente geral e em vertente profissionalizante. A primeira vertente compreende as 10&ordf; e 11&ordf; classes e a segunda vertente compreende as 10&ordf;, 11&ordf; e 12&ordf; classes.</p>&#10;<p>Encontra&shy;se em implementa&ccedil;&atilde;o um novo modelo de ensino secund&aacute;rio cujo segundo ciclo seguir&aacute; de perto as carater&iacute;sticas do atual ensino secund&aacute;rio portugu&ecirc;s, passando a existir um 12&ordm; ano em todas as vertentes de ensino.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>O ensino secund&aacute;rio &eacute; realizado no <a href="http://en.wikipedia.org/wiki/Liceu_Nacional" id="w">Liceu Nacional</a>, na <a href="http://en.wikipedia.org/wiki/Cidade_de_S%C3%A3o_Tom%C3%A9" id="w">cidade de S&atilde;o Tom&eacute;</a>.</p>&#10;<a id="Outros_pa%C3%ADses" name="Outros_pa%C3%ADses"></a><h2>Outros pa&iacute;ses</h2>&#10;<p>Em outros pa&iacute;ses, o ensino secund&aacute;rio assume as seguintes designa&ccedil;&otilde;es:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>: <i>Gymnasium</i>, <i>Gesamtschule</i>, <i>Realschule</i>, <i>Hauptschule</i> e <i>Fachoberschule</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>: <i>Secundaria</i> ou <i>Polimodal</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>: <i>High school</i> ou <i>Secondary college</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>: <i>Gymnasium</i> (<i>Oberstufe</i> e <i>Unterstufe</i>), <i>Hauptschule</i>, <i>H&ouml;here Bundeslehranstalt</i> e <i>H&ouml;here Technische Lehranstalt</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a>: <i>Orta M&#601;kt&#601;b</i> (ensino secund&aacute;rio),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bahamas" id="w">Bahamas</a>: <i>Junior High</i> (7&ordm;&shy;9&ordm; anos) e <i>Senior High</i> (10&ordm;&shy;12&ordm; anos),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>: <i>Educaci&oacute;n Primaria Superior</i> (6&ordm;&shy;8&ordm; anos) e <i>Educaci&oacute;n Secundaria</i> (9&ordm;&shy;12&ordm; anos)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/B%C3%B3snia_e_Herzegovina" id="w">B&oacute;snia e Herzegovina</a>: <i>srednja &scaron;kola</i> e <i>gimnazija</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>: <i>&#1043;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1103;</i> (gin&aacute;sio) e <i>&#1051;&#1080;&#1094;&#1077;&#1081;</i> (liceu),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>: <i>Ense&ntilde;anza Media</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/China" id="w">China</a>: <i>Zhong xue</i> (&#20013;&#23398;: escola m&eacute;dia), </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>: <i>High School</i>, <i>Secondary School</i>, <i>&Eacute;cole secondaire</i>, <i>Lyc&eacute;e</i> ou <i>Collegiate Institute</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>: <i>Bachillerato</i> ou <i>Segunda Ense&ntilde;anza</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>: <i>Srednja &scaron;kola</i> (escola m&eacute;dia) e <i>Gimnazija</i> (gin&aacute;sio),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>: <i>&Gamma;&upsilon;&mu;&nu;&#940;&sigma;&iota;&omicron;</i> (gin&aacute;sio) e <i>&Epsilon;&nu;&iota;&alpha;&#943;&omicron; &Lambda;&#973;&kappa;&epsilon;&iota;&omicron;</i> (liceu),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Checa (Rep&uacute;blica)</a>: <i>Středn&iacute; &scaron;kola</i> (escola m&eacute;dia), <i>Gymn&aacute;zium</i> (gin&aacute;sio) e <i>Středn&iacute; odborn&eacute; učili&scaron;tě</i> (instituto profissional),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>: <i>Gymnasium</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eslov%C3%A9nia" id="w">Eslov&eacute;nia</a>: <i>Gimnazija</i> (gin&aacute;sio) e <i>srednja &scaron;ola</i> (escola m&eacute;dia)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>: <i>Educaci&oacute;n Secundaria</i> composta por dois ciclos: <i>Educaci&oacute;n Secundaria Obligatoria</i> (7&ordm;&shy;10&ordm; anos) e <i>Bachillerato</i> (n&atilde;o obrigat&oacute;rio, incluindo os 11&ordm; e 12&ordm; anos)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>: <i>High School</i> subdividido ocasionalmente em  <i>Junior High School</i> ou <i>Middle School</i> e <i>Senior High School</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a>: <i>Gymnasium</i> e <i>Lyceum</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>: <i>Lukio</i> ou <i>Gymnasium,</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>: <i>Coll&egrave;ge</i> e <i>Lyc&eacute;e</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>: <i>&Gamma;&upsilon;&mu;&nu;&#940;&sigma;&iota;&omicron;</i> (gin&aacute;sio) e <i>&Lambda;&#973;&kappa;&epsilon;&iota;&omicron;</i> (liceu),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>: <i>Gimn&aacute;zium</i> (gin&aacute;sio), <i>K&ouml;z&eacute;piskola</i> (escola m&eacute;dia), <i>Szakk&ouml;z&eacute;piskola</i> (escola m&eacute;dia vocacional),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>: <i>Menntask&oacute;li</i> e <i>Framhaldsk&oacute;li</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>: <i>Secondary School</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>: <i>Sekolah Menengah Atas</i> (escola m&eacute;dia superior), <i>Sekolah Menengah Pertama</i> (escola m&eacute;dia prim&aacute;ria), <i>Sekolah Menengah Kejuruan</i> (escola m&eacute;dia vocacional),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>: <i>Scuola Secondaria di Primo Grado</i> e <i>Scuola Secondaria di Secondo Grado</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>: <i>Chūgakkō</i> (&#20013;&#23398;&#26657;: escola m&eacute;dia), <i>Kōtōgakkō</i> (&#39640;&#31561;&#23398;&#26657;: escola alta) e <i>Chūtōkyōikugakkō</i> (&#20013;&#31561;&#25945;&#32946;&#23398;&#26657;: escola secund&aacute;ria),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liechtenstein" id="w">Liechtenstein</a>: <i>Gymnasium</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>: <i>Vidurinė Mokykla</i> (escola m&eacute;dia) e <i>Gimnazija</i> (gin&aacute;sio),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>: <i>Sekolah Menengah</i> (escola secund&aacute;ria),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a>: <i>Skola Sekondarja</i> ou <i>Secondary School</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>: <i>Educaci&oacute;n Secundaria y Preparatoria</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>: <i>Videreg&aring;ende</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>: <i>Middelbare school</i> (escola m&eacute;dia) ou <i>Voortgezet Onderwijs</i> (ensino secund&aacute;rio),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>: <i>Educaci&oacute;n Secundaria</i>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>: <i>Gimnazjum</i> (7&ordm;&shy;9&ordm; anos) e <i>Liceum</i> (10&ordm;&shy;12&ordm; anos),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a>: <i>Gimnaziu</i> (5&ordm;&shy;8&ordm; anos) e <i>Liceu</i> (9&ordm;&shy;12&ordm; anos),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>: <i>&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;</i> (<i>sredneye obrazovaniye</i>: ensino secund&aacute;rio),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>: <i>Gymnasium</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>: <i>Gymnasium,</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>: <i>Lise</i> (liceu),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>: <i>Liceo</i>.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Institui%C3%A7%C3%B5es_de_ensino_m%C3%A9dio" id="w">Categoria:Institui&ccedil;&otilde;es de ensino m&eacute;dio</a></p>&#10;<p><a href="http://ar.wikipedia.org/wiki/&#1605;%D8%AF%D8%B1%D8%B3%D8%A9_%D8%AB%D8%A7%D9%86%D9%88%D9%8A%D8%A9">ar:&#1605;&#1583;&#1585;&#1587;&#1577; &#1579;&#1575;&#1606;&#1608;&#1610;&#1577;</a>&#10;<a href="http://en.wikipedia.org/wiki/Secondary_school">en:Secondary school</a>&#10;<a href="http://fa.wikipedia.org/wiki/&#1583;%D8%A8%DB%8C%D8%B1%D8%B3%D8%AA%D8%A7%D9%86">fa:&#1583;&#1576;&#1740;&#1585;&#1587;&#1578;&#1575;&#1606;</a>&#10;<a href="http://ja.wikipedia.org/wiki/&#20013;%E9%AB%98%E4%B8%80%E8%B2%AB%E6%A0%A1">ja:&#20013;&#39640;&#19968;&#36011;&#26657;</a>&#10;<a href="http://nl.wikipedia.org/wiki/Voortgezet_onderwijs">nl:Voortgezet onderwijs</a>&#10;<a href="http://pl.wikipedia.org/wiki/Szko%C5%82a_%C5%9Brednia">pl:Szkoła średnia</a>&#10;<a href="http://sv.wikipedia.org/wiki/Gymnasieskola">sv:Gymnasieskola</a></p></body></html>