<html><title>Bowser</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>O Rei <b> Koopa Bowser </b>, conhecido no Jap&atilde;o como  , ou somente <b>Bowser</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, &eacute; o <a href="http://en.wikipedia.org/wiki/Chef%C3%A3o" id="w">principal vil&atilde;o</a> do universo <a href="http://en.wikipedia.org/wiki/Mario" id="w">Mario</a>, consagrada franquia da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>, e tamb&eacute;m um dos mais famosos vil&otilde;es da empresa. Ele &eacute; o <i>rei de todos os <a href="http://en.wikipedia.org/wiki/Koopa" id="w">Koopas</a></i> (uma esp&eacute;cie similar a <a href="http://en.wikipedia.org/wiki/Tartaruga" id="w">tartarugas</a> super desenvolvidas) e tamb&eacute;m o l&iacute;der da organiza&ccedil;&atilde;o criminosa conhecida como <b>Koopa Troop</b>, uma organiza&ccedil;&atilde;o composta por diversas criaturas de <a href="http://en.wikipedia.org/wiki/Mushroom_World" id="w">Mushroom World</a>.</p>&#10;<p>Geralmente, Bowser rapta a <a href="http://en.wikipedia.org/wiki/Princess_Peach" id="w">Princesa Peach</a>, e os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Mario" id="w">Mario</a> e <a href="http://en.wikipedia.org/wiki/Luigi" id="w">Luigi</a> correm para salv&aacute;&shy;la. Bowser apareceu nos games pela primeira vez em <a href="http://en.wikipedia.org/wiki/Super_Mario_Bros." id="w">Super Mario Bros.</a> e continuou como arqui&shy;inimigo de Mario desde ent&atilde;o. Suas apari&ccedil;&otilde;es n&atilde;o foram, entretanto, apenas como vil&atilde;o. Em alguns jogos Bowser faz o papel humor&iacute;stico (como em <a href="http://en.wikipedia.org/wiki/Paper_Mario:_The_Thousand&shy;Year_Door" id="w">Paper Mario: The Thousand&shy;Year Door</a>) ou at&eacute; como parte da equipe (como <a href="http://en.wikipedia.org/wiki/Super_Mario_RPG:_Legend_of_the_Seven_Stars" id="w">Super Mario RPG: Legend of the Seven Stars</a> e <a href="http://en.wikipedia.org/wiki/Super_Mario_Kart" id="w">Super Mario Kart</a>). O objetivo de Bowser ao raptar a princesa Peach ainda n&atilde;o foi esclarecido, mas alguns jogos afirmam que Bowser tem uma queda por ela, como em <a href="http://en.wikipedia.org/wiki/Paper_Mario" id="w">Paper Mario</a>, na cena em que Peach l&ecirc; o di&aacute;rio de Bowser: &#34&semi;Eu espero que ela goste de mim.&#34&semi; e em outra cena do Paper Mario existe uma sequ&ecirc;ncia de perguntas e uma delas &eacute; &#34&semi;What&#39&semi;s the name of the person who King Bowser really loves?&#34&semi;(Qual &eacute; o nome da pessoa que o Rei Bowser realmente ama?) e a resposta &eacute; &#34&semi;Princess Peach&#34&semi;.</p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h2> Origem do nome </h2>&#10;<p>Oficialmente, o nome japon&ecirc;s de Bowser &eacute; apenas Koopa (ou Kuppa, provavelmente baseado na lenda japonesa do Kappa). J&aacute; nos EUA seu nome foi modificado para Bowser, sendo ent&atilde;o Koopa um sobrenome, e tamb&eacute;m a esp&eacute;cie &agrave; qual pertence. Houve um rumor de que Bowser teria o nome Morton, j&aacute; que um dos koopalings se chama <a href="http://en.wikipedia.org/wiki/Koopa_Kid#Morton Koopa Jr." id="w">Morton Koopa &#39&semi;&#39&semi;Jr.</a><i> (mais tarde a id&eacute;ia de que os koopalings seriam filhos de Bowser caiu em desuso, sendo referidos apenas como servos dele), m<b>&#39&semi;as se sabe que este &eacute; apenas uma alus&atilde;o a <a href="http://en.wikipedia.org/wiki/Morton_Downey%2C_Jr." id="w">Morton Downey, Jr.</a> (apresentador de talkshow). No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, o personagem tem o t&iacute;tulo de &#34&semi;Grande Rei Dem&ocirc;nio&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Nos Estados Unidos, o personagem era conhecido como &#34&semi;Bowser, o rei dos Koopa&#34&semi; e &#34&semi;O rei feiticeiro&#34&semi; no primeiro manual de instru&ccedil;&otilde;es.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></b></i></p>&#10;<a id="Concep%C3%A7%C3%A3o" name="Concep%C3%A7%C3%A3o"></a><h2> Concep&ccedil;&atilde;o </h2>&#10;<p>Bowser foi a cria&ccedil;&atilde;o do designer e produtor da Nintendo <a href="http://en.wikipedia.org/wiki/Shigeru_Miyamoto" id="w">Shigeru Miyamoto</a>. Miyamoto tinha imaginado primeiramente Bowser como um <a href="http://en.wikipedia.org/wiki/Boi" id="w">boi</a>, baseando&shy;o no Rei Ox do filme da <a href="http://en.wikipedia.org/wiki/Toei_Animation" id="w">Toei Animation</a> <i> <a href="http://en.wikipedia.org/wiki/Alakazam%2C_o_Grande" id="w">Alakazam, o Grande</a></i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> No entanto, o designer da Nintendo <a href="http://en.wikipedia.org/wiki/Takashi_Tezuka" id="w">Takashi Tezuka</a> apontou que o personagem se parecia muito mais como uma tartaruga que um boi. Miyamoto e Tezuka, em seguida, come&ccedil;aram a trabalhar em conjunto para definir a apar&ecirc;ncia de Bowser. Uma vez que o personagem era o l&iacute;der das tartarugas conhecidas como Koopa Troopas, os dois come&ccedil;aram a basear sua nova apar&ecirc;ncia a partir desses, criando uma nova ilustra&ccedil;&atilde;o. Em seu projeto final, Miyamoto comentou que ele poderia fazer Bowser um &#34&semi;novo visual cool&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Apar%C3%AAncia" name="Apar%C3%AAncia"></a><h2> Apar&ecirc;ncia </h2>&#10;<p>Bowser tem a apar&ecirc;ncia de uma koopa troopa super&shy;desenvolvida, como todos de sua esp&eacute;cie. Al&eacute;m do tamanho, as principais caracter&iacute;sticas que o diferencia dos Koopas em geral s&atilde;o seus chifres, cabelo moicano vermelho, o casco com espinhos (assim como sua cauda),as garras e os dentes compridos afiados e amarelos (depois de Super Mario 64,Bowser n&atilde;o teve mais dentes amarelos).&#10;Bowser tamb&eacute;m usa braceletes negros com espinhos nos bra&ccedil;os e no pesco&ccedil;o. Apenas os Koopalings e outros Koopa Troopas de <a href="http://en.wikipedia.org/wiki/Paper_Mario" id="w">Paper Mario</a> possuem esses braceletes e tamb&eacute;m &oacute;culos escuros.</p>&#10;<a id="Personalidade" name="Personalidade"></a><h2> Personalidade </h2>&#10;<p>Apesar de tem&iacute;vel e mau, Bowser n&atilde;o &eacute; um personagem vazio (que faz maldades simplesmente por n&atilde;o gostar do bem). Em determinados casos j&aacute; aconteceu de ele unir for&ccedil;as a seus inimigos (especificamente Mario Bros.) para o bem de ambos. Ele tamb&eacute;m demostra carinho e orgulho de seus filhos, como na conversa que teve com <a href="http://en.wikipedia.org/wiki/Koopa_Kid#Bowser Jr." id="w">Bowser Jr.</a> em <a href="http://en.wikipedia.org/wiki/Super_Mario_Sunshine" id="w">Super Mario Sunshine</a>. &Eacute; demonstrado tamb&eacute;m nos jogos que Bowser &eacute; mais um vil&atilde;o &#34&semi;carism&aacute;tico&#34&semi; que, atrav&eacute;s das conversas, demonstra ter um humor sarc&aacute;stico. &Eacute; tamb&eacute;m observado que Bowser n&atilde;o &eacute; t&atilde;o esperto, visto que algumas vezes, ele mesmo acaba caindo nas suas pr&oacute;prias armadilhas.</p>&#10;<a id="Objetivo" name="Objetivo"></a><h2> Objetivo </h2>&#10;<p>Bowser, com sua gan&acirc;ncia de poder, tem como aspira&ccedil;&atilde;o de vida dominar o <a href="http://en.wikipedia.org/wiki/Mushroom_Kingdom" id="w">Reino dos Cogumelos</a>. Para isso ele tem como base de seus planos malignos ter um casamento for&ccedil;ado (tornando&shy;se rei) ou atrav&eacute;s de uma rendi&ccedil;&atilde;o da princesa <a href="http://en.wikipedia.org/wiki/Princess_Peach" id="w">Peach</a>. Tamb&eacute;m &eacute; confundido, por parte dos f&atilde;s, que Bowser tenha o objetivo de matar Mario. A verdade &eacute; que assim que tomasse posse do reino ele escravizaria todos os habitantes nativos, os <a href="http://en.wikipedia.org/wiki/Toad" id="w">Toads</a>, e depois faria mudan&ccedil;as no reino para ficar parecido com o seu. Ele tamb&eacute;m faria com que Mario e seus amigos (Luigi, Yoshi, Toad, Toadette, Todsworth, etc.) sofressem uma pena pelo que fizeram a ele, como por exemplo: ser o palha&ccedil;o real e/ou ser um servo. A princesa continuaria a ser sua noiva, sem autoridade para impedi&shy;lo. &Eacute; prov&aacute;vel que mario juntamente com seu irm&atilde;o Luigi negociassem um acordo com Bowser para que fossem libertos em troca de alguma coisa. Bowser tamb&eacute;m tenta conquistar outras terras do Mundo dos Cogumelos.</p>&#10;<a id="Koopalings" name="Koopalings"></a><h2> Koopalings </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Koopa_Kid" id="w">Koopalings</a> s&atilde;o os servos do Bowser, e n&atilde;o filhos como se dizia iniciamente (o &uacute;nico filho de Bowser &eacute; Bowser Jr.). </p>&#10;<p>Cada um tem um nome baseado em uma personalidade famosa, especialmente em m&uacute;sicos. Apareceram pela primeira vez em <a href="http://en.wikipedia.org/wiki/Super_Mario_Bros._3" id="w">Super Mario Bros. 3</a>, logo depois em <a href="http://en.wikipedia.org/wiki/Super_Mario_World" id="w">Super Mario World</a>, em <a href="http://en.wikipedia.org/wiki/Yoshi%26%2339%3Bs_Safari" id="w">Yoshi&#39&semi;s Safari</a>, <a href="http://en.wikipedia.org/wiki/Mario_%26amp%3B_Luigi:_Superstar_Saga" id="w">Mario &#38&semi; Luigi: Superstar Saga</a>, na plataforma <a href="http://en.wikipedia.org/wiki/3&shy;D" id="w">3&shy;D</a> em <a href="http://en.wikipedia.org/wiki/New_Super_Mario_Bros._Wii" id="w">New Super Mario Bros. Wii</a>, em <a href="http://en.wikipedia.org/wiki/New_Super_Mario_Bros._2" id="w">New Super Mario Bros. 2</a> e a mais recente, em <a href="http://en.wikipedia.org/wiki/New_Super_Mario_Bros._U" id="w">New Super Mario Bros. U</a>.</p>&#10;<p>N&atilde;o se sabe sua origem, j&aacute; que n&atilde;o h&aacute; nenhuma conhecida m&atilde;e dos Koopalings. Alguns teorizam que os Koopas, assim como os Yoshis, p&otilde;em seus pr&oacute;prios ovos. Outros teorizam que Bowser &eacute; vi&uacute;vo e que sua mulher p&ocirc;s os ovos antes de morrer, mas esta teoria &eacute; contraposta pelo fato que Baby Bowser j&aacute; demonstra interesse em <a href="http://en.wikipedia.org/wiki/Princess_Peach" id="w">Baby Peach</a>, como visto em <a href="http://en.wikipedia.org/wiki/Mario_%26amp%3B_Luigi:_Partners_in_Time" id="w">Mario &#38&semi; Luigi: Partners in Time</a>. Outra teoria consider&aacute;vel &eacute; que Bowser fez seus ovos usando magia. No entanto, uma entrevista com Shigeru Miyamoto no final de 2012 afirmou que os Koopalings n&atilde;o s&atilde;o filhos do Bowser, o &uacute;nico filho do Bowser &eacute; o Bowser Jr., e n&oacute;s n&atilde;o sabemos quem &eacute; sua m&atilde;e.</p>&#10;<a id="Baby_Bowser" name="Baby_Bowser"></a><h2> Baby Bowser </h2>&#10;<p>Baby Bowser nada mais &eacute; que a vers&atilde;o infantil de Bowser, e n&atilde;o deve ser confundido com seu filho, <a href="http://en.wikipedia.org/wiki/Koopa_Kid#Bowser Jr." id="w">Bowser Jr.</a>. Sua primeira apari&ccedil;&atilde;o foi em <a href="http://en.wikipedia.org/wiki/Super_Mario_World_2:_Yoshi%26%2339%3Bs_Island" id="w">Super Mario World 2: Yoshi&#39&semi;s Island</a>, onde Kamek the Magikoopa previu que nasceriam dois irm&atilde;os que viriam a causar grandes problemas a seu mestre, Bowser. Kamek ent&atilde;o tentou raptar os beb&ecirc;s enquanto estes eram levados pela cegonha a seus pais, mas apenas conseguiu raptar Baby Luigi. Baby Mario caiu na Ilha dos Yoshis, que decidiram levar o beb&ecirc; at&eacute; seu lar (j&aacute; que Baby Mario &#34&semi;parece saber para onde quer ir&#34&semi;). A batalha final n&atilde;o &eacute; contra Kamek, mas sim contra Baby Bowser, que decide &#34&semi;cavalgar&#34&semi; em Yoshi, mas este o derrota.</p>&#10;<p>Na sequ&ecirc;ncia, em <a href="http://en.wikipedia.org/wiki/Yoshi%26%2339%3Bs_Story" id="w">Yoshi&#39&semi;s Story</a>, Baby Bowser rouba a Super Happy Tree da Ilha dos Yoshis. Sem ela, a ilha se torna um lugar triste e sem vida, e apenas um grupo de Yoshis rec&eacute;m&shy;nascidos pode resgat&aacute;&shy;la.</p>&#10;<p>Baby Bowser encontrou&shy;se com Bowser em <a href="http://en.wikipedia.org/wiki/Mario_%26amp%3B_Luigi:_Partners_in_Time" id="w">Mario &#38&semi; Luigi: Partners in Time</a>. Diferente dos Mario Brothers, eles n&atilde;o se uniram em um time desde o princ&iacute;pio, apenas posteriormente Bowser assumiu sua vers&atilde;o infantil como um aprendiz.</p>&#10;<a id="Diferen%C3%A7as_entre_Baby_Bowser_e_Bowser_Jr." name="Diferen%C3%A7as_entre_Baby_Bowser_e_Bowser_Jr."></a><h3> Diferen&ccedil;as entre Baby Bowser e Bowser Jr. </h3>&#10;<p>H&aacute; uma grande confus&atilde;o por parte dos f&atilde;s entre Baby Bowser e Bowser Jr. Isso porque em alguns jogos eles s&atilde;o praticamente id&ecirc;nticos, mas na realidade s&atilde;o personagens muito distintos:</p>&#10;<dl><dt>Baby Bowser</dt><dd /></dl>&#10;<ul>&#10;<li>Usa um len&ccedil;o branco (exceto em Yoshi&#39&semi;s Island)</li>&#10;<li>N&atilde;o tem chifres (exceto em Mario &#38&semi; Luigi: Partners in Time)</li>&#10;<li>Seus braceletes t&ecirc;m espinhos</li>&#10;<li>&Eacute; o pr&oacute;prio Bowser</li></ul>&#10;<dl><dt>Bowser Jr.</dt><dd /></dl>&#10;<ul>&#10;<li>Tem len&ccedil;o com o desenho de uma boca cheia de dentes afiados(mas no in&iacute;cio de Super Mario Bros. ele n&atilde;o usa).</li>&#10;<li>Tem chifres pequenos</li>&#10;<li>Seus braceletes n&atilde;o t&ecirc;m espinhos</li>&#10;<li>&Eacute; o filho de Bowser</li></ul>&#10;<a id="Outras_formas_de_Bowser" name="Outras_formas_de_Bowser"></a><h2> Outras formas de Bowser </h2>&#10;<dl><dt>Bowser assim como Mario tamb&eacute;m possui algumas formas e transforma&ccedil;&otilde;es, veja quais</dt><dd /></dl>&#10;<a id="Dry_Bowser" name="Dry_Bowser"></a><h3> Dry Bowser </h3>&#10;<p>A vers&atilde;o esqueleto de Bowser. Bowser adquiriu essa forma em New Super Mario Bros apos se jogado em uma lava por Mario no World 1, retorna como chefe do castelo comum do World 8 e mat&eacute;ria&shy;prima de um feti&ccedil;o de Bowser Jr.(j&aacute; que Kamek n&atilde;o aparece no jogo). Tamb&eacute;m aparece em Mario Kart Wii como personagem secreto.</p>&#10;<a id="Giga_Bowser" name="Giga_Bowser"></a><h3> Giga Bowser </h3>&#10;<p>Giga Bowser &eacute; forma final e falha de Bowser. Nessa forma Bowser alem de ficar mais poderoso e quase invenc&iacute;vel tamb&eacute;m ganha uma apar&ecirc;ncia sinistra. &Eacute; o chefe final do jogo Super Smash Bros. Melee, era um vil&atilde;o no final unindo&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Mewtwo" id="w">Mewtwo</a> e <a href="http://en.wikipedia.org/wiki/Ganondorf" id="w">Ganondorf</a> de <a href="http://en.wikipedia.org/wiki/Pokem%C3%B3n" id="w">Pokem&oacute;n</a> e <a href="http://en.wikipedia.org/wiki/The_Legend_of_Zelda" id="w">The Legend of Zelda</a> (apesar de Mewtwo n&atilde;o ser considerado um vil&atilde;o). Giga Bowser tamb&eacute;m fez uma apari&ccedil;&atilde;o em Super Smash Bros. Brawl como o Final Smash de Bowser, quando Bowser pega alguma Smash Ball no jogo ele pode se transformar temporariamente em Giga Bowser.&#10;Giga Bowser reaparece em Mario &#38&semi; Luigi Bowser&#39&semi;s Inside History, mas n&atilde;o de apar&ecirc;ncia mostrada em super Smash Bros. Melee. &Eacute; simplesmente Bowser em tamanho maior, onde h&aacute; uma jogabilidade e Bowser desse tamanho luta com torres, castelos e trens com as mesmas habilidades de seu tamanho normal, mas o ambiente e o fato dos oponentes tamb&eacute;m lutarem &eacute; uma desvantagem.&#10;Mas o jeito de Bowser se tornar Giga Bowser &eacute; diferente, em Super Smash Bros. Melee ele virava um trof&eacute;u e o trof&eacute;u era atingido por descargas el&eacute;tricas, j&aacute; em Mario &#38&semi; Luigi Bowser&#39&semi;s Inside History se ele era esmagado por algo grande e seus sinais vitais come&ccedil;avam a falhar, Mario e Luigi entravam numa sala em seu corpo e lan&ccedil;avam adrenalina em seu corpo e isso faz com que ele crescia.</p>&#10;<p>Em New Super Mario Bros.Wii, em seu confronto contra Mario, Bowser adquire uma forma gigante, que s&oacute; pode vencida quando &eacute; apertado um bot&atilde;o que est&aacute; no final da sala do chefe.</p>&#10;<a id="Bowletta" name="Bowletta"></a><h3> Bowletta </h3>&#10;<p>Aparece apenas em <a href="http://en.wikipedia.org/wiki/Mario_%26amp%3B_Luigi:_Superstar_Saga" id="w">M&#38&semi;L:SS</a>, quando a alma de <a href="http://en.wikipedia.org/wiki/Cackletta" id="w">Cackletta</a> consegue posse do corpo inconsciente de Bowser.</p>&#10;<p><b>Meowser</b></p>&#10;<p>A vers&atilde;o &#34&semi;gato&#34&semi; de Bowser. Aparece apenas em Super Mario 3D World.</p>&#10;<a id="King_Koopa" name="King_Koopa"></a><h2> King Koopa </h2>&#10;<p>Nos desenhos animados produzidos pela <a href="http://en.wikipedia.org/wiki/DiC_Entertainment" id="w">DiC Entertainment</a> existe uma vers&atilde;o diferente do Bowser chamada King Koopa (<i>Rei Kopa</i> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) cuja a apar&ecirc;ncia &eacute; bem diferente da do Bowser apresentado nos jogos. O King Koopa caracteriza&shy;se por ser todo verde, careca, usa uma coroa na cabe&ccedil;a e tendendo a ter um corpo mais reto do que corcunda. Por&eacute;m apesar dele e Bowser serem o mesmo personagem muitas pessoas os consideram como personagens diferentes devido suas apar&ecirc;ncias.</p>&#10;<p>NOTA: o sucesso dos desenhos animados do M&aacute;rio produzidos pela <a href="http://en.wikipedia.org/wiki/DiC_Entertainment" id="w">DiC</a> foi tanto nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> que ele acabou gerando um programa infantil chamado <a href="http://en.wikipedia.org/wiki/King_Koopa%26%2339%3Bs_Kool_Kartoons" id="w">King Koopa&#39&semi;s Kool Kartoons</a>, estrelado pelo King Koopa.&#10;</p><a id="Presidente_Koopa" name="Presidente_Koopa"></a><h2>Presidente Koopa </h2>&#10;<p>No filme Live&shy;Action de 1993, Koopa foi interpretado de uma forma bem diferente pelo ator Dennis Hopper. No filme ele &eacute; um Tiranosauro, que evoluiu at&eacute; se assemelhar &agrave; forma humana. E, durante uma cena, ele &eacute; chamada de Presidente por um de seus capangas. Apesar disso teve recep&ccedil;&atilde;o at&eacute; favor&aacute;vel da cr&iacute;tica. &#10;</p><a id="Habilidades" name="Habilidades"></a><h2> Habilidades </h2>&#10;<p>Embora sua ultrajante for&ccedil;a f&iacute;sica,suas bolas de fogo e seu Fire Breath (bafo de fogo) sejam suas habilidades mais conhecidas, Bowser possui v&aacute;rias outras capacidades:</p>&#10;<dl><dt>Mario Party Advance</dt><dd /></dl>&#10;<ul>&#10;<li>Thunderbolt</li>&#10;<li>Rock Head (uma pedra com o formato da cabe&ccedil;a de Bowser cai do c&eacute;u)</li>&#10;<li>Lava Torrent (um geiser de lava surge no local do jogador, arremessando&shy;o longe)</li></ul>&#10;<dl><dt>Super Mario RPG &shy; The Legend of the Seven Stars</dt><dd /></dl>&#10;<ul>&#10;<li>Terrorize (conjura um Big Boo)</li>&#10;<li>Crusher (conjura uma estalagmite)</li>&#10;<li>Poison Gas (conjura uma nuvem de g&aacute;s)</li>&#10;<li>Bowser Crush (um Mecha Koopa gigante que atropela todos os inimigos da tela)</li></ul>&#10;<p><b>Yoshi&#39&semi;s Island</b>&#10;</p>&#10;<ul>&#10;<li>Rock Fall (Faz pedras ca&iacute;rem e quebrar o ch&atilde;o)</li>&#10;<li>Fire Launch ( Lan&ccedil;a bolas de fogo direto no personagem)</li></ul>&#10;<dl><dt>Super Mario 64</dt></dl>&#10;<ul>&#10;<li>Teletransporte</li>&#10;<li>Fire Breath</li>&#10;<li>Fire Ball (atira pequenas bolas de fogo teleguiadas)</li>&#10;<li>Super Jump (ele d&aacute; um imenso salto que faz a arena virar)</li></ul>&#10;<p><b>Mario &#38&semi; Luigi: Bowser&#39&semi;s Inside History</b>&#10;</p>&#10;<ul>&#10;<li>Punch</li>&#10;<li>Roller Punch (Bowser d&aacute; um soco enquanto anda)</li>&#10;<li>Flame (Uma chama poderosa que ataca inimigos terrestres)</li>&#10;<li>Ground Pound (Bowser se joga para o alto e cai com o dobro de seu peso)</li>&#10;<li>Spiny Ball (Bowser se torna uma bola de espinhos que pode escalar paredes)</li>&#10;<li>Vacuum (Bowser engole itens e inimigos,assim os deixando com Mario e Luigi)</li></ul>&#10;<p>Sabe&shy;se que Bowser possui outras habilidades m&aacute;gicas ainda n&atilde;o mencionadas.</p>&#10;<a id="Pistas_Relacionadas" name="Pistas_Relacionadas"></a><h2> Pistas Relacionadas </h2>&#10;&#10;<ul>&#10;<li>Bowser Castle = <a href="http://en.wikipedia.org/wiki/SMK" id="w">SMK</a> / <a href="http://en.wikipedia.org/wiki/MK64" id="w">MK64</a> / <a href="http://en.wikipedia.org/wiki/MKSC" id="w">MKSC</a> / <a href="http://en.wikipedia.org/wiki/MKDD" id="w">MKDD</a> / <a href="http://en.wikipedia.org/wiki/MKDS" id="w">MKDS</a> / <a href="http://en.wikipedia.org/wiki/MKWII" id="w">MKWII</a> <a href="http://en.wikipedia.org/wiki/MK7" id="w">MK7</a></li>&#10;<li>Neo Bowser City = <a href="http://en.wikipedia.org/wiki/MK7" id="w">MK7</a></li></ul>&#10;<a id="Cameos_(apari%C3%A7%C3%B5es_em_outros_jogos)" name="Cameos_(apari%C3%A7%C3%B5es_em_outros_jogos)"></a><h2> Cameos (apari&ccedil;&otilde;es em outros jogos) </h2>&#10;&#10;<ul>&#10;<li>No jogo <a href="http://en.wikipedia.org/wiki/The_Legend_of_Zelda:_Ocarina_of_Time" id="w">The Legend of Zelda: Ocarina of Time</a>, no local onde Zelda &eacute; encontrada, h&aacute; em uma janela figuras de personagens da s&eacute;rie Mario, entre eles Bowser, Peach e Yoshi. Al&eacute;m disso, Malon e Talon, os propriet&aacute;rios do Lon Lon Ranch, usam broches com a forma do rosto de Bowser.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Tetris" id="w">Tetris</a> (vers&atilde;o NES) Bowser pode ser visto no final do jogo, assim como outros personagens da Nintendo.</li>&#10;<li>Na vers&atilde;o de <a href="http://en.wikipedia.org/wiki/SimCity" id="w">SimCity</a> para <a href="http://en.wikipedia.org/wiki/SNES" id="w">SNES</a>, Bowser aparece como um dos desastres naturais que destr&oacute;i a cidade, parodiando <a href="http://en.wikipedia.org/wiki/Godzilla" id="w">Godzilla</a>.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Nintendogs" id="w">Nintendogs</a> h&aacute; um brinquedo de Bowser em um kart que parece assustar os c&atilde;es.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Pikmin_2" id="w">Pikmin 2</a>, aparece uma figura dele em uma caixa de f&oacute;sforos.</li>&#10;<li>No f&atilde;&shy;game <i>Super Magro World</i> (uma par&oacute;dia do <a href="http://en.wikipedia.org/wiki/Super_Mario_World" id="w">Super Mario World</a> protagonizada por <a href="http://en.wikipedia.org/wiki/Seu_Madruga" id="w">Seu Madruga</a>) ele aparece como chefe final do jogo.</li>&#10;<li>Bowser tamb&eacute;m faz uma participa&ccedil;&atilde;o especial no filme <a href="http://en.wikipedia.org/wiki/Wreck&shy;It_Ralph" id="w">Wreck&shy;it Ralph</a>, da <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a>, como um dos personagens de videogame participantes de um programa de vil&otilde;es an&ocirc;nimos. </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Mario" id="w">Categoria:Personagens de Mario</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antagonistas" id="w">Categoria:Antagonistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anti&shy;her%C3%B3is" id="w">Categoria:Anti&shy;her&oacute;is</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tartarugas_fict%C3%ADcias" id="w">Categoria:Tartarugas fict&iacute;cias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_superfor%C3%A7a" id="w">Categoria:Personagens com superfor&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_pirocinese" id="w">Categoria:Personagens com pirocinese</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_invulnerabilidade" id="w">Categoria:Personagens com invulnerabilidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Drag%C3%B5es_fict%C3%ADcios" id="w">Categoria:Drag&otilde;es fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dem%C3%B4nios_fict%C3%ADcios" id="w">Categoria:Dem&ocirc;nios fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Feiticeiros_fict%C3%ADcios" id="w">Categoria:Feiticeiros fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ditadores_fict%C3%ADcios" id="w">Categoria:Ditadores fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criminosos_fict%C3%ADcios" id="w">Categoria:Criminosos fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_fict%C3%ADcios" id="w">Categoria:Reis fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Chefes_nos_jogos_eletr%C3%B4nicos" id="w">Categoria:Chefes nos jogos eletr&ocirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_jog%C3%A1veis_de_Super_Smash_Bros." id="w">Categoria:Personagens jog&aacute;veis de Super Smash Bros.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_criados_por_Shigeru_Miyamoto" id="w">Categoria:Personagens criados por Shigeru Miyamoto</a></p></body></html>