<html><title>Adelino da Palma Carlos</title><body>&#10;<p> </p>&#10;<p><b>Adelino Hermit&eacute;rio da Palma Carlos</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">GCC</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">GCIH</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_da_Liberdade" id="w">GOL</a></small> (<a href="http://en.wikipedia.org/wiki/Faro" id="w">Faro</a>, <a href="http://en.wikipedia.org/wiki/3_de_Mar%C3%A7o" id="w">3 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/25_de_Outubro" id="w">25 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>) foi um professor universit&aacute;rio, <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a>. Personalidade forte, inteligente, culto e de extraordin&aacute;ria capacidade de trabalho, foi <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> do <a href="http://en.wikipedia.org/wiki/I_Governo_Provis%C3%B3rio_de_Portugal" id="w">I Governo Provis&oacute;rio de Portugal</a> (de <a href="http://en.wikipedia.org/wiki/17_de_Maio" id="w">17 de Maio</a> a <a href="http://en.wikipedia.org/wiki/18_de_Julho" id="w">18 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>). Como 11.&ordm; Baston&aacute;rio da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Advogados_Portugueses" id="w">Ordem dos Advogados Portugueses</a> teve um importante papel na consolida&ccedil;&atilde;o institucional e na internacionaliza&ccedil;&atilde;o daquela corpora&ccedil;&atilde;o. Foi gr&atilde;o&shy;mestre do <a href="http://en.wikipedia.org/wiki/Grande_Oriente_Lusitano" id="w">Grande Oriente Lusitano</a>, a principal organiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a> portuguesa. Foi fundador do escrit&oacute;rio de advogados actualmente designado de G&#38&semi;F Palma Carlos.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Adelino da Palma Carlos foi filho de Manuel Carlos e de sua mulher Auta Vaz Velho da Palma, uma fam&iacute;lia com mais cinco filhos, incluindo o Engenheiro <a href="http://en.wikipedia.org/wiki/Armando_da_Palma_Carlos" id="w">Armando da Palma Carlos</a>, Comendador da Ordem Militar de Cristo a 21 de Junho de 1949, Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Civil" id="w">Ordem do M&eacute;rito Civil</a> de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> a 4 de Maio de 1967 e Grande&shy;Oficial da Ordem do Infante D. Henrique a 9 de Maio de 1967, e o Dr. <a href="http://en.wikipedia.org/wiki/Manuel_Jo%C3%A3o_da_Palma_Carlos" id="w">Manuel Jo&atilde;o da Palma Carlos</a>, Gr&atilde;&shy;Cruz da Ordem da Liberdade a t&iacute;tulo p&oacute;stumo a 9 de Junho de 2000.<sup id="_ref&shy;ordens.presidencia.pt_a" class="reference"><a href="#_note&shy;ordens.presidencia.pt" title="">[1]</a></sup> Estudou em Lisboa, na Escola Acad&eacute;mica e no <a href="http://en.wikipedia.org/wiki/Liceu_Passos_Manuel" id="w">Liceu Passos Manuel</a>, onde foi eleito presidente da Associa&ccedil;&atilde;o Acad&eacute;mica.</p>&#10;<p>Terminou o ensino secund&aacute;rio em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> matriculando&shy;se nesse ano no curso de <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_Lisboa" id="w">Faculdade de Direito da Universidade de Lisboa</a>. Licenciou&shy;se <a href="http://en.wikipedia.org/wiki/Universidade_de_Lisboa" id="w">naquela Universidade</a> em <a href="http://en.wikipedia.org/wiki/3_de_Novembro" id="w">3 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, com a nota final de 18 valores. Em 1923, ainda estudante, foi um dos fundadores da <a href="http://en.wikipedia.org/wiki/Liga_da_Mocidade_Republicana" id="w">Liga da Mocidade Republicana</a>, juntamente com <a href="http://en.wikipedia.org/wiki/Rodrigues_Migu%C3%A9is" id="w">Rodrigues Migu&eacute;is</a> e <a href="http://en.wikipedia.org/wiki/Fernando_Mayer_Gar%C3%A7%C3%A3o" id="w">Fernando Mayer Gar&ccedil;&atilde;o</a>. Pela mesma altura foi escolhido para delegado da Faculdade &agrave; Federa&ccedil;&atilde;o Acad&eacute;mica. Filiou&shy;se cedo na <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a>, mantendo uma discreta actividade ma&ccedil;&oacute;nica ao longo de v&aacute;rias d&eacute;cadas, pertencendo &agrave; Loja Rebeldia.</p>&#10;<p>Conheceu durante este per&iacute;odo <a href="http://en.wikipedia.org/wiki/Elina_J%C3%BAlia_Chaves_Pereira_Guimar%C3%A3es" id="w">Elina J&uacute;lia Chaves Pereira Guimar&atilde;es</a>, jurista e militante feminista, filha de <a href="http://en.wikipedia.org/wiki/Vitorino_Guimar%C3%A3es" id="w">Vitorino Guimar&atilde;es</a>, um dos Presidentes do Minist&eacute;rio (primeiros&shy;ministros) da <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">Primeira Rep&uacute;blica Portuguesa</a>, com quem casou em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> e que viria a ser a sua companheira ao longo da vida, e da qual teve o Professor Doutor <a href="http://en.wikipedia.org/wiki/Antero_Manuel_Guimar%C3%A3es_da_Palma_Carlos" id="w">Antero Manuel Guimar&atilde;es da Palma Carlos</a>, Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_Nacional_do_M%C3%A9rito" id="w">Ordem Nacional do M&eacute;rito</a> de Fran&ccedil;a a 30 de Mar&ccedil;o de 1982, e o <a href="http://en.wikipedia.org/wiki/Juiz_Conselheiro" id="w">Juiz Conselheiro</a> <a href="http://en.wikipedia.org/wiki/Guilherme_Vitorino_Guimar%C3%A3es_da_Palma_Carlos" id="w">Guilherme Vitorino Guimar&atilde;es da Palma Carlos</a>, Grande&shy;Oficial da Ordem Militar de Cristo a 26 de Janeiro de 2006.<sup id="_ref&shy;ordens.presidencia.pt_b" class="reference"><a href="#_note&shy;ordens.presidencia.pt" title="">[1]</a></sup></p>&#10;<p>Instalando&shy;se como advogado em Lisboa, exerceu intensivamente a profiss&atilde;o, sendo numerosos e consider&aacute;veis os processos em que interveio. Alcan&ccedil;ou notoriedade na defesa dos revolucion&aacute;rios da <a href="http://en.wikipedia.org/wiki/Revolta_de_7_de_Fevereiro_de_1927" id="w">Revolta de 7 de Fevereiro de 1927</a>, entre as quais os chefes da revolta, general <a href="http://en.wikipedia.org/wiki/Adalberto_Gast%C3%A3o_de_Sousa_Dias" id="w">Adalberto Gast&atilde;o de Sousa Dias</a> e coronel <a href="http://en.wikipedia.org/wiki/Fernando_Freiria" id="w">Fernando Freiria</a>. Tamb&eacute;m participou na defesa dos implicados no <a href="http://en.wikipedia.org/wiki/Movimento_revolucion%C3%A1rio_de_10_de_Abril_de_1947" id="w">movimento revolucion&aacute;rio de 10 de Abril de 1947</a>, no processo relativo &agrave; validade do testamento de <a href="http://en.wikipedia.org/wiki/Calouste_Gulbenkian" id="w">Calouste Gulbenkian</a>, no processo da <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a_Sommer" id="w">heran&ccedil;a Sommer</a> e na defesa do <i><a href="http://en.wikipedia.org/wiki/Jornal_Rep%C3%BAblica" id="w">Jornal Rep&uacute;blica</a></i>, acusado de abuso de liberdade de imprensa. Ao longo da sua carreira viria a defender v&aacute;rias personalidades ligadas &agrave; oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>, de que se destacam <a href="http://en.wikipedia.org/wiki/Norton_de_Matos" id="w">Norton de Matos</a>, <a href="http://en.wikipedia.org/wiki/Bento_de_Jesus_Cara%C3%A7a" id="w">Bento de Jesus Cara&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Azevedo_Gomes" id="w">M&aacute;rio de Azevedo Gomes</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lopes_Soares" id="w">Jo&atilde;o Lopes Soares</a> e <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama_Fernandes" id="w">Vasco da Gama Fernandes</a>. Foi, ainda, juntamente com <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Soares" id="w">M&aacute;rio Soares</a>, advogado da causa din&aacute;stica de <a href="http://en.wikipedia.org/wiki/Maria_Pia_de_Saxe&shy;Coburgo_e_Bragan%C3%A7a" id="w">Maria Pia de Saxe&shy;Coburgo e Bragan&ccedil;a</a>. A par da carreira de advogado, onde se especializa em Direito Processual, foi docente na <a href="http://en.wikipedia.org/wiki/Escola_Rodrigues_Sampaio" id="w">Escola Rodrigues Sampaio</a>.</p>&#10;<p>Foi aprovado por unanimidade, em <a href="http://en.wikipedia.org/wiki/27_de_Julho" id="w">27 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, nas provas de <a href="http://en.wikipedia.org/wiki/Doutoramento" id="w">doutoramento</a> em Ci&ecirc;ncias Hist&oacute;rico&shy;Jur&iacute;dicas na <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_Lisboa" id="w">Faculdade de Direito da Universidade de Lisboa</a>, com uma disserta&ccedil;&atilde;o intitulada <i>Os Novos Aspectos do Direito Penal. Ensaio sobre a Organiza&ccedil;&atilde;o de um C&oacute;digo de Defesa Social</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> no e no ano seguinte concorreu a uma vaga de professor na mesma faculdade, mas, declarado incurso na lei de defesa do Estado, entretanto publicada, n&atilde;o p&ocirc;de prestar as provas do concurso. Pelas mesmas raz&otilde;es em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> foi exonerado do lugar de assistente que ocupava no <a href="http://en.wikipedia.org/wiki/Instituto_de_Criminologia_de_Lisboa" id="w">Instituto de Criminologia de Lisboa</a> e que obtivera por concurso em 1930.</p>&#10;<p>Foi mandat&aacute;rio perante o Supremo Tribunal de Justi&ccedil;a do general <a href="http://en.wikipedia.org/wiki/Norton_de_Matos" id="w">Norton de Matos</a>, no processo da sua candidatura &agrave; Presid&ecirc;ncia da Rep&uacute;blica nas elei&ccedil;&otilde;es presidenciais de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> foi contratado para exercer, com a categoria de catedr&aacute;tico convidado, o lugar de professor da cadeira de Direito Processual Civil e da cadeira de Pr&aacute;tica Extrajudicial, da Faculdade de Direito da Universidade de Lisboa. Em 1957 e 1958 apresentou&shy;se a concurso para professor extraordin&aacute;rio e catedr&aacute;tico de Ci&ecirc;ncias Jur&iacute;dicas da mesma faculdade, sendo aprovado em ambos os concursos. Na sua Faculdade exerceu os cargos de bibliotec&aacute;rio e de director.</p>&#10;<a id="A_presid%C3%AAncia_da_Ordem_dos_Advogados" name="A_presid%C3%AAncia_da_Ordem_dos_Advogados"></a><h3> A presid&ecirc;ncia da Ordem dos Advogados </h3>&#10;<p>Foi eleito vogal do conselho geral da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Advogados_Portugueses" id="w">Ordem dos Advogados Portugueses</a> em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, assumiu ent&atilde;o a direc&ccedil;&atilde;o da <i>Revista da Ordem dos Advogados</i>, fun&ccedil;&atilde;o que manteve at&eacute; <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> ascendeu a vice&shy;presidente da Ordem dos Advogados e a Presidente do Instituto da Confer&ecirc;ncia da mesma ordem e de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> a <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> dirigiu a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Advogados_Portugueses" id="w">Ordem dos Advogados Portugueses</a>, sendo o primeiro advogado a ocupar por mais de um tri&eacute;nio a presid&ecirc;ncia da corpora&ccedil;&atilde;o como seu 11.&ordm; <a href="http://en.wikipedia.org/wiki/Baston%C3%A1rio" id="w">Baston&aacute;rio</a>. Nessas fun&ccedil;&otilde;es, em 1955 integrou a comiss&atilde;o revisora do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Penal" id="w">C&oacute;digo Penal</a>.</p>&#10;<p>Tendo como presidente do Conselho Superior o Dr. <a href="http://en.wikipedia.org/wiki/Carlos_Zeferino_Viana_Pinto_Coelho" id="w">Carlos Zeferino Pinto Coelho</a>, durante o seu bastonato imprimiu uma importante din&acirc;mica &agrave; corpora&ccedil;&atilde;o, aproximando&shy;a de institui&ccedil;&otilde;es internacionais cong&eacute;neres e imprimindo&shy;lhe uma not&aacute;vel ac&ccedil;&atilde;o cultural. Nesse &acirc;mbito na sess&atilde;o de <a href="http://en.wikipedia.org/wiki/21_de_Mar%C3%A7o" id="w">21 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, o Conselho Geral da Ordem dos Advogados Portugueses deliberou comemorar o 25.&ordm; anivers&aacute;rio da sua funda&ccedil;&atilde;o, as bodas de prata da corpora&ccedil;&atilde;o. As comemora&ccedil;&otilde;es realizaram&shy;se a 27 e 28 de Outubro, tendo&shy;se efectuado neste &uacute;ltimo dia, uma sess&atilde;o solene presidida pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a>, general <a href="http://en.wikipedia.org/wiki/Craveiro_Lopes" id="w">Craveiro Lopes</a>, com a presen&ccedil;a dos &oacute;rg&atilde;os representativos da advocacia nos pa&iacute;ses latinos.</p>&#10;<p>Ainda no ano de 1951 conseguiu autoriza&ccedil;&atilde;o governamental para a Ordem dos Advogados poder aderir &agrave; <a href="http://en.wikipedia.org/wiki/En:International_Bar_Association" id="w">International Bar Association</a>, poderosa organiza&ccedil;&atilde;o apol&iacute;tica com sede em <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington</a>, o que foi conseguido nos finais desse ano.</p>&#10;<p>Outra conquista da sua direc&ccedil;&atilde;o foi a aprova&ccedil;&atilde;o do Regulamento da <a href="http://en.wikipedia.org/wiki/Caixa_de_Previd%C3%AAncia_dos_Advogados" id="w">Caixa de Previd&ecirc;ncia dos Advogados</a>, o que foi conseguindo no seu primeiro tri&eacute;nio como baston&aacute;rio. O Professor Palma Carlos conseguiu p&ocirc;r em funcionamento a <a href="http://en.wikipedia.org/wiki/Caixa_de_Previd%C3%AAncia_da_Ordem_dos_Advogados" id="w">Caixa de Previd&ecirc;ncia da Ordem dos Advogados</a>, obtendo a publica&ccedil;&atilde;o do seu regulamento pela <a class="externallink" href="http://dre.pt/pdf1sdip/1952/03/05400/03790384.pdf" rel="nofollow" title="http://dre.pt/pdf1sdip/1952/03/05400/03790384.pdf">Portaria n.&ordm; 13&#160&semi;872</a> de 8 de Mar&ccedil;o de 1952, do <a href="http://en.wikipedia.org/wiki/Ministro_da_Justi%C3%A7a" id="w">Ministro da Justi&ccedil;a</a>, Professor <a href="http://en.wikipedia.org/wiki/Manuel_Gon%C3%A7alves_Cavaleiro_de_Ferreira" id="w">Manuel Gon&ccedil;alves Cavaleiro de Ferreira</a>.</p>&#10;<p>Em 1952, ainda sob a sua direc&ccedil;&atilde;o, a Ordem dos Advogados aderiu &agrave; <a href="http://en.wikipedia.org/wiki/Fr:Union_Internationale_des_Avocats" id="w">Union Internationale des Avocats</a> (UIA),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> uma associa&ccedil;&atilde;o internacional livre com sede social em Bruxelas e estrutura administrativa em Paris, integrada por organiza&ccedil;&otilde;es nacionais de advogados de diversos pa&iacute;ses. Em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, em Paris, o Dr. Palma Carlos foi escolhido pelo <i>bureau</i> da UIA para seu presidente.</p>&#10;<p>No per&iacute;odo que vai de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> a <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> representou a Ordem dos Advogados na Sec&ccedil;&atilde;o de Justi&ccedil;a da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Corporativa" id="w">C&acirc;mara Corporativa</a>, onde pugnou pela defesa do acesso das mulheres &agrave;s carreiras judiciais e pela suspens&atilde;o dos tribunais plen&aacute;rios.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> foi nomeado director da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_Lisboa" id="w">Faculdade de Direito da Universidade de Lisboa</a>, cargo que exerceu at&eacute; <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. Foi jubilado em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, por atingir o limite de idade.</p>&#10;<a id="Fun%C3%A7%C3%B5es_governativas" name="Fun%C3%A7%C3%B5es_governativas"></a><h3> Fun&ccedil;&otilde;es governativas </h3>&#10;<p>Foi a este prestigiado advogado de ideias democratas e <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> que o general <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Sp%C3%ADnola" id="w">Ant&oacute;nio de Sp&iacute;nola</a>, nomeado Presidente da Rep&uacute;blica, recorreu para chefiar o primeiro <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> sa&iacute;do da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o de 25 de Abril de 1974</a>. O ent&atilde;o designado <a href="http://en.wikipedia.org/wiki/I_Governo_Provis%C3%B3rio_de_Portugal" id="w">I Governo Provis&oacute;rio de Portugal</a> tomou posse a <a href="http://en.wikipedia.org/wiki/16_de_Maio" id="w">16 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, sucedendo nas fun&ccedil;&otilde;es governativas &agrave; <a href="http://en.wikipedia.org/wiki/Junta_de_Salva%C3%A7%C3%A3o_Nacional" id="w">Junta de Salva&ccedil;&atilde;o Nacional</a> formada no dia da revolu&ccedil;&atilde;o, e teve como ministros personalidades como <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Soares" id="w">M&aacute;rio Soares</a> e <a href="http://en.wikipedia.org/wiki/Francisco_S%C3%A1_Carneiro" id="w">Francisco S&aacute; Carneiro</a>, com quem tinha uma rela&ccedil;&atilde;o social de grande empatia e cordialidade.</p>&#10;<p>Com liga&ccedil;&otilde;es a importantes grupos econ&oacute;micos e insuspeito de simpatias de extrema esquerda, gr&atilde;o&shy;mestre do <a href="http://en.wikipedia.org/wiki/Grande_Oriente_Lusitano" id="w">Grande Oriente Lusitano</a> (Ma&ccedil;onaria Portuguesa), tinha o perfil necess&aacute;rio para garantir a respeitabilidade do novo governo nos meios conservadores e internacionais. Mas numa conjuntura pol&iacute;tica em que a balan&ccedil;a da rela&ccedil;&atilde;o de for&ccedil;as se inclinava decididamente para a esquerda, ali&aacute;s fortemente representada no seio do governo, a sua tarefa n&atilde;o seria f&aacute;cil. Tanto mais que Ant&oacute;nio de Sp&iacute;nola, o seu principal apoio institucional, experimentava dificuldades crescentes junto do <a href="http://en.wikipedia.org/wiki/Movimento_das_For%C3%A7as_Armadas" id="w">Movimento das For&ccedil;as Armadas</a> (<a href="http://en.wikipedia.org/wiki/MFA" id="w">MFA</a>).</p>&#10;<p>Em v&atilde;o procurou o <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a> criar uma forte corrente de opini&atilde;o civil e militar que refor&ccedil;asse a sua posi&ccedil;&atilde;o pol&iacute;tica, atrav&eacute;s de desloca&ccedil;&otilde;es pelo pa&iacute;s e apelos ao <i>bom povo portugu&ecirc;s</i>. O pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Conselho_do_Movimento_das_For%C3%A7as_Armadas" id="w">Conselho do Movimento das For&ccedil;as Armadas</a> viria a recusar as suas propostas de concentra&ccedil;&atilde;o do poder nas inst&acirc;ncias presidencial e governamental atrav&eacute;s de um referendo <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitucional</a>. Em consequ&ecirc;ncia, Palma Carlos pediu a sua demiss&atilde;o, levando &agrave; queda do <a href="http://en.wikipedia.org/wiki/I_Governo_Provis%C3%B3rio_de_Portugal" id="w">I Governo Provis&oacute;rio de Portugal</a> a <a href="http://en.wikipedia.org/wiki/18_de_Julho" id="w">18 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, apenas 56 dias ap&oacute;s a posse.</p>&#10;<a id="Per%C3%ADodo_final" name="Per%C3%ADodo_final"></a><h3> Per&iacute;odo final </h3>&#10;<p>Ap&oacute;s a restaura&ccedil;&atilde;o das liberdades c&iacute;vicas e fim da proscri&ccedil;&atilde;o da ma&ccedil;onaria, liderou o <a href="http://en.wikipedia.org/wiki/Grande_Oriente_Lusitano" id="w">Grande Oriente Lusitano</a> como Soberano Grande Comendador do Supremo Conselho dos Inspectores&shy;Gerais do Supremo Conselho do 33.&ordm; grau do <a href="http://en.wikipedia.org/wiki/Rito_Escoc%C3%AAs_Antigo_e_Aceite" id="w">Rito Escoc&ecirc;s Antigo e Aceite</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> para Portugal e sua jurisdi&ccedil;&atilde;o entre 1977 e 1981.</p>&#10;<p>Presidiu &agrave; comiss&atilde;o de honra e foi mandat&aacute;rio nacional da candidatura do general <a href="http://en.wikipedia.org/wiki/Ramalho_Eanes" id="w">Ramalho Eanes</a> na sua reelei&ccedil;&atilde;o &agrave; Presid&ecirc;ncia da Rep&uacute;blica, a <a href="http://en.wikipedia.org/wiki/8_de_Dezembro" id="w">8 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, e em 1984 fez parte da comiss&atilde;o de honra nomeada para comemorar o d&eacute;cimo anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a>.</p>&#10;<p>Afirmando&shy;se como <i>eanista</i>, em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, ap&oacute;s a constitui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Renovador_Democr%C3%A1tico" id="w">Partido Renovador Democr&aacute;tico</a> (<a href="http://en.wikipedia.org/wiki/PRD" id="w">PRD</a>), pertenceu ao seu conselho consultivo e na conven&ccedil;&atilde;o daquele partido realizada em Tomar foi chamado a desempenhar as fun&ccedil;&otilde;es de presidente, mas recusou o cargo por n&atilde;o desejar ter v&iacute;nculos partid&aacute;rios.</p>&#10;<p>Foi feito <i>Advogado Honor&aacute;rio</i> em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> e recebeu, a <a href="http://en.wikipedia.org/wiki/13_de_Dezembro" id="w">13 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, a <i>Medalha de Ouro</i> da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Advogados_Portugueses" id="w">Ordem dos Advogados Portugueses</a>. Foi condecorado com os graus de Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_Nacional_da_Legi%C3%A3o_de_Honra" id="w">Ordem Nacional da Legi&atilde;o de Honra</a> de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (13 de Maio de 1958), Colar Placa e Banda de Honra da <a href="http://en.wikipedia.org/wiki/Ordem_do_Direito_e_da_Cultura" id="w">Ordem do Direito e da Cultura</a> do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> (4 de Outubro de 1961), Grande&shy;Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_da_Liberdade" id="w">Ordem da Liberdade</a> (14 de Abril de 1982), Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">Ordem Militar de Cristo</a> (5 de Abril de 1984) e Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">Ordem do Infante D. Henrique</a> (9 de Dezembro de 1991).<sup id="_ref&shy;ordens.presidencia.pt_c" class="reference"><a href="#_note&shy;ordens.presidencia.pt" title="">[1]</a></sup></p>&#10;<p>O Dr. Adelino da Palma Carlos faleceu a <a href="http://en.wikipedia.org/wiki/25_de_Outubro" id="w">25 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, com 87 anos de idade.</p>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h2> Publica&ccedil;&otilde;es </h2>&#10;<p>Para al&eacute;m de ter colaborado em v&aacute;rias publica&ccedil;&otilde;es peri&oacute;dicas, entre as quais <i>A Com&eacute;dia</i> (Lisboa, 1921&shy;1924), <i>O Corvo</i> (&Eacute;vora, 1921&shy;1976), <i>Correio Teatral</i> (Faro, 1923&shy;1924), <i>De Portugal</i> (Lisboa, 1924&shy;1925), <i>F&oacute;rum</i> (Lisboa, peri&oacute;dico jur&iacute;dico do qual foi director a partir de 1932). e da sua vasta produ&ccedil;&atilde;o cient&iacute;fica, publicou, entre muitos outros trabalhos, os seguintes:&#10;</p>&#10;<ul>&#10;<li><i>Natal</i>, s.l.[Faro], s.d.[1923] [poesia]</li>&#10;<li><i>Brumas Doiradas</i>, [S.l.: s.n.], 1922 (Lisboa &shy; Tip. do Eco Musical). [poesia]</li>&#10;<li><i>Apontamentos de Direito Comercial</i>, Centro Tip. Colonial, Lisboa, 1924.</li>&#10;<li><i>C&oacute;digo de Processo Civil anotado</i>, Procural, Lisboa, 1940.</li>&#10;<li><i>Homens do Foro &shy; a vida e a fic&ccedil;&atilde;o</i>, Lisboa, 1954 [sep. <i>Revista da Ordem dos Advogados</i>, n&ordm; 13]</li>&#10;<li><i>Manuel Borges Carneiro</i>, Lisboa, 1956 [sep. <i>Revista da Ordem dos Advogados</i>, n&ordm; 13].</li>&#10;<li><i>Jos&eacute; Dias Ferreira</i>, Lisboa, 1958 [sep. <i>Jornal do Foro</i>].</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Helena Sanches Os&oacute;rio, <i>Um S&oacute; Rosto, uma S&oacute; F&eacute;. Conversas com Adelino da Palma Carlos</i>, Lisboa, Referendo, 1988.</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Faro" id="w">Categoria:Naturais de Faro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1905" id="w">Categoria:Nascidos em 1905</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alumni_da_Universidade_de_Lisboa" id="w">Categoria:Alumni da Universidade de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Juristas_de_Portugal" id="w">Categoria:Juristas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Advogados_de_Portugal" id="w">Categoria:Advogados de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_de_Portugal" id="w">Categoria:Ma&ccedil;ons de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_do_s%C3%A9culo_XX%E2%80%8E" id="w">Categoria:Ma&ccedil;ons do s&eacute;culo XX&lrm;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Faculdade_de_Direito_da_Universidade_de_Lisboa" id="w">Categoria:Professores da Faculdade de Direito da Universidade de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Diretores_da_Faculdade_de_Direito_da_Universidade_de_Lisboa" id="w">Categoria:Diretores da Faculdade de Direito da Universidade de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Baston%C3%A1rios_da_Ordem_dos_Advogados_Portugueses" id="w">Categoria:Baston&aacute;rios da Ordem dos Advogados Portugueses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiros&shy;ministros_da_Terceira_Rep%C3%BAblica_Portuguesa" id="w">Categoria:Primeiros&shy;ministros da Terceira Rep&uacute;blica Portuguesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Conselho_de_Estado_de_Portugal" id="w">Categoria:Membros do Conselho de Estado de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_de_Cristo" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar de Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_do_Infante_D._Henrique" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem do Infante D. Henrique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes&shy;Oficiais_da_Ordem_da_Liberdade" id="w">Categoria:Grandes&shy;Oficiais da Ordem da Liberdade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1992" id="w">Categoria:Mortos em 1992</a></p></body></html>