<html><title>Super Mario 64</title><body>&#10;<p> &#10; &#10;  foi um dos primeiros jogos do <a href="http://en.wikipedia.org/wiki/Nintendo_64" id="w">Nintendo 64</a> e o carro&shy;chefe do console, impulsionando a venda do <a href="http://en.wikipedia.org/wiki/Videogame" id="w">videogame</a>. Foi lan&ccedil;ado primeiramente no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, depois chegou aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/29_de_Setembro" id="w">29 de Setembro</a> do mesmo ano e &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> no dia <a href="http://en.wikipedia.org/wiki/1_de_Mar%C3%A7o" id="w">primeiro de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. Foi o primeiro jogo desenvolvido em <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_dimens%C3%B5es" id="w">tr&ecirc;s dimens&otilde;es</a> da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Mario" id="w">Mario</a> e, apesar de n&atilde;o ser o primeiro jogo em 3D da hist&oacute;ria, <i>Super Mario 64</i> revolucionou o <a href="http://en.wikipedia.org/wiki/G%C3%AAneros_de_jogos_eletr%C3%B4nicos" id="w">g&ecirc;nero</a>, da mesma forma que <i><a href="http://en.wikipedia.org/wiki/Super_Mario_Bros." id="w">Super Mario Bros.</a></i> ditou a regra para os jogos de plataforma em <a href="http://en.wikipedia.org/wiki/2D" id="w">duas dimens&otilde;es</a>.</p>&#10;<p>Na mudan&ccedil;a dos gr&aacute;ficos em <a href="http://en.wikipedia.org/wiki/Bidimensionalidade" id="w">2D</a> para <a href="http://en.wikipedia.org/wiki/3D" id="w">3D</a>, <i>Super Mario 64</i> substituiu os cl&aacute;ssicos obst&aacute;culos lineares pelos vastos mundos tridimensionais onde o objetivo era coletar alguns itens especiais &mdash; neste caso, <i>estrelas</i> &mdash; que eram ganhas depois de se explorar a fase ou cumprir tarefas especiais. A grande fa&ccedil;anha do novo jogo desenvolvido pelos t&eacute;cnicos da Nintendo foi preservar o aspecto dos antigos jogos do Mario, incluindo muito da jogabilidade anterior juntamente com os excelentes gr&aacute;ficos e vastos mundos a serem explorados. O jogo &eacute; aclamado como um marco na hist&oacute;ria, sendo considerado por muitos jogadores como um dos melhores jogos de todos os tempos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O jogo come&ccedil;a quando a <a href="http://en.wikipedia.org/wiki/Princesa_Peach" id="w">princesa Peach</a> convida <a href="http://en.wikipedia.org/wiki/Mario" id="w">Mario</a> para comer seu bolo. Quando o encanador chega no castelo de Peach descobre que <a href="http://en.wikipedia.org/wiki/Bowser_Koopa" id="w">Bowser</a> j&aacute; chegou l&aacute;, e seus monstros roubaram as 120 estrelas m&aacute;gicas do castelo e as esconderam em quadros. Cabe a Mario recuperar as 120 estrelas e salvar a Princesa.</p>&#10;<a id="Jogabilidade" name="Jogabilidade"></a><h2> Jogabilidade </h2>&#10;<p>Mario deve coletar as estrelas m&aacute;gicas que est&atilde;o espalhadas por todo o <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a> da Princesa. S&atilde;o 120 estrelas no total, e apenas 70 s&atilde;o necess&aacute;rias para chegar ao final do jogo. Por&eacute;m, terminando o jogo com todas as 120 estrelas, o jogador tem um final surpresa.</p>&#10;<p>Em cada uma das 15 fases do jogo h&aacute; sete <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a>, que podem ser obtidas: cumprindo algum objetivo da fase, ou coletando as 8 moedas vermelhas da fase ou ainda acumulando 100 pontos em moedas (sendo que: amarela = 1 ponto&semi; vermelha = 2 pontos&semi; azul= 5 pontos). H&aacute; tamb&eacute;m no castelo diversas fases secretas, que somam mais 15 estrelas &agrave;s 105 das fases normais.</p>&#10;<p>Para ter acesso a uma fase, o jogador deve explorar todos os cantos do castelo, procurando por quadros na parede ou buracos estrat&eacute;gicos, que d&atilde;o acesso &agrave;quelas. Cada uma das fases &eacute; um mundo em particular, com seu cen&aacute;rio pr&oacute;prio e vil&otilde;es/inimigos caracter&iacute;sticos, al&eacute;m de amigos que ajudar&atilde;o Mario quando necess&aacute;rio.</p>&#10;<a id="Movimentos" name="Movimentos"></a><h3> Movimentos </h3>&#10;<p>Mario pode desenvolver uma variedade imensa de movimentos, tais como: andar, correr, saltar, bater, abaixar, rastejar e nadar. A combina&ccedil;&atilde;o dos bot&otilde;es faz Mario se movimentar de diversas maneiras.</p>&#10;<p>O salto, principal caracter&iacute;stica do Mario nos primeiros jogos da s&eacute;rie, recebeu uma aten&ccedil;&atilde;o especial dos programadores. Ele pode executar v&aacute;rios saltos diferentes: Salto comum, Salto duplo, Salto triplo, Salto reverso, Salto mortal, Salto em dist&acirc;ncia, <i>Ground pound</i> (esmagar o ch&atilde;o) e <i>Wall kick</i> (pular em uma parede e us&aacute;&shy;la como impulso para pular novamente, subindo mais alto).</p>&#10;<p>Mario possui seis formas de ataque: Soco, Sequ&ecirc;ncia de socos, Pontap&eacute; (no ar), Rasteira, Deslizar e Voadora.</p>&#10;<p>Outra caracter&iacute;stica do jogo &eacute; que Mario tem a habilidade de carregar ou se utilizar de objetos &agrave; sua disposi&ccedil;&atilde;o (blocos) para resolver os quebra&shy;cabe&ccedil;as e chegar &agrave;s estrelas, seja para alcan&ccedil;ar plataformas altas ou simplesmente atingir um inimigo.</p>&#10;<p>H&aacute; quatro tipos de blocos suspensos no ar, nos quais Mario pode bater com a cabe&ccedil;a (como nos antigos jogos), cada um dando uma habilidade diferente ao Mario. Estas habilidades s&atilde;o tempor&aacute;rias, e dispon&iacute;veis apenas quando se est&aacute; usando um dos Caps.&#10;</p>&#10;<ul>&#10;<li>O <b>Bloco Amarelo</b> n&atilde;o fornece nenhuma habilidade, mas sim itens valiosos como: moedas, cascos Koopa e, &agrave;s vezes, at&eacute; estrelas&semi;</li>&#10;<li>O <b>Bloco Vermelho</b> fornece o Wing Cap. Com ele Mario pode voar (planar). Para acion&aacute;&shy;lo, basta fazer um salto triplo ou atirar&shy;se de um canh&atilde;o&semi;</li>&#10;<li>O <b>Bloco Verde</b> fornece o Metal Cap. Ele d&aacute; um corpo met&aacute;lico ao Mario, o que faz com que ele fique invenc&iacute;vel, destruindo os inimigos nos quais toca, e tamb&eacute;m o permite caminhar debaixo d&#39&semi;&aacute;gua, essa &uacute;ltima fun&ccedil;&atilde;o sendo usada principalmente para pisar em bot&otilde;es que n&atilde;o se pisaria no modo normal&semi;</li>&#10;<li>O <b>Bloco Azul</b> faz surgir o Vanish Cap. Ele torna Mario transparente e o torna imune a golpes de inimigos e tamb&eacute;m possa atravessar determinadas grades e paredes.</li></ul>&#10;<a id="C%C3%A2mera" name="C%C3%A2mera"></a><h3> C&acirc;mera </h3>&#10;<p>A vis&atilde;o do jogo &eacute; terceira pessoa, o jogador v&ecirc; o personagem geralmente &agrave; dist&acirc;ncia e de costas.</p>&#10;<p>Mas a c&acirc;mera pode ser controlada, movendo&shy;a para a esquerda ou direita, aproximando ou afastando do Mario, e alternando entre vis&atilde;o em primeira e terceira pessoa.</p>&#10;<a id="Medidor_de_energia" name="Medidor_de_energia"></a><h3> Medidor de energia </h3>&#10;<p>Este medidor indica a energia vital de Mario. O medidor varia entre quatro cores (Azul&shy;Verde&shy;Amarelo&shy;Vermelho)de acordo com a quantidade de energia que ele tem. Quando Mario entra na &aacute;gua, ou fica parado sobre algum cora&ccedil;&atilde;o, sua energia &eacute; completada.</p>&#10;<a id="Bob&shy;omb_Buddy" name="Bob&shy;omb_Buddy"></a><h3> Bob&shy;omb Buddy </h3>&#10;<p> &#10;O bob&shy;omb rosa/bombette/bob&shy;omb buddy em portugu&ecirc;s Bob&shy;omb Amigo, do jogo pode ser encontrado em quase todas as fases. Ele &eacute; capaz de abrir canh&otilde;es.</p>&#10;<a id="Sequ%C3%AAncias_e_remakes" name="Sequ%C3%AAncias_e_remakes"></a><h2> Sequ&ecirc;ncias e remakes </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Super_Mario_Sunshine" id="w">Super Mario Sunshine</a></i> foi desenvolvido para o <a href="http://en.wikipedia.org/wiki/GameCube" id="w">GameCube</a>, baseado totalmente no <i>Super Mario 64</i>, com algumas modifica&ccedil;&otilde;es.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Super_Mario_64_DS" id="w">Super Mario 64 DS</a></i>, remake para o <a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a> apresentando Mario, Luigi, Yoshi e Wario como personagens jog&aacute;veis, al&eacute;m de v&aacute;rios extras.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Super_Mario_Galaxy" id="w">Super Mario Galaxy</a></i>, jogo inovador que se passa no espa&ccedil;o. Diferente dos outros jogos de Mario, esse n&atilde;o lan&ccedil;ou junto com o novo console da Nintendo, o <a href="http://en.wikipedia.org/wiki/Wii" id="w">Wii</a>. Foi lan&ccedil;ado no dia <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</li>&#10;<li>Uma seq&uuml;&ecirc;ncia planejada, chamada <i>Super Mario 64 2</i> para o cancelado <a href="http://en.wikipedia.org/wiki/Nintendo_64DD" id="w">Nintendo 64DD</a> nunca viu a luz do dia.</li></ul>&#10;<a id="Nintendo_DS" name="Nintendo_DS"></a><h3> Nintendo DS </h3>&#10;<p> &#10;<i>Super Mario 64</i> foi readaptado em 2004 para o port&aacute;til de duas telas da Nintendo, o <a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a>. V&aacute;rios elementos da jogabilidade foram modificados, como a possibilidade de <a href="http://en.wikipedia.org/wiki/Luigi_(personagem)" id="w">Luigi</a>, <a href="http://en.wikipedia.org/wiki/Wario" id="w">Wario</a> e <a href="http://en.wikipedia.org/wiki/Yoshi" id="w">Yoshi</a> serem usados no lugar de <a href="http://en.wikipedia.org/wiki/Mario_(personagem)" id="w">Mario</a> como personagem principal. Cada um possui suas habilidades caracter&iacute;sticas, como a for&ccedil;a de Wario e a leveza de Luigi. A configura&ccedil;&atilde;o do Castelo mudou um pouco, na parte exterior e interior, bem como algumas criaturas. A quantidade de coelhos para serem pegos aumentou bastante, devido aos minigames que podem ser destravados ao longo do jogo. O n&uacute;mero de estrelas a serem obtidas aumentou, e a forma como elas isso &eacute; feito tamb&eacute;m. Algumas exigem que um personagem espec&iacute;fico as conquistem. Outra mudan&ccedil;a &eacute; o mapa na tela de baixo do DS, cujas principais fun&ccedil;&otilde;es s&atilde;o facilitar a localiza&ccedil;&atilde;o da estrela, indicar o <i>status</i> do jogador (n&uacute;mero de estrelas conquistadas, vidas etc.), ajustar a c&acirc;mera e mover o personagem se o jogador desejar.</p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<p>Super Mario 64 &eacute; considerado um marco na hist&oacute;ria dos jogos eletr&ocirc;nicos. Ganhou in&uacute;meros pr&ecirc;mios, incluindo v&aacute;rias honras de &#34&semi;<i>Jogo do Ano</i>&#34&semi; por especialistas da &aacute;rea de videogame. Ainda hoje &eacute; considerado um dos melhores jogos de todos os tempos. O discurso de <a href="http://en.wikipedia.org/wiki/Warren_Spector" id="w">Warren Spector</a>, diretor da <a href="http://en.wikipedia.org/wiki/Ion_Storm_Inc." id="w">Ion Storm Inc.</a>, resume o sentimento de todos frente ao jogo:&#10;<i>&#34&semi;&Eacute; imposs&iacute;vel juntar tanta jogabilidade e a&ccedil;&atilde;o num s&oacute; jogo. Mario tem, vamos dizer, dez movimentos diferentes e n&atilde;o h&aacute; nunca momento algum em que voc&ecirc; se sinta limitado. Nenhum jogo jamais fez tal planejamento de metas, possibilitando ao jogador tra&ccedil;ar planos antes de execut&aacute;&shy;los. E o modo como o jogo permite explorar diversas vezes o mesmo cen&aacute;rio enquanto revela uma coisa nova a cada instante &eacute; incr&iacute;vel. Qualquer programador que n&atilde;o teria matado algu&eacute;m para fazer um jogo desses &eacute; um maluco&#34&semi;</i>.</p>&#10;<p>O site <a href="http://en.wikipedia.org/wiki/IGN" id="w">IGN</a> incluiu o jogo na sua lista de dez mais influentes <a href="http://en.wikipedia.org/wiki/Jogos_de_todos_os_tempos" id="w">jogos de todos os tempos</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h3> Legado </h3>&#10;<p><i>Super Mario 64</i> estabeleceu novos par&acirc;metros para outros jogos em 3D. Entre eles, o uso de uma <a href="http://en.wikipedia.org/wiki/C%C3%A2mera" id="w">c&acirc;mera</a> livre. Os programadores do jogo criaram um <a href="http://en.wikipedia.org/wiki/Lakitu" id="w">Lakitu</a> operador de c&acirc;mera que segue Mario por todo o jogo, mas que s&oacute; pode ser visto quando Mario se olha no espelho, ou no in&iacute;cio e fim do jogo. Toda a perspectiva do jogo &eacute; passada pela lente da c&acirc;mera, como se algu&eacute;m o estivesse filmando.</p>&#10;<p>O controle do <a href="http://en.wikipedia.org/wiki/Nintendo_64" id="w">Nintendo 64</a> tamb&eacute;m foi outra revolu&ccedil;&atilde;o. Contando com o <i>Analog Joystick</i> o jogador pode mover Mario de uma forma mais ampla e realista do que com os antigos controles de videogame.</p>&#10;<a id="Rumores" name="Rumores"></a><h2> Rumores </h2>&#10;<p>Devido &agrave; popularidade do jogo, v&aacute;rios rumores sobre <i>glitches</i> e segredos se espalharam rapidamente depois de seu lan&ccedil;amento. O mais famoso deles &eacute; que <a href="http://en.wikipedia.org/wiki/Luigi" id="w">Luigi</a> era um personagem secreto no game. Este rumor foi alimentado devido a uma escritura borrada encontrada numa fonte dos fundos do castelo e que supostamente diz &#34&semi;L is real 2401&#34&semi;. A <a href="http://en.wikipedia.org/wiki/IGN" id="w">IGN</a> recebeu tantas perguntas que resolveu pagar US$100 d&oacute;lares a quem fosse capaz de provar que Luigi estava no jogo. O n&uacute;mero de falsos c&oacute;digos enviados caiu dramaticamente&semi; nenhum deles foi bem sucedido.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> consistentemente afirmou que Luigi de fato n&atilde;o est&aacute; no jogo e nunca discutiu o significado da frase. For&ccedil;ando&shy;se um pouco a vis&atilde;o, pode&shy;se interpretar o escrito como &#34&semi;Eternal Star&#34&semi;. Na edi&ccedil;&atilde;o de 1&ordm; de abril de 1998 da revista <i><a href="http://en.wikipedia.org/wiki/Nintendo_Power" id="w">Nintendo Power</a></i>, na se&ccedil;&atilde;o de &#34&semi;Not&iacute;cias de abril&#34&semi;, foi dito que o significado da frase cr&iacute;ptica seria discutido na p&aacute;gina 128, mas a revista s&oacute; tinha 106 p&aacute;ginas. A se&ccedil;&atilde;o tamb&eacute;m mostrou um artigo faceto sobre um jogo chamado &#34&semi;Luigi 64&#34&semi;, comentado humorosamente o rumor. Essa frase tamb&eacute;m &eacute; encontrada nos jogos <i><a href="http://en.wikipedia.org/wiki/The_Legend_of_Zelda:_Ocarina_of_Time" id="w">The Legend of Zelda: Ocarina of Time</a></i> e <i><a href="http://en.wikipedia.org/wiki/Luigi%26%2339%3Bs_Mansion" id="w">Luigi&#39&semi;s Mansion</a></i>.</p>&#10;<p>Outro rumor relaciona o n&uacute;mero 2401 &agrave; <a href="http://en.wikipedia.org/wiki/4_de_fevereiro" id="w">4 de fevereiro</a> de 2001 (2 4 01), data de lan&ccedil;amento de um jogo de Mario com Luigi. O jogo desse boato seria <a href="http://en.wikipedia.org/wiki/Paper_Mario" id="w">Paper Mario</a>, que coincidentemente foi lan&ccedil;ado com apenas um dia de atraso (<a href="http://en.wikipedia.org/wiki/5_de_fevereiro" id="w">5 de fevereiro</a> de 2001).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Levando&shy;se em conta que Super Mario 64 foi lan&ccedil;ado em 1996, isso seria um planejamento de data de estr&eacute;ia de um jogo com 5 anos de anteced&ecirc;ncia, o que torna o rumor improv&aacute;vel.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_s%C3%A9rie_Super_Mario" id="w">Categoria:Jogos da s&eacute;rie Super Mario</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_Nintendo" id="w">Categoria:Jogos da Nintendo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_1996" id="w">Categoria:Jogos eletr&ocirc;nicos de 1996</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Nintendo_64" id="w">Categoria:Jogos para Nintendo 64</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_iQue" id="w">Categoria:Jogos para iQue</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Virtual_Console_(Wii)" id="w">Categoria:Jogos para Virtual Console (Wii)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogo_do_Ano" id="w">Categoria:Jogo do Ano</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>