<html><title>Congresso Nacional do Brasil</title><body>&#10;<p> &#10; &#10;O <b>Congresso Nacional</b> &eacute; o &oacute;rg&atilde;o constitucional que exerce, no &acirc;mbito federal, as fun&ccedil;&otilde;es do Poder Legislativo, quais sejam, elaborar/aprovar leis e fiscalizar o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Estado Brasileiro</a> (suas duas fun&ccedil;&otilde;es t&iacute;picas), bem como administrar e julgar (fun&ccedil;&otilde;es at&iacute;picas).</p>&#10;<p>O Congresso Nacional &eacute; bicameral, sendo composto por duas <i>Casas</i>: o <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado Federal</a>, integrado por 81 senadores, que representam as 27 unidades federativas (26 estados e o Distrito Federal), e a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a>, integrada por 513 deputados federais, que representam o povo. </p>&#10;<p>O sistema bicameral foi adotado em raz&atilde;o da forma de Estado instalada no Pa&iacute;s (<a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federalismo</a>), buscando equilibrar o peso pol&iacute;tico das unidades federativas. </p>&#10;<p>Assim sendo, no Senado Federal, todos os Estados (e o Distrito Federal) t&ecirc;m o mesmo n&uacute;mero de representantes (tr&ecirc;s senadores), independentemente do tamanho de suas popula&ccedil;&otilde;es&semi; j&aacute; na C&acirc;mara dos Deputados, o n&uacute;mero de representantes de cada Unidade Federativa varia conforme o tamanho da sua popula&ccedil;&atilde;o (Estados mais populosos, como S&atilde;o Paulo, chegam a eleger 70 deputados, ao passo que os menores, como o Acre, elegem 8). </p>&#10;<p>O Congresso re&uacute;ne&shy;se anualmente na <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Capital Federal</a>, de <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> a <a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> e de <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> a <a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a>. At&eacute; a Emenda Constitucional n&ordm;. 50 de Fevereiro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> (EC50/2006), o per&iacute;odo era de <a href="http://en.wikipedia.org/wiki/15_de_fevereiro" id="w">15 de fevereiro</a> a <a href="http://en.wikipedia.org/wiki/30_de_junho" id="w">30 de junho</a> e de 1 de agosto a <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> (Regimento interno da C&acirc;mara dos Deputados).</p>&#10;<p>Cada um desses per&iacute;odos &eacute; chamado de per&iacute;odo legislativo, sendo o ano conhecido como sess&atilde;o legislativa ordin&aacute;ria. A legislatura &eacute; o per&iacute;odo de quatro anos no qual o Congresso se re&uacute;ne que coincide com o mandato de deputado federal. Quando o Congresso &eacute; reunido fora dos per&iacute;odos legislativos &eacute; necess&aacute;rio ser feita uma <a href="http://en.wikipedia.org/wiki/Convoca%C3%A7%C3%A3o_extraordin%C3%A1ria" id="w">convoca&ccedil;&atilde;o extraordin&aacute;ria</a>, instalando&shy;se a denominada sess&atilde;o legislativa extraordin&aacute;ria.</p>&#10;<p>O presidente do Congresso Nacional &eacute; o presidente do Senado Federal, j&aacute; que o presidente da C&acirc;mara &eacute; o terceiro na sucess&atilde;o presidencial, ap&oacute;s o vice&shy;presidente.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Casas" name="Casas"></a><h2> Casas </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Processo_legislativo_brasileiro" id="w">processo legislativo brasileiro</a> &eacute; <a href="http://en.wikipedia.org/wiki/Bicameralismo" id="w">bicameral</a>, pois envolve a manifesta&ccedil;&atilde;o de vontade de duas c&acirc;maras legislativas para a produ&ccedil;&atilde;o das normas jur&iacute;dicas. As normas que se submetem a esse procedimento s&atilde;o as emendas &agrave; <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Federal" id="w">Constitui&ccedil;&atilde;o Federal</a>, as <a href="http://en.wikipedia.org/wiki/Lei_complementar" id="w">leis federais complementares</a>, <a href="http://en.wikipedia.org/wiki/Lei_ordin%C3%A1ria" id="w">ordin&aacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Lei_delegada" id="w">delegadas</a>, as <a href="http://en.wikipedia.org/wiki/Medida_Provis%C3%B3ria" id="w">medidas provis&oacute;rias</a>, os <a href="http://en.wikipedia.org/wiki/Decreto_legislativo" id="w">decretos legislativos federais</a> e as <a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%A3o_legislativa" id="w">resolu&ccedil;&otilde;es</a> comuns das duas casas do Congresso Nacional do Brasil.</p>&#10;<p>Todas essas normas s&atilde;o apreciadas pelas duas Casas, em conjunto ou separadamente. Os projetos que tramitam conjuntamente nas duas Casas s&atilde;o os relativos &agrave;s <a href="http://en.wikipedia.org/wiki/Lei_or%C3%A7ament%C3%A1ria" id="w">leis or&ccedil;ament&aacute;rias</a> &shy; Plano Plurianual, Lei de Diretrizes Or&ccedil;ament&aacute;rias, Lei Or&ccedil;ament&aacute;ria Anual e suas altera&ccedil;&otilde;es e as Medidas Provis&oacute;rias editadas pelo Poder Executivo.</p>&#10;<p>Al&eacute;m disso, ainda submetem&shy;se a delibera&ccedil;&atilde;o das duas Casas, em sess&atilde;o conjunta, os <a href="http://en.wikipedia.org/wiki/Veto" id="w">vetos</a> presidenciais a <a href="http://en.wikipedia.org/wiki/Projeto_de_lei" id="w">projetos de lei</a>, e a <a href="http://en.wikipedia.org/wiki/Despesa_p%C3%BAblica" id="w">cria&ccedil;&atilde;o de cr&eacute;ditos adicionais</a> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Congresso brasilia.jpg|Exterior do edif&iacute;cio.&#10;Ficheiro:Congresso Nacional.jpg|Congresso Nacional &agrave; noite.&#10;Ficheiro:AmorimSenate.JPG|Uma das v&aacute;rias salas de <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o" id="w">comiss&otilde;es</a>.&#10;Ficheiro:Chamber of Deputies of Brazil 2.jpg|Plen&aacute;rio da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a>.&#10;Ficheiro:Senado2006.jpg|Plen&aacute;rio do <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado Federal</a>.&#10;&#60&semi;/gallery&#62&semi;</center></p>&#10;<a id="%C3%93rg%C3%A3o_deliberativo" name="%C3%93rg%C3%A3o_deliberativo"></a><h2> &Oacute;rg&atilde;o deliberativo </h2>&#10;<p>O &oacute;rg&atilde;o deliberativo de dire&ccedil;&atilde;o do Congresso Nacional &eacute; a <i>Mesa</i> (Mesa do Congresso Nacional). Para a composi&ccedil;&atilde;o da sua Mesa, o Congresso se utiliza de membros da Mesa do Senado Federal e da C&acirc;mara dos Deputados. Ver hierarquia abaixo.</p>&#10;<dl><dd><small><b>Nota:</b> &Oacute;rg&atilde;o administrativo, na estrutura da organiza&ccedil;&atilde;o estatal entende&shy;se como ente desconcentrado da uni&atilde;o, o que n&atilde;o &eacute; o Congresso Nacional. Trata&shy;se apenas de um ente deliberativo que ocorre com a reuni&atilde;o entre as duas Casas (Art. 57, &sect;5&ordm;, CF).</small></dd></dl>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="5" cellspacing="0">&#10;<tr align="center">&#10;<td>Presidente</td>&#10;<td>Presidente da mesa do Senado Federal</td></tr>&#10;<tr align="center">&#10;<td>1&ordm; Vice&shy;presidente</td>&#10;<td>1&ordm; Vice&shy;presidente da C&acirc;mara dos Deputados</td></tr>&#10;<tr align="center">&#10;<td>2&ordm; Vice&shy;presidente</td>&#10;<td>2&ordm; Vice&shy;presidente do Senado Federal</td></tr>&#10;<tr align="center">&#10;<td>1&ordm; Secret&aacute;rio</td>&#10;<td>1&ordm; Secret&aacute;rio da C&acirc;mara dos Deputados</td></tr>&#10;<tr align="center">&#10;<td>2&ordm; Secret&aacute;rio </td>&#10;<td>2&ordm; Secret&aacute;rio do Senado Federal</td></tr>&#10;<tr align="center">&#10;<td>3&ordm; Secret&aacute;rio</td>&#10;<td>3&ordm; Secret&aacute;rio da C&acirc;mara dos Deputados</td></tr>&#10;<tr align="center">&#10;<td>4&ordm; Secret&aacute;rio </td>&#10;<td>4&ordm; Secret&aacute;rio do Senado Federal</td></tr></table></div>&#10;&#10;<a id="Membros_do_Congresso_Nacional" name="Membros_do_Congresso_Nacional"></a><h2> Membros do Congresso Nacional </h2>&#10;&#10;<p>Os membros do Congresso Nacional, tamb&eacute;m conhecidos como <b>congressistas</b> ou <b>parlamentares</b>, s&atilde;o os <a href="http://en.wikipedia.org/wiki/Senador" id="w">senadores</a> (representantes das unidades federativas: 26 Estados&shy;membros al&eacute;m do Distrito Federal) e <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a> (representantes dos cidad&atilde;os)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. N&atilde;o pode haver qualquer diferen&ccedil;a entre a remunera&ccedil;&atilde;o dos deputados e senadores.&#10; </p>&#10;<a id="Das_prerrogativas_dos_congressistas" name="Das_prerrogativas_dos_congressistas"></a><h3> Das prerrogativas dos congressistas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Congresso_Nacional_BR_noite.jpg%7C250px%7Cleft%7Cthumb" id="w">Congresso Nacional do Brasil &agrave; noite.</a>&#10;Com a finalidade de garantir a independ&ecirc;ncia do Poder Legislativo, os parlamentares possuem algumas prerrogativas, dentre as quais, encontram&shy;se as imunidades.</p>&#10;<a id="Imunidade_material" name="Imunidade_material"></a><h4> Imunidade material </h4>&#10;<p>Tamb&eacute;m conhecida com <b>inviolabilidade</b>, consiste em se afastar a ilicitude dos crimes de opini&atilde;o (&#39&semi;por exemplo, inj&uacute;ria, difama&ccedil;&atilde;o, cal&uacute;nia, entre outros), quando praticados por parlamentares <i>no exerc&iacute;cio de suas fun&ccedil;&otilde;es</i>. Assim, os parlamentares s&atilde;o inviol&aacute;veis, civil e penalmente, por quaisquer de suas opini&otilde;es, palavras ou votos, devendo, para tanto, haver uma pertin&ecirc;ncia tem&aacute;tica, com o exerc&iacute;cio do mandato parlamentar.</p>&#10;<a id="Imunidade_formal" name="Imunidade_formal"></a><h4> Imunidade formal </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brazilian_National_Congress.jpg%7Cthumb%7C250px" id="w">Congresso Nacional do Brasil ([[arquitetura]] de [[Oscar Niemeyer]]).</a></p>&#10;<p>&Eacute; a prerrogativa que garante ao parlamentar a impossibilidade de ser preso, salvo flagrante delito de <a href="http://en.wikipedia.org/wiki/Crime_inafian%C3%A7%C3%A1vel" id="w">crime inafian&ccedil;&aacute;vel</a>, ou, ainda, a susta&ccedil;&atilde;o do andamento da a&ccedil;&atilde;o penal, neste caso, somente por crimes praticados ap&oacute;s a diploma&ccedil;&atilde;o.&#10;Assim, o congressista n&atilde;o poder&aacute; sofrer qualquer tipo de pris&atilde;o cautelar, pris&atilde;o preventiva ou pris&atilde;o por senten&ccedil;a penal transitada em julgado. Caso seja preso em flagrante por crime inafian&ccedil;&aacute;vel, a sua manuten&ccedil;&atilde;o na pris&atilde;o depender&aacute; da autoriza&ccedil;&atilde;o da Casa (por vota&ccedil;&atilde;o da maioria dos seus membros) a qual ele perten&ccedil;a.&#10;J&aacute; no caso da susta&ccedil;&atilde;o do andamento do <a href="http://en.wikipedia.org/wiki/Processo_criminal" id="w">processo criminal</a>, ap&oacute;s a Emenda Constitucional n. 35,o parlamentar s&oacute; poder&aacute; ter suspenso o seu processo pela respectiva Casa e, ainda sim, somente nos crimes praticados ap&oacute;s a sua diploma&ccedil;&atilde;o. Dessa forma, caso a Casa pretenda suspender o processo criminal contra o seu membro, ser&aacute; necess&aacute;ria a iniciativa de <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> nela representado, al&eacute;m da aprova&ccedil;&atilde;o, pelo voto da maioria de seus membros. Com a suspens&atilde;o do processo, os prazos prescricionais ficam suspensos.</p>&#10;<a id="Foro_por_prerrogativa_de_fun%C3%A7%C3%A3o" name="Foro_por_prerrogativa_de_fun%C3%A7%C3%A3o"></a><h3> Foro por prerrogativa de fun&ccedil;&atilde;o </h3>&#10;<p>Tamb&eacute;m conhecido pelo &#34&semi;senso comum&#34&semi; como foro privilegiado, o foro por prerrogativa de fun&ccedil;&atilde;o ou <i>ratione muneris</i>, consiste em outra garantia funcional conferida aos parlamentares. Visa proteger o bom funcionamento do Congresso Nacional, impedindo que os seus membros sejam perseguidos politicamente por meio de a&ccedil;&otilde;es judiciais. Assim, ap&oacute;s a diploma&ccedil;&atilde;o, os congressistas s&oacute; poder&atilde;o ser julgados pelo <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>. Ap&oacute;s a revoga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/S%C3%BAmula" id="w">S&uacute;mula</a> 394, pelo <a href="http://en.wikipedia.org/wiki/STF" id="w">STF</a>, encerrado o mandato do parlamentar, n&atilde;o compete mais a esse Tribunal julgar os ex&shy;parlamentares, devendo os mesmos serem processados como quaisquer outros cidad&atilde;os  .</p>&#10;<a id="Outras_garantias_dos_congressistas" name="Outras_garantias_dos_congressistas"></a><h3> Outras garantias dos congressistas </h3>&#10;<p>Visando assegurar ao m&aacute;ximo o bom funcionamento do Poder Legislativo, os seus membros possuem outras garantias:&#10;</p>&#10;<ul>&#10;<li>N&atilde;o poder&atilde;o ser incorporados &agrave;s <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a>, ainda que <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a> e em tempo de guerra, somente podendo s&ecirc;&shy;lo com a pr&eacute;via licen&ccedil;a da respectiva Casa.</li>&#10;<li>Os congressistas n&atilde;o s&atilde;o obrigados a testemunhar sobre informa&ccedil;&otilde;es recebidas ou prestadas em raz&atilde;o do exerc&iacute;cio do mandato, nem sobre pessoas que lhes confiaram ou deles receberam informa&ccedil;&otilde;es.</li></ul>&#10;<p>Caso o parlamentar se licencie para exerc&iacute;cio de cargo executivo, perder&aacute; as suas prerrogativas.</p>&#10;<a id="Compet%C3%AAncia_do_Congresso_Nacional" name="Compet%C3%AAncia_do_Congresso_Nacional"></a><h2> Compet&ecirc;ncia do Congresso Nacional </h2>&#10;<p>  &#10;Ao Congresso Nacional compete dispor, com a san&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente da Rep&uacute;blica</a>, sobre todas as mat&eacute;rias de compet&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o" id="w">Uni&atilde;o</a>, em especial:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_Constitucional_Tribut%C3%A1rio" id="w">sistema tribut&aacute;rio</a>, arrecada&ccedil;&atilde;o e distribui&ccedil;&atilde;o de renda&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plano_plurianual" id="w">plano plurianual</a>, diretrizes or&ccedil;ament&aacute;rias, <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_p%C3%BAblico" id="w">or&ccedil;amento p&uacute;blico</a>, opera&ccedil;&otilde;es de cr&eacute;dito, d&iacute;vida p&uacute;blica e emiss&otilde;es de curso for&ccedil;ado&semi;</li>&#10;<li>fixa&ccedil;&atilde;o e modifica&ccedil;&atilde;o do efetivo das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a>&semi;</li>&#10;<li>planos e programas nacionais, regionais e setoriais de desenvolvimento&semi;</li>&#10;<li>limites do territ&oacute;rio nacional, espa&ccedil;o a&eacute;reo e mar&iacute;timo e bens do dom&iacute;nio da Uni&atilde;o&semi;</li>&#10;<li>incorpora&ccedil;&atilde;o, subdivis&atilde;o ou desmembramento de &aacute;reas de Territ&oacute;rios ou Estados, ouvidas as respectivas <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Legislativa" id="w">Assembl&eacute;ias Legislativas</a>&semi;</li>&#10;<li>transfer&ecirc;ncia tempor&aacute;ria da sede do Governo Federal&semi;</li>&#10;<li>concess&atilde;o de <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a>&semi;</li>&#10;<li>organiza&ccedil;&atilde;o administrativa e judici&aacute;ria do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_P%C3%BAblico_do_Brasil" id="w">Minist&eacute;rio P&uacute;blico</a> e da <a href="http://en.wikipedia.org/wiki/Defensoria_P%C3%BAblica" id="w">Defensoria P&uacute;blica</a> da Uni&atilde;o, dos Territ&oacute;rios e do Distrito Federal&semi;</li>&#10;<li>cria&ccedil;&atilde;o, transforma&ccedil;&atilde;o e extin&ccedil;&atilde;o de cargos, empregos e fun&ccedil;&otilde;es p&uacute;blicas&semi;</li>&#10;<li>cria&ccedil;&atilde;o e extin&ccedil;&atilde;o de Minist&eacute;rios e &oacute;rg&atilde;os da administra&ccedil;&atilde;o p&uacute;blica&semi;</li>&#10;<li>telecomunica&ccedil;&otilde;es e radiodifus&atilde;o&semi;</li>&#10;<li>mat&eacute;ria financeira, cambial e monet&aacute;ria institui&ccedil;&otilde;es financeiras e suas opera&ccedil;&otilde;es&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a>, seus limites de emiss&atilde;o, e montante da d&iacute;vida mobili&aacute;ria federal.</li>&#10;<li>fixa&ccedil;&atilde;o do subs&iacute;dio dos ministros do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>.</li></ul>&#10;<p>&Eacute; de compet&ecirc;ncia exclusiva do Congresso Nacional:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gabinete&shy;presidente.jpg%7Cthumb" id="w">Gabinete do Presidente do Congresso.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sessaoconstituinte.jpg%7Cthumb" id="w">Sess&atilde;o final da [[Assembleia Constituinte de 1988]] envolvendo parlamentares das duas casas.</a>&#10;</p>&#10;<ul>&#10;<li>resolver definitivamente sobre <a href="http://en.wikipedia.org/wiki/Tratado" id="w">tratados</a>, acordos ou atos internacionais que acarretem encargos ou compromissos gravosos ao patrim&ocirc;nio nacional&semi;</li>&#10;<li>autorizar o Presidente da Rep&uacute;blica a declarar <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, a celebrar a <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a>, a permitir que for&ccedil;as estrangeiras transitem pelo territ&oacute;rio nacional ou nele permane&ccedil;am temporariamente, ressalvados os casos previstos em lei complementar&semi;</li>&#10;<li>autorizar o <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente</a> e o <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente_do_Brasil" id="w">vice&shy;presidente da Rep&uacute;blica</a> a se ausentarem do Pa&iacute;s, quando a aus&ecirc;ncia exceder a quinze dias&semi;</li>&#10;<li>aprovar o estado de defesa e a interven&ccedil;&atilde;o federal, autorizar o <a href="http://en.wikipedia.org/wiki/Estado_de_s%C3%ADtio" id="w">estado de s&iacute;tio</a>, ou suspender qualquer uma dessas medidas&semi;</li>&#10;<li>sustar os atos normativos do <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> que exorbitem do poder regulamentar ou dos limites de delega&ccedil;&atilde;o legislativa&semi;</li>&#10;<li>mudar temporariamente sua sede&semi;</li>&#10;<li>fixar id&ecirc;ntico subs&iacute;dio para os Deputados Federais e os Senadores&semi;</li>&#10;<li>fixar os subs&iacute;dios do Presidente e do Vice&shy;Presidente da Rep&uacute;blica e dos Ministros de Estado&semi;</li>&#10;<li>julgar anualmente as contas prestadas pelo Presidente da Rep&uacute;blica e apreciar os relat&oacute;rios sobre a execu&ccedil;&atilde;o dos planos de governo&semi;</li>&#10;<li>fiscalizar e controlar, diretamente, ou por qualquer de suas Casas, os atos do Poder Executivo, inclu&iacute;dos os da administra&ccedil;&atilde;o indireta&semi;</li>&#10;<li>zelar pela preserva&ccedil;&atilde;o de sua compet&ecirc;ncia legislativa em face da atribui&ccedil;&atilde;o normativa dos outros Poderes&semi;</li>&#10;<li>apreciar os atos de concess&atilde;o e renova&ccedil;&atilde;o de concess&atilde;o de emissoras de r&aacute;dio e televis&atilde;o&semi;</li>&#10;<li>escolher dois ter&ccedil;os dos membros do <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas_da_Uni%C3%A3o" id="w">Tribunal de Contas da Uni&atilde;o</a>&semi;</li>&#10;<li>aprovar iniciativas do Poder Executivo referentes a atividades nucleares&semi;</li>&#10;<li>autorizar <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a> e convocar <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a>&semi;</li>&#10;<li>autorizar, em terras ind&iacute;genas, a explora&ccedil;&atilde;o e o aproveitamento de recursos h&iacute;dricos e a pesquisa e lavra de riquezas minerais&semi;</li>&#10;<li>aprovar, previamente, a aliena&ccedil;&atilde;o ou concess&atilde;o de terras p&uacute;blicas com &aacute;rea superior a dois mil e quinhentos hectares.</li></ul>&#10;<a id="O_edif%C3%ADcio" name="O_edif%C3%ADcio"></a><h2> O edif&iacute;cio </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brasilia_Congresso_Nacional_05_2007_221.jpg%7Cthumb%7Cesquerda%7C250px" id="w">&#39&semi;&#39&semi;Congresso Nacional&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Brasilia_National_Congress_crop1.jpg%7Cthumb" id="w">Foto da sede do Congresso Nacional em [[Bras&iacute;lia]].</a></p>&#10;<p>O Congresso sediou&shy;se no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia</a> at&eacute; 1960. A partir de 1926, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Tiradentes" id="w">Pal&aacute;cio Tiradentes</a> abrigou os trabalhos do Congresso Nacional. Em 1960, houve a <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_para_Bras%C3%ADlia" id="w">transfer&ecirc;ncia</a> para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, e desde ent&atilde;o o Congresso Nacional opera no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nereu_Ramos" id="w">Pal&aacute;cio Nereu Ramos</a>. Como a maioria das constru&ccedil;&otilde;es oficiais brasilienses, o edif&iacute;cio do congresso foi projetado por <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>, e segue o estilo da <a href="http://en.wikipedia.org/wiki/Arquitetura_brasileira" id="w">arquitetura brasileira</a> moderna. O respons&aacute;vel pelo c&aacute;lculo estrutural do edif&iacute;cio foi o <a href="http://en.wikipedia.org/wiki/Engenheiro_civil" id="w">engenheiro</a> <a href="http://en.wikipedia.org/wiki/Joaquim_Cardoso" id="w">Joaquim Cardoso</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>A semiesfera &agrave; esquerda &eacute; o assento do <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a>, e o hemisf&eacute;rio &agrave; direita &eacute; o assento da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">c&acirc;mara dos deputados</a>. Entre eles h&aacute; duas torres dos escrit&oacute;rios. O congresso ocupa tamb&eacute;m outros edif&iacute;cios vizinhos, alguns deles interconectados por um t&uacute;nel.</p>&#10;<p>O edif&iacute;cio &eacute; situado no meio do <a href="http://en.wikipedia.org/wiki/Eixo_Monumental" id="w">Eixo Monumental</a>, a principal avenida da capital brasileira. Na frente dele h&aacute; um grande gramado, onde acontecem passeatas, protestos e outras manifesta&ccedil;&otilde;es p&uacute;blicas. Na parte de tr&aacute;s do edif&iacute;cio, se encontra a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_dos_Tr%C3%AAs_Poderes" id="w">pra&ccedil;a dos Tr&ecirc;s Poderes</a>, onde est&atilde;o o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Planalto" id="w">Pal&aacute;cio do Planalto</a> e o  <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>.</p>&#10;<p>Em 6 de dezembro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o <a href="http://en.wikipedia.org/wiki/Iphan" id="w">Iphan</a> decidiu pelo <a href="http://en.wikipedia.org/wiki/Tombamento" id="w">tombamento</a> da estrutura arquitet&ocirc;nica do Congresso Nacional. O pr&eacute;dio est&aacute; compreendido no patrim&ocirc;nio da <a href="http://en.wikipedia.org/wiki/Unesco" id="w">Unesco</a>, como pe&ccedil;a urban&iacute;stica do <a href="http://en.wikipedia.org/wiki/Plano_Piloto_de_Bras%C3%ADlia" id="w">Plano Piloto de Bras&iacute;lia</a>, desde <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado Federal do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas_da_Uni%C3%A3o" id="w">Tribunal de Contas da Uni&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Processo_legislativo_brasileiro" id="w">Processo legislativo brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Planalto" id="w">Pal&aacute;cio do Planalto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Poder_Legislativo_do_Brasil" id="w">Poder Legislativo do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assembleia_legislativa" id="w">Assembleia legislativa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal" id="w">C&acirc;mara municipal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_legislaturas_por_pa%C3%ADs" id="w">Anexo:Lista de legislaturas por pa&iacute;s</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.congresso.leg.br/" rel="nofollow" title="http://www.congresso.leg.br/">Congresso Nacional do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.camara.leg.br/" rel="nofollow" title="http://www.camara.leg.br/">C&acirc;mara dos Deputados do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.senado.leg.br/" rel="nofollow" title="http://www.senado.leg.br/">Senado Federal do Brasil</a></li>&#10;<li><a class="externallink" href="http://edemocracia.camara.leg.br/" rel="nofollow" title="http://edemocracia.camara.leg.br/">e&shy;Democracia da C&acirc;mara dos Deputados do Brasil</a></li>&#10;<li><a class="externallink" href="http://www12.senado.leg.br/ecidadania" rel="nofollow" title="http://www12.senado.leg.br/ecidadania">Portal e&shy;Cidadania do Senado Federal</a></li>&#10;<li><a class="externallink" href="http://www.brasil.gov.br/sobre/o&shy;brasil/estrutura/congresso&shy;nacional" rel="nofollow" title="http://www.brasil.gov.br/sobre/o&shy;brasil/estrutura/congresso&shy;nacional">Estrutura Governamental &shy; Congresso Nacional &shy; Portal Brasil</a></li>&#10;<li><a class="externallink" href="http://www.excelencias.org.br/" rel="nofollow" title="http://www.excelencias.org.br/">Transpar&ecirc;ncia Brasil &shy; Projeto Excel&ecirc;ncia &shy; Parlamentares em exerc&iacute;cio no pa&iacute;s</a></li>&#10;<li><a class="externallink" href="http://www.transparencia.org.br/" rel="nofollow" title="http://www.transparencia.org.br/">Transpar&ecirc;ncia Brasil</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poder_Legislativo_do_Brasil" id="w">Categoria:Poder Legislativo do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Legislaturas_nacionais" id="w">Categoria:Legislaturas nacionais</a></p></body></html>