<html><title>Sedan (autom&oacute;vel)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2007&shy;ToyotaCamry&shy;LE.jpg%7Cthumb%7C300px%7Cdireita" id="w">Um [[Toyota Camry]], um sedan caracter&iacute;stico.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ford500car.jpg%7Cthumb%7C300px%7Cdireita" id="w">O [[Ford Five Hundred]], um sedan m&eacute;dio.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:3_box_design.png%7Cthumb%7C300px%7Cdireita" id="w">A configura&ccedil;&atilde;o &#34&semi;tr&ecirc;s volumes&#34&semi;, ilustrada aqui em um sedan de luxo. Em verde &eacute; mostrado o compartimento do motor, em vermelho o habit&aacute;culo dos passageiros e em azul o compartimento destinado &agrave;s bagagens.</a></p>&#10;<p>Uma carroceria <b>sedan</b> ou <b>sed&atilde;</b>, tamb&eacute;m denominada <b>berlina</b>, <b>turismo</b> ou <b>tr&ecirc;s volumes</b>, &eacute; um dos tipos mais comuns de carroceria e &eacute; o formato que a maioria das pessoas atualmente associa com o carro moderno.</p>&#10;<p>Basicamente entende&shy;se por sedan um carro com duas fileiras de bancos, com espa&ccedil;o consider&aacute;vel no banco de tr&aacute;s para tr&ecirc;s adultos, e um compartimento traseiro, geralmente para bagagens. Este compartimento traseiro &eacute; externo ao habit&aacute;culo dos passageiros e sua tampa <b><i>n&atilde;o</i></b> inclui o vidro traseiro.</p>&#10;<a id="Tipos_de_sedan" name="Tipos_de_sedan"></a><h2> Tipos de sedan </h2>&#10;<p>Existem apenas uma vers&atilde;o deste tipo de carroceria, incluindo vers&otilde;es com quatro portas, vers&otilde;es com duas portas e vers&otilde;es dois volumes e meio (<i>fastback</i>).</p>&#10;<a id="Tr%C3%AAs_volumes" name="Tr%C3%AAs_volumes"></a><h3> Tr&ecirc;s volumes </h3>&#10;<p>Uma carroceria <b>tr&ecirc;s volumes</b> &eacute; uma carroceria sedan t&iacute;pica, com tr&ecirc;s compartimentos separados e claramente distintos quando visto pela sua lateral. O teto &eacute; em uma &uacute;nica pe&ccedil;a, geralmente com a janela traseira em um &acirc;ngulo agudo com o teto, e com a tampa do volume traseiro tamb&eacute;m muitas vezes paralela ao ch&atilde;o. Historicamente &eacute; um formato popular para os autom&oacute;veis de passeio.</p>&#10;<p>Ex.: <a href="http://en.wikipedia.org/wiki/Lifan_620" id="w">Lifan 620</a>, <a href="http://en.wikipedia.org/wiki/Chevrolet_Opala" id="w">Chevrolet Opala</a>, <a href="http://en.wikipedia.org/wiki/Ford_Del_Rey" id="w">Ford Del Rey</a>, <a href="http://en.wikipedia.org/wiki/Chevrolet_Malibu" id="w">Chevrolet Malibu</a> entre outros.</p>&#10;<a id="Dois_volumes_e_meio" name="Dois_volumes_e_meio"></a><h3> Dois volumes e meio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Audi&shy;A6.jpg%7Cesquerda%7Cthumb%7C250px" id="w">Um [[Audi A6]] de 2004, uma t&iacute;pica carroceria sed&atilde; dois volumes e meio. A linha do compartimento de passageiros se funde com a linha do porta&shy;malas.</a></p>&#10;<p>Uma carroceria <b>dois volumes e meio</b>, ou <b>notchback</b>, &eacute; uma carroceria sedan onde o teto &#34&semi;desce&#34&semi; at&eacute; o porta&shy;malas, sem que a tampa inclua a janela traseira (diferenciando&shy;o do <a href="http://en.wikipedia.org/wiki/Hatchback" id="w">hatchback</a>, por exemplo).</p>&#10;<p>A terminologia utilizada em campanhas publicit&aacute;rias podem induzir ao erro nas classifica&ccedil;&otilde;es das carrocerias. Por exemplo, a <a href="http://en.wikipedia.org/wiki/DaimlerChrysler" id="w">DaimlerChrysler</a> denomina o <a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Classe_CLS" id="w">Mercedes&shy;Benz Classe CLS</a>, que &eacute; um sedan fastback, como um cup&ecirc; quatro portas, por causa do reduzido espa&ccedil;o para passageiros no banco traseiro &shy; um espa&ccedil;o reduzido, mas ainda utiliz&aacute;vel por adultos.</p>&#10;<p>Alguns sedans (sobretudo alguns mais recentes) chegam quase a ser vers&otilde;es de &#34&semi;um volume&#34&semi;, onde a linha do teto se funde tamb&eacute;m com a do cap&ocirc; &shy; o <a href="http://en.wikipedia.org/wiki/Honda_Civic" id="w">Honda Civic</a> quatro portas de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &eacute; um bom exemplo.</p>&#10;<p>Este desenho &eacute; muito popular por suas vantagens aerodin&acirc;micas. Os fabricantes n&atilde;o podem mais se dar ao luxo de sacrificar o consumo de combust&iacute;vel em nome do estilo de um tr&ecirc;s volumes tradicional, e logo muitos dos carros modernos possuem o tra&ccedil;ado suave dos dois volumes e meio.&#10; </p>&#10;<a id="Tipos_de_sedan" name="Tipos_de_sedan"></a><h2> Tipos de sedan </h2>&#10;&#10;<a id="Sedans_grandes" name="Sedans_grandes"></a><h2> Sedans grandes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oldsmobile&shy;98.jpg%7Cthumb%7Cdireita%7C250px" id="w">Oldsmobile Ninety Eight 1986.</a>&#10;A configura&ccedil;&atilde;o tr&ecirc;s volumes &eacute; usada amplamente no mercado de carros grandes e de luxo &shy; a configura&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hatchback" id="w">hatchback</a> n&atilde;o se popularizou neste segmento. Entretanto, com a crescente preocupa&ccedil;&atilde;o com n&iacute;veis de emiss&atilde;o e economia de combust&iacute;vel, o &acirc;ngulo entre a janela traseira e o porta malas t&ecirc;m aumentado gradativamente &shy; por exemplo, <a href="http://en.wikipedia.org/wiki/Audi_A6" id="w">Audi A6</a>,<a href="http://en.wikipedia.org/wiki/Volvo_S60" id="w">Volvo S60</a> &shy; fazendo com que os modernos sedans se pare&ccedil;am cada vez mais com carros dois volumes e meio.</p>&#10;<a id="Terminologia" name="Terminologia"></a><h2> Terminologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Volkswagen_Voyage.JPG%7Cthumb%7C300px%7Cdireita" id="w">O [[Volkswagen Voyage]], um sed&atilde; compacto.</a></p>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p>A palavra <i>sedan</i> possivelmente deriva de uma palavra de um dialeto do sul da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <i>sede</i> (<i>cadeira</i> &shy; a primeira carruagem sedan teria vindo de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>). A hip&oacute;tese de que o termo tenha se originado da cidade de <a href="http://en.wikipedia.org/wiki/Sedan" id="w">Sedan</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, carece de evid&ecirc;ncia hist&oacute;rica, de acordo com a <a href="http://en.wikipedia.org/wiki/OED" id="w">OED</a>. A palavra <i>sedan</i> foi posteriormente usada para designar uma liteira (uma caixa com janelas) levada por dois ou mais carregadores.</p>&#10;<a id="Terminologia_internacional" name="Terminologia_internacional"></a><h3> Terminologia internacional </h3>&#10;<p>A palavra sedan &eacute; muito usada para designar ve&iacute;culos de tr&ecirc;s volumes no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>. Em outros lugares do mundo, entretanto, a terminologia &eacute; um pouco diferente.</p>&#10;<p>Na Gr&atilde;&shy;Bretanha os ve&iacute;culos tr&ecirc;s volumes s&atilde;o conhecidos como <i>saloon</i> &shy; ou <i>sal&atilde;o</i> em portugu&ecirc;s (tanto o termo brit&acirc;nico como sua tradu&ccedil;&atilde;o ainda s&atilde;o utilizados em alguns locais do Brasil). Alguns fabricantes brit&acirc;nicos utilizam o termo <i>saloon</i> juntamente com <i>sedan</i> em alguns mercados internacionais. O <a href="http://en.wikipedia.org/wiki/Rolls&shy;Royce" id="w">Rolls&shy;Royce</a> <a href="http://en.wikipedia.org/wiki/Rolls&shy;Royce_Park_Ward" id="w">Park Ward</a> j&aacute; foi vendido como <i>saloon</i> nos EUA, enquanto seu &#34&semi;primo menor&#34&semi; <a href="http://en.wikipedia.org/wiki/Rolls&shy;Royce_Silver_Seraph" id="w">Silver Seraph</a> era vendido como um sedan.</p>&#10;<p>Em alem&atilde;o os sedans s&atilde;o conhecidos como <i>limousines</i>, independente de serem alongados ou n&atilde;o.</p>&#10;<p>Em outros pa&iacute;ses os sedans tamb&eacute;m podem ser sin&ocirc;nimos de outros termos derivados de nomes de carruagens: <b>berline</b> (<a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a>), <b>Berlina</b> (<a href="http://en.wikipedia.org/wiki/Espanhol" id="w">espanhol</a>, <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_Europeu" id="w">portugu&ecirc;s Europeu</a>, <a href="http://en.wikipedia.org/wiki/Romeno" id="w">romeno</a> e <a href="http://en.wikipedia.org/wiki/Italiano" id="w">italiano</a>), embora estes termos possm tamb&eacute;m se referir a hatchbacks.</p>&#10;<p>O nome sed&atilde;, ou sedan, vem realmente de uma pequena cidade francesa com esse nome. Havia l&aacute; grandes cestos para o transporte de peixes, carregado por dois homens. De cesto evoluiu para liteira.</p>&#10;<p>Sed&atilde; &eacute; o mesmo que carro de turismo (voiture de tourisme, touring car, tourenwagen, vettura di turismo) e praticamente desde o come&ccedil;o firme da ind&uacute;stria automobil&iacute;stica, j&aacute; no fim da d&eacute;cada de 1890, organizaram&shy;se corridas com esses carros.</p>&#10;<p>A primeira forma estruturada de competi&ccedil;&atilde;o com carros de turismo normais de produ&ccedil;&atilde;o em circuito foi a stock car americana, a partir de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, com a funda&ccedil;&atilde;o da Associa&ccedil;&atilde;o Nacional de Competi&ccedil;&otilde;es com Carros de Estoque, a hoje famosa <a href="http://en.wikipedia.org/wiki/Nascar" id="w">Nascar</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> n&atilde;o demorou muito a serem organizadas as corridas com carros de turismo, sob o manto de Federa&ccedil;&atilde;o Internacional de Automobilismo, a FIA. Claro, os fabricantes de autom&oacute;veis sempre viram nas corridas uma maneira de comprovar qualidade e promover seus produtos. &#34&semi;Ganhe domingo, venda na segunda&shy;feira&#34&semi;, era o princ&iacute;pio da coisa. Formaram&shy;se equipes de f&aacute;brica e instituiu&shy;se o apoio a pilotos particulares, sempre visando bons resultados para a marca. Mas no Brasil, na d&eacute;cada de 1930, muitos brasileiros participaram das provas no Circuito da G&aacute;vea, no Rio de Janeiro, alinhando carros de turismo modificados e aliviados contra autos estrangeiros de corrida como Alfa Romeo, Bugatti, Talbot e Auto Union.</p>&#10;<a id="Tipos_de_carroceria" name="Tipos_de_carroceria"></a><h2> Tipos de carroceria </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hatchback" id="w">Hatchback</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SUV" id="w">SUV</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coup%C3%A9" id="w">Coup&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pickup" id="w">Pickup</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Carro%C3%A7arias" id="w">Categoria:Carro&ccedil;arias</a></p>&#10;<p><a href="http://fr.wikipedia.org/wiki/Type_de_carrosserie">fr:Type de carrosserie</a></p></body></html>