<html><title>Sergei Rachmaninoff</title><body>&#10;<p> &#10;<b>Sergei Vasilievich Rachmaninoff</b> ( , <a href="http://en.wikipedia.org/wiki/Semyonovo" id="w">Semyonovo</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Beverly_Hills" id="w">Beverly Hills</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a>, <a href="http://en.wikipedia.org/wiki/Pianista" id="w">pianista</a> e <a href="http://en.wikipedia.org/wiki/Maestro" id="w">maestro</a> <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a>, um dos &uacute;ltimos grandes expoentes do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">estilo Rom&acirc;ntico na m&uacute;sica cl&aacute;ssica europ&eacute;ia</a>. &#34&semi;<i>Sergei Rachmaninoff</i>&#34&semi; foi como o pr&oacute;prio compositor grafou seu nome quando viveu no <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidente</a>, durante a &uacute;ltima metade de sua vida. Entretanto, translitera&ccedil;&otilde;es alternativas de seu nome incluem <i>Sergey</i> ou <i>Sergej</i>, e <i>Rachmaninov</i>, <i>Rachmaninow</i>, <i>Rakhmaninov</i> ou <i>Rakhmaninoff</i>.</p>&#10;<p>Rachmaninoff &eacute; tido como um dos <a href="http://en.wikipedia.org/wiki/Pianista" id="w">pianistas</a> mais influentes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a>. Seus trejeitos t&eacute;cnicos e <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">r&iacute;tmicos</a> s&atilde;o lend&aacute;rios, e suas m&atilde;os largas eram capazes de cobrir um intervalo de uma <a href="http://en.wikipedia.org/wiki/Intervalo_(m%C3%BAsica)" id="w">13&ordf;</a> no teclado (um palmo esticado de cerca de 30 cent&iacute;metros). Especula&shy;se se ele era ou n&atilde;o portador da <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Marfan" id="w">S&iacute;ndrome de Marfan</a>, j&aacute; que se pode dizer que o tamanho de suas m&atilde;os correspondia &agrave; sua estatura, algo entre 1,91 e 1,98 m. Ele tamb&eacute;m possu&iacute;a a habilidade de executar composi&ccedil;&otilde;es complexas &agrave; <a href="http://en.wikipedia.org/wiki/Ouvido_absoluto" id="w">primeira audi&ccedil;&atilde;o</a>. Muitas grava&ccedil;&otilde;es foram feitas pela <a href="http://en.wikipedia.org/wiki/Victor_Talking_Machine_Company" id="w">Victor Talking Machine Company</a>, com Rachmaninoff executando composi&ccedil;&otilde;es pr&oacute;prias ou de repert&oacute;rios populares.</p>&#10;<p>Sua reputa&ccedil;&atilde;o como compositor, por outro lado, tem gerado controv&eacute;rsia desde sua morte. A edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> do <i><a href="http://en.wikipedia.org/wiki/Grove_Dictionary_of_Music_and_Musicians" id="w">Grove Dictionary of Music and Musicians</a></i> notoriamente desprezou sua m&uacute;sica como &#34&semi;<i>mon&oacute;tona em textura&hellip; consistindo principalmente de melodias artificiais e feias</i>&#34&semi; e previu seu sucesso como &#34&semi;<i>n&atilde;o duradouro</i>&#34&semi;. A isto, <a href="http://en.wikipedia.org/wiki/Harold_C._Schonberg" id="w">Harold C. Schonberg</a> em seu <i>Vidas dos Grandes Compositores</i>, respondeu, &#34&semi;<i>&eacute; uma das coloca&ccedil;&otilde;es mais vergonhosamente esnobes e mesmo est&uacute;pidas a ser encontrada num trabalho que se prop&otilde;e a ser uma refer&ecirc;ncia objetiva</i>&#34&semi;. De fato, n&atilde;o apenas os trabalhos de Rachmaninoff tornaram&shy;se parte do repert&oacute;rio padr&atilde;o, mas sua popularidade tanto entre m&uacute;sicos quanto entre ouvintes vem, no m&iacute;nimo, crescendo desde a segunda metade do S&eacute;culo XX, com algumas de suas <a href="http://en.wikipedia.org/wiki/Sinfonia" id="w">sinfonias</a> e trabalhos <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestrais</a>, <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&otilde;es</a> e m&uacute;sicas de <a href="http://en.wikipedia.org/wiki/Grupo_coral" id="w">coral</a> sendo reconhecidas como obras&shy;primas ao lado dos trabalhos para piano, mais populares.</p>&#10;<p>Suas composi&ccedil;&otilde;es incluem, dentre v&aacute;rias outras: quatro <a href="http://en.wikipedia.org/wiki/Concerto" id="w">concertos</a> para piano&semi; a famosa <a href="http://en.wikipedia.org/wiki/Raps%C3%B3dia_sobre_um_tema_de_Paganini" id="w">Raps&oacute;dia sobre um tema de Paganini</a>&semi; tr&ecirc;s sinfonias&semi; duas <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonatas</a> para piano&semi; tr&ecirc;s <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a>&semi; uma sinfonia para coral (<i>The Bells</i>, ou <i>Os Sinos</i>, baseado no <a href="http://en.wikipedia.org/wiki/Poema" id="w">poema</a> de <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>)&semi; vinte e quatro <a href="http://en.wikipedia.org/wiki/Prel%C3%BAdio" id="w">prel&uacute;dios</a> (incluindo o famoso <i>Prel&uacute;dio em D&oacute; Sustenido Menor</i>)&semi; dezessete <a href="http://en.wikipedia.org/wiki/Estudo_(m%C3%BAsica)" id="w">&eacute;tudes</a>&semi; muitas can&ccedil;&otilde;es, sendo as mais famosas a <i>V molchanyi nochi taynoi</i> (<i>No Sil&ecirc;ncio da Noite</i>), <i>Lilacs</i> e a sem&shy;letra <i>Vocalise</i>&semi; e o &uacute;ltimo de seus trabalhos, as <i>Dan&ccedil;as Sinf&ocirc;nicas</i>. A maioria de suas pe&ccedil;as &eacute; carregada de melancolia, um estilo rom&acirc;ntico tardio lembrando <a href="http://en.wikipedia.org/wiki/Pyotr_Ilyich_Tchaikovsky" id="w">Tchaikovsky</a>, embora apare&ccedil;am fortes influ&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Chopin" id="w">Chopin</a> e <a href="http://en.wikipedia.org/wiki/Franz_Liszt" id="w">Liszt</a>. Inspira&ccedil;&otilde;es posteriores incluem a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Mily_Balakirev" id="w">Balakirev</a>, <a href="http://en.wikipedia.org/wiki/Modest_Mussorgsky" id="w">Mussorgsky</a>, <a href="http://en.wikipedia.org/wiki/Nicolai_Medtner" id="w">Medtner</a> (o qual ele considerou o maior compositor contempor&acirc;neo e que, de acordo com o <i>Lives</i> de Schonberg, retornou ao complemento por imit&aacute;&shy;lo) e <a href="http://en.wikipedia.org/wiki/Adolf_von_Henselt" id="w">Henselt</a>.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<a id="Juventude" name="Juventude"></a><h3> Juventude </h3>&#10;<p>Rachmaninov nasceu em Semyonovo, perto de <a href="http://en.wikipedia.org/wiki/Novgorod" id="w">Novgorod</a>, no <a href="http://en.wikipedia.org/wiki/Distrito_Federal_do_Noroeste" id="w">noroeste</a> da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> em uma nobre fam&iacute;lia descendente dos <a href="http://en.wikipedia.org/wiki/Tart%C3%A1ria" id="w">t&aacute;rtaros</a>, que esteve a servi&ccedil;o dos <a href="http://en.wikipedia.org/wiki/Tsar" id="w">tsares</a> russos desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">S&eacute;culo XVI</a>. Seus pais foram ambos pianistas amadores, e ele teve suas primeiras li&ccedil;&otilde;es de piano com sua m&atilde;e&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> entretanto, seus pais n&atilde;o notaram nenhum talento extraordin&aacute;rio no jovem. Por causa de problemas financeiros, a fam&iacute;lia se mudou para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, onde Rachmaninov estudou no Conservat&oacute;rio da cidade antes de ir para <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. L&aacute;, ele estudou piano com <a href="http://en.wikipedia.org/wiki/Nikolai_Zverev" id="w">Nikolai Zverev</a> e <a href="http://en.wikipedia.org/wiki/Alexander_Siloti" id="w">Alexander Siloti</a> (que era seu primo e ex&shy;estudante de <a href="http://en.wikipedia.org/wiki/Franz_Liszt" id="w">Liszt</a>). Ele tamb&eacute;m estudou <a href="http://en.wikipedia.org/wiki/Harmonia_(m%C3%BAsica)" id="w">harmonia</a> com <a href="http://en.wikipedia.org/wiki/Anton_Arensky" id="w">Anton Arensky</a>, e <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contraponto</a> com <a href="http://en.wikipedia.org/wiki/Sergei_Taneyev" id="w">Sergei Taneyev</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Deve&shy;se observar que, no in&iacute;cio, Rachmaninov era considerado pregui&ccedil;oso, faltando muito &agrave;s aulas para ir <a href="http://en.wikipedia.org/wiki/Patina%C3%A7%C3%A3o_no_gelo" id="w">patinar</a>. Foi o rigoroso regime da casa de Zverev (que hospedou v&aacute;rios m&uacute;sicos jovens, como <a href="http://en.wikipedia.org/wiki/Alexander_Scriabin" id="w">Scriabin</a>) que o disciplinou.</p>&#10;<p>Ainda jovem come&ccedil;ou a mostrar grande habilidade em suas composi&ccedil;&otilde;es. Enquanto ainda era estudante, ele escreveu uma <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> de um ato, <i>Aleko</i> (que lhe rendeu uma medalha de ouro em composi&ccedil;&atilde;o), seu primeiro <a href="http://en.wikipedia.org/wiki/Concerto" id="w">concerto</a> para piano, um conjunto de pe&ccedil;as para piano, <i>Morceaux de Fantaisie</i> (Op. 3, <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>), incluindo o popular e famoso <i>Prel&uacute;dio em D&oacute; Sustenido Menor</i>. (De acordo com as anota&ccedil;&otilde;es de Francis Crociata na caixa com 10 <a href="http://en.wikipedia.org/wiki/CD" id="w">CDs</a> de grava&ccedil;&otilde;es de Rachmaninov da <a href="http://en.wikipedia.org/wiki/RCA" id="w">RCA</a>, o compositor ficou confuso com a fascina&ccedil;&atilde;o do p&uacute;blico por essa pe&ccedil;a, composta quando ele tinha apenas 19 anos de idade. Ele muitas vezes importunou pessoas da plat&eacute;ia perguntando &#34&semi;<i>Oh, ser&aacute; que precisa?</i>&#34&semi; ou dizendo n&atilde;o se lembrar.) Rachmaninov confidenciou a Zverev seu desejo de compor mais, pedindo uma sala privativa onde ele poderia compor em sil&ecirc;ncio, mas Zverev via nele apenas um pianista e estreitou suas rela&ccedil;&otilde;es com o garoto. Ap&oacute;s o sucesso de <i>Aleko</i>, entretanto, Zverev o aceitou de volta como compositor e pianista. Na verdade, suas primeiras pe&ccedil;as s&eacute;rias para piano foram compostas e executadas ainda como estudante, aos treze anos, durante sua resid&ecirc;ncia com Zverev. Em 1892, aos 19 anos, completou seu <i>Concerto para Piano No. 1</i> (Op. 1, <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>), que ele revisou em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rachmaninov.jpg%7Cthumb%7Cleft" id="w">O jovem Rachmaninov</a></p>&#10;<a id="Passos_iniciais" name="Passos_iniciais"></a><h3> Passos iniciais </h3>&#10;<p>A <i>Sinfonia No. 1</i> (Op. 13, <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>) estreou em <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a> junto com uma longa s&eacute;rie de &#34&semi;Concertos Sinf&ocirc;nicos Russos&#34&semi;, mas foi deixado de lado pela cr&iacute;tica. Num coment&aacute;rio pitoresco de <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Cui" id="w">C&eacute;sar Cui</a>, ela foi comparada &agrave; descri&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Dez_pragas_do_Egito" id="w">dez pragas do Egito</a> e sugerido que ela seria admirada pelos &#34&semi;inatos&#34&semi; de um conservat&oacute;rio de m&uacute;sica no inferno. (Note&shy;se, C&eacute;sar Cui &eacute; o &uacute;nico membro do grupo nacionalista de compositores russos conhecido como o <a href="http://en.wikipedia.org/wiki/Grupo_dos_Cinco" id="w">Grupo dos Cinco</a> cuja m&uacute;sica &eacute; raramente executada hoje em dia.) Tais cr&iacute;ticas s&atilde;o geralmente atribu&iacute;das &agrave; inadequa&ccedil;&atilde;o da performance&semi; a <a href="http://en.wikipedia.org/wiki/Maestro" id="w">condu&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Alexander_Glazunov" id="w">Alexander Glazunov</a> &eacute; geralmente lembrada como um problema: ele gostou da pe&ccedil;a, mas era um maestro fraco e estava faminto na hora da execu&ccedil;&atilde;o. A esposa de Rachmaninov, mais tarde, sugeriu que Glazunov parecia <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">b&ecirc;bado</a> e, apesar disto nunca ter sido dito por Rachmaninov, este n&atilde;o parecia alterado. A recep&ccedil;&atilde;o desastrosa, combinada com a preocupa&ccedil;&atilde;o da obje&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a> contra o casamento com sua prima, Natalia Satina, contribuiu para um <a href="http://en.wikipedia.org/wiki/Colapso_mental" id="w">colapso mental</a> seguido de um per&iacute;odo em <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>.</p>&#10;<p>Ele escreveu pouca m&uacute;sica nos anos seguintes, at&eacute; come&ccedil;ar um curso de <a href="http://en.wikipedia.org/wiki/Terapia_Auto&shy;Sugestiva" id="w">Terapia Auto&shy;Sugestiva</a> com o <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psic&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Nikolai_Dahl" id="w">Nikolai Dahl</a>, que coincidentemente havia sido um m&uacute;sico amador&semi; Rachmaninov rapidamente recuperou sua auto&shy;confian&ccedil;a. Um importante resultado dessas sess&otilde;es foi a composi&ccedil;&atilde;o do <i>Concerto para Piano No. 2</i> (Op. 18, <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>&shy;<a href="http://en.wikipedia.org/wiki/1901" id="w">01</a>), que foi dedicado ao Dr. Dahl. A pe&ccedil;a foi bem recebida em sua estr&eacute;ia, na qual o pr&oacute;prio Rachmaninov foi o solista, e continua sendo at&eacute; os dias de hoje uma de suas composi&ccedil;&otilde;es mais populares.</p>&#10;<p>O esp&iacute;rito de Rachmaninov se acalmou mais tarde quando, ap&oacute;s anos de tentativas, ele finalmente conseguiu permiss&atilde;o para se casar com Natalia. Eles se casaram num sub&uacute;rbio de <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscou</a> com um <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> militar em <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, e a uni&atilde;o durou at&eacute; a morte do compositor. Ap&oacute;s v&aacute;rias apresenta&ccedil;&otilde;es como maestro, foi oferecido a Rachmaninov o cargo de maestro do <a href="http://en.wikipedia.org/wiki/Teatro_Bolshoi" id="w">Teatro Bolshoi</a> em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, embora raz&otilde;es pol&iacute;ticas o levaram a se resignar em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, ap&oacute;s o que ele foi para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> e depois em Marina di Pisa) at&eacute; julho. Ele passou os tr&ecirc;s invernos seguintes em <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, trabalhando intensivamente como compositor e retornando &agrave; familiar <a href="http://en.wikipedia.org/wiki/Ivanovka" id="w">Ivanovka</a> apenas nos ver&otilde;es.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rachmaninoff.jpg%7Cthumb%7Cright%7C250px" id="w">Rachmaninov fez v&aacute;rias grava&ccedil;&otilde;es</a></p>&#10;<a id="Emigra%C3%A7%C3%A3o_para_os_EUA" name="Emigra%C3%A7%C3%A3o_para_os_EUA"></a><h3> Emigra&ccedil;&atilde;o para os EUA </h3>&#10;<p>Rachmaninoff fez suas primeiras apresenta&ccedil;&otilde;es nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> como pianista em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, um evento para o qual ele comp&ocirc;s o <i><a href="http://en.wikipedia.org/wiki/Concerto_para_Piano_N%C2%BA_3_(Rachmaninoff)" id="w">Concerto para Piano N&ordm; 3</a></i> (Op. 30, 1909). Estas apresenta&ccedil;&otilde;es bem&shy;sucedidas fizeram dele uma figura popular na Am&eacute;rica.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa de 1917</a>, que significou o fim da velha R&uacute;ssia, Rachmaninoff junto com sua esposa e duas filhas deixou <a href="http://en.wikipedia.org/wiki/San_Petersburgo" id="w">San Petersburgo</a> e foi para <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a> em <a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>. Eles nunca retornariam para casa novamente. Rachmaninoff ent&atilde;o se estabeleceu na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e passou um ano fazendo concertos pela <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a>. Ele saiu de <a href="http://en.wikipedia.org/wiki/Oslo" id="w">Oslo</a> (ent&atilde;o Kristiania) para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> em <a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, o que marcou o in&iacute;cio do per&iacute;odo americano da vida do compositor.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Ap&oacute;s a partida de Rachmaninoff, sua m&uacute;sica foi banida na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o Sovi&eacute;tica</a> por muitos anos. Sua produ&ccedil;&atilde;o musical diminuiu, em parte porque ele teve que passar parte de seu tempo com sua fam&iacute;lia, mas principalmente por causa da saudade de sua terra natal&semi; ele sentiu que deixar a R&uacute;ssia foi como deixar para tr&aacute;s sua inspira&ccedil;&atilde;o.</p>&#10;<p>O decl&iacute;nio nas composi&ccedil;&otilde;es de Rachmaninoff foi dram&aacute;tico. Entre 1892 e 1917 (vivendo principalmente na R&uacute;ssia), ele escreveu trinta e nove composi&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Opus_(m%C3%BAsica)" id="w">n&uacute;meros opus</a>. Entre 1918 e sua morte em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, enquanto vivia nos Estados Unidos, ele completou apenas seis.</p>&#10;<p>Instalando&shy;se nos Estados Unidos, Rachmaninoff come&ccedil;ou a fazer grava&ccedil;&otilde;es para <a href="http://en.wikipedia.org/wiki/Thomas_Edison" id="w">Thomas Edison</a> em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> usando um <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano vertical</a> o qual o inventor admitiu ser de qualidade inferior&semi; entretanto, os discos renderam fama ao compositor. No ano seguinte ele assinou um <a href="http://en.wikipedia.org/wiki/Contrato" id="w">contrato</a> exclusivo com a <a href="http://en.wikipedia.org/wiki/Victor_Talking_Machine_Company" id="w">Victor Talking Machine Company</a> e continuou a fazer grava&ccedil;&otilde;es com a Victor at&eacute; fevereiro de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, junto com outros <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">exilados</a> russos, ele ajudou a fundar uma escola de m&uacute;sica em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> que posteriormente ganharia seu nome, o <i>Conservatoire Rachmaninoff</i>. Sua <i>Raps&oacute;dia Sobre um Tema de Paganini</i>, um de seus trabalhos mais conhecidos hoje em dia, foi escrito na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>. Ele voltou a compor na <i>Sinfonia No. 3</i> (Op. 44, <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>&shy;<a href="http://en.wikipedia.org/wiki/1936" id="w">36</a>) e as <i>Dan&ccedil;as Sinf&ocirc;nicas</i> (Op. 45, <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>), seu &uacute;ltimo trabalho completo. <a href="http://en.wikipedia.org/wiki/Eugene_Ormandy" id="w">Eugene Ormandy</a> e Philadelphia Orchestra estrearam as <i>Dan&ccedil;as Sinf&ocirc;nicas</i> em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> na <i>Academy of Music</i>. Rachmaninoff caiu doente durante uma turn&ecirc; de concertos em 1942, e foi subseq&uuml;entemente diagnosticado com um <a href="http://en.wikipedia.org/wiki/Melanoma_maligno" id="w">melanoma maligno</a>.</p>&#10;<p>Rachmaninoff e sua esposa tornaram&shy;se cidad&atilde;os americanos em <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de 1943. Seu &uacute;ltimo recital, em <a href="http://en.wikipedia.org/wiki/17_de_fevereiro" id="w">17 de fevereiro</a> de 1943 no <i>Alumni Gymnasium</i> da Universidade de <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a> em <a href="http://en.wikipedia.org/wiki/Knoxville" id="w">Knoxville</a>, profeticamente performando a <i>Sonata No. 2 em Si Bemol Menor</i> de <a href="http://en.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Chopin" id="w">Chopin</a>, que cont&eacute;m a famosa <a href="http://en.wikipedia.org/wiki/Marcha_f%C3%BAnebre" id="w">marcha f&uacute;nebre</a>. Uma est&aacute;tua comemorativa do &uacute;ltimo concerto de Rachmaninov existe no Parque de World&#39&semi;s Fair, em Knoxville.</p>&#10;<p>&Agrave; medida que Rachmaninoff teve cada vez mais certeza de que n&atilde;o voltaria mais &agrave; sua terra natal, ele foi sendo tomado pela melancolia. Muitas pessoas que chegaram a conhec&ecirc;&shy;lo somente nesta &eacute;poca o descreveram como o homem mais triste que eles j&aacute; haviam visto. Numa entrevista em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, o maestro Ormandy declarou:</p>&#10;<p> </p>&#10;<a id="Morte" name="Morte"></a><h3> Morte </h3>&#10;<p>Rachmaninov morreu em <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a> de 1943, em <a href="http://en.wikipedia.org/wiki/Beverly_Hills" id="w">Beverly Hills</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, apenas alguns dias antes de seu 70&ordm; anivers&aacute;rio,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e foi enterrado em <a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1 de junho</a> no cemit&eacute;rio de Kensico, em Valhalla. Nas horas finais de sua vida, ele insistia que podia ouvir m&uacute;sica tocando em algum lugar por perto. Ap&oacute;s ser repetidamente assegurado de que n&atilde;o era o caso, ele declarou: &#34&semi;<i>ent&atilde;o a m&uacute;sica est&aacute; na minha cabe&ccedil;a</i>&#34&semi;.</p>&#10;<a id="Trabalhos" name="Trabalhos"></a><h2> Trabalhos </h2>&#10;<p> &#10;Rachmaninoff escreveu cinco trabalhos para piano e orquestra: quatro concertos e a <i>Raps&oacute;dia Sobre um Tema de Paganini</i>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Dos concertos, o Segundo e o Terceiro s&atilde;o os mais populares, e s&atilde;o considerados do mais alto n&iacute;vel dos concertos para piano do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a>. O Terceiro &eacute; largamente considerado um dos concertos para piano mais dif&iacute;ceis do mundo, sendo assim favorito entre muitos pianistas virtuosos, embora o pr&oacute;prio Rachmaninoff tenha dito que sentia o Terceiro &#34&semi;<i>fluir mais facilmente nos dedos</i>&#34&semi; do que o Segundo. As performances definitivas do Terceiro foram executadas por <a href="http://en.wikipedia.org/wiki/Vladimir_Horowitz" id="w">Vladimir Horowitz</a>, e o pr&oacute;prio compositor elogiou o dom&iacute;nio com o qual Horowitz executava a pe&ccedil;a &ndash; &#34&semi;<i>ele a engoliu inteira!</i>&#34&semi;, observou Rachmaninoff.</p>&#10;<p>Trabalhos para piano solo incluem os Prel&uacute;dios Opp. 23 e 32 que, junto com o <i>Prel&uacute;dio em D&oacute; Sustenido Menor</i>, Op. 3 No. 2, de <i>Morceaux de Fantaisie</i>, percorrem todos os 24 <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tons</a> maiores e menores. Os <i>&Eacute;tudes&shy;Tableaux</i> s&atilde;o particularmente dif&iacute;ceis. H&aacute; tamb&eacute;m o <i>Moments Musicaux</i>, Op. 16, a <i>Varia&ccedil;&otilde;es Sobre um Tema de Chopin</i>, Op. 22, e a <i>Varia&ccedil;&otilde;es Sobre um Tema de Corelli, Op. 42. Ele escreveu duas sonatas para piano, sendo estes dois trabalhos monumentais e perfeitos exemplos do g&ecirc;nero p&oacute;s&shy;rom&acirc;ntico. Rachmaninoff tamb&eacute;m comp&ocirc;s trabalhos para dois pianos e quatro m&atilde;os, incluindo duas su&iacute;tes (a primeira subtitulada </i>Fantasie&shy;Tableaux<i>), uma vers&atilde;o das </i>Dan&ccedil;as Sinf&ocirc;nicas<i>, Op. 45, e a </i>Raps&oacute;dia Russa<i>, Op. posth.</i></p>&#10;<p>Rachmaninoff escreveu tr&ecirc;s sinfonias, das quais a Primeira, em r&eacute; menor, foi uma cat&aacute;strofe. Ele rasgou a partitura e durante muitos anos acreditou&shy;se que ela estava perdida&semi; entretanto, ap&oacute;s a sua morte, as partes orquestrais foram encontradas no Conservat&oacute;rio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">Leningrado</a> e a partitura foi reconstru&iacute;da, tendo sua segunda performance (e estr&eacute;ia americana) em <a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, em um concerto totalmente dedicado a Rachmaninoff, marcando o quinto anivers&aacute;rio de morte do compositor. A Segunda e a Terceira sinfonias s&atilde;o ambas consideradas dois de seus maiores trabalhos. Outros trabalhos orquestrais incluem <i>A Pedra</i>, <i>Capriccio on Gypsy Themes</i>, <i>The Isle of the Dead</i> (<i>A Ilha dos Mortos</i>) e as <i>Dan&ccedil;as Sinf&ocirc;nicas</i>.</p>&#10;<p>Rachmaninoff escreveu duas grandes pe&ccedil;as para coral <a href="http://en.wikipedia.org/wiki/A_capella" id="w">a capella</a>: <i>Liturgy of St John Chrysostom</i> e <i>All&shy;Night Vigil</i> (tamb&eacute;m conhecido como <i>Vespers</i>). <i>Os Sinos</i>, uma pe&ccedil;a para coral e orquestra, &eacute; baseado no poema traduzido de <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>&semi; sua flu&ecirc;ncia de quatro movimentos significa o ciclo da vida: juventude, casamento, maturidade e morte. <i>All&shy;Night Vigil</i> e <i>Os Sinos</i> s&atilde;o amplamente admirados. O pr&oacute;prio Rachmaninoff os considerava favoritos dentre seus trabalhos.</p>&#10;<p>Sua m&uacute;sica de c&acirc;mara inclui dois trios de piano, chamados <i>Trio El&eacute;giaque</i>, e uma sonata para <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelo</a>. Em sua m&uacute;sica de c&acirc;mara, o piano &eacute; percebido por alguns como dominante entre os instrumentos.</p>&#10;<p>Ele completou tr&ecirc;s &oacute;peras, sendo <i>Aleko</i>, <i>The Miserly Knight</i> e <i>Francesca da Rimini</i>. Ele deixou incompleta a <i>Monna Vanna</i>, uma &oacute;pera baseada numa obra de <a href="http://en.wikipedia.org/wiki/Maurice_Maeterlinck" id="w">Maurice Maeterlinck</a>, que come&ccedil;ou a compor em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>.</p>&#10;<p>Ele tamb&eacute;m comp&ocirc;s can&ccedil;&otilde;es para voz e piano, baseado em pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Aleksey_Nikolayevich_Tolstoy" id="w">Aleksey Tolstoy</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_S._Pushkin" id="w">Alexandre S. Pushkin</a>, <a href="http://en.wikipedia.org/wiki/Johann_Wolfgang_von_Goethe" id="w">Johann von Goethe</a>, <a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Percy Bysshe Shelley</a>, <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a> e <a href="http://en.wikipedia.org/wiki/Anton_Pavlovitch_Tch%C3%A9khov" id="w">Anton Tch&eacute;khov</a>, dentre outros.</p>&#10;<a id="Estilo_de_composi%C3%A7%C3%A3o" name="Estilo_de_composi%C3%A7%C3%A3o"></a><h2> Estilo de composi&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rachmaninov_peinture.jpg%7Cthumb%7Cright" id="w">Retrato de Rachmaninoff por [[Konstantin Somov]]</a></p>&#10;<p>O estilo de Rachmaninoff &eacute; fundamentalmente russo: sua m&uacute;sica mostra a influ&ecirc;ncia do &iacute;dolo de sua juventude, <a href="http://en.wikipedia.org/wiki/Pyotr_Ilyich_Tchaikovsky" id="w">Tchaikovsky</a>&semi; entretanto, sua linguagem harm&ocirc;nica se expandiu por sobre e al&eacute;m de Tchaikovsky. Os motivos usados por Rachmaninoff freq&uuml;entemente incluem o <i><a href="http://en.wikipedia.org/wiki/Dies_Irae" id="w">Dies Irae</a></i>, muitas vezes apenas fragmentos da primeira frase. Isto &eacute; especialmente prevalente em <i>Os Sinos</i>, <i>A Ilha dos Mortos</i>, <i>Raps&oacute;dia Sobre um Tema de Paganini</i> e todas as suas sinfonias&semi; no segundo movimento da Segunda, por exemplo, &eacute; a base para a harmonia de uma das melodias caracter&iacute;sticas de Rachmaninoff.</p>&#10;<p>Tamb&eacute;m especialmente importante &eacute; o uso do som de <a href="http://en.wikipedia.org/wiki/Sino" id="w">sinos</a>. Isto ocorre em muitas pe&ccedil;as, mais notavelmente em <i>Os Sinos</i>, no <i>Concerto para Piano No. 2</i> e no <i>Prel&uacute;dio em Si Menor</i>. C&acirc;nticos russos ortodoxos tamb&eacute;m eram de sua afei&ccedil;&atilde;o. Ele os usa mais perceptivelmente em <i>Vespers</i>, mas muitas de suas melodias se originam desses c&acirc;nticos, como o in&iacute;cio da <i>Sinfonia No. 1</i>. Note&shy;se que a melodia de abertura do <i>Concerto para Piano No. 3</i> n&atilde;o &eacute; derivada desses c&acirc;nticos, um conceito err&ocirc;neo que muitos m&uacute;sicos t&ecirc;m em mente&semi; o pr&oacute;prio Rachmaninoff, quando perguntado, disse que ele mesmo a havia escrito.</p>&#10;<p>Em movimentos <a href="http://en.wikipedia.org/wiki/Scherzo" id="w">scherzo</a> ele muitas vezes utilizou uma forma modificada de <a href="http://en.wikipedia.org/wiki/Rond%C3%B3" id="w">rond&oacute;</a>, geralmente abrindo com uma id&eacute;ia r&iacute;tmica leve e em seguida inserindo uma &#34&semi;brisa fresca&#34&semi; na forma de uma bela melodia rom&acirc;ntica, para ent&atilde;o terminar a pe&ccedil;a de uma forma similar a um scherzo. Exemplos disso podem ser encontrados no &uacute;ltimo movimento do Segundo Concerto, o scherzo da Sonata para Violoncelo e o scherzo da Segunda Sinfonia. Ele tamb&eacute;m usava freq&uuml;entemente a <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fuga</a> nos desenvolvimentos.</p>&#10;<p>Rachmaninoff tinha um grande dom&iacute;nio sobre a escrita de <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contraponto</a> e fuga. A ocorr&ecirc;ncia do <i>Dies Irae</i> supramencionada na Segunda Sinfonia &eacute; um pequeno exemplo disto. Uma caracter&iacute;stica bastante presente &eacute; tamb&eacute;m o contraponto <a href="http://en.wikipedia.org/wiki/Escala_crom%C3%A1tica" id="w">crom&aacute;tico</a>.</p>&#10;<p>Seus &uacute;ltimos trabalhos, como o <i>Concerto para Piano No. 4</i> (Op. 40, <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>) e a <i>Variations on a Theme of Corelli</i> (Op. 42, <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>), foram compostos com um estilo mais emocionalmente detalhista, fazendo deles os menos populares apesar da originalidade musical. Nessas &uacute;ltimas composi&ccedil;&otilde;es, Rachmaninoff demonstrou um maior senso de desenvolvimento comprimido e mot&iacute;vico em seus trabalhos &agrave; custa das <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodias</a>. N&atilde;o obstante, algumas de suas mais belas &ndash; nost&aacute;lgicas e melanc&oacute;licas &ndash; melodias ocorrem na Terceira Sinfonia, na <i>Rhapsody on a Theme of Paganini</i> e nas <i>Dan&ccedil;as Sinf&ocirc;nicas</i>, esta &uacute;ltima sendo considerada sua <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_do_cisne" id="w">can&ccedil;&atilde;o do cisne</a> e que faz refer&ecirc;ncia ao <i>Alliluya</i> do <i>Vespers</i> e ao primeiro tema de sua Primeira Sinfonia (nenhuma das quais deve ter sido reconhecida por muitos dos ouvintes na ocasi&atilde;o da estr&eacute;ia).</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> Rachmaninoff se introduziu no pioneirismo da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> ao estudar os desenhos de <a href="http://en.wikipedia.org/wiki/Igor_Sikorsky" id="w">Igor Sikorsky</a> e, de acordo com o filho de Sikorsky, doou uma quantia de $5000 e disse &#34&semi;<i>eu acredito em voc&ecirc;, confio em voc&ecirc;, pague&shy;me de volta somente quando puder, v&aacute;, comece a fazer seus avi&otilde;es</i>&#34&semi;.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> produziu&shy;se uma <a href="http://en.wikipedia.org/wiki/Vodca" id="w">vodca</a> chamada &#34&semi;<i>Rachmaninoff</i>&#34&semi;, em homenagem ao compositor.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> popular <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a>, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/All_by_Myself" id="w">All by Myself</a></i>&#34&semi; (cujo sucesso foi escrito por <a href="http://en.wikipedia.org/wiki/Eric_Carmen" id="w">Eric Carmen</a> e gravada em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, e mais tarde por <a href="http://en.wikipedia.org/wiki/Sheryl_Crow" id="w">Sheryl Crow</a> (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>) e <a href="http://en.wikipedia.org/wiki/Celine_Dion" id="w">Celine Dion</a> (<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>), &eacute; um arranjo tem&aacute;tico do <i>II movimento&shy;&shy;&shy;</i>Adagio Sostenuto<i>&shy;&shy;&shy;do Concerto para Piano No. 2, Opus 18, em d&oacute; menor</i> de Rachmaninoff.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eric_Carmen" id="w">Eric Carmen</a> tamb&eacute;m escreveu <i><a href="http://en.wikipedia.org/wiki/Never_Gonna_Fall_in_Love_Again" id="w">Never Gonna Fall in Love Again</a></i>, desta vez, se baseando no III movimento&shy;&shy;&shy;<i>Adagio</i>&shy;&shy;&shy;da Sinfonia N&ordm;2, Opus 27, em mi menor, tamb&eacute;m de Rachmaninoff.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, <a href="http://en.wikipedia.org/wiki/Robert_Wright" id="w">Robert Wright</a> e <a href="http://en.wikipedia.org/wiki/George_Forrest" id="w">George Forrest</a>, os escritores de <i>Kismet</i>, escreveram um musical chamado &#34&semi;<i>Anya</i>&#34&semi;, usando a m&uacute;sica de Rachmaninoff como base.</li>&#10;<li>O <i>Concerto para piano n.&ordm; 2</i> de Rachmaninoff &eacute; mencionado no filme <i>The Seven Year Itch</i> (&#34&semi;O Pecado Mora ao Lado&#34&semi;) de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, que estrelava <a href="http://en.wikipedia.org/wiki/Marilyn_Monroe" id="w">Marilyn Monroe</a>.</li>&#10;<li>A <i>Raps&oacute;dia Sobre um Tema de Paganini</i> foi trilha sonora do filme <i>Somewhere in Time</i> (&#34&semi;Em Algum Lugar do Passado&#34&semi;), de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.</li>&#10;<li>O filme <a href="http://en.wikipedia.org/wiki/Shine" id="w">Shine</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, sobre a vida do pianista <a href="http://en.wikipedia.org/wiki/David_Helfgott" id="w">David Helfgott</a>, gira em torno do <i>Concerto para Piano No. 3</i> de Rachmaninoff.</li>&#10;<li>O concerto para piano n.&ordm; 2 foi uma das m&uacute;sicas preferidas pela Princesa Diana. Segundo o livro &#34&semi;Diana cr&ocirc;nicas &iacute;ntimas&#34&semi; de Tina Brown, a princesa costumava ouvi&shy;la ao escrever cartas e em momentos de descanso.</li>&#10;<li>O concerto para piano n.&ordm; 2 e outras obras aparecem ou s&atilde;o mencionadas no anime <a href="http://en.wikipedia.org/wiki/Nodame_Cantabile" id="w">Nodame Cantabile</a>.</li>&#10;<li>A &#34&semi;Sinfonia No. 3&#34&semi; &eacute; brevemente mencionada no filme &#34&semi;<a href="http://en.wikipedia.org/wiki/Homem_de_Ferro_2" id="w">Homem de Ferro 2</a>&#34&semi;, de 2010, como &#34&semi;a Terceira de Rachmaninoff&#34&semi;, pelo vil&atilde;o <a href="http://en.wikipedia.org/wiki/Justin_Hammer" id="w">Justin Hammer</a>.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_das_obras_de_Rachmaninoff" id="w">Lista das obras de Rachmaninoff</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_R%C3%BAssia" id="w">Categoria:Compositores da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_cl%C3%A1ssicos_do_Romantismo" id="w">Categoria:Compositores cl&aacute;ssicos do Romantismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%A1rtaros" id="w">Categoria:T&aacute;rtaros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pianistas_da_R%C3%BAssia" id="w">Categoria:Pianistas da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Maestros_da_R%C3%BAssia" id="w">Categoria:Maestros da R&uacute;ssia</a></p>&#10;<p> &#10; </p></body></html>