<html><title>Surrealismo</title><body>&#10;<p> &#10; &#10;O <b>Surrealismo</b> foi um movimento <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;stico</a> e <a href="http://en.wikipedia.org/wiki/Literatura" id="w">liter&aacute;rio</a> nascido em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> na d&eacute;cada de 1920, inserido no contexto das <a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">vanguardas</a> que viriam a definir o <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a> no per&iacute;odo entre as duas Grandes Guerras Mundiais. Re&uacute;ne artistas anteriormente ligados ao <a href="http://en.wikipedia.org/wiki/Dada%C3%ADsmo" id="w">Dada&iacute;smo</a> ganhando dimens&atilde;o mundial. Fortemente influenciado pelas teorias psicanal&iacute;ticas do psic&oacute;logo <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a> (1856&shy;1939), o surrealismo enfatiza o papel do inconsciente na atividade criativa. Um dos seus objetivos foi produzir uma arte que, segundo o movimento, estava sendo destru&iacute;da pelo racionalismo. O poeta e cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Breton" id="w">Andr&eacute; Breton</a> (<a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>&shy;<a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>) era o principal l&iacute;der e mentor deste movimento.</p>&#10;<p>A palavra surrealismo sup&otilde;e&shy;se ter sido criada em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> pelo poeta <a href="http://en.wikipedia.org/wiki/Guillaume_Apollinaire" id="w">Guillaume Apollinaire</a> (<a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>&shy;<a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>), jovem artista ligado ao <a href="http://en.wikipedia.org/wiki/Cubismo" id="w">Cubismo</a>, e autor da pe&ccedil;a teatral <i>As Mamas de Tir&eacute;sias</i> (1917), considerada uma precursora do movimento.</p>&#10;<p>Um dos principais manifestos do movimento &eacute; o <a href="http://en.wikipedia.org/wiki/Manifesto_Surrealista" id="w">Manifesto Surrealista</a> de (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>). Al&eacute;m de Breton, seus representantes mais conhecidos s&atilde;o <a href="http://en.wikipedia.org/wiki/Antonin_Artaud" id="w">Antonin Artaud</a> no teatro, <a href="http://en.wikipedia.org/wiki/Luis_Bu%C3%B1uel" id="w">Luis Bu&ntilde;uel</a> no <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> e <a href="http://en.wikipedia.org/wiki/Max_Ernst" id="w">Max Ernst</a>, <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Magritte" id="w">Ren&eacute; Magritte</a> e <a href="http://en.wikipedia.org/wiki/Salvador_Dal%C3%AD" id="w">Salvador Dal&iacute;</a> no campo das <a href="http://en.wikipedia.org/wiki/Artes_pl%C3%A1sticas" id="w">artes pl&aacute;sticas</a>.</p>&#10;<a id="Vis%C3%A3o_surrealista" name="Vis%C3%A3o_surrealista"></a><h2> Vis&atilde;o surrealista </h2>&#10;<p>As caracter&iacute;sticas deste estilo: uma combina&ccedil;&atilde;o do representativo, do abstrato, do irreal e do inconsciente. Entre muitas das suas metodologias est&atilde;o a <i>colagem</i> e a <i>escrita autom&aacute;tica</i>. Segundo os surrealistas, a arte deve libertar&shy;se das exig&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> e da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> e ir al&eacute;m da <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a> cotidiana, procurando expressar o mundo do inconsciente e dos sonhos.</p>&#10;<p>No manifesto e nos textos escritos posteriores, os surrealistas rejeitam a chamada ditadura da raz&atilde;o e valores burgueses como <a href="http://en.wikipedia.org/wiki/P%C3%A1tria" id="w">p&aacute;tria</a>, <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> e <a href="http://en.wikipedia.org/wiki/Honra" id="w">honra</a>. Humor, sonho e a contral&oacute;gica s&atilde;o recursos a serem utilizados para libertar o homem da exist&ecirc;ncia utilit&aacute;ria. Segundo esta nova ordem, as ideias de bom gosto e decoro devem ser subvertidas.</p>&#10;<p>Mais do que um movimento est&eacute;tico, o surrealismo &eacute; uma maneira de enxergar o mundo, uma vanguarda art&iacute;stica que transcende a arte. Busca restaurar os poderes da imagina&ccedil;&atilde;o, castrados pelos limites do utilitarismo da sociedade burguesa, e superar a contradi&ccedil;&atilde;o entre objetividade e subjetividade, tentando consagrar uma po&eacute;tica da alucina&ccedil;&atilde;o, de amplia&ccedil;&atilde;o da consci&ecirc;ncia. Breton declara no Primeiro Manifesto sua cren&ccedil;a na possibilidade de reduzir dois estados aparentemente t&atilde;o contradit&oacute;rios, <a href="http://en.wikipedia.org/wiki/Sonho" id="w">sonho</a> e <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a>, &ldquo;a uma esp&eacute;cie de realidade absoluta, de sobre&shy;realidade [surrealit&eacute;]&rdquo;.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Escrita_autom%C3%A1tica" id="w">escrita autom&aacute;tica</a> procura buscar o impulso criativo art&iacute;stico atrav&eacute;s do acaso e do fluxo de consci&ecirc;ncia despejado sobre a obra. Procura&shy;se escrever no momento, sem planejamento, de prefer&ecirc;ncia como uma atividade coletiva que vai se completando. Uma pessoa escreve algo num papel e outro completa, mas n&atilde;o de maneira l&oacute;gica, passando a outro que d&aacute; sequ&ecirc;ncia. O filme <i>Um C&atilde;o Andaluz</i>, de Luis Bu&ntilde;uel, por exemplo, &eacute; formado por partes de um sonho de Salvador Dal&iacute; e outra parte do pr&oacute;prio diretor, sem necessariamente objetivar&shy;se uma l&oacute;gica consciente e de entendimento, mas um discurso inconsciente que procura dialogar com outras leituras da realidade.</p>&#10;<p>Esse e outros m&eacute;todos, no entanto, n&atilde;o eram exerc&iacute;cios gratuitos de car&aacute;ter est&eacute;tico, mas, como disse <a href="http://en.wikipedia.org/wiki/Octavio_Paz" id="w">Octavio Paz</a>, seu prop&oacute;sito era subversivo: abolir esta realidade que uma sociedade vacilante nos imp&ocirc;s como a &uacute;nica verdadeira. Para al&eacute;m de criar uma arte nova, criar um homem novo.</p>&#10;<a id="Imagens_po%C3%A9ticas_e_significado" name="Imagens_po%C3%A9ticas_e_significado"></a><h2> Imagens po&eacute;ticas e significado </h2>&#10;<p>Grande parte da est&eacute;tica surrealista apoia&shy;se na concep&ccedil;&atilde;o de imagem po&eacute;tica de <a href="http://en.wikipedia.org/wiki/Pierre_Reverdy" id="w">Pierre Reverdy</a>, segundo a qual a imagem nasce n&atilde;o da compara&ccedil;&atilde;o, mas da aproxima&ccedil;&atilde;o entre duas realidades afastadas. E quanto mais distantes forem as realidades aproximadas, mais forte ser&aacute; a imagem po&eacute;tica. Reverdy distancia mais ainda o mundo captado pelos sentidos e o mundo criado pela poesia. Al&eacute;m disso, a linguagem surrealista faz grande uso de descontextualiza&ccedil;&otilde;es, esvazia&shy;se um significante de seu significado para atingir novos e inusitados significados. Heran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Arthur_Rimbaud" id="w">Arthur Rimbaud</a>, procuram o desregramento tamb&eacute;m das rela&ccedil;&otilde;es de significa&ccedil;&atilde;o para a emers&atilde;o de uma nova linguagem. H&aacute; uma busca da express&atilde;o por meio de uma linguagem n&atilde;o&shy;instrumental e uma associa&ccedil;&atilde;o de liberdade &agrave; ruptura do discursiva.</p>&#10;<a id="Trajet%C3%B3ria" name="Trajet%C3%B3ria"></a><h2> Trajet&oacute;ria </h2>&#10;<p>Em 1929, os surrealistas publicam um segundo manifesto e editam a revista <i>A Revolu&ccedil;&atilde;o Surrealista</i>. Entre os artistas ligados ao grupo em &eacute;pocas variadas est&atilde;o os escritores franceses, <a href="http://en.wikipedia.org/wiki/Antonin_Artaud" id="w">Antonin Artaud</a> (1896&shy;1948), tamb&eacute;m dramaturgo, <a href="http://en.wikipedia.org/wiki/Paul_%C3%89luard" id="w">Paul &Eacute;luard</a> (1895&shy;1952), <a href="http://en.wikipedia.org/wiki/Louis_Aragon" id="w">Louis Aragon</a> (1897&shy;1982), <a href="http://en.wikipedia.org/wiki/Jacques_Pr%C3%A9vert" id="w">Jacques Pr&eacute;vert</a> (1900&shy;1977) e <a href="http://en.wikipedia.org/wiki/Benjamin_P%C3%A9ret" id="w">Benjamin P&eacute;ret</a> (1899&shy;1959,) que viveu no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Entre os escultores encontram&shy;se os italianos <a href="http://en.wikipedia.org/wiki/Alberto_Giacometti" id="w">Alberto Giacometti</a> (1901&shy;1960), o pintor italiano Vito Campanella (1932), assim como os pintores espanh&oacute;is <a href="http://en.wikipedia.org/wiki/Salvador_Dali" id="w">Salvador Dali</a> (1904&shy;1989), <a href="http://en.wikipedia.org/wiki/Juan_Mir%C3%B3" id="w">Juan Mir&oacute;</a> (1893&shy;1983) e <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a>, o pintor belga <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Magritte" id="w">Ren&eacute; Magritte</a> (1898&shy;1967), o pintor alem&atilde;o <a href="http://en.wikipedia.org/wiki/Max_Ernst" id="w">Max Ernst</a> (1891&shy;1976) e o cineasta espanhol <a href="http://en.wikipedia.org/wiki/Luis_Bu%C3%B1uel" id="w">Luis Bu&ntilde;uel</a> (1900&shy;1983).</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a>, o movimento internacionaliza&shy;se e influencia muitas outras tend&ecirc;ncias, conquistando adeptos em pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e nas <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>, tendo Breton assinado um manifesto com <a href="http://en.wikipedia.org/wiki/Leon_Trotski" id="w">Leon Trotski</a> na tentativa de criar um movimento internacional que lutava pela total liberdade na arte &shy; FIARI: o <a href="http://en.wikipedia.org/wiki/Manifesto_por_uma_Arte_Revolucion%C3%A1ria_Independente" id="w">Manifesto por uma Arte Revolucion&aacute;ria Independente</a>.</p>&#10;<p>No Brasil, o surrealismo &eacute; uma das muitas influ&ecirc;ncias assimiladas pelo <a href="http://en.wikipedia.org/wiki/Modernismo_no_Brasil" id="w">modernismo</a>.</p>&#10;<a id="Surrealismo_na_arte" name="Surrealismo_na_arte"></a><h2> Surrealismo na arte </h2>&#10;<p>O Surrealismo destacou&shy;se nas artes, principalmente por quadros, esculturas ou produ&ccedil;&otilde;es liter&aacute;rias que procuravam expressar o inconsciente dos artistas, tentando driblar as amarras do pensamento racional. Entre seus m&eacute;todos de composi&ccedil;&atilde;o est&atilde;o a <a href="http://en.wikipedia.org/wiki/Escrita_autom%C3%A1tica" id="w">escrita autom&aacute;tica</a>.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p>Como muitos dos primeiros participantes do Surrealismo foram originados do Dada&iacute;smo, uma separa&ccedil;&atilde;o enf&aacute;tica entre Surrealismo e Dada&iacute;smo na teoria e pr&aacute;tica pode ser dif&iacute;cil de ser estabelecida, apesar das declara&ccedil;&otilde;es de Andre Breton sobre o assunto n&atilde;o deixarem d&uacute;vidas sobre sua pr&oacute;pria claridade sobre suas diferen&ccedil;as. No c&iacute;rculo acad&eacute;mico, esta linha imagin&aacute;ria &eacute; diferente entre diferentes historiadores.</p>&#10;<p>As ra&iacute;zes do Surrealismo nas artes visuais tomam caracter&iacute;sticas do Dada&iacute;smo e do Cubismo, assim como da abstra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Wassily_Kandinsky" id="w">Wassily Kandinsky</a> e do Expressionismo, assim tamb&eacute;m como do P&oacute;s&shy;Impressionismo.</p>&#10;<a id="Anos_30" name="Anos_30"></a><h2> Anos 30 </h2>&#10;<p>Salvador Dal&iacute; e Ren&eacute; Magritte criaram as mais reconhecidas obras pict&oacute;rias do movimento. Dal&iacute; entrou para o grupo em 1929, e participou do r&aacute;pido estabelecimento do estilo visual entre 1930 e 1935.</p>&#10;<p>O Surrealismo como movimento visual, tinha encontrado um m&eacute;todo:&#10;expor a verdade psicol&oacute;gica ao despir objectos ordin&aacute;rios de sua signific&acirc;ncia normal, a fim de criar uma imagem que ia al&eacute;m da organiza&ccedil;&atilde;o formal ordin&aacute;ria.</p>&#10;<p>Em 1932 v&aacute;rios pintores Surrealistas produziram obras que foram marcos da evolu&ccedil;&atilde;o da est&eacute;tica do movimento: <i>La Voix des Airs</i>, de Magritte, &eacute; um exemplo deste processo, onde s&atilde;o vistas tr&ecirc;s grandes esferas representando sinos pendurados sobre uma paisagem. Outra paisagem Surrealista deste mesmo ano &eacute; <i>Palais Promontoire</i>, de Tanguy, com suas formas l&iacute;quidas. Formas como estas se tornaram a marca registrada de Dali, particularmente com sua obra <a href="http://en.wikipedia.org/wiki/A_Persist%C3%AAncia_da_Mem%C3%B3ria" id="w">A Persist&ecirc;ncia da Mem&oacute;ria</a>, na qual rel&oacute;gios de bolso derretem.</p>&#10;<a id="A_Segunda_Guerra_Mundial" name="A_Segunda_Guerra_Mundial"></a><h2> A Segunda Guerra Mundial </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> provou ser disruptiva para o Surrealismo. Os artistas continuaram com as suas obras, incluindo Magritte. Muitos membros do movimento continuaram a corresponder&shy;se e a encontrar&shy;se. Em 1960, Magritte, Duchamp, Ernst e Man Ray encontraram&shy;se em Paris. Apesar de Dali n&atilde;o se relacionar mais com Breton, ele n&atilde;o abandonou os seus motivos dos anos 30, incluindo refer&ecirc;ncias &agrave; sua obra &#34&semi;Persist&ecirc;ncia do Tempo&#34&semi; numa obra posterior.</p>&#10;<p>O trabalho de Magritte tornou&shy;se mais realista na sua representa&ccedil;&atilde;o de objetos reais, enquanto mantinha o elemento de justaposi&ccedil;&atilde;o, como na sua obra <i>Valores Pessoais</i> (1951) e <i>Imp&eacute;rio da Luz</i> (1954). Magritte continuou a produzir obras que entraram para o vocabul&aacute;rio art&iacute;stico, como <a href="http://en.wikipedia.org/wiki/Castelo_nos_Pireneus" id="w">Castelo nos Pireneus</a>, que faz uma refer&ecirc;ncia a Voix de 1931, na sua suspens&atilde;o sobre a paisagem. Algumas personalidades do movimento Surrealista foram expulsas e v&aacute;rios destes artistas, como Roberto Mattam continuaram <i>pr&oacute;ximos ao Surrealismo</i> como ele mesmo se definiu.</p>&#10;<a id="Surrealismo_em_Portugal" name="Surrealismo_em_Portugal"></a><h2> Surrealismo em Portugal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cadavre_Exquis_1948.jpg%7Cthumb" id="w">Ant&oacute;nio Domingues, Fernando Azevedo, Ant&oacute;nio Pedro, Vespeira, Moniz Pereira &ndash; &#39&semi;&#39&semi;Cadavre Exquis&#39&semi;&#39&semi;, 1948, &oacute;leo sobre tela, 150 x 180 cm</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Exp_Grupo_Surrealista_de_Lisboa%2C_1949.jpg%7Cthumb%7C150px" id="w">Capa proibida pela censura &ndash; &#39&semi;&#39&semi;1&ordf; Exposi&ccedil;&atilde;o do Grupo Surrealista de Lisboa&#39&semi;&#39&semi;, 1949</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:1_Exp_dos_Surrealistas%2C_1949.jpg%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;1&ordf; Exposi&ccedil;&atilde;o dos Surrealistas&#39&semi;&#39&semi;, 1949</a></p>&#10;<a id="Primeiras_manifesta%C3%A7%C3%B5es" name="Primeiras_manifesta%C3%A7%C3%B5es"></a><h3> Primeiras manifesta&ccedil;&otilde;es </h3>&#10;<p>O surrealismo surge nos horizontes culturais portugueses a partir de 1936, &#34&semi;<i>em experi&ecirc;ncias liter&aacute;rias &laquo;autom&aacute;ticas&raquo; realizadas por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Pedro" id="w">Ant&oacute;nio Pedro</a> e alguns amigos</i>&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Em 1940 o mesmo Ant&oacute;nio Pedro exp&otilde;e com <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Dacosta" id="w">Ant&oacute;nio Dacosta</a> (e Pamela Boden): &#34&semi;<i> A exposi&ccedil;&atilde;o reunia dezasseis pinturas de Pedro, dez de Dacosta e seis esculturas abstratas de Pamela Boden</i> [...]<i>. O surrealismo de que se falara at&eacute; ent&atilde;o vagamente, desde 1924,</i> [...] <i>irrompia nesta exposi&ccedil;&atilde;o, abrindo a pintura nacional para outros horizontes que ali polemicamente se definiam</i>&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Grupo_Surrealista_de_Lisboa_/_Os_Surrealistas" name="Grupo_Surrealista_de_Lisboa_/_Os_Surrealistas"></a><h3> Grupo Surrealista de Lisboa / Os Surrealistas </h3>&#10;<p>Em 1947 <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Costa_Pinto" id="w">C&acirc;ndido Costa Pinto</a>, que desde 1942 seguia uma linha est&eacute;tica surrealista, contacta, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, com o rec&eacute;m&shy;organizado Grupo Surrealista&semi; <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Breton" id="w">Andr&eacute; Breton</a> sugere&shy;lhe a organiza&ccedil;&atilde;o de um grupo id&ecirc;ntico em Portugal. &Eacute; deste desafio que ir&aacute; nascer o <b>Grupo Surrealista de Lisboa</b>.</p>&#10;<p>&#34&semi;<i><a href="http://en.wikipedia.org/wiki/Vespeira" id="w">Vespeira</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Azevedo" id="w">Fernando Azevedo</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Domingues" id="w">Ant&oacute;nio Domingues</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Moniz_Pereira" id="w">Jo&atilde;o Moniz Pereira</a>,</i> [...] <i>os poetas <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Cesariny" id="w">M&aacute;rio Cesariny</a> de Vasconcelos,</i>  [...] <i><a href="http://en.wikipedia.org/wiki/Alexandre_O%26%2339%3BNeill" id="w">Alexandre O&#39&semi;Neill</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Augusto_Fran%C3%A7a" id="w">Jos&eacute; Augusto Fran&ccedil;a</a></i> [...] <i>constituiram o n&uacute;cleo inicial do movimento aglutinado em Outubro de 1947 e que logo contou com a colabora&ccedil;&atilde;o e anima&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Pedro" id="w">Ant&oacute;nio Pedro</a>.</i> [...] <i>O primeiro ato do grupo ainda em forma&ccedil;&atilde;o foi romper com C&acirc;ndido Costa Pinto</i>&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, por ter exposto uma pintura nas salas do <a href="http://en.wikipedia.org/wiki/Secretariado_Nacional_de_Informa%C3%A7%C3%A3o" id="w">SNI</a>.</p>&#10;<p>A primeira e &uacute;nica exposi&ccedil;&atilde;o do grupo teve lugar em 1949. Participaram Ant&oacute;nio Pedro, Ant&oacute;nio Dacosta, Fernando Azevedo, Moniz Pereira, Vespeira, Alexandre O&#39&semi;Neill, e Jos&eacute; Augusto Fran&ccedil;a, al&eacute;m de dois <i>Cadavre Exquis</i> de Vespeira e Fernando Azevedo e outro, de grandes dimens&otilde;es, de Ant&oacute;nio Domingues, Fernando Azevedo, Ant&oacute;nio Pedro, Vespeira, Moniz Pereira. A exposi&ccedil;&atilde;o foi motivo de esc&acirc;ndalo e alvo de amea&ccedil;as policiais. A primeira proposta de capa do cat&aacute;logo, que pretendia inserir&shy;se na campanha eleitoral de <a href="http://en.wikipedia.org/wiki/Norton_de_Matos" id="w">Norton de Matos</a> (de oposi&ccedil;&atilde;o ao regime de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Salazar</a>), foi proib&iacute;da pela censura. A iniciativa agitou o meio art&iacute;stico lisboeta que, no mesmo ano e no seguinte, teve mais duas exposi&ccedil;&otilde;es da &iacute;ndole semelhante, realizadas por um grupo dissidente, <b>Os Surrealistas</b>, composto por M&aacute;rio Cesariny, <a href="http://en.wikipedia.org/wiki/Cruzeiro_Seixas" id="w">Cruzeiro Seixas</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio&shy;Henrique_Leiria" id="w">M&aacute;rio&shy;Henrique Leiria</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Maria_Lisboa" id="w">Ant&oacute;nio Maria Lisboa</a>, H. <a href="http://en.wikipedia.org/wiki/Risques_Pereira" id="w">Risques Pereira</a>, Fernando Jos&eacute; Francisco, <a href="http://en.wikipedia.org/wiki/Pedro_Oom" id="w">Pedro Oom</a>, Jo&atilde;o Artur da Silva, Carlos Eurico da Costa, Fernando Alves dos Santos, Ant&oacute;nio Paulo Tomaz, &#34&semi;<i>com menor interesse pl&aacute;stico embora not&aacute;vel proposi&ccedil;&atilde;o po&eacute;tica</i>&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>A exposi&ccedil;&atilde;o do <i>Grupo Surrealista de Lisboa</i> e as restantes, de <i>Os Surrealistas</i>, marcaram o fim do movimento, &#34&semi;<i>ficando apenas os seus componentes em a&ccedil;&otilde;es pessoais e isoladas</i>&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Vespeira e Azevedo prosseguiram, ao longo de 1950 e 1951, uma obra pict&oacute;rica de qualidade, expondo em 1952  na Casa Jalco, ao <a href="http://en.wikipedia.org/wiki/Chiado" id="w">Chiado</a>: &#34&semi;<i>uma exposi&ccedil;&atilde;o de &laquo;&oacute;leo, fotografia, guache, desenho, oculta&ccedil;&atilde;o, colagem, lin&oacute;leo&raquo; constitu&iacute;da por tr&ecirc;s &laquo;Primeiras exposi&ccedil;&otilde;es Individuais&raquo; de Fernando de Azevedo, Fernando de Lemos e Vespeira</i>&#34&semi;, e que os artistas dedicaram ao precursor do movimento, Ant&oacute;nio Pedro<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li>DUROZOI e LECHERNERBONNIER. El Surrealismo. Guadarrama, Madri, 1974.</li>&#10;<li>ADES, Dawn. O Dada e o Surrealismo. Labor do Brasil, Barcelona, 1976?.</li>&#10;<li>SENA, Jorge. Manifestos do Surrealismo. Moraes, SP, 1979.</li>&#10;<li>GIMENEZ&shy;FRONTIN, J. El Surrealismo. Montesino, Barcelona, 1983.</li>&#10;<li>FARIAS, Jos&eacute; Niraldo. O Surrealismo na Poesia de Jorge de Lima. PUC/RGS, Porto Alegre, 2003.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>BRETON, Andr&eacute;, <i>Manifestos do Surrealismo</i>. Rio de Janeiro, Editora Nau, 2001</li>&#10;<li>PERET, Benjamin, <i>Amor sublime</i>, S&atilde;o Paulo: Brasiliense, 1985.</li>&#10;<li>ARGAN, Giulio Carlo, <i>Arte moderna</i>, S&atilde;o Paulo: Companhia das Letras, 1992.</li>&#10;<li>PONGE, Robert (org.), <i>Surrealismo e nuovo mundo</i>, Porto Alegre: Editora da Universidade Federal do Rio do Sul. 1999.</li>&#10;<li><a class="externallink" href="http://www.cervantesvirtual.com/servlet/SirveObras/mcp/03692952311458373087857/p0000009.htm#I_12" rel="nofollow" title="http://www.cervantesvirtual.com/servlet/SirveObras/mcp/03692952311458373087857/p0000009.htm#I_12">Artigo surrealismo Fran&ccedil;a&shy;Brasil</a></li>&#10;<li><a class="externallink" href="http://www.triplov.com/surreal/sergio_lima.html" rel="nofollow" title="http://www.triplov.com/surreal/sergio_lima.html">Notas sobre o movimento surrealista no Brasil</a></li></ul>&#10;<dl><dt>Em espanhol</dt></dl>&#10;<ul>&#10;<li>B&Eacute;HAR, Henry. <i>Sobre Teatro Dada y Surrealista</i>. Barcelona: Barral, 1971.</li>&#10;<li>Br&eacute;ton, Andr&eacute;. <i>El Surrealismo: Puntos de Vista y Manifestaciones</i>. Barcelona: Barral, 1977.</li>&#10;<li>PAZ, Octavio. <i>Las Peras del Olmo</i>. Barcelona, Seix Barral, 1990</li></ul>&#10;<p>DUROZOI e LECHERNERBONNIER. El Surrealismo. Guadarrama, Madri, 1974.</p>&#10;<p>ADES, Dawn. O Dada e o Surrealismo. Labor do Brasil, Barcelona, 1976?.</p>&#10;<p>SENA, Jorge. Manifestos do Surrealismo. Moraes, SP, 1979.</p>&#10;<p>GIMENEZ&shy;FRONTIN, J. El Surrealismo. Montesino, Barcelona, 1983.</p>&#10;<p>FARIAS, Jos&eacute; Niraldo. O Surrealismo na Poesia de Jorge de Lima. PUC/RGS, Porto Alegre, 2003.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Manifesto_Surrealista" id="w">Manifesto Surrealista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">Vanguarda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_moderna" id="w">Arte moderna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">Psican&aacute;lise</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manifesto_por_uma_Arte_Revolucion%C3%A1ria_Independente" id="w">Manifesto por uma Arte Revolucion&aacute;ria Independente</a> redigido por Breton, Trotsky e Diego Rivera</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Octavio_Paz" id="w">Octavio Paz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mario_Pedrosa" id="w">Mario Pedrosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Benjamin_P%C3%A9ret" id="w">Benjamin P&eacute;ret</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antonin_Artaud" id="w">Antonin Artaud</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luis_Bu%C3%B1uel" id="w">Luis Bu&ntilde;uel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Breton" id="w">Andr&eacute; Breton</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salvador_Dal%C3%AD" id="w">Salvador Dal&iacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Magritte" id="w">Ren&eacute; Magritte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Remedios_Varo" id="w">Remedios Varo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonora_Carrington" id="w">Leonora Carrington</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonor_Fini" id="w">Leonor Fini</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frida_Kahlo" id="w">Frida Kahlo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.triplov.com/surreal/sergio_lima.html" rel="nofollow" title="http://www.triplov.com/surreal/sergio_lima.html">S&eacute;rgio Lima &shy; Notas acerca do movimento surrealista no Brasil</a></li>&#10;<li><a class="externallink" href="http://www.maxwell.lambda.ele.puc&shy;rio.br/8412/8412.PDF" rel="nofollow" title="http://www.maxwell.lambda.ele.puc&shy;rio.br/8412/8412.PDF">Oliveira, Cl&eacute;a de Vanguardas europ&eacute;ias: o surrealismo em Portugal. Ou: do automatismo ps&iacute;quico &agrave; portuguesa &ndash; O&rsquo; Neil e o abandono vigiado.</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Surrealismo" id="w">Categoria:Surrealismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Movimentos_da_poesia_moderna" id="w">Categoria:Movimentos da poesia moderna</a>&#10; </p></body></html>