<html><title>Vontade de poder</title><body>&#10;<p> &#10; &#10;<b>Vontade de poder</b> ou de <b>pot&ecirc;ncia</b> (alem&atilde;o: &#34&semi;Der Wille zur Macht&#34&semi;) &eacute; um conceito da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> de <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a>.</p>&#10;<a id="Conceitua%C3%A7%C3%A3o" name="Conceitua%C3%A7%C3%A3o"></a><h2> Conceitua&ccedil;&atilde;o </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a>, o seu mais importante <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceito</a> permeia as mais altas e baixas esferas da exist&ecirc;ncia, estando como conceito <a href="http://en.wikipedia.org/wiki/Cosmogonia" id="w">cosmog&ocirc;nico</a> e mesmo <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rico</a> ou <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gico</a>. A vontade de poder n&atilde;o &eacute; somente a ess&ecirc;ncia, mas uma necessidade.</p>&#10;<p>A argumenta&ccedil;&atilde;o que se segue encontra&shy;se em sua forma original em &ldquo;<a href="http://en.wikipedia.org/wiki/Eterno_retorno" id="w">Eterno retorno</a>&rdquo; (textos de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>).</p>&#10;<p><b>Primeira proposi&ccedil;&atilde;o:</b> o total da for&ccedil;a que existe no universo &eacute; determinada, n&atilde;o infinita. Deduz&shy;se que o n&uacute;mero de situa&ccedil;&otilde;es, combina&ccedil;&otilde;es dessa for&ccedil;a &eacute; mensur&aacute;vel, ou seja tamb&eacute;m determinada e finita.</p>&#10;<p><b>Segunda proposi&ccedil;&atilde;o:</b> o tempo &eacute; infinito, e antes deste momento houve uma infinidade de tempo.</p>&#10;<p>Estas preposi&ccedil;&otilde;es e suas conclus&otilde;es partem de um racioc&iacute;nio simples at&eacute; seu mais alto grau de complexidade, s&oacute; atingido em Nietzsche. Ao n&atilde;o admitir a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, do criador, admite&shy;se que a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> da qual &eacute; constitu&iacute;da o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> n&atilde;o pode ter sido criada. Logo ela tem de existir originalmente e sempre, ou ent&atilde;o h&aacute; que se retornar &agrave; teoria da cria&ccedil;&atilde;o do nada. Se ela existe n&atilde;o&shy;criada ela tem de ter estado aqui desde sempre. J&aacute; que ela existe desde sempre, se houvesse tend&ecirc;ncia ou estado a ser atingido, a eternidade &eacute; certamente tempo o bastante para que a tivesse atingido.</p>&#10;<p>A for&ccedil;a que hoje existe tem de ter estado eternamente ativa e igual, ou ent&atilde;o teria extinguido. Todos os desenvolvimentos poss&iacute;veis t&ecirc;m de j&aacute; ter acontecido, e todos os instantes s&atilde;o eternas repeti&ccedil;&otilde;es.</p>&#10;<p>Ainda, que n&atilde;o existe estado de repouso, pois se as for&ccedil;as est&atilde;o um tempo <a href="http://en.wikipedia.org/wiki/Infinito" id="w">infinito</a> para tr&aacute;s em atividade, se este estado (de repouso) fosse poss&iacute;vel j&aacute; teria sido alcan&ccedil;ado e duraria.</p>&#10;<p>Este mundo das for&ccedil;as &eacute; circular na medida em que retorna, e sem nenhuma tend&ecirc;ncia, sen&atilde;o j&aacute; a teria alcan&ccedil;ado.</p>&#10;<p>Da no&ccedil;&atilde;o ent&atilde;o de algo origin&aacute;rio, nunca em repouso, mas em constante devir, da considera&ccedil;&atilde;o de que o mundo das for&ccedil;as n&atilde;o &eacute; pass&iacute;vel de cessa&ccedil;&atilde;o, ou equil&iacute;brio, ou repouso, de sua grandeza de for&ccedil;a e movimento em cada tempo e de sua extens&atilde;o ao todo come&ccedil;amos a divisar a vontade de poder.</p>&#10;<p>Nietzsche afirma nos textos de 1881:&#10;<i>&ldquo;E sabeis... o que &eacute; pra mim o mundo&rdquo;?... Este mundo: uma monstruosidade de for&ccedil;a, sem princ&iacute;pio, sem fim, uma firme, br&ocirc;nzea grandeza de for&ccedil;a... uma economia sem despesas e perdas, mas tamb&eacute;m sem acr&eacute;scimos, ou rendimento,... mas antes como for&ccedil;a ao mesmo tempo um e m&uacute;ltiplo,... eternamente mudando, eternamente recorrentes... partindo do mais simples ao mais m&uacute;ltiplo, do quieto, mais r&iacute;gido, mais frio, ao mais ardente, mais selvagem, mais contradit&oacute;rio consigo mesmo, e depois outra vez... esse meu mundo dionis&iacute;aco do eternamente&shy;criar&shy;a&shy;si&shy;pr&oacute;prio, do eternamente&shy;destruir&shy;a&shy;si&shy;pr&oacute;prio, sem alvo, sem vontade... Esse mundo &eacute; a vontade de pot&ecirc;ncia &mdash; e nada al&eacute;m disso! E tamb&eacute;m v&oacute;s pr&oacute;prios sois essa vontade de pot&ecirc;ncia &mdash; e nada al&eacute;m disso!&rdquo;</i></p>&#10;<p>Usando a pr&oacute;pria terminologia de Nietzsche a Vontade de Poder &eacute; uma lei origin&aacute;ria, sem exce&ccedil;&atilde;o nem transgress&atilde;o. Ao falar assim o fil&oacute;sofo quer dizer que a Vontade de pot&ecirc;ncia n&atilde;o &eacute; algo criado, ou que dependa de condi&ccedil;&otilde;es especiais, como na <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> ou em teorias precedentes, mas ela adv&eacute;m da pr&oacute;pria realidade das coisas.</p>&#10;<p>Sendo as preposi&ccedil;&otilde;es (mat&eacute;ria finita, constante e sem tend&ecirc;ncia e tempo infinito) um fato e do mesmo modo o devir, a certeza de que h&aacute; este fluxo, a for&ccedil;a que alavanca e mant&eacute;m esta economia tem uma natureza particular, que &eacute; a vontade de poder. Por isso &eacute; dito &#34&semi;Esse mundo &eacute; a vontade de pot&ecirc;ncia&#34&semi;.</p>&#10;<p>Da n&atilde;o aceita&ccedil;&atilde;o da cria&ccedil;&atilde;o a possibilidade para a exist&ecirc;ncia &eacute; esta. E da necessidade de que tudo seja como &eacute;. Esta for&ccedil;a que hoje existe s&oacute; pode ser afirmada atrav&eacute;s de sua natureza. Vontade de Pot&ecirc;ncia, n&atilde;o &eacute; nada de teol&oacute;gico, de fim, ou fundamento verdadeiro. &Eacute; o modo como se comporta aquilo que n&atilde;o pode ter finalidade ou sentido e que vive a expensas de si mesmo. Nietzsche mesmo adverte que &ldquo; a vontade de poder n&atilde;o &eacute; nem um ser, nem um devir, &eacute; um pathos&rdquo;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pathos" id="w">Pathos</a> est&aacute; aqui no seu sentido que emprega <a href="http://en.wikipedia.org/wiki/Descartes" id="w">Descartes</a>, de que &#34&semi;tudo o que se faz ou acontece de novo &eacute; geralmente chamado (pelos fil&oacute;sofos) de pathos. E se o conceito est&aacute; ligado a padecer, pois o que &eacute; passivo de um acontecimento, padece deste mesmo. Portanto, n&atilde;o existe pathos sen&atilde;o na mobilidade, na imperfei&ccedil;&atilde;o.&#34&semi;</p>&#10;<p>Vontade de Poder n&atilde;o est&aacute; desta forma relacionada a nenhum tipo de for&ccedil;a f&iacute;sica, din&acirc;mica ou outra, mas &eacute; a lei origin&aacute;ria que regem estas for&ccedil;as secund&aacute;rias na economia deste sistema chamado universo, ou mundo.</p>&#10;<p>A vontade de poder, portanto, &eacute; esta lei origin&aacute;ria, sem exce&ccedil;&atilde;o nem transgress&atilde;o que em si anima e &eacute; a pr&oacute;pria ess&ecirc;ncia de toda a realidade. &Eacute; a ess&ecirc;ncia e a pr&oacute;pria &ldquo;luta das for&ccedil;as&rdquo; que formam a economia universal, impulso que reage e resiste no interior das for&ccedil;as, uma multiplicidade de for&ccedil;as que em suas grada&ccedil;&otilde;es se manifesta na sua forma &uacute;ltima em fen&ocirc;menos pol&iacute;ticos, culturais, astron&ocirc;micos, permeando a natureza e o pr&oacute;prio homem.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eterno_retorno" id="w">Eterno retorno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Niilismo" id="w">Niilismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deus_est%C3%A1_morto" id="w">Deus est&aacute; morto</a></li></ul>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_filos%C3%B3ficos" id="w">Categoria:Conceitos filos&oacute;ficos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Friedrich_Nietzsche" id="w">Categoria:Friedrich Nietzsche</a></p></body></html>