<html><title>Troll (internet)</title><body>&#10;<p> &#10; &#10;Um <b><i>troll</i></b> (em ingl&ecirc;s brit&acirc;nico   ou  , &#34&semi;tru&acirc;ul&#34&semi; ou &#34&semi;tru&oacute;al&#34&semi;&semi; em ingl&ecirc;s estadunidense  , &#34&semi;tchroul&#34&semi;), na <a href="http://en.wikipedia.org/wiki/G%C3%ADria" id="w">g&iacute;ria</a> da <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>, designa uma pessoa cujo comportamento tende sistematicamente a desestabilizar uma discuss&atilde;o, provocar e enfurecer as pessoas envolvidas nelas. O termo surgiu na <a href="http://en.wikipedia.org/wiki/Usenet" id="w">Usenet</a>, derivado da express&atilde;o <i>trolling for suckers</i> (lan&ccedil;ando a isca para os trouxas), identificado e atribu&iacute;do ao(s) causador(es) das sistem&aacute;ticas <a href="http://en.wikipedia.org/wiki/Flamewar" id="w">flamewars</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O comportamento do <i>troll</i> pode ser encarado como um <a href="http://en.wikipedia.org/wiki/Teste_de_ruptura" id="w">teste de ruptura</a> da <a href="http://en.wikipedia.org/wiki/Etiqueta" id="w">etiqueta</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> uma mais&shy;valia das <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedades</a> <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civilizadas</a>. Perante as provoca&ccedil;&otilde;es insistentes, as <i>v&iacute;timas</i> podem (ou n&atilde;o) perder a conduta civilizada e envolver&shy;se em agress&otilde;es pessoais.  </p>&#10;<a id="Formas_de_agir" name="Formas_de_agir"></a><h2> Formas de agir </h2>&#10;<p>H&aacute; trolls de todo tipo, desde o mais ignorante e rude que xinga e provoca <a href="http://en.wikipedia.org/wiki/Flood" id="w">floods</a>, at&eacute; o mais apto intelectualmente que discursa com o objetivo de desestabilizar o <a href="http://en.wikipedia.org/wiki/Interlocutor" id="w">interlocutor</a> e lev&aacute;&shy;lo a f&uacute;ria para depois desqualific&aacute;&shy;lo, matando seu argumento e abalando sua reputa&ccedil;&atilde;o num f&oacute;rum. Para o troll, a rea&ccedil;&atilde;o a um coment&aacute;rio <a href="http://en.wikipedia.org/wiki/Pol%C3%AAmica" id="w">pol&ecirc;mico</a> &eacute; considerada uma divers&atilde;o, uma forma de extrair <a href="http://en.wikipedia.org/wiki/Prazer" id="w">prazer</a> na indigna&ccedil;&atilde;o das pessoas e observar seu desequil&iacute;brio emocional e mental. </p>&#10;<p>H&aacute; v&aacute;rias sistem&aacute;ticas desenvolvidas por trolls para actuar num f&oacute;rum de Internet, entre elas:</p>&#10;&#10;<ul>&#10;<li><b>Jogar a isca e sair correndo</b>: consiste em postar uma mensagem de pol&ecirc;mica muito grande j&aacute; esperando uma grande rea&ccedil;&atilde;o de cadeia e <a href="http://en.wikipedia.org/wiki/Flame_war" id="w">flame war</a>. Por&eacute;m o troll n&atilde;o se envolve mais na discuss&atilde;o ele some ap&oacute;s a mensagem post original e se diverte com a repercuss&atilde;o. Uma forma mais branda &eacute; postar noticias pol&ecirc;micas s&oacute; para observar a rea&ccedil;&atilde;o da comunidade. </li>&#10;<li><b>Induzir a baixar o n&iacute;vel</b>: alguns trolls testam a paci&ecirc;ncia dos interlocutores, induzem e persuadem a pessoa a perder o bom senso na discuss&atilde;o e apelar para baixaria e <a href="http://en.wikipedia.org/wiki/Xingamento" id="w">xingamentos</a>. Com isso, o troll &#34&semi;queima o filme&#34&semi;, consegue que a pessoa se auto&shy;difame na comunidade por ter descido a um n&iacute;vel t&atilde;o baixo. </li>&#10;<li><b>Repet&ecirc;ncia de fal&aacute;cias</b>: outro m&eacute;todo usado que induz ao cansa&ccedil;o, aqui o troll repete seu conjunto de fal&aacute;cias at&eacute; que leve seu interlocutor &agrave; exaust&atilde;o, vencendo a discuss&atilde;o por abandono do oponente. </li>&#10;<li><b>Desfile intelectual</b>: um troll pode ter bom n&iacute;vel intelectual, vocabul&aacute;rio sofisticado diante dos outros discursantes, desfilar refer&ecirc;ncias e contradizer os argumentos dos rivais por conhecimento e pesquisa, muitas vezes os expondo ao rid&iacute;culo e questionando sua forma&ccedil;&atilde;o educacional. </li>&#10;<li><b>Transpor autoria</b>: &eacute; muito comum tamb&eacute;m um troll acusar sua v&iacute;tima de ser um troll para tirar de si a identifica&ccedil;&atilde;o como tal, abrindo caminho para alternativas anteriores. </li>&#10;<li><b>Ludibriar o leitor</b>: &eacute; usado principalmente por postagens de <i>blogs</i> ou em coment&aacute;rios dos mesmos, onde normalmente o material enviado &eacute; de proced&ecirc;ncia duvidosa, ou falta com a verdade. </li>&#10;<li><b>Migrar o tema</b>: o troll levanta quest&otilde;es aparentemente pertinentes ao tema, inserindo aspectos onde esteja melhor preparado para se pronunciar mesmo que isso custe o desfoque do cerne da quest&atilde;o, objetivando um ponto onde possa desestabilizar o oponente do debate. </li></ul>&#10;<a id="Motiva%C3%A7%C3%B5es" name="Motiva%C3%A7%C3%B5es"></a><h3> Motiva&ccedil;&otilde;es </h3>&#10;<p>O que motiva um troll a agir geralmente s&atilde;o: <a href="http://en.wikipedia.org/wiki/Auto&shy;afirma%C3%A7%C3%A3o" id="w">auto&shy;afirma&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a>, <a href="http://en.wikipedia.org/wiki/Fanatismo" id="w">fanatismo</a>, <a href="http://en.wikipedia.org/wiki/Sacanagem" id="w">sacanagem</a> ou simplesmente <a href="http://en.wikipedia.org/wiki/Ociosidade" id="w">ociosidade</a>. Em entrevistas na Usenet, trolls famosos confessaram que buscavam apenas um pouco de aten&ccedil;&atilde;o e combater o t&eacute;dio do cotidiano. A maioria deles tamb&eacute;m portava alguma caracter&iacute;stica mal resolvida de personalidade, como <a href="http://en.wikipedia.org/wiki/Trauma" id="w">trauma</a>, fracasso financeiro e amoroso e at&eacute; diagn&oacute;sticos psiqui&aacute;tricos.</p>&#10;<a id="Grupos" name="Grupos"></a><h3> Grupos </h3>&#10;<p>Alguns trolls simpatizantes por determinado assunto agem em grupo, muitas vezes numerosos. Dentro desse grupo alguns tem papel na argumenta&ccedil;&atilde;o, outros na ridiculariza&ccedil;&atilde;o e outros apenas na concord&acirc;ncia, intimidando o advers&aacute;rio emocionalmente e quase sempre o levando a abandonar a discuss&atilde;o. &Eacute; muito dif&iacute;cil combater trolls em grupo, sendo um <a href="http://en.wikipedia.org/wiki/Moderador" id="w">Moderador</a> necess&aacute;rio para banir todos em caso de persist&ecirc;ncia.</p>&#10;<p>Em certos f&oacute;runs esses indiv&iacute;duos podem ser forjados por uma &uacute;nica pessoa, respondendo por v&aacute;rias pessoas virtuais diferentes para embasar sua pr&oacute;pria opini&atilde;o. Esse recurso &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Clone" id="w">clone</a> e sua efic&aacute;cia depende da efici&ecirc;ncia do Moderador de um f&oacute;rum que pode facilmente identificar clones por n&uacute;meros <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a>.</p>&#10;<p>H&aacute; casos de um Moderador se aliar a um grupo de trolls e atra&iacute;rem v&iacute;timas a expor a sua opini&atilde;o e discord&acirc;ncia aos temas debatidos mas que logo em seguida s&atilde;o massacrados por todos. Isso gera o sentimento de satisfa&ccedil;&atilde;o &agrave; todos da comunidade. Esse fen&oacute;meno &eacute; recente e actualmente observado em <a href="http://en.wikipedia.org/wiki/Blog" id="w">blogs</a> e comunidades do <a href="http://en.wikipedia.org/wiki/Orkut" id="w">Orkut</a>, onde os moderadores/autores actuam por meio da intoler&acirc;ncia, preconceito e provoca&ccedil;&atilde;o (disfar&ccedil;ados de opini&atilde;o) e junto formam um elo comunit&aacute;rio de auto&shy;afirma&ccedil;&atilde;o.</p>&#10;<a id="Processo" name="Processo"></a><h2> Processo </h2>&#10;<p>Como descrito por Robert Bond em <i>The International Review of Law, Computers &#38&semi; Technology</i> (Revis&atilde;o Internacional da Lei, Computadores e Tecnologia), trolls frequentemente demonstram um comportamento padr&atilde;o:&#10; </p>&#10;<a id="Combate" name="Combate"></a><h2> Combate </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DoNotFeedTroll.svg%7Cthumb%7C175px" id="w">Imagem que representa o jarg&atilde;o:&#60&semi;br /&#62&semi;&#34&semi;N&atilde;o alimente os &#39&semi;&#39&semi;trolls&#39&semi;&#39&semi; em ingl&ecirc;s &#39&semi;&#39&semi;Don&#39&semi;t Feed the Troll&#39&semi;&#39&semi;&#34&semi;.</a>&#10;Para combater trolls de forma eficiente, aos usu&aacute;rios e frequentadores de comunidades apenas uma grande eficiente regra: <b>N&atilde;o alimente os trolls.</b> (do <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs" id="w">ingl&ecirc;s</a> <i>Don&#39&semi;t feed the trolls</i>). Significa <i>ignorar completamente</i> algu&eacute;m que se comporta como troll mesmo que a vontade de responder seja grande. Um troll n&atilde;o tem nada a perder, ele sempre vai voltar e incomodar &shy; ele <i>precisa</i> de aten&ccedil;&atilde;o para obter prazer e ser bem sucedido. Ignorando um troll os usu&aacute;rios n&atilde;o apenas intimidam seu ato como tamb&eacute;m provocam profundo desgosto e frustra&ccedil;&atilde;o nele. Isso nem sempre &eacute; f&aacute;cil e exige &agrave;s vezes muito esfor&ccedil;o da comunidade por meses mas o m&eacute;todo &eacute; eficiente. Se ningu&eacute;m absolutamente d&aacute; aten&ccedil;&atilde;o ao troll, ele desiste de actuar por desgosto de n&atilde;o conseguir resposta &agrave;s suas provoca&ccedil;&otilde;es.</p>&#10;<p>No caso de blogs e comunidades, apenas ignorar e evitar a frequ&ecirc;ncia ao local. Por mais que sejam revoltantes em conte&uacute;do, a presen&ccedil;a apenas por trolls uns concordando com outros p&otilde;e em xeque a credibilidade do blog/comunidade e este n&atilde;o mais &eacute; levado a s&eacute;rio. No orkut conv&eacute;m tamb&eacute;m denunciar a comunidade &agrave; equipe do site. </p>&#10;<p>Aos moderadores de comunidades, existem meios de evitar que um troll provoque estragos, as recomenda&ccedil;&otilde;es s&atilde;o as seguintes:&#10;</p>&#10;<ul>&#10;<li>Estabelecer regras r&iacute;gidas de comportamento e respeito a outros usu&aacute;rios, vigiar todo o conte&uacute;do das mensagens para se certificar que nenhum direito est&aacute; sendo violado. </li>&#10;<li>Cortar pela raiz coment&aacute;rios provocativos, banindo tempor&aacute;ria ou permanentemente os autores e aqueles que replicarem.</li>&#10;<li>Ignorar amea&ccedil;as (morte, processo) agir friamente em face de um clima desestabilizado. </li>&#10;<li>N&atilde;o deixar se envolver ideologicamente contra a opini&atilde;o do troll, isso leva &agrave; gera&ccedil;&atilde;o de novos trolls que discordam do anterior e tem respaldo do Moderador. Isso abala a credibilidade do pr&oacute;prio f&oacute;rum.</li>&#10;<li>Fazer checagem de <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a> sempre para certificar&shy;se que n&atilde;o h&aacute; clones. Dar um ultimato a um grupo de opini&atilde;o troll quando esses come&ccedil;arem a passar dos limites e n&atilde;o hesitar de banir todos eles se o caso for de persist&ecirc;ncia. </li>&#10;<li>Uma regra mais invasiva mas n&atilde;o t&atilde;o bem vinda &eacute; deletar todas as mensagens do troll a ponto de que ele tenha todos os seus coment&aacute;rios deletados, gerando cansa&ccedil;o e desist&ecirc;ncia. Esta regra &eacute; eficiente mas muito perigosa pois pode afastar contribuidores leg&iacute;timos apenas levantando pontos de pol&ecirc;mica na comunidade. &Eacute; tamb&eacute;m usada como meio de ferramenta de um moderador censor/troll o que pode arruinar a comunidade e sua reputa&ccedil;&atilde;o.</li></ul>&#10;<a id="Cultura_popular" name="Cultura_popular"></a><h2> Cultura popular </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Trollface.png%7Cthumb%7C150px" id="w">Representa&ccedil;&atilde;o caricaturada de um troll, conhecida como &#34&semi;Trollface&#34&semi;.</a>&#10;A <b>Trollface</b> &eacute; uma figura usada como um <a href="http://en.wikipedia.org/wiki/Meme" id="w">meme</a> na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> para representar um <a href="http://en.wikipedia.org/wiki/Troll_(Internet)" id="w">troll</a>, sendo reiteradamente compartilhada e publicada em redes sociais quando se quer representar provoca&ccedil;&atilde;o a algu&eacute;m ou a alguma pessoa. Esta imagem surgiu em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> no site <a href="http://en.wikipedia.org/wiki/DeviantArt" id="w">DeviantArt</a>, publicada pela primeira vez pelo usu&aacute;rio Whynne, que a descreveu como uma tentativa fracassada de desenhar um roedor. &Eacute; considerado como o principal <a href="http://en.wikipedia.org/wiki/Meme" id="w">meme</a> e mais conhecido da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cyberbullying" id="w">Cyberbullying</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bullying" id="w">bullying</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fal%C3%A1cia" id="w">Fal&aacute;cia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fact%C3%B3ide" id="w">Fact&oacute;ide</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexo_do_pombo_enxadrista" id="w">Complexo do pombo enxadrista</a>, um comportamento em debates na internet que assemelha&shy;se parcialmente ao comportamento <i>troll</i>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Internet%C3%AAs" id="w">Categoria:Internet&ecirc;s</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_de_f%C3%B3runs_de_Internet" id="w">Categoria:Terminologia de f&oacute;runs de Internet</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_underground" id="w">Categoria:Cultura underground</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bullying" id="w">Categoria:Bullying</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comportamento_humano" id="w">Categoria:Comportamento humano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_da_Internet" id="w">Categoria:Cultura da Internet</a></p></body></html>