<html><title>Linha de Stalin</title><body>&#10;<p> &#10;A <b>Linha de Stalin</b> (tamb&eacute;m conhecida como <i>Linha Leningrado</i>),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> consistia numa s&eacute;rie de fortifica&ccedil;&otilde;es ao longo da fronteira <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a> da Uni&atilde;o Sovi&eacute;tica, estendendo&shy;se do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a> ao <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>. O sistema defensivo come&ccedil;ou a ser constru&iacute;do por volta de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, e foi conclu&iacute;da em tr&ecirc;s fases:&#10;</p>&#10;<ul>&#10;<li>Fase 1 &shy; 1928 a 1930</li>&#10;<li>Fase 2 &shy; 1930 a 1932</li>&#10;<li>Fase 3 &shy; 1938 a 1939</li></ul>&#10;<p>Sua fun&ccedil;&atilde;o principal era proteger a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> de agress&otilde;es externas. A linha ao contr&aacute;rio das demais fortifica&ccedil;&otilde;es existentes na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, como por exemplo a <a href="http://en.wikipedia.org/wiki/Linha_Maginot" id="w">Linha Maginot</a> que possuiam uma sequ&ecirc;ncia continua, esta era formada por pontos isolados de fortifica&ccedil;&otilde;es compostas por <a href="http://en.wikipedia.org/wiki/Bunker" id="w">bunkers</a> de <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a> e armamento pesado.</p>&#10;<p>No per&iacute;odo compreendido entre <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> e <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, com a expans&atilde;o sovi&eacute;tica na <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a> e <a href="http://en.wikipedia.org/wiki/Bessar%C3%A1bia" id="w">Bessar&aacute;bia</a>, vota&shy;se a linha ao abandono, construindo uma nova mais a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>. Uma s&eacute;rie de generais russos apoiavam o projecto, sentindo que seria melhor manter as duas linhas e ter uma maior postura defensiva, embora, mais tarde, esta decis&atilde;o entre em colis&atilde;o com a doutrina sovi&eacute;tica do pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>O armamento foi mudado de localiza&ccedil;&atilde;o, estando a maior parte dele armazenado aquando da invas&atilde;o alem&atilde; de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>. Assim, com uma linha defensiva ainda em processo de constru&ccedil;&atilde;o e a Linha de Stalin abandonada, elas foram pouco producentes para tentar parar a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">Opera&ccedil;&atilde;o Barbarossa</a>.</p>&#10;<a id="Defesa" name="Defesa"></a><h2> Defesa </h2>&#10;<p>Os bunkers devido a sua espessura eram capazes de suportar impactos entre 122mm e 203mm, alguns bunkers possu&iacute;am dois n&iacute;veis e eram armados com canh&otilde;es de 7,62&#160&semi;mm e canh&otilde;es anti&shy;tanque de 45mm, por&eacute;m a arma mais comum era <a href="http://en.wikipedia.org/wiki/Maxim_(metralhadora)" id="w">Metralhadora Maxim</a> de 7,62&#160&semi;mm. No entanto alguns bunkers eram armados com torres dos tanques j&aacute; obsoletos <a href="http://en.wikipedia.org/wiki/T&shy;26" id="w">T&shy;26</a>.</p>&#10;<a id="Assalto_alem%C3%A3o" name="Assalto_alem%C3%A3o"></a><h2> Assalto alem&atilde;o </h2>&#10;<p>A for&ccedil;as alem&atilde;s utilizaram recursos e conceitos aprendidos durante a campanha na Europa, principalmente a <a href="http://en.wikipedia.org/wiki/Linha_Maginot" id="w">Linha Maginot</a>, para o ataque destrui&ccedil;&atilde;o das casamatas:&#10;</p><dl><dd>&#10;<ul>&#10;<li>O Primeiro Pelot&atilde;o realizava um flanqueamento e atacava a posi&ccedil;&atilde;o com cargas de demoli&ccedil;&atilde;o e lan&ccedil;a&shy;chamas&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>O Segundo Pelot&atilde;o atacava a posi&ccedil;&atilde;o a partir do flanco oposto.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Enquanto isto o Terceiro Pelot&atilde;o fazia fogo de cobertura com metralhadoras e granadas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li></ul></dd></dl>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Cole&ccedil;&atilde;o 70&ordm; Anivers&aacute;rio da Segunda Guerra Mundial, Fasc&iacute;culo 11&shy; Abril, 2009</li>&#10;<li>Hist&oacute;ria Ilustrada da Segunda Guerra Mundial, Volume I &shy; Larousse, 2009</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linhas_defensivas_da_Segunda_Guerra_Mundial" id="w">Categoria:Linhas defensivas da Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Josef_Stalin" id="w">Categoria:Josef Stalin</a></p></body></html>