<html><title>Mosteiros (Ponta Delgada)</title><body>&#10;<p> &#10; &#10;<b>Mosteiros</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, com 8,98&#160&semi;km&sup2; de &aacute;rea e 1 123 habitantes (2011). Densidade: 125,1 hab/km&sup2;.</p>&#10;<p>Est&aacute; a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 16 a 30 metros acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>, sendo uma esp&eacute;cie de grande <a href="http://en.wikipedia.org/wiki/Faj%C3%A3" id="w">faj&atilde;</a>.</p>&#10;<p>O restante da freguesia &eacute; bem mais elevado (pico e lombas) com altitudes na ordem dos 140 a 190 metros. Mosteiros tem uma estrada que liga Ponta Delgada e <a href="http://en.wikipedia.org/wiki/Ribeira_Grande" id="w">Ribeira Grande</a>.</p>&#10;<p>As actividades principais s&atilde;o a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. &Eacute; banhada pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> a oeste, possuindo um porto de pesca, uma <a href="http://en.wikipedia.org/wiki/Praia" id="w">praia</a> de areia escura, aonde desaguam duas <a href="http://en.wikipedia.org/wiki/Ribeira" id="w">ribeiras</a>, provenientes das <a href="http://en.wikipedia.org/wiki/Cumeeiras" id="w">cumeeiras</a>, uma delas dividindo a freguesia a meio&semi; e piscinas naturais designadas por Po&ccedil;o da Pedra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mosteiro_vistos_do_mar%2C_Ponta_Delgada%2C_ilha_de_S%C3%A3o_Miguel%2C_A%C3%A7ores.JPG%7Cthumb%7C350px" id="w">Mosteiro vistos do mar.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Miradouro_da_Ponta_do_Escalvado%2C_vista_parcial_da_V%C3%A1rzea%2C_Ponta_Delgada%2C_ilha_de_S%C3%A3o_Miguel%2C_A%C3%A7ores.JPG%7Cthumb%7C350px" id="w">Vista das Lombas e do Pico de Mafra, nos Mosteiros , foto tirado da V&aacute;rzea).</a></p>&#10;<p>A zona balnear de &#34&semi;Caneiros&#34&semi; &eacute; muito procurada para banhos de &#34&semi;mar e algas&#34&semi;. Tem <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a> a <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a>, genericamente chamadas de Cumeeiras, que fazem parte da <a href="http://en.wikipedia.org/wiki/Caldeira_do_vulc%C3%A3o_das_Sete_Cidades" id="w">Caldeira do vulc&atilde;o das Sete Cidades</a>.</p>&#10;<p>Os Mosteiros tem uma escola, A <a href="http://en.wikipedia.org/wiki/Escola_Comendador_%C3%82ngelo_Jos%C3%A9_Dias" id="w">Escola Comendador &Acirc;ngelo Jos&eacute; Dias</a>, do 1&ordm; ciclo&semi; uma igreja dedicada &agrave; evoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, padroeira tanto da freguesia como de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, cuja imagem de encontra na <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_(Mosteiros)" id="w">Igreja de Nossa Senhora da Concei&ccedil;&atilde;o</a>, uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> dedicada a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_L%C3%A1zaro" id="w">S&atilde;o L&aacute;zaro</a>, quatro imp&eacute;rios  do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> e duas <a href="http://en.wikipedia.org/wiki/Filarm%C3%B3nica" id="w">filarm&oacute;nicas</a>: <a href="http://en.wikipedia.org/wiki/Banda_Funda%C3%A7%C3%A3o_Brasileira" id="w">Banda Funda&ccedil;&atilde;o Brasileira</a>, fundada em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a> e a <a href="http://en.wikipedia.org/wiki/Banda_Harm%C3%B3nia_Mosteirense" id="w">Banda Harm&oacute;nia Mosteirense</a>, fundada em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>.</p>&#10;<p>E uma freguesia muito procurada no ver&atilde;o, quer por residentes na ilha quer por <a href="http://en.wikipedia.org/wiki/Turista" id="w">turistas</a> nacionais e muitos estrangeiros, sendo f&aacute;cil arranjar alojamento em casas de campo com site na internet. Local ideal para quem gosta de costa e mar, quer para banhos quer para <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>. Pode&shy;se tamb&eacute;m passear pelos caminhos pedestres que v&atilde;o dar &agrave; freguesia das Sete Cidades, usando a rota da Pedra Queimada ou o do Pico de Mafra, aproveitando para subir ao pr&oacute;prio com altitude de 358 metros. Existe tamb&eacute;m o Caminho Velho que liga os Mosteiros ao Miradouro do Escalvado ou o outro que liga os Mosteiros ao lugar do Jo&atilde;o Bom do Pilar da Bretanha. Tem tamb&eacute;m v&aacute;rios merend&aacute;rios como &eacute; o caso do das Barracas, do Caminho Velho, da Beira&shy;Mar e o mais recente do Ramal.</p>&#10;<p>O <b>polvo assado</b>, as <b>cracas</b> e o <b>peixe fresco</b> s&atilde;o tr&ecirc;s pratos considerados t&iacute;picos da localidade dada a forma de os confeccionar.Outros pratos tipicos s&atilde;o o feij&atilde;o assado, o bolo da sert&atilde;, os derivados da matan&ccedil;a do porco como os chouri&ccedil;os de carne, os chouri&ccedil;os mouros, as morcelas, o p&eacute;&shy;de&shy;torresmo, o debulho, os torresmos brancos, os torresmos de vinha&shy;d&acute;alhos, os chicharros assados, favas guisadas, favas escoadas, lapas ao molho de Afonso, batata doce assada, massa sovada e licor de funcho.    </p>&#10;<p>A sua festa maior &eacute; no 3&ordm; <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a> de Agosto, festa religiosa, com prociss&atilde;o dedicada a quatro santinhos que s&atilde;o Nossa Senhora da Concei&ccedil;&atilde;o, Santo Ant&atilde;o, S&atilde;o Pedro e Cora&ccedil;&atilde;o de Jesus, alternando todos os anos. &Eacute; habitual haver tamb&eacute;m durante o ver&atilde;o festas desenvolvidas pelas duas bandas locais. As domingas do Esp&iacute;rito Santo regressam todos os anos a seguir &agrave; <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a>, que nesta freguesia t&ecirc;m uma tradi&ccedil;&atilde;o e um culto muito forte.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/V%C3%A1rzea_(Mosteiros)" id="w">V&aacute;rzea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miradouro_da_Ponta_do_Escalvado" id="w">Miradouro da Ponta do Escalvado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us_dos_Mosteiros" id="w">Ilh&eacute;us dos Mosteiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_(Mosteiros)" id="w">Igreja de Nossa Senhora da Concei&ccedil;&atilde;o</a></li></ul>&#10;<a id="Freguesias_lim%C3%ADtrofes" name="Freguesias_lim%C3%ADtrofes"></a><h2> Freguesias lim&iacute;trofes </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ajuda_da_Bretanha" id="w">Ajuda da Bretanha</a>, nordeste</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sete_Cidades" id="w">Sete Cidades</a>, leste</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ginetes" id="w">Ginetes</a>, sul e <a href="http://en.wikipedia.org/wiki/Sudoeste" id="w">sudoeste</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Ponta_Delgada" id="w">Categoria:Freguesias de Ponta Delgada</a></p></body></html>