<html><title>Carb&uacute;nculo</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Carb&uacute;nculo</b> ou <b>antraz</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &shy; &eacute; uma <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">doen&ccedil;a infecciosa</a> aguda provocada pela <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a> <i><a href="http://en.wikipedia.org/wiki/Bacillus_anthracis" id="w">Bacillus anthracis</a></i> e a sua forma mais virulenta &eacute; altamente letal. &Eacute; uma <a href="http://en.wikipedia.org/wiki/Zoonose" id="w">zoonose</a>, pois o carb&uacute;nculo &eacute; uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a> comum dos animais <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoros" id="w">herb&iacute;voros</a> selvagens e dom&eacute;sticos, que pode afetar os seres humanos que sejam expostos a animais, carne, l&atilde; ou couro infectados.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Causa" name="Causa"></a><h2> Causa </h2>&#10;<p>O <i>Bacillus anthracis</i> &eacute; um <a href="http://en.wikipedia.org/wiki/Bacilo" id="w">bacilo</a> grande <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica_de_Gram" id="w">Gram</a>&shy;positivo, com cerca de 8 micr&oacute;metros por 3, dispostos aos pares ou individualmente. O <i>B. anthracis</i>, como todos os do seu <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(biologia)" id="w">g&eacute;nero</a>, produz <a href="http://en.wikipedia.org/wiki/End%C3%B3sporo" id="w">end&oacute;sporos</a> quando encontra situa&ccedil;&otilde;es de adversidade. Os esporos do <i>B.anthracis</i> s&atilde;o centrais, aparecendo a meio do bacilo como uma zona mais clara na t&eacute;cnica Gram.</p>&#10;<p>Tem <a href="http://en.wikipedia.org/wiki/C%C3%A1psula_bacteriana" id="w">c&aacute;psula</a> antifagoc&iacute;tica e produz dois tipos de <a href="http://en.wikipedia.org/wiki/Toxina" id="w">toxina</a> principais. A toxina causadora de <a href="http://en.wikipedia.org/wiki/Edema" id="w">edema</a> &eacute; composta de uma por&ccedil;&atilde;o que reconhece receptor especifico na <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> alvo, sendo internalizada por <a href="http://en.wikipedia.org/wiki/Endocitose" id="w">endocitose</a>, e outra com actividade de <a href="http://en.wikipedia.org/wiki/Adenilato_ciclase" id="w">adenilato ciclase</a>, promovendo a secre&ccedil;&atilde;o de liquidos. A toxina letal &eacute; citot&oacute;xica.</p>&#10;<a id="Transmiss%C3%A3o" name="Transmiss%C3%A3o"></a><h3> Transmiss&atilde;o </h3>&#10;<p>Os casos humanos de carb&uacute;nculo devem&shy;se normalmente &agrave; contato direto com animais infectados ou com <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> ou <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> infectados. As v&iacute;timas geralmente t&ecirc;m profiss&otilde;es relacionadas com a manipula&ccedil;&atilde;o de animais ou de produtos derivados.<sup id="_ref&shy;medline_a" class="reference"><a href="#_note&shy;medline" title="">[3]</a></sup></p>&#10;<a id="Virul%C3%AAncia" name="Virul%C3%AAncia"></a><h3> Virul&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AnthraxBacteria.jpg%7Cdireita%7Cthumb" id="w">&#39&semi;&#39&semi;Bacillus anthracis&#39&semi;&#39&semi; ao microsc&oacute;pio electr&oacute;nico</a></p>&#10;<p>Os esporos de carb&uacute;nculo t&ecirc;m cerca de 66 a 999 <a href="http://en.wikipedia.org/wiki/Micr%C3%B3metro_(unidade_de_medida)" id="w">micr&oacute;metros</a>, o que significa que podem ser retidos por um LBFV ou um filtro P100. O <a href="http://en.wikipedia.org/wiki/Cont%C3%A1gio_mediato" id="w">cont&aacute;gio mediato</a> com carb&uacute;nculo disperso no ar pode ser evitado com uma <a href="http://en.wikipedia.org/wiki/M%C3%A1scara_contra_gases" id="w">m&aacute;scara contra gases</a>. As infec&ccedil;&otilde;es atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> podem ser evitadas por lavagem com <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/Sab%C3%A3o" id="w">sab&atilde;o</a>, desde que a pele n&atilde;o possua <a href="http://en.wikipedia.org/wiki/Ferida" id="w">feridas</a>.</p>&#10;<p>A dose letal de carb&uacute;nculo &eacute; de 8000&shy;10000 esporos. A bact&eacute;ria do carb&uacute;nculo mata atrav&eacute;s de uma toxina. A virul&ecirc;ncia de uma variedade de carb&uacute;nculo depende da c&aacute;psula que a envolve e da toxina. Ambos n&atilde;o s&atilde;o afetados por fatores gen&eacute;ticos. &#34&semi;Os esporos podem sobreviver no solo durante anos, mas dependendo da quantidade de anos.&#34&semi;</p>&#10;<a id="Rotas_de_infec%C3%A7%C3%A3o" name="Rotas_de_infec%C3%A7%C3%A3o"></a><h3> Rotas de infec&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anthrax_&shy;_inhalational.jpg%7Cdireita%7Cthumb" id="w">Antraz pulmonar com alargamento do Mediastino</a></p>&#10;<p>O carb&uacute;nculo pode entrar no <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a> por tr&ecirc;s vias<sup id="_ref&shy;medline_b" class="reference"><a href="#_note&shy;medline" title="">[3]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>Cut&acirc;nea, por feridas na pele (quase 95% dos casos)&semi;</li>&#10;<li>Gastrointestinal, ao consumir carne ou leite contaminados (5% dos casos)&semi;</li>&#10;<li>Pulmonar, por inala&ccedil;&atilde;o dos esporos (Menos de 1% dos casos)&semi;</li></ul>&#10;<p>O carb&uacute;nculo n&atilde;o &eacute; contagioso, &eacute; pouco prov&aacute;vel que se espalhe de pessoa para pessoa. A infec&ccedil;&atilde;o d&aacute;&shy;se quase sempre por exposi&ccedil;&atilde;o a esporos, e n&atilde;o &agrave; forma ativa.</p>&#10;<a id="Sinais_e_Sintomas" name="Sinais_e_Sintomas"></a><h2> Sinais e Sintomas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anthrax_PHIL_2033.png%7Cminiaturadaimagem" id="w">Infec&ccedil;&atilde;o de pele por antraz</a>&#10;O <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_de_incuba%C3%A7%C3%A3o" id="w">per&iacute;odo de incuba&ccedil;&atilde;o</a> varia entre 1 a 6 dias, embora per&iacute;odos superiores (inclusive, 60 dias) t&ecirc;m sido descritos. Pessoas com diabetes, imunidade baixa e pele lesionada s&atilde;o mais vulner&aacute;veis.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<dl><dt>Infec&ccedil;&atilde;o cut&acirc;nea</dt></dl>&#10;<p>Tamb&eacute;m conhecida como doen&ccedil;a de Hide&shy;Porters. &Eacute; caracterizada por formar uma bolha indolor, que se torna uma <a href="http://en.wikipedia.org/wiki/&Uacute;lcera" id="w">&uacute;lcera</a> negra uma semana ou duas ap&oacute;s a exposi&ccedil;&atilde;o. Apenas quando afeta os g&acirc;nglios linf&aacute;ticos causa dor. A infec&ccedil;&atilde;o cut&acirc;nea &eacute; a menos mortal de todas, mas se n&atilde;o for tratada, a infec&ccedil;&atilde;o pode entrar na corrente sangu&iacute;nea e causar morte em 20% dos casos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<dl><dt>Infec&ccedil;&atilde;o pulmonar</dt></dl>&#10;<p>A infec&ccedil;&atilde;o pulmonar por carb&uacute;nculo provoca, nos primeiros dias, sintomas semelhantes aos da gripe, seguidos de problemas respirat&oacute;rios graves, por vezes fatais. Se n&atilde;o for tratada, a infec&ccedil;&atilde;o por inala&ccedil;&atilde;o &eacute; a mais mortal, com uma taxa de mortalidade de aproximadamente 100%. A infec&ccedil;&atilde;o pulmonar tamb&eacute;m &eacute; conhecida por <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Woolsorter" id="w">Doen&ccedil;a de Woolsorter</a>.</p>&#10;<dl><dt>Infec&ccedil;&atilde;o gastrointestinal</dt></dl>&#10;<p>A ingest&atilde;o dos esporos do carb&uacute;nculo provoca s&eacute;rias dificuldades gastrointestinais, <a href="http://en.wikipedia.org/wiki/V%C3%B4mito" id="w">v&ocirc;mitos</a> sangu&iacute;neos e <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a>. Se n&atilde;o for tratada leva &agrave; morte em cerca de 25% a 60% dos casos.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>Atualmente infec&ccedil;&otilde;es de carb&uacute;nculo s&atilde;o incomuns. Estima&shy;se que em todo o mundo ocorram entre 2.000 e 20.000 casos por ano humanos, sendo 95% cut&acirc;neos. As &aacute;reas mais comuns s&atilde;o o Oriente M&eacute;dio, pares tropicais da &Aacute;sia, toda a &Aacute;frica, regi&atilde;o andina, Am&eacute;rica Central e partes da Europa como Espanha, Irlanda, Su&eacute;cia e Gr&eacute;cia. Geralmente infectam pessoas que cuidam e consomem produtos de herb&iacute;voros dom&eacute;sticos ou selvagens como <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vacas</a>, <a href="http://en.wikipedia.org/wiki/Bode" id="w">cabras</a>, <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a>, <a href="http://en.wikipedia.org/wiki/Camelus" id="w">camelos</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%ADlope" id="w">ant&iacute;lopes</a>. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>&Eacute; mais comum em pa&iacute;ses em desenvolvimento ou em pa&iacute;ses sem uma <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_p%C3%BAblica" id="w">pol&iacute;tica p&uacute;blica</a> de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> que ataque o problema, j&aacute; que as <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&otilde;es</a> s&atilde;o a regra nos pa&iacute;ses desenvolvidos.</p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> </p>&#10;<p>O tratamento para as infec&ccedil;&otilde;es de carb&uacute;nculo cut&acirc;neo e gastrointestinal inclui doses elevadas de antibi&oacute;ticos como <a href="http://en.wikipedia.org/wiki/Penicilina" id="w">penicilina</a>, <a href="http://en.wikipedia.org/wiki/Tetraciclina" id="w">tetraciclinas</a>, <a href="http://en.wikipedia.org/wiki/Eritromicina" id="w">eritromicina</a> ou <a href="http://en.wikipedia.org/wiki/Cloranfenicol" id="w">cloranfenicol</a>. Nos casos de infec&ccedil;&atilde;o pulmonar, o tratamento recomendado &eacute; com <a href="http://en.wikipedia.org/wiki/Ciprofloxacina" id="w">ciprofloxacina</a> ou <a href="http://en.wikipedia.org/wiki/Doxiciclina" id="w">doxiciclina</a>, sendo mais eficaz logo ap&oacute;s a exposi&ccedil;&atilde;o. Al&eacute;m disso, a profilaxia com antibi&oacute;ticos &eacute; crucial nos casos de antraz pulmonar, para salvar vidas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;&#10;<p>A vacina  utilizada nos Estados Unidos n&atilde;o cont&eacute;m c&eacute;lulas de B. anthracis e n&atilde;o provoca Anthrax. Vacina contra o antraz foi licenciada em 1970 e foi revalidada em 2008. Protege contra a forma cut&acirc;nea e pulmonar. &Eacute; recomendada a todos que trabalhem com herb&iacute;voros em pa&iacute;ses onde o Antraz &eacute; mais comum. Essas pessoas devem receber cinco doses da vacina (no m&uacute;sculo): a primeira dose, quando o risco de exposi&ccedil;&atilde;o potencial &eacute; identificado e as doses restantes em 4 semanas e aos 6, 12 e 18 meses ap&oacute;s a primeira dose. <sup id="_ref&shy;medline_c" class="reference"><a href="#_note&shy;medline" title="">[3]</a></sup></p>&#10;<a id="Ataques_biol%C3%B3gicos" name="Ataques_biol%C3%B3gicos"></a><h2> Ataques biol&oacute;gicos </h2>&#10;&#10;<p>Os esporos da bact&eacute;ria podem ser usados em ataques b&eacute;licos. Os membros do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">ex&eacute;rcito dos Estados Unidos</a> s&atilde;o vacinados rotineiramente antes de partirem em servi&ccedil;o para zonas do mundo onde um ataque biol&oacute;gico &eacute; considerado uma amea&ccedil;a. A vacina do carb&uacute;nculo, produzida pela <a href="http://en.wikipedia.org/wiki/BioPort_Corporation" id="w">BioPort Corporation</a>, n&atilde;o cont&eacute;m a bact&eacute;ria viva e consegue prevenir a doen&ccedil;a em 93% dos casos.</p>&#10;<p>O carb&uacute;nculo pode ser facilmente obtido a partir de animais que morreram da doen&ccedil;a.O antraz &eacute; raro nos pa&iacute;ses desenvolvidos, mas comum nos subdesenvolvidos. A cultura de esporos de carb&uacute;nculo &eacute; extremamente f&aacute;cil. Um estudante de microbiologia pode faz&ecirc;&shy;lo com equipamentos muito simples. Mas a produ&ccedil;&atilde;o de carb&uacute;nculo sob a forma de <a href="http://en.wikipedia.org/wiki/Aerossol" id="w">aerossol</a>, a forma mais apropriada para a <a href="http://en.wikipedia.org/wiki/Guerra_biol%C3%B3gica" id="w">guerra biol&oacute;gica</a>, necessitaria de equipamentos sofisticados e pessoal altamente qualificado.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis_Pasteur_in_Pouilly&shy;le&shy;Fort_(Illustration_&shy;_1881).jpg%7Cthumb%7Cleft%7C200px" id="w">Pasteur, em 1881, realiza a vacina&ccedil;&atilde;o de ovelhas.</a></p>&#10;<p>O <i>Bacillus anthracis</i> foi descoberto por <a href="http://en.wikipedia.org/wiki/Louis_Pasteur" id="w">Louis Pasteur</a> em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>. Em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, Pasteur e seu auxiliar <a href="http://en.wikipedia.org/wiki/Charles_Chamberland" id="w">Charles Chamberland</a> criaram e experimentaram uma <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacina</a> publicamente contra o carb&uacute;nculo. Pasteur vacinou 25 <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a> e deixou outras 25 n&atilde;o vacinadas, e depois injectou todas com <i>B.a nthracis</i>. Todas as ovelhas vacinadas sobreviveram, e todas as n&atilde;o vacinadas morreram, constituindo um dos primeiros sucessos da vacina&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Robert_Koch" id="w">Robert Koch</a>, m&eacute;dico e cientista alem&atilde;o, foi, em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, o primeiro a identificar a bact&eacute;ria que causa a doen&ccedil;a.<sup id="_ref&shy;Brock_a" class="reference"><a href="#_note&shy;Brock" title="">[8]</a></sup></p>&#10;<p>J&aacute; houve diversos acidentes com o desenvolvimento do carb&uacute;nculo como arma biol&oacute;gica, pois requerem m&iacute;nimos equipamentos e s&atilde;o f&aacute;ceis de conseguir. Dezenas de pessoas nos EUA e R&uacute;ssia j&aacute; foram v&iacute;timas de ataques com antraz.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<a id="Ataques_nos_EUA" name="Ataques_nos_EUA"></a><h3> Ataques nos EUA </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anthraxnote2.jpg%7Cthumb%7C200px%7Cright" id="w">[[Carta]] enviada contendo [[esporo]]s de carb&uacute;nculo.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> e <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> esporos de antraz de alta virul&ecirc;ncia foram introduzidos sob a forma de p&oacute; em envelopes enviados a v&aacute;rias figuras p&uacute;blicas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a>. Houve v&aacute;rios casos de doen&ccedil;a, e o governo americano viu&shy;se obrigado, por preven&ccedil;&atilde;o, a encomendar grandes doses de <a href="http://en.wikipedia.org/wiki/Ciprofloxacina" id="w">ciprofloxacina</a>. Os terroristas ainda s&atilde;o desconhecidos.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.bact.wisc.edu/Bact330/lectureanthrax" rel="nofollow" title="http://www.bact.wisc.edu/Bact330/lectureanthrax">Bacteriology 330 Lecture Topics: Anthrax</a></li>&#10;<li><a class="externallink" href="http://www.cdc.gov/ncidod/dbmd/diseaseinfo/anthrax_g.htm" rel="nofollow" title="http://www.cdc.gov/ncidod/dbmd/diseaseinfo/anthrax_g.htm">CDC Division of Bacterial and Mycotic Diseases</a></li>&#10;<li><a class="externallink" href="http://www.emergency.com/anthrax.htm" rel="nofollow" title="http://www.emergency.com/anthrax.htm">Anthrax in a BioWar environment</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Infectologia" id="w">Categoria:Infectologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_bacterianas" id="w">Categoria:Doen&ccedil;as bacterianas</a></p>&#10;<p> &#10; </p></body></html>