<html><title>Giuseppe Mercalli</title><body>&#10;<p> &#10;<b>Giuseppe Mercalli</b> (<a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/21_de_Maio" id="w">21 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> &mdash; <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, <a href="http://en.wikipedia.org/wiki/19_de_Mar%C3%A7o" id="w">19 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>) foi um sacerdote, <a href="http://en.wikipedia.org/wiki/Vulcanologia" id="w">vulcan&oacute;logo</a> e sismologista <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>.<sup id="_ref&shy;Bollettino_a" class="reference"><a href="#_note&shy;Bollettino" title="">[1]</a></sup></p>&#10;<p>Foi professor de mineralogia na Universidade de Cat&acirc;nia e de vulcanologia na Universidade de N&aacute;poles. Em 1911 sucedeu a <a href="http://en.wikipedia.org/wiki/Raffaele_Vittorio_Matteucci" id="w">Raffaele Vittorio Matteucci</a> no cargo de director do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_do_Ves%C3%BAvio" id="w">Observat&oacute;rio do Ves&uacute;vio</a>. Os seus estudos na &aacute;rea da sismologia e da vulcanologia granjearam&shy;lhe reputa&ccedil;&atilde;o internacional. Notabilizou&shy;se pelo desenvolvimento da <a href="http://en.wikipedia.org/wiki/Escala_de_Mercalli" id="w">Escala de Mercalli</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> para avalia&ccedil;&atilde;o da intensidade dos <a href="http://en.wikipedia.org/wiki/Sismo" id="w">sismos</a>, uma das <a href="http://en.wikipedia.org/wiki/Escala_s%C3%ADsmica" id="w">escalas s&iacute;smicas</a> com maior aceita&ccedil;&atilde;o durante quase todo o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, e pela publica&ccedil;&atilde;o de um sistema de classifica&ccedil;&atilde;o das erup&ccedil;&otilde;es vulc&acirc;nicas.&#10;</p><a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Nascido em <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> no seio de uma fam&iacute;lia de meios modestos, Giuseppe Mercalli ingressou no Semin&aacute;rio de Mil&atilde;o imediatamente ap&oacute;s os estudos elementares e ali fez os seus estudos secund&aacute;rios e preparat&oacute;rios. Foi <a href="http://en.wikipedia.org/wiki/Sacramento_da_Ordem" id="w">ordenado</a> em 1871 sacerdote <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;lico</a>.<sup id="_ref&shy;Bollettino_b" class="reference"><a href="#_note&shy;Bollettino" title="">[1]</a></sup></p>&#10;<p>Entre 1871 e 1874 foi aluno da Escola Normal anexa ao Instituto T&eacute;cnico Superior de Mil&atilde;o, frequentando o curso destinado &agrave; forma&ccedil;&atilde;o de professores de Ci&ecirc;ncias Naturais. Nesse curso estudou <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a> com <a href="http://en.wikipedia.org/wiki/Antonio_Stoppani" id="w">Antonio Stoppani</a>, obtendo a <i>laurea</i> em Ci&ecirc;ncias Naturais no ano de 1874. Pouco depois foi nomeado professor de Ci&ecirc;ncias Naturais no Semin&aacute;rio de <a href="http://en.wikipedia.org/wiki/Monza" id="w">Monza</a> e no <i>Liceo</i> cat&oacute;lico de <a href="http://en.wikipedia.org/wiki/Domodossola" id="w">Domodossola</a>, mas em 1888 foi obrigado a abandonar o ensino em estabelecimentos cat&oacute;licos<sup id="_ref&shy;Bollettino_c" class="reference"><a href="#_note&shy;Bollettino" title="">[1]</a></sup> depois de ter apoiado a constru&ccedil;&atilde;o de um monumento nacional em homenagem ao sacerdote e fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Antonio_Rosmini&shy;Serbati" id="w">Antonio Rosmini&shy;Serbati</a>, o que fez dele suspeito de aderente ao ide&aacute;rio do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a>. Dedicou&shy;se ao estudos geol&oacute;gicos, iniciando&shy;se com o estudo dos <a href="http://en.wikipedia.org/wiki/Glaciar" id="w">glaciares</a> alpinos da <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a>, publicando v&aacute;rias not&iacute;cias sobre as suas caracter&iacute;sticas e os dep&oacute;sitos associados.</p>&#10;<p>Depois de ter feitos exames pedag&oacute;gicos em Monza, obtendo habilita&ccedil;&atilde;o para o ensino liceal, foi nomeado em concurso feito pelo governo italiano para um lugar em <a href="http://en.wikipedia.org/wiki/Reggio_di_Calabria" id="w">Reggio di Calabria</a> como professor liceal. Primeiro no concurso, a escolha de Reggio di Calabria deveu&shy;se ao desejo de Mercalli de estar presente na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">Cal&aacute;bria</a>, ao tempo atingida por uma crise s&iacute;smica e onde se esperava um terramoto.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Manteve activa investiga&ccedil;&atilde;o no campo da geologia, dedicando&shy;se progressivamente &agrave; <a href="http://en.wikipedia.org/wiki/Sismologia" id="w">sismologia</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Vulcanologia" id="w">vulcanologia</a>.</p>&#10;<p>Concorreu a professor de mineralogia e geologia da <a href="http://en.wikipedia.org/wiki/Universidade_de_Cat%C3%A2nia" id="w">Universidade de Cat&acirc;nia</a>, mas ficou em terceiro lugar, concorrendo ent&atilde;o para um lugar de professor liceal em N&aacute;poles, o que conseguiu em 1892. No per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> a <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> foi professor no <i>Reggio Liceo Vittorio Emanuele</i> de N&aacute;poles, onde contou entre os seus alunos <a href="http://en.wikipedia.org/wiki/Giuseppe_Moscati" id="w">Giuseppe Moscati</a>. Entre os colegas e colaboradores estava <a href="http://en.wikipedia.org/wiki/Achille_Ratti" id="w">Achille Ratti</a>, que posteriormente seria o <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">papa Pio XI</a>, que fora seu aluno no Semin&aacute;rio de Mil&atilde;o e com quem manteve uma s&oacute;lida amizade. A partir do ano seguinte (1893) passou a acumular com aulas de <a href="http://en.wikipedia.org/wiki/Vulcanologia" id="w">vulcanologia</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_N%C3%A1poles" id="w">Universidade de N&aacute;poles</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> foi escolhido para o lugar de director do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Vesuviano" id="w">Observat&oacute;rio Vesuviano</a>, cargo em que sucedeu a <a href="http://en.wikipedia.org/wiki/Raffaele_Vittorio_Matteucci" id="w">Raffaele Vittorio Matteucci</a> e que manteve at&eacute; falecer. Passa ent&atilde;o a dedicar&shy;se em exclusivo ao estudo da vulcanologia e projecta uma reforma do Observat&oacute;rio, com base num programa de investiga&ccedil;&atilde;o que previa o estudo do <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&atilde;o</a> e das suas erup&ccedil;&otilde;es, o registo da actividade s&iacute;smica e pr&eacute;&shy;s&iacute;smica (precursores), para al&eacute;m das observa&ccedil;&otilde;es e das an&aacute;lise dos resultados do trabalho de campo que deveria ser feito no vulc&atilde;o e suas proximidades.<sup id="_ref&shy;Bollettino_d" class="reference"><a href="#_note&shy;Bollettino" title="">[1]</a></sup></p>&#10;<p>Giuseppe Mercalli notabilizou&shy;se pelo desenvolvimento, em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> da <a href="http://en.wikipedia.org/wiki/Escala_de_Mercalli" id="w">escala de Mercalli</a>,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> uma <a href="http://en.wikipedia.org/wiki/Escala" id="w">escala</a> destinada &agrave; avalia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Intensidade_s%C3%ADsmica" id="w">intensidade s&iacute;smica</a>, que com algumas modifica&ccedil;&otilde;es ainda se mant&eacute;m em uso, mais de um s&eacute;culo ap&oacute;s a sua publica&ccedil;&atilde;o. Aquela escala, apesar de n&atilde;o medir a <a href="http://en.wikipedia.org/wiki/Magnitude_s%C3%ADsmica" id="w">magnitude</a> dos <a href="http://en.wikipedia.org/wiki/Sismo" id="w">sismos</a>, mas apenas os seus efeitos sobre as pessoas e os edif&iacute;cios, sendo por isso pouco adequado para uso em &aacute;reas pouco povoadas. A escala mostrou&shy;se ideal para comparar os danos produzidos pelos terramotos e para fins de <a href="http://en.wikipedia.org/wiki/Engenharia_s%C3%ADsmica" id="w">engenharia s&iacute;smica</a> e de <a href="http://en.wikipedia.org/wiki/Protec%C3%A7%C3%A3o_civil" id="w">protec&ccedil;&atilde;o civil</a>.</p>&#10;<p>Mercalli faleceu em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, v&iacute;tima de um inc&ecirc;ndio que deflagrou na sua casa na Via Sapienza (N&aacute;poles), alegadamente por ter entornado uma l&acirc;mpada de <a href="http://en.wikipedia.org/wiki/Parafina" id="w">parafina</a> que utilizava para trabalhar durante a noite. Pensa&shy;se que teria estado a trabalhar durante a noite, algo que fazia rotineiramente, contando&shy;se que uma vez foi encontrado a trabalhar &agrave;s 11 horas da manh&atilde; e sendo informada da hora ter&aacute; exclamado: <i>Seguramente que ainda n&atilde;o &eacute; dia!</i>. O seu cad&aacute;ver foi encontrado carbonizado, pr&oacute;ximo da sua cama, agarrando um cobertor que utilizara para tentar apagar o <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>. Apesar disso parecer indicar um acidente, as autoridades policiais informaram, alguns dias mais tarde, que Mercalli fora provavelmente assassinado por estrangulamento e o seu cad&aacute;ver regado com petr&oacute;leo e queimado para esconder o crime. Teria desaparecido da casa uma importante quantia em dinheiro.</p>&#10;<p>Giuseppe Mercalli observou a <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_vulc%C3%A2nica" id="w">erup&ccedil;&atilde;o vulc&acirc;nica</a> das <a href="http://en.wikipedia.org/wiki/Ilhas_E%C3%B3lias" id="w">ilhas E&oacute;lias</a>, do vulc&atilde;o de <a href="http://en.wikipedia.org/wiki/Stromboli" id="w">Stromboli</a> e do <a href="http://en.wikipedia.org/wiki/Vulcano_(vulc%C3%A3o_da_Sic%C3%ADlia)" id="w">Vulcano</a>, publicando descri&ccedil;&otilde;es que continuam a ser importante material de estudo para os vulcan&oacute;logos. Para al&eacute;m da investiga&ccedil;&atilde;o no campo de vulcanologia, tamb&eacute;m estudou os <a href="http://en.wikipedia.org/wiki/Glaciar" id="w">glaciares</a> da <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a>.</p>&#10;<p>Foi autor de mais de uma centena de publica&ccedil;&otilde;es cient&iacute;ficas (pelo menos 115),<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> com destaque para a obra <i>I vulcani attivi della Terra</i> (<i>Os vulc&otilde;es activos da Terra</i>), publicada em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, considerada um cl&aacute;ssico da <a href="http://en.wikipedia.org/wiki/Vulcanologia" id="w">vulcanologia</a> que se mant&eacute;m actual. Em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> publicou uma escala destinada &agrave; categoriza&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_vulc%C3%A2nica" id="w">erup&ccedil;&otilde;es vulc&acirc;nicas</a>. Realizou a primeira carta s&iacute;smica do territ&oacute;rio italiano. Estudou o comportamento dos animais antes e durante os sismos, detectando reac&ccedil;&otilde;es de nervosismo e de tremor que apelidou de <i>s&iacute;ndrome cinest&eacute;stica inexplic&aacute;vel</i>, depois conhecido como <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Mercalli" id="w">S&iacute;ndrome de Mercalli</a>. Tamb&eacute;m publicou informa&ccedil;&atilde;o pioneira sobre os <a href="http://en.wikipedia.org/wiki/Bradissismo" id="w">bradissismos</a>.</p>&#10;<p>Foi membro de importantes sociedades cient&iacute;ficas e foi cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordine_della_Corona_d%26%2339%3BItalia" id="w">Ordine della Corona d&#39&semi;Italia</a> por m&eacute;rito cient&iacute;fico. No Cemit&eacute;rio Monumental de Mil&atilde;o, onde est&aacute; sepultado, foi&shy;lhe erigido um busto em bronze da autoria de <a href="http://en.wikipedia.org/wiki/Michele_Vedani" id="w">Michele Vedani</a>. Em N&aacute;poles existe em sua homenagem o <i><a class="externallink" href="http://www.liceomercalli.it/" rel="nofollow" title="http://www.liceomercalli.it/">Liceo Scientifico Statale &#34&semi;Giuseppe Mercalli&#34&semi;</a></i>. </p>&#10;<p> &#10;</p><a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h3> Publica&ccedil;&otilde;es </h3>&#10;<p>Entre os numerosos estudos de sismologia e de vulcanologia que publicou, destacam&shy;se as monografias <i>I vulcani attivi della Terra</i> (1889) e os estudos sobre os terramotos de <a href="http://en.wikipedia.org/wiki/Casamicciola" id="w">Casamicciola</a> (<a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>), das <a href="http://en.wikipedia.org/wiki/Ilhas_Pontinas" id="w">ilhas Pontinas</a> (<a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>) e de <a href="http://en.wikipedia.org/wiki/Messina" id="w">Messina</a> (<a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>).&#10;</p>&#10;<ul>&#10;<li><i>Studi su Vesuvio, Stromboli e Vulcano</i></li>&#10;<li><i>I vulcani e i fenomeni vulcanici in Italia</i> (Milano, <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>)</li>&#10;<li><i>Il terremoto di Lombardia</i> (<a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>)</li>&#10;<li><i>Il terremoto di Lecco</i> (<a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>)</li>&#10;<li><i>Il terremoto dell&#39&semi;Andalusia</i> (<a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>)</li>&#10;<li><i>I vulcani attivi della Terra</i> (Milano <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>)</li>&#10;<li><i>Notizie vesuviane</i> (<a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>&shy;<a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>)</li>&#10;<li><i>Studi sui terremoti della Calabria meridionale</i></li>&#10;<li><i>Il risveglio del Vesuvio</i> (<a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>)</li>&#10;<li><i>Studi sui fenomeni del bradisismo del Serapeo e della Solfatara</i></li>&#10;<li><i>Geologia d&#39&semi;Italia</i>, 3.&ordm; volume, com o t&iacute;tulo <i>Vulcani e fenomeni vulcanici in Italia</i></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sism%C3%B3logos" id="w">Categoria:Sism&oacute;logos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ge%C3%B3logos_da_It%C3%A1lia" id="w">Categoria:Ge&oacute;logos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vulcan%C3%B3logos" id="w">Giuseppe, Mercalli</a></p></body></html>