<html><title>Canato de Chagatai</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chagatai_Khanate_late_13th_century_locator_map.svg%7Cthumb%7C400px" id="w">Canato de Chagatai, S&eacute;culo XIII</a>&#10;O <b>Canato de Chagatai</b> (pron&uacute;ncias alternativas: Chagata, Chugta, Chagta, Djagatai, Djaghatai, Jagatai) foi um dos quatro reinos (ou <a href="http://en.wikipedia.org/wiki/Canato" id="w">canatos</a>) sucessores do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mongol" id="w">Imp&eacute;rio Mongol</a> criado pelo conquistador <a href="http://en.wikipedia.org/wiki/Gengis&shy;Khan" id="w">Gengis&shy;Khan</a>. Seu nome v&ecirc;m de <a href="http://en.wikipedia.org/wiki/Djaghatai_Khan" id="w">Chagatai</a>, um dos filhos de Gengis&shy;Khan e <a href="http://en.wikipedia.org/wiki/B%C3%B6rte" id="w">B&ouml;rte</a>, que o herdou ap&oacute;s a morte do pai. O seu territ&oacute;rio abrangia a <a href="http://en.wikipedia.org/wiki/Transoxiana" id="w">Transoxiana</a>, o norte do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;</a> e parte do <a href="http://en.wikipedia.org/wiki/Turquist%C3%A3o" id="w">Turquest&atilde;o</a>, e tinha como principais cidades <a href="http://en.wikipedia.org/wiki/Samarcanda" id="w">Samarcanda</a> e <a href="http://en.wikipedia.org/wiki/Bucara" id="w">Bucara</a>. Ao norte fazia fronteira com a <a href="http://en.wikipedia.org/wiki/Canado_da_Horda_Dourada" id="w">Canado da Horda Dourada</a>, a leste com o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o_Canato" id="w">Gr&atilde;o Canato</a>, a sul e oeste com o <a href="http://en.wikipedia.org/wiki/Ilcanato" id="w">Ilcanato</a> e a sul com o <a href="http://en.wikipedia.org/wiki/Sultanato_de_Rum" id="w">Sultanato de Rum</a>.</p>&#10;<p>Ap&oacute;s a morte de Chagatai em <a href="http://en.wikipedia.org/wiki/1242" id="w">1242</a>, os mong&oacute;is dispersaram&shy;se, e a unidade pol&iacute;tica do reino enfraqueceu grandemente. Como era usual entre os povos mong&oacute;is, os chagatai dividiram&shy;se em tribos e cl&atilde;s semi&shy;independentes, cujas rivalidades surgiam com frequ&ecirc;ncia e viol&ecirc;ncia, e a entidade pol&iacute;tica de Chagatai manteve&shy;se apenas pela mem&oacute;ria das gl&oacute;rias de Gengis&shy;Khan e o respeito pelo seu filho.</p>&#10;<p>O reino de Chagatai viu seu apogeu sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Tamerl%C3%A3o" id="w">Tamerl&atilde;o</a>, quando expandiu seu territ&oacute;rio das fronteiras da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> e da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> a leste e <a href="http://en.wikipedia.org/wiki/Deli" id="w">Deli</a> a oeste, do Turquest&atilde;o e do sul da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> ao norte e a <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> ao sul. Por&eacute;m, com a morte de Tamerl&atilde;o em <a href="http://en.wikipedia.org/wiki/1405" id="w">1405</a>, os chagatai mais uma vez viram&shy;se divididos e foram rapidamente conquistados e assimilados pelos povos invasores e por seus vizinhos ainda durante o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Canatos_sucessores_do_Imp%C3%A9rio_Mongol" id="w">Categoria:Canatos sucessores do Imp&eacute;rio Mongol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Mong%C3%B3lia" id="w">Categoria:Hist&oacute;ria da Mong&oacute;lia</a>&#10; </p></body></html>