<html><title>3DNow!</title><body>&#10;<p><b>3DNow!</b> &eacute; o nome de uma extens&atilde;o <a href="http://en.wikipedia.org/wiki/Multim%C3%ADdia" id="w">multim&iacute;dia</a> criada pela <a href="http://en.wikipedia.org/wiki/AMD" id="w">AMD</a> para seus <a href="http://en.wikipedia.org/wiki/Processador" id="w">processadores</a>, que teve in&iacute;cio com o <a href="http://en.wikipedia.org/wiki/K6&shy;2" id="w">K6&shy;2</a> em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.  Em termos mais t&eacute;cnicos, &eacute; um acr&eacute;scimo de instru&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/SIMD" id="w">SIMD</a> ao tradicional conjunto de instru&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/X86" id="w">x86</a>, com o objetivo de melhor atender aos requisitos de processamento vetorial de muitas aplica&ccedil;&otilde;es predominantemente gr&aacute;ficas. Foi originalmente desenvolvido como um aperfei&ccedil;oamento do conjunto de instru&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/MMX" id="w">MMX</a>, de modo a estender sua capacidade limitada a n&uacute;meros inteiros tamb&eacute;m para ponto flutuante. Posteriormente, a <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a> incorporaria instru&ccedil;&otilde;es similares (por&eacute;m incompat&iacute;veis) ao <a href="http://en.wikipedia.org/wiki/Pentium_III" id="w">Pentium III</a>, chamadas de <a href="http://en.wikipedia.org/wiki/Streaming_SIMD_Extensions" id="w">SSE</a>.</p>&#10;<p>A AMD aperfei&ccedil;oou o conjunto de instru&ccedil;&otilde;es ao longo do tempo. A primeira melhoria foi chamada simplesmente de <b>Enhanced 3DNow!</b> (3DNow! Aperfei&ccedil;oado), algumas vezes <b>Extended 3DNow!</b> (3DNow! Estendido), introduzida com os <a href="http://en.wikipedia.org/wiki/Athlon" id="w">Athlons</a> de primeira gera&ccedil;&atilde;o, que acrescentou cerca de 19 novas instru&ccedil;&otilde;es, a maioria das quais para lidar com previs&atilde;o de instru&ccedil;&atilde;o, etc. Um fato pouco conhecido &eacute; que essas novas adi&ccedil;&otilde;es continham uma implementa&ccedil;&atilde;o parcial do <a href="http://en.wikipedia.org/wiki/SSE1" id="w">SSE1</a>. A segunda melhoria foi chamada de <b>3DNow! Profissional</b>, que foi introduzida com os processadores <a href="http://en.wikipedia.org/wiki/Athlon_XP" id="w">Athlon XP</a>&semi;  essa vers&atilde;o  basicamente integrava por completo a tecnologia SSE1 da Intel, combinando&shy;a com a sua pr&oacute;pria 3DNow!</p>&#10;<p>Uma vantagem da 3DNow! &eacute; poder somar ou mutiplicar os dois n&uacute;meros que est&atilde;o armazenados no mesmo registro. Com a SSE, cada n&uacute;mero s&oacute; pode ser combinado com um n&uacute;mero na mesma posi&ccedil;&atilde;o em outro registro. Essa habilidade, denominada <i>horizontal</i> pela Intel, &eacute; o principal acr&eacute;scimo ao rec&eacute;m&shy;lan&ccedil;ado conjunto de instru&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/SSE3" id="w">SSE3</a>.</p>&#10;<p>Uma desvantagem da 3DNow! relativamente &agrave; SSE &eacute; que ela somente armazena dois n&uacute;meros num registro, diferentemente dos quatro na SSE. Entretanto, as intru&ccedil;&otilde;es 3DNow! podem ser geralmente executadas em menos tempo que as instru&ccedil;&otilde;es SSE.  </p>&#10;<p>3DNow! tamb&eacute;m compartilha os mesmos registros f&iacute;sicos do <a href="http://en.wikipedia.org/wiki/MMX" id="w">MMX</a>, enquanto que o <a href="http://en.wikipedia.org/wiki/SSE" id="w">SSE</a> tem seus pr&oacute;prios registros independentes. Como esses registros MMX e 3DNow! s&atilde;o tamb&eacute;m utilizados pelo padr&atilde;o <a href="http://en.wikipedia.org/wiki/X87" id="w">x87</a> <a href="http://en.wikipedia.org/wiki/FPU" id="w">FPU</a>, as instru&ccedil;&otilde;es 3DNow! e x87 n&atilde;o podem ser utilizadas simultaneamente. Todavia, por estarem referenciados ao FPU x87, os estados dos registros da 3DNow! e MMX  podem ser salvos e restaurados pelas tradicionais instru&ccedil;&otilde;es x87 FNSAVE e FRSTR. O uso das tradicionais instru&ccedil;&otilde;es x87 significou que n&atilde;o foram necess&aacute;rias quaisquer modifica&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> para dar suporte ao 3DNow!</p>&#10;<p>Em contraste, para salvar e restaurar o estado dos registros SSE, foi necess&aacute;rio o uso das rec&eacute;m&shy;introduzidas instru&ccedil;&otilde;es FXSAVE e FXRSTR&semi; as instru&ccedil;&otilde;es FX* s&atilde;o uma atualiza&ccedil;&atilde;o das instru&ccedil;&otilde;es <i>Salva</i> e <i>Restaura</i> do antigo x87, porque estas poderiam salvar n&atilde;o apenas os estados do registro SSE, como tamb&eacute;m os estados do registro x87 (o que significa, portanto, que poderiam salvar tamb&eacute;m registros MMX e 3DNow!). </p>&#10;<p>O uso das instru&ccedil;&otilde;es FX* exigiram que o processador entrasse numa vers&atilde;o ligeiramente modificada do modo Protegido, chamada modo Aperfei&ccedil;oado (&#34&semi;Enhanced mode&#34&semi;)&semi; a &uacute;nica diferen&ccedil;a entre esses dois modos foi que este &uacute;ltimo permitiu o uso de SSE (e, portanto, das instru&ccedil;&otilde;es FX*) e aquele desabilitou seu uso. Sistemas operacionais que d&atilde;o suporte &agrave; SSE entrariam no modo Aperfei&ccedil;oado, enquanto que aqueles desconhecedores de sua exist&ecirc;ncia entrariam somente no tradicional modo Protegido.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.amd.com/us&shy;en/assets/content_type/white_papers_and_tech_docs/22621.pdf" rel="nofollow" title="http://www.amd.com/us&shy;en/assets/content_type/white_papers_and_tech_docs/22621.pdf">AMD 3DNow! Instruction Porting Guide</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/MMX" id="w">MMX</a>, extens&atilde;o multim&iacute;dia da Intel para os processadores <a href="http://en.wikipedia.org/wiki/Pentium" id="w">Pentium</a>.</li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Instru%C3%A7%C3%B5es_x86" id="w">Categoria:Instru&ccedil;&otilde;es x86</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_x86" id="w">Categoria:Arquitetura x86</a></p></body></html>