<html><title>The Incredibles</title><body>&#10;<p> &#10; &#10; &#10;<b><i>The Incredibles</i></b> (no Brasil, <b><i>Os Incr&iacute;veis</i></b>&semi; em Portugal, <b><i>The Incredibles &shy; Os Super&shy;Her&oacute;is</i></b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> de <a href="http://en.wikipedia.org/wiki/2004_no_cinema" id="w">2004</a>, a sexta <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Pixar" id="w">Pixar Animation Studios</a>/<a href="http://en.wikipedia.org/wiki/Pixar" id="w">Est&uacute;dios de Anima&ccedil;&atilde;o Pixar</a>, distribu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Walt_Disney_Pictures" id="w">Walt Disney Pictures</a>. O filme foi lan&ccedil;ado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em 5 de novembro de 2004.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Foi escrito e desenvolvido por <a href="http://en.wikipedia.org/wiki/Brad_Bird" id="w">Brad Bird</a>, ex&shy;diretor de <i>Family Dog</i> e <i><a href="http://en.wikipedia.org/wiki/Os_Simpsons" id="w">Os Simpsons</a></i>, mais conhecido por ter dirigido o filme de anima&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/O_Gigante_de_Ferro" id="w">O Gigante de Ferro</a></i>. <i>Os Incr&iacute;veis</i> foi originalmente desenvolvido para o processo de anima&ccedil;&atilde;o tradicional, onde os desenhos eram feitos &agrave; m&atilde;o. Mas depois do fracasso de &#34&semi;Looney Tunes Back in Action&#34&semi;, de 2003, a <a href="http://en.wikipedia.org/wiki/Warner_Bros." id="w">Warner Bros.</a> decidiu fechar sua divis&atilde;o de anima&ccedil;&atilde;o. Bird ent&atilde;o comentou sobre o projeto com seu ex&shy;colega de faculdade, <a href="http://en.wikipedia.org/wiki/John_Lasseter" id="w">John Lasseter</a>, que gostou da ideia e o convidou para trabalhar na <a href="http://en.wikipedia.org/wiki/Pixar" id="w">Pixar</a>. Lasseter tamb&eacute;m convenceu Bird a produzir o filme em anima&ccedil;&atilde;o por computador.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Diversas empresas lan&ccedil;aram produtos promocionais relacionados ao filme. A <a href="http://en.wikipedia.org/wiki/Dark_Horse_Comics" id="w">Dark Horse Comics</a> lan&ccedil;ou uma <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_limitada" id="w">s&eacute;rie limitada</a> de <a href="http://en.wikipedia.org/wiki/Quadrinho" id="w">quadrinhos</a> baseada no filme. A <a href="http://en.wikipedia.org/wiki/Kellogg%26%2339%3Bs" id="w">Kellogg&#39&semi;s</a> lan&ccedil;ou um cereal com o tema dos <i>Incr&iacute;veis</i>, assim como <i>pop tarts</i> e lanches com frutas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Nas semanas antes da estreia do filme tamb&eacute;m houve esfor&ccedil;os promocionais com a <a href="http://en.wikipedia.org/wiki/SBC_Communications" id="w">SBC Communications</a> e o <a href="http://en.wikipedia.org/wiki/McDonald%26%2339%3Bs" id="w">McDonald&#39&semi;s</a>.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;&#34&semi;Supers&#34&semi; &mdash; <a href="http://en.wikipedia.org/wiki/Seres_humanos" id="w">seres humanos</a> dotados de <a href="http://en.wikipedia.org/wiki/Superpoder" id="w">superpoderes</a> &mdash; uma vez foram vistos como <a href="http://en.wikipedia.org/wiki/Her%C3%B3is" id="w">her&oacute;is</a>, mas os danos colaterais de suas v&aacute;rias boas a&ccedil;&otilde;es levaram o governo a criar um &#34&semi;programa de realoca&ccedil;&atilde;o de Supers&#34&semi;, for&ccedil;ando os Supers a se encaixarem entre os civis, n&atilde;o usando mais seus superpoderes. Beto e Helen Parr, que s&atilde;o Supers, se casaram e agora t&ecirc;m tr&ecirc;s filhos: Violeta, Flecha e o beb&ecirc; Zez&eacute;, na cidade de Metroville. </p>&#10;<p>Violeta &eacute; uma jovem de cabelos negros muito insegura, e que tem superpoderes inatos de controlar escudos de plasma. J&aacute; Flecha, irm&atilde;o do meio, tem poder de super velocidade, e adoraria competir nas corridas de seu col&eacute;gio, mas seus pais nunca deixam. Por fim, o beb&ecirc; Zez&eacute; ainda n&atilde;o apresenta ter nenhum poder. </p>&#10;<p>Beto se v&ecirc; preso no trabalho em uma ag&ecirc;ncia de seguros, e sempre relembra de seus antigos dias como o Sr. Incr&iacute;vel &shy; ele &eacute; extremamente forte &shy;, e foge nas noites de quarta&shy;feira com seu amigo Super, L&uacute;cio Barro (Gelado), para combater a criminalidade na rua.</p>&#10;<p>Um dia, Beto perde a paci&ecirc;ncia com o seu chefe, que se recusa a ajudar uma v&iacute;tima de <a href="http://en.wikipedia.org/wiki/Assalto" id="w">assalto</a> do lado de fora do pr&eacute;dio, o que resulta na revela&ccedil;&atilde;o de sua super&shy;for&ccedil;a, o que acaba por fazer Beto perder o emprego. Enquanto tenta descobrir o que (e como) dizer a Helen, ele encontra uma mensagem de uma mulher chamada &#34&semi;Mirage&#34&semi; (l&ecirc;&shy;se &#34&semi;Mirr&agrave;g&#34&semi;), que pede para o Sr. Incr&iacute;vel a ajuda para parar um rob&ocirc; em uma ilha distante. Se conseguisse isso, receberia uma recompensa lucrativa. </p>&#10;<p>Assim, Beto alega para Helen que est&aacute; saindo em uma viagem de trabalho, aceitando a oferta de Mirage. Com &ecirc;xito, Beto derrota o grande rob&ocirc;. Em seu retorno a Metroville, Beto passa seus dias trabalhando fora, para voltar a ficar em forma. Logo mais, o Sr. Incr&iacute;vel leva seu traje de batalha rasgado no combate para Edna Moda, uma <a href="http://en.wikipedia.org/wiki/Designer_de_moda" id="w">designer de moda</a> aparentemente especializada em trabalhar para os Supers, e pede a ela para repar&aacute;&shy;lo. Ela at&eacute; faz o pedido, mas insiste em criar uma nova roupa para Beto. Ao falar da ideia, ele acaba pensando em outra: acrescentar uma capa. Mas Moda recusa seu pedido para adicionar este incremento, destacando como este acess&oacute;rio condenou v&aacute;rios Supers outros antes dele, por ter engatado em coisas e levado os donos da roupa juntos. </p>&#10;<p>Logo mais tarde, Mirage entra em contato com Beto, dizendo que tem novos <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalhos</a> na mesma <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a>. Ao chegar,  ele encontra o <a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">Rob&ocirc;</a> Omnidroid novamente, todo reconstruido e reprogamado para ser mais forte do que antes. Beto acaba vacilando, e assim, enquanto preso pelo rob&ocirc;, ele encontra com o grande vil&atilde;o da hist&oacute;ria. O grande susto &eacute; que Beto reconhece&shy;o, como sendo seu antigo f&atilde;, um jovem sem poderes chamado Gurincr&iacute;vel, que quando adolescente queria ser o Sr. Incr&iacute;vel Ajudante, mas foi recusado &shy; Beto preferia trabalhar s&oacute;. Gurincr&iacute;vel prometeu vingan&ccedil;a, e definiu o Rob&ocirc; Omnidroid para mat&aacute;&shy;lo. Beto cai de um penhasco, e organiza o que parece ser uma morte. </p>&#10;<p>Com curiosidade, Beto invade a base de Gurincr&iacute;vel, v&ecirc; um computador, que descreve o trabalho obsessivo de S&iacute;ndrome em rastrear super her&oacute;is. Beto fica avaliando e descobre que sua fam&iacute;lia est&aacute; marcada para ser eliminada pelo rob&ocirc;.</p>&#10;<p>Enquanto isso, Helen ficou desconfiada, depois de descobrir o reparo no terno antigo de Beto. Logo mais tarde, Helen fala com Edna, e descobre que ele encomendou novos ternos para a fam&iacute;lia inteira, todos equipados com um dispositivo de rastreamento. Helen o rastreia e o terno de Beto come&ccedil;a a fazer barulhos estranhos, ativando o alarme na base do Gurincr&iacute;vel, e fazendo com que armas potentes o capture. Helen pede emprestado um jato particular de um velho amigo e viaja para a ilha de Nomanisan. Mas ent&atilde;o ela descobre que Violeta e Flecha est&atilde;o juntos dentro do jato, deixando o beb&ecirc; Z&eacute;z&eacute; em casa com uma bab&aacute;. </p>&#10;<p>Logo que eles chegam perto da ilha, s&atilde;o recebidos com tiros, e o jato explode. No entanto, eles conseguem se salvar com seus poderes pr&oacute;prios. Logo depois, Helen resgata Beto e se re&uacute;ne com Violeta e Flecha para saber como fugir dos guardas.</p>&#10;<p>Em Metroville, o Robo Omnidroid come&ccedil;a um caminho de destrui&ccedil;&atilde;o e S&iacute;ndrome/Gurincr&iacute;vel encena seu plano, de parar o rob&ocirc;, resultando em aplausos das pessoas. Com a ajuda de L&uacute;cio Barro (o Gelado), a fam&iacute;lia de Beto consegue parar o rob&ocirc;. Mas na volta para casa, a fam&iacute;lia se depara com S&iacute;ndrome levando o beb&ecirc; Zez&eacute;, mas ent&atilde;o o pequeno revela seus absurdos poderes de transforma&ccedil;&atilde;o, obrigando S&iacute;ndrome deix&aacute;&shy;lo solto, &agrave; espera de Helen. S&iacute;ndrome tenta fugir, mas por causa de sua capa, ele &eacute; sugado pelo motor de um avi&atilde;o. Arruinado, o  avi&atilde;o cai na casa d&#39&semi;Os Incr&iacute;veis, mas Violeta &eacute; capaz de proteger a fam&iacute;lia do dano. </p>&#10;<p>No fim, a fam&iacute;lia se acerta, e &eacute; reconhecida pelo hero&iacute;smo em ter protegido as poss&iacute;veis v&iacute;timas do grande rob&ocirc;. Flash ganha a permiss&atilde;o de competir com seus colegas de escola, e com cuidado e aten&ccedil;&atilde;o dos pais, fica em segundo lugar &shy; para n&atilde;o dar bandeira. Na cena final, um inimigo aparece, e quando a tela volta para nossa fam&iacute;lia, todos os integrantes est&atilde;o com suas m&aacute;scaras colocadas, indicando que sempre que houver problemas, eles nos proteger&atilde;o. &#10; </p>&#10;<a id="Elenco" name="Elenco"></a><h2> Elenco </h2>&#10;&#10;<ul>&#10;<li>Ver artigo principal: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_personagens_de_The_Incredibles" id="w">Lista dos personagens de The Incredibles</a></li></ul><a id="Vers%C3%A3o_Brasileira" name="Vers%C3%A3o_Brasileira"></a><h3>Vers&atilde;o Brasileira</h3>&#10;&#10;<ul>&#10;<li>Est&uacute;dio: <a href="http://en.wikipedia.org/wiki/Delart" id="w">Delart</a></li>&#10;<li>M&iacute;dia: <a href="http://en.wikipedia.org/wiki/Cinema" id="w">Cinema</a>/ <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> (1&ordf; lan&ccedil;amento)/ <a href="http://en.wikipedia.org/wiki/VHS" id="w">VHS</a></li>&#10;<li>Dire&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Garcia_J%C3%BAnior" id="w">Garcia J&uacute;nior</a></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Personagem </th>&#10;<th>Dublagem   </th>&#10;<th>Dublagem BRA 2004 </th>&#10;<th>Dublagem BRA 2009</th></tr>&#10;<tr>&#10;<td>Beto P&ecirc;ra / Sr. Incr&iacute;vel </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Craig_T._Nelson" id="w">Craig T. Nelson</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Seixas" id="w">M&aacute;rcio Seixas</a> </td>&#10;<td>Luiz Feier Motta</td></tr>&#10;<tr>&#10;<td>Helena P&ecirc;ra / Mulher&shy;El&aacute;stica </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Holly_Hunter" id="w">Holly Hunter</a> </td>&#10;<td>M&aacute;rcia Coutinho </td>&#10;<td>M&aacute;rcia Coutinho</td></tr>&#10;<tr>&#10;<td>Flecha P&ecirc;ra </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Spencer_Fox" id="w">Spencer Fox</a> </td>&#10;<td>Bernardo Coutinho </td>&#10;<td>Matheus P&eacute;riss&eacute;</td></tr>&#10;<tr>&#10;<td>Violeta P&ecirc;ra </td>&#10;<td>Sarah Vowell </td>&#10;<td>Lina Mendes </td>&#10;<td>Lina Mendes</td></tr>&#10;<tr>&#10;<td>L&uacute;cio Barros / Gelado </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Samuel_L._Jackson" id="w">Samuel L. Jackson</a> </td>&#10;<td>Luiz Carlos Persy </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Sim%C3%B5es" id="w">M&aacute;rcio Sim&otilde;es</a></td></tr>&#10;<tr>&#10;<td>S&iacute;ndrome </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jason_Lee" id="w">Jason Lee</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alexandre_Moreno_(dublador)" id="w">Alexandre Moreno</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alexandre_Moreno_(dublador)" id="w">Alexandre Moreno</a></td></tr>&#10;<tr>&#10;<td>Mirage </td>&#10;<td>Elizabeth Pe&ntilde;a </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Andr%C3%A9a_Murucci" id="w">Andrea Murucci</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Andr%C3%A9a_Murucci" id="w">Andrea Murucci</a></td></tr>&#10;<tr>&#10;<td>Edna &#34&semi;E&#34&semi; Moda </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Brad_Bird" id="w">Brad Bird</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/N%C3%A1dia_Carvalho" id="w">N&aacute;dia Carvalho</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/N%C3%A1dia_Carvalho" id="w">N&aacute;dia Carvalho</a></td></tr>&#10;<tr>&#10;<td>S&iacute;ndrome </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jason_Lee" id="w">Jason Lee</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Cardadeiro" id="w">C&eacute;sar Cardadeiro</a> </td>&#10;<td>Yan Gesteira</td></tr>&#10;<tr>&#10;<td>Karen, a bab&aacute; </td>&#10;<td>Bret Parker </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Izabella_Bicalho" id="w">Izabella Bicalho</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Izabella_Bicalho" id="w">Izabella Bicalho</a></td></tr>&#10;<tr>&#10;<td>Mel, mulher do Gelado </td>&#10;<td>Kimberly Adair Clark </td>&#10;<td>M&aacute;rcia Morelli </td>&#10;<td>Bia Barros</td></tr>&#10;<tr>&#10;<td>Gilberto Lima </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Wallace_Shawn" id="w">Wallace Shawn</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Chaves" id="w">J&uacute;lio Chaves</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Chaves" id="w">J&uacute;lio Chaves</a></td></tr>&#10;<tr>&#10;<td>Toninho Rodrigues </td>&#10;<td>Michael Bird </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Peterson_Adriano" id="w">Peterson Adriano</a> </td>&#10;<td>Marcos Souza</td></tr>&#10;<tr>&#10;<td>Bernardo Braga, professor </td>&#10;<td>Lou Romano </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Guilherme_Briggs" id="w">Guilherme Briggs</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Guilherme_Briggs" id="w">Guilherme Briggs</a></td></tr>&#10;<tr>&#10;<td>Ricardo Dicker </td>&#10;<td>Bud Luckey </td>&#10;<td>Ednaldo Lucena </td>&#10;<td>Ednaldo Lucena</td></tr>&#10;<tr>&#10;<td>Dona Alzira </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jean_Sincere" id="w">Jean Sincere</a> </td>&#10;<td>Ruth Gon&ccedil;alves </td>&#10;<td>Ruth Gon&ccedil;alves</td></tr>&#10;<tr>&#10;<td>Bomb Voyage </td>&#10;<td>Dominique Louis </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Garcia_J%C3%BAnior" id="w">Garcia J&uacute;nior</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Garcia_J%C3%BAnior" id="w">Garcia J&uacute;nior</a></td></tr>&#10;<tr>&#10;<td>Escavador </td>&#10;<td><a href="http://en.wikipedia.org/wiki/John_Ratzenberger" id="w">John Ratzenberger</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Garcia_J%C3%BAnior" id="w">Garcia J&uacute;nior</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Garcia_J%C3%BAnior" id="w">Garcia J&uacute;nior</a></td></tr>&#10;<tr>&#10;<td>Diretor da Escola </td>&#10;<td>Wayne Canney </td>&#10;<td>Leonardo Serrano </td>&#10;<td>Leonardo Serrano</td></tr>&#10;<tr>&#10;<td>Locutor do Notici&aacute;rio </td>&#10;<td>Teddy Newton </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carlos_Alberto_(dublador)" id="w">Carlos Alberto</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carlos_Alberto_(dublador)" id="w">Carlos Alberto</a></td></tr></table></div>&#10;&#10;<p>Vozes adicionais (2002):<br/>Andreas Avancini, <a href="http://en.wikipedia.org/wiki/Caio_C%C3%A9sar_(dublador)" id="w">Caio C&eacute;sar</a>, Carlos de la Riva, Carlos Gesteira, <a href="http://en.wikipedia.org/wiki/Eduardo_Dascar" id="w">Eduardo Dascar</a>, Felipe Drummond, <a href="http://en.wikipedia.org/wiki/Fernanda_Crispim" id="w">Fernanda Crispim</a>, <a href="http://en.wikipedia.org/wiki/Luisa_Palomanes" id="w">Luisa Palomanes</a>, <a href="http://en.wikipedia.org/wiki/Marcus_J%C3%BAnior" id="w">Marcus J&uacute;nior</a>, M&aacute;rio Monjardim, <a href="http://en.wikipedia.org/wiki/Matheus_Costa" id="w">Matheus Costa</a>, <a href="http://en.wikipedia.org/wiki/Selma_Lopes" id="w">Selma Lopes</a>.</p>&#10;<a id="Redublagem" name="Redublagem"></a><h1>Redublagem</h1>&#10;&#10;<ul>&#10;<li>Est&uacute;dio: <a href="http://en.wikipedia.org/wiki/Delart" id="w">Delart</a></li>&#10;<li>M&iacute;dia: <a href="http://en.wikipedia.org/wiki/TV_Paga" id="w">TV Paga</a>/ <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">Televis&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Globo</a>)/ <a href="http://en.wikipedia.org/wiki/Netflix" id="w">Netflix</a>/ <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> (2&ordf; Lan&ccedil;amento DVD)/ <a href="http://en.wikipedia.org/wiki/Blu&shy;Ray" id="w">Blu&shy;Ray</a></li>&#10;<li>Dire&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Garcia_J%C3%BAnior" id="w">Garcia J&uacute;nior</a></li></ul></body></html>