<html><title>Ostra</title><body>&#10;<p> &#10; </p>&#10;<p>O nome <b>ostra</b> &eacute; usado para um n&uacute;mero de grupos diferentes de <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a> que crescem, em sua maioria, em &aacute;guas marinhas ou relativamente salgadas. As ostras verdadeiras pertencem &agrave; ordem <a href="http://en.wikipedia.org/wiki/Ostreoida" id="w">Ostreoida</a>, fam&iacute;lia <b>Ostreidae</b>. As ostras t&ecirc;m um corpo mole, protegido dentro de uma concha altamente calcificada, fechada por fortes m&uacute;sculos adutores. As br&acirc;nquias filtram o <a href="http://en.wikipedia.org/wiki/Pl%C3%A2ncton" id="w">pl&acirc;ncton</a> da &aacute;gua. </p>&#10;<p>A <b>ostra</b> tem uma forma curiosa de se defender. Quando um <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasita</a> invade seu corpo, ela libera uma <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncia</a> chamada <a href="http://en.wikipedia.org/wiki/Madrep%C3%A9rola" id="w">madrep&eacute;rola</a>, que se cristaliza sobre o invasor impedindo&shy;o de se reproduzir. Depois de cerca de tr&ecirc;s anos esse material vira uma <a href="http://en.wikipedia.org/wiki/P%C3%A9rola" id="w">p&eacute;rola</a>. Sua forma depende do formato do invasor e sua cor varia de acordo com a <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> da ostra.</p>&#10;<a id="Outros_moluscos_chamados_de_%22ostra%22" name="Outros_moluscos_chamados_de_%22ostra%22"></a><h2>Outros moluscos chamados de &#34&semi;ostra&#34&semi;</h2>&#10;<p>Um n&uacute;mero de outros moluscos que n&atilde;o caem dentro desses grupos tem nomes comuns que incluem a palavra &#34&semi;ostra&#34&semi;, porque elas ou t&ecirc;m o gosto de ou parecem ostras, ou porque elas produzem p&eacute;rolas detect&aacute;veis.&#10;Exemplos incluem a fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Spondylidae" id="w">Spondylidae</a> das <a href="http://en.wikipedia.org/wiki/Ostra&shy;espinhosa" id="w">ostras espinhosas</a> e a <a href="http://en.wikipedia.org/wiki/Ostra&shy;peregrina" id="w">ostra&shy;peregrina</a>, um tipo de <a href="http://en.wikipedia.org/wiki/Vieira_(molusco)" id="w">vieira</a>.&#10;As ostras s&atilde;o organismos filtradores de fitopl&acirc;ncton, pode&shy;se entender como microalgas, a filtra&ccedil;&atilde;o ocorre por meio das br&acirc;nquias, dispersas ao longo de seu corpo em pares, os residuos dessa filtra&ccedil;&atilde;o s&atilde;o chamados de pseudofezes, e em locais de cultivo, pode apresentar problemas como a diminui&ccedil;&atilde;o da profundidade do local, e o ac&uacute;mulo de m&aacute;teria org&acirc;nica particulada.</p>&#10;<a id="Biologia" name="Biologia"></a><h2>Biologia</h2>&#10;<p>Atualmente, a cultura da ostra&shy;plana (Ostrea edulis) nativa&#10;&eacute; muito limitada na Europa, devido &agrave; sobrexplora&ccedil;&atilde;o e a doen&ccedil;as&#10;que dizimaram esta esp&eacute;cie. Oriunda do Jap&atilde;o, a ostra&shy;gigante&#10;(Crassostrea gigas) foi introduzida na Europa na d&eacute;cada de 1970.&#10;Gra&ccedil;as ao seu crescimento r&aacute;pido e &agrave; sua grande capacidade de&#10;adapta&ccedil;&atilde;o a diferentes meios, a ostra&shy;gigante &eacute; atualmente&#10;a ostra mais cultivada em todo o mundo, nomeadamente na&#10;Europa. No entanto, esta esp&eacute;cie regista presentemente &iacute;ndices&#10;de mortalidade significativos em diversos Estados&shy;Membros.&#10;Come&ccedil;ou a reproduzir se naturalmente nos Estados&shy;Membros do&#10;norte da Uni&atilde;o, em que anteriormente n&atilde;o se reproduzia, originando&#10;incrusta&ccedil;&otilde;es em algumas regi&otilde;es costeiras.&#10;As ostras s&atilde;o hermafroditas e mudam de sexo, amadurecendo&#10;primeiro como machos e em seguida como f&ecirc;meas. A reprodu&ccedil;&atilde;o&#10;depende da temperatura e da salinidade da &aacute;gua. Antes de&#10;se fixarem, as larvas atravessam uma fase pel&aacute;gica, durante&#10;a qual as correntes as podem dispersar por uma vasta &aacute;rea.&#10;Mudam ent&atilde;o de forma, assumindo as formas juvenis de molusco&#10;bivalve apresentadas supra. As ostras alimentam se por filtragem&#10;da &aacute;gua.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>A produ&ccedil;&atilde;o &eacute; iniciada com a capta&ccedil;&atilde;o de sementes (larvas de&#10;ostra) no meio natural. Para as capturar, os ostre&iacute;cultores utilizam&#10;coletores colocados em locais estrat&eacute;gicos. Quando as larvas&#10;atingem alguns mil&iacute;metros de comprimento, s&atilde;o retiradas&#10;dos coletores e ficam prontas para serem criadas. Contudo, atualmente,&#10;uma parte importante das larvas de ostra utilizadas&#10;em aquicultura prov&eacute;m de maternidades, permanecendo a unidade&#10;populacional de reprodutores em instala&ccedil;&otilde;es no mar. As&#10;ostras libertam os g&acirc;metas na primavera, quando a temperatura&#10;da &aacute;gua &eacute; elevada. As larvas s&atilde;o introduzidas em tanques&#10;com circuito fechado e alimentadas com algas cultivadas.&#10;Quando as larvas est&atilde;o prestes a fixar se a um suporte, &eacute; introduzido&#10;no tanque um suporte de fixa&ccedil;&atilde;o novo e s&oacute;lido para&#10;&laquo;recolher&raquo; as ostras.&#10;O m&eacute;todo de cultura de ostras utilizado &eacute; definido em fun&ccedil;&atilde;o do&#10;ambiente (amplitude das mar&eacute;s, profundidade da &aacute;gua, etc.) e da&#10;tradi&ccedil;&atilde;o. Na costa atl&acirc;ntica de Fran&ccedil;a, as ostras s&atilde;o produzidas&#10;essencialmente em &laquo;sobreeleva&ccedil;&atilde;o&raquo;: as ostras s&atilde;o colocadas em&#10;sacos de rede de pl&aacute;stico fixados a placas colocadas na baixa mar.&#10;A &laquo;cultura sobre o solo&raquo;, em que as ostras s&atilde;o colocadas diretamente&#10;na baixa mar ou em &aacute;guas pouco profundas, &eacute; menos praticada&#10;do que a cultura em sobreeleva&ccedil;&atilde;o. A &laquo;cultura em&#10;suspens&atilde;o&raquo;, em que as ostras s&atilde;o criadas em cordas, como&#10;o mexilh&atilde;o, &eacute; praticada em Espanha e &eacute; adequada para a cultura&#10;em &aacute;guas sem mar&eacute;s ou ao largo. Outro m&eacute;todo utilizado &eacute; a &laquo;cultura&#10;em &aacute;guas profundas&raquo;, em que as ostras s&atilde;o colocadas em&#10;parques que podem atingir 10 m de profundidade.&#10;As ostras atingem o seu tamanho comercial ao fim de 18 a 30&#10;meses. Os m&eacute;todos de recolha variam em fun&ccedil;&atilde;o do tipo de cultura:&#10;as ostras cultivadas em sobreeleva&ccedil;&atilde;o s&atilde;o recolhidas&#10;removendo as bolsas das placas&semi; as ostras cultivadas sobre&#10;o solo s&atilde;o apanhadas na baixa mar com recurso a ancinhos ou&#10;por dragagem (se a altura da &aacute;gua o permitir)&semi; as ostras cultivadas&#10;em &aacute;guas profundas s&atilde;o apanhadas com dragas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Produ%C3%A7%C3%A3o_e_com%C3%A9rcio" name="Produ%C3%A7%C3%A3o_e_com%C3%A9rcio"></a><h2>Produ&ccedil;&atilde;o e com&eacute;rcio</h2>&#10;<p>A n&iacute;vel mundial, a aquicultura responde por 97 % da produ&ccedil;&atilde;o&#10;total de ostras. A China &eacute;, de longe, o maior produtor, com 80 %&#10;da produ&ccedil;&atilde;o mundial total, seguida da Coreia, do Jap&atilde;o, dos&#10;Estados Unidos e da Uni&atilde;o Europeia. A Uni&atilde;o Europeia &eacute; autossuficiente&#10;em ostras e os fluxos comerciais com pa&iacute;ses terceiros&#10;s&atilde;o insignificantes. O com&eacute;rcio entre pa&iacute;ses da Uni&atilde;o &eacute; tamb&eacute;m&#10;pouco importante, estando praticamente limitado aos fluxos de&#10;Fran&ccedil;a para It&aacute;lia. O mercado franc&ecirc;s &eacute; o maior mercado de&#10;ostras da Uni&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Portugal produziu, em 2011, cerca de 864 toneladas de ostra (<i>gigas</i> e <i>angulata</i>)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Com o desenvolvimento da produ&ccedil;&atilde;o Offshore &eacute; expect&aacute;vel que a produ&ccedil;&atilde;o venha a aumentar nos pr&oacute;ximos anos, apesar de n&atilde;o existir, actualmente, qualquer maternidade em Portugal. As principais zonas de produ&ccedil;&atilde;o s&atilde;o as Rias de Aveiro, Alvor e Formosa e o estu&aacute;rio do Sado.</p>&#10;<a id="Usos_humanos" name="Usos_humanos"></a><h2>Usos humanos</h2>&#10;&#10;<p>Assim como alguns moluscos (<a href="http://en.wikipedia.org/wiki/Polvo" id="w">polvo</a>, <a href="http://en.wikipedia.org/wiki/Lula" id="w">lula</a>, <a href="http://en.wikipedia.org/wiki/Mexilh%C3%A3o" id="w">mexilh&atilde;o</a> etc.), as ostras s&atilde;o usadas como <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a>.</p>&#10;<p>As p&eacute;rolas das ostras tamb&eacute;m s&atilde;o bastante usadas em <a href="http://en.wikipedia.org/wiki/Joia" id="w">joias</a> e enfeites.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Frutos_do_mar" id="w">Categoria:Frutos do mar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bivalves" id="w">Categoria:Bivalves</a></p>&#10;<p> </p>&#10;<p> </p></body></html>