<html><title>Administra&ccedil;&atilde;o por objetivos</title><body>&#10;<p> &#10;<b>Administra&ccedil;&atilde;o e o seus objetivos s&atilde;o um processo de entendimento dos objetivos de uma organiza&ccedil;&atilde;o, de maneira que a administra&ccedil;&atilde;o e funcion&aacute;rio desempenhem as suas fun&ccedil;&otilde;es em fun&ccedil;&atilde;o desses objetivos e que os compreendam.</b></p>&#10;<p>O termo Administra&ccedil;&atilde;o por Objetivos foi introduzido popularmente por <a href="http://en.wikipedia.org/wiki/Peter_Drucker" id="w">Peter Drucker</a> em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> em seu livro <i>The Practice of Management</i>.</p>&#10;<p>Qualquer gestor facilmente encontra problemas em compreender e concordar com os funcion&aacute;rios, a respeito de o que se pretende atingir. A APO consiste, basicamente, num processo que requer a identifica&ccedil;&atilde;o e descri&ccedil;&atilde;o precisas de objetivos (a atingir) e prazos para conclus&atilde;o e monitoriza&ccedil;&atilde;o. Tal processo exige que o gestor e o funcion&aacute;rio concordem no que a administra&ccedil;&atilde;o pretende atingir no futuro e que todos desempenhar&atilde;o as suas fun&ccedil;&otilde;es em fun&ccedil;&atilde;o dos objetivos (de outra forma se conseguir&aacute; a no&ccedil;&atilde;o de compromisso).</p>&#10;<p>Por exemplo, independentemente do que for debatido entre gestor e funcion&aacute;rio no dia&shy;a&shy;dia, suponha&shy;se que ambos concordam acerca da introdu&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Indicador_de_performance" id="w">indicador de performance</a> que relate o desenvolvimento das vendas de uma parte da organiza&ccedil;&atilde;o. Ent&atilde;o, o gestor e funcion&aacute;rio necessitam discutir o que est&aacute; a ser planejado, qual o prazo e as v&aacute;rias interpreta&ccedil;&otilde;es que indicador pode assumir. Por conseguinte, ambos devem certificar&shy;se que o objetivo est&aacute; a ser considerado e que ser&aacute; conclu&iacute;do no tempo estipulado.</p>&#10;<p>Todas as organiza&ccedil;&otilde;es observam falta de recursos e, como tal, incumbe&shy;se ao gestor que considere o n&iacute;vel de abastecimento mas tamb&eacute;m se os objetivos abordados em grupo pela organiza&ccedil;&atilde;o ser&atilde;o os mais indicados e se representam a melhor aloca&ccedil;&atilde;o de esfor&ccedil;o. Tamb&eacute;m, <a href="http://en.wikipedia.org/wiki/Sistemas_de_informa%C3%A7%C3%A3o_de_gest%C3%A3o" id="w">Sistemas de informa&ccedil;&atilde;o de gest&atilde;o</a> confi&aacute;veis s&atilde;o necess&aacute;rios para estabelecer objetivos relevantes e monitorar as taxas de sucesso, sob o ponto de vista dos objetivos.</p>&#10;<p> </p>&#10;<a id="Caracter%C3%ADsticas_principais" name="Caracter%C3%ADsticas_principais"></a><h2> Caracter&iacute;sticas principais </h2>&#10;&#10;<ul>&#10;<li>1. Estabelecimento conjunto de objetivos entre o executivo e seu superior.</li>&#10;<li>2. Estabelecimento conjunto de objetivos para cada departamento ou posi&ccedil;&atilde;o.</li>&#10;<li>3. Interliga&ccedil;&atilde;o dos objetivos departamentais.</li>&#10;<li>4. Elabora&ccedil;&atilde;o de planos t&aacute;ticos e operacionais, com &ecirc;nfase na mensura&ccedil;&atilde;o e no controle.</li>&#10;<li>5. Cont&iacute;nua avalia&ccedil;&atilde;o, revis&atilde;o e reciclagem dos planos.</li>&#10;<li>6. Participa&ccedil;&atilde;o atuante de chefia.</li>&#10;<li>7. Apoio intenso do staff durante os primeiros per&iacute;odos.</li>&#10;<li>8. Motiva&ccedil;&atilde;o dos trabalhadores de sua empresa </li></ul>&#10;<p>Categoria:Administra&ccedil;&atilde;o&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gest%C3%A3o_estrat%C3%A9gica" id="w">Categoria:Gest&atilde;o estrat&eacute;gica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gest%C3%A3o_de_recursos_humanos" id="w">Categoria:Gest&atilde;o de recursos humanos</a></p>&#10;<p>A administra&ccedil;&atilde;o por objetivos &eacute; dependente da sinergia entre l&iacute;der direto e executor(es), atrav&eacute;s de uma aceita&ccedil;&atilde;o natural e n&atilde;o imposta para atingir as metas estabelecidas.</p></body></html>