<html><title>Nutri&ccedil;&atilde;o parenteral</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LipidHPN.jpg%7Cthumb" id="w">Existem diversas solu&ccedil;&otilde;es fisiol&oacute;gicas diferentes para cada demanda nutricional, mas a nutri&ccedil;&atilde;o mais comum &eacute; injetar um cateter ligado a uma bolsa de soro fisiol&oacute;gico em uma veia do bra&ccedil;o.</a></p>&#10;<p><b>Nutri&ccedil;&atilde;o parenteral (NP)</b> (<i>para</i> al&eacute;m do, <i>&egrave;nteron</i> intestino <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) se refere a nutri&ccedil;&atilde;o feita por uma via diferente da gastro&shy;intestinal. A nutri&ccedil;&atilde;o parenteral pode servir para complementar (parcial) ou para substituir completamente (total) a alimenta&ccedil;&atilde;o normal, pela via <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o_enteral" id="w">enteral</a>. Consiste basicamente de uma solu&ccedil;&atilde;o ou emuls&atilde;o preparada para estar em equil&iacute;brio com as demandas do organismo de nutrientes como carboidratos, amino&aacute;cidos, lip&iacute;deos, vitaminas e minerais.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Indica%C3%A7%C3%B5es" name="Indica%C3%A7%C3%B5es"></a><h2> Indica&ccedil;&otilde;es </h2>&#10;<p>&Eacute; utilizada quando o paciente n&atilde;o deve, n&atilde;o pode ou n&atilde;o quer se alimentar normalmente. &Eacute; contra&shy;indicado no caso de problemas na <a href="http://en.wikipedia.org/wiki/Perfus%C3%A3o_tissular" id="w">perfus&atilde;o tissular</a>, grandes e graves queimaduras corporais, <a href="http://en.wikipedia.org/wiki/Discrasia_sangu%C3%ADnea" id="w">discrasia sangu&iacute;nea</a> e imediatamente ao final da cirurgia. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>S&atilde;o exemplos desta necessidade:&#10;</p>&#10;<ul>&#10;<li>Rec&eacute;m&shy;nascidos prematuros, cujo sistema digestivo n&atilde;o &eacute; capaz de processar (digerir) o leite de modo suficiente &agrave; sua necessidade&semi;</li>&#10;<li>Pacientes submetidos a cirurgias gastrintestinais de grande porte com risco de <a href="http://en.wikipedia.org/wiki/F%C3%ADstula" id="w">f&iacute;stulas</a>&semi; </li>&#10;<li>Pacientes com a <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_do_intestino_curto" id="w">s&iacute;ndrome do intestino curto</a>&semi;</li>&#10;<li>Paciente com anorexia e grave risco de transtornos cardiovasculares.</li></ul>&#10;<a id="Componentes" name="Componentes"></a><h2>Componentes</h2>&#10;<dl><dt>Macronutrientes</dt></dl>&#10;<p>Os componentes da nutri&ccedil;&atilde;o parenteral s&atilde;o&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&Aacute;gua</a>: &Eacute; o de maior volume, necess&aacute;rio para repor as perdas e transportar os outros componentes. O c&aacute;lculo da quantidade total de fluido necess&aacute;rio (o volume) deve levar em conta as necessidades e as perdas. Pode ser usado o peso e a diurese neste balan&ccedil;o.</li></ul>&#10;<p>No adulto segue&shy;se um padr&atilde;o de 2000 a 2500 ml no frasco de nutri&ccedil;&atilde;o parenteral e o restante &eacute; administrado atrav&eacute;s de soros em veias perif&eacute;ricas.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Glicose" id="w">Glicose</a>: Utilizada na forma de solu&ccedil;&otilde;es hipert&ocirc;nicas de glicose, geralmente a 50% &shy; ou seja, 50 gramas de glicose para cada 100 ml. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">Amino&aacute;cidos</a>: Necess&aacute;rio para formar a prote&iacute;na, utilizam&shy;se solu&ccedil;&otilde;es a 10% (10 gramas por 100 ml). Existem comercialmente solu&ccedil;&otilde;es especiais para problemas renais e hep&aacute;ticos e solu&ccedil;&otilde;es especiais para rec&eacute;m&shy;nascidos muito prematuros.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lip%C3%ADdio" id="w">Lip&iacute;dios</a>: Utilizado preferencialmente todos os dias como fonte de energia, juntamente a glicose, apresenta&shy;se em solu&ccedil;&otilde;es a 10 e 20% (10 ou 20 g/100 ml)</li></ul>&#10;<dl><dt>Eletr&oacute;litos</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">S&oacute;dio</a>: na forma de NaCl a 20%.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">Pot&aacute;ssio</a>: na forma de KCl e fosfato &aacute;cido de pot&aacute;ssio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">C&aacute;lcio</a>: Utilizado em veia perif&eacute;rica para evitar precipita&ccedil;&atilde;o do soluto.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">F&oacute;sforo</a>: na forma de fosfato &aacute;cido de pot&aacute;ssio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">Magn&eacute;sio</a>: na forma de sulfato de magn&eacute;sio.</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Vitamina" id="w">Vitamina</a>s</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitamina_A" id="w">A</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitamina_B1" id="w">B1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitamina_B6" id="w">B6</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitamina_B12" id="w">B12</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">C</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitamina_D" id="w">D</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitamina_K" id="w">K</a>&shy; utilizado uma vez por semana, preferencialmente em veia perif&eacute;rica.</li></ul>&#10;<a id="Complica%C3%A7%C3%B5es" name="Complica%C3%A7%C3%B5es"></a><h2>Complica&ccedil;&otilde;es</h2>&#10;&#10;<p>Como principal complica&ccedil;&atilde;o, por tratar&shy;se de uma solu&ccedil;&atilde;o altamente nutritiva, &eacute; a contamina&ccedil;&atilde;o por bact&eacute;rias e fungos que colonizam os frascos. Para evitar este problema t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Esteriliza%C3%A7%C3%A3o_(materiais)" id="w">esteriliza&ccedil;&atilde;o</a> dos frascos e materiais, bem como uma t&eacute;cnica <a href="http://en.wikipedia.org/wiki/Assepsia" id="w">ass&eacute;ptica</a> s&atilde;o necess&aacute;rias. &#10;O acesso venoso da nutri&ccedil;&atilde;o parenteral total deve ser uma veia central para evitar a <a href="http://en.wikipedia.org/wiki/Flebite" id="w">flebite</a>, isto &eacute;, deve ser em uma veia calibrosa pr&oacute;ximo ao cora&ccedil;&atilde;o para evitar uma rea&ccedil;&atilde;o inflamat&oacute;ria da veia, devido a concentra&ccedil;&atilde;o alta de glicose.</p>&#10;<a id="Vias_de_administra%C3%A7%C3%A3o" name="Vias_de_administra%C3%A7%C3%A3o"></a><h2>Vias de administra&ccedil;&atilde;o</h2>&#10;&#10;<p>Existem tr&ecirc;s vias de administra&ccedil;&atilde;o da nutri&ccedil;&atilde;o parenteral:&#10;</p>&#10;<ul>&#10;<li>Via Central: Introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cateter" id="w">cateter</a> na <a href="http://en.wikipedia.org/wiki/Veia_cava" id="w">cava</a>, <a href="http://en.wikipedia.org/wiki/Veia_jugular" id="w">jugular</a> ou femural.</li>&#10;<li>Via Perif&eacute;rica: Introdu&ccedil;&atilde;o do cateter nas veias perif&eacute;ricas dos membros superiores.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/PICC" id="w">PICC</a>: Introdu&ccedil;&atilde;o do cateter pela veia perif&eacute;rica do membro superior indo at&eacute; a cava.</li></ul>&#10;<a id="Em_rec%C3%A9m&shy;nascidos" name="Em_rec%C3%A9m&shy;nascidos"></a><h3> Em rec&eacute;m&shy;nascidos </h3>&#10;<p>Na neonatologia, depende de fatores como a idade p&oacute;s&shy;natal (quanto maior a idade, maior a necessidade at&eacute; cerca de 15 dias de idade, quando se estabiliza) e a idade gestacional (quanto mais prematuro, maior a necessidade). Idealmente, a diurese deve estar entre 1&shy;2 ml/kg/hora tendo uma densidade urin&aacute;ria de 1005&shy;1010.&#10;Ap&oacute;s o nascimento, o peso cai por cerca de 4&shy;5 dias, mas pode cair por at&eacute; 12 dias, dependendo das condi&ccedil;&otilde;es cl&iacute;nicas (prematuros por exemplo). Quanto mais prematuro, maior a perda de peso em porcentagem do peso original. Um RN normal pode perder 5&shy;10% de seu peso, j&aacute; um prematuro pode chegar a perder 20% de seu peso ao nascimento.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Alimenta%C3%A7%C3%A3o" id="w">Categoria:Alimenta&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nutri%C3%A7%C3%A3o" id="w">Categoria:Nutri&ccedil;&atilde;o</a></p></body></html>