<html><title>Implanta&ccedil;&atilde;o de software</title><body>&#10;<p><b>Implanta&ccedil;&atilde;o</b> &eacute; a fase do ciclo de vida de um <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> (programa computacional, documenta&ccedil;&atilde;o e dados), no contexto de um Sistema de Informa&ccedil;&atilde;o, que corresponde textualmente &agrave; passagem do software para a produ&ccedil;&atilde;o.</p>&#10;<p>O processo de implanta&ccedil;&atilde;o universal consiste de v&aacute;rias atividades intercaladas como poss&iacute;veis <a href="http://en.wikipedia.org/wiki/Transi%C3%A7%C3%A3o" id="w">transi&ccedil;&otilde;es</a> entre elas. Estas atividades podem ocorrer no <a href="http://en.wikipedia.org/wiki/Ambiente_de_produ%C3%A7%C3%A3o" id="w">ambiente de produ&ccedil;&atilde;o</a> e ou no <a href="http://en.wikipedia.org/wiki/Ambiente_de_desenvolvimento" id="w">ambiente de desenvolvimento</a> ou em ambos. Pelo o fato de cada software ser &uacute;nico, o <a href="http://en.wikipedia.org/wiki/Processo" id="w">processo</a> preciso ou <a href="http://en.wikipedia.org/wiki/Procedimento" id="w">procedimentos</a> a serem seguidos s&atilde;o dif&iacute;ceis de definir. Alem disto, a <i>implanta&ccedil;&atilde;o</i> pode ser interpretado como um <i>processo universal</i> que tem de ser customizado de acordo com requerimentos espec&iacute;ficos ou caracter&iacute;sticas.</p>&#10;<a id="Atividades_implanta%C3%A7%C3%A3o" name="Atividades_implanta%C3%A7%C3%A3o"></a><h2> Atividades implanta&ccedil;&atilde;o </h2>&#10;<a id="Libera%C3%A7%C3%A3o" name="Libera%C3%A7%C3%A3o"></a><h3> Libera&ccedil;&atilde;o </h3>&#10;<p>A atividade de <a href="http://en.wikipedia.org/wiki/Libera%C3%A7%C3%A3o_software" id="w">libera&ccedil;&atilde;o</a> segue&shy;se ao fim do processo de <a href="http://en.wikipedia.org/wiki/Processo_de_desenvolvimento" id="w">desenvolvimento</a>. Ela inclui toda as opera&ccedil;&otilde;es para preparar uma vers&atilde;o <a href="http://en.wikipedia.org/wiki/Execut%C3%A1vel" id="w">execut&aacute;vel</a> do software e transferi&shy;la para a <a href="http://en.wikipedia.org/wiki/Ambien%0ARecursos_(ci%C3%AAncia_computa%C3%A7%C3%A3o)" id="w">recursos</a> requeridos para oper&aacute;&shy;lo na produ&ccedil;&atilde;o e o conjunto de informa&ccedil;&otilde;es que devem ser coletadas para as posteriores atividades do processo de implanta&ccedil;&atilde;o.</p>&#10;<a id="Instala%C3%A7%C3%A3o" name="Instala%C3%A7%C3%A3o"></a><h3> Instala&ccedil;&atilde;o </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Instala%C3%A7%C3%A3o" id="w">instala&ccedil;&atilde;o</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Implanta%C3%A7%C3%A3o" id="w">implanta&ccedil;&atilde;o</a> inicial do software no ambiente de produ&ccedil;&atilde;o. Atualmente, esta atividade &eacute; melhor suportada por <a href="http://en.wikipedia.org/wiki/Ferramenta_programa%C3%A7%C3%A3o" id="w">ferramentas</a> programa&ccedil;&atilde;o. Suas duas sub&shy;atividades s&atilde;o a configura&ccedil;&atilde;o e transfer&ecirc;ncia. O procedimento padr&atilde;o &eacute; mover o produto do ambiente de desenvolvimento para o ambiente de produ&ccedil;&atilde;o, enquanto s&atilde;o alteradas todas as configura&ccedil;&otilde;es para tornar o sistema pronto para a utiliza&ccedil;&atilde;o do usu&aacute;rio. A maneira de mais rapido entendimento &eacute; passando do software pro hardware.</p>&#10;<a id="Ativa%C3%A7%C3%A3o" name="Ativa%C3%A7%C3%A3o"></a><h3> Ativa&ccedil;&atilde;o </h3>&#10;<p>Ativa&ccedil;&atilde;o &eacute; a atividade que inicia o componente <a href="http://en.wikipedia.org/wiki/Execut%C3%A1vel" id="w">execut&aacute;vel</a> do software. Para sistemas simples, isto envolve a utiliza&ccedil;&atilde;o de alguns <a href="http://en.wikipedia.org/wiki/Comando" id="w">comandos</a> para a execu&ccedil;&atilde;o. Para sistemas complexos, isto pode envolver os sistemas de suporte estarem prontos para uso.</p>&#10;<p>No desenvolvimento de grandes softwares, o trabalho de copia de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> &eacute; tipicamente instalado no servidor de produ&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Ambiente_de_produ%C3%A7%C3%A3o" id="w">ambiente de produ&ccedil;&atilde;o</a>. Outras vers&otilde;es de entregas de software devem ser instaladas nos <a href="http://en.wikipedia.org/wiki/Ambiente_de_teste" id="w">ambiente de teste</a> e ambiente de recupera&ccedil;&atilde;o de desastre.</p>&#10;<a id="Desativa%C3%A7%C3%A3o" name="Desativa%C3%A7%C3%A3o"></a><h3> Desativa&ccedil;&atilde;o </h3>&#10;<p>&Eacute; um processo criado pelo cientista Joel Alves componente de um grande grupo de cientistas &#39&semi;Unibrother&#39&semi;s&#39&semi;&#10;</p><a id="Adapta%C3%A7%C3%A3o" name="Adapta%C3%A7%C3%A3o"></a><h4> Adapta&ccedil;&atilde;o </h4>&#10;<p>A atividade de <a href="http://en.wikipedia.org/wiki/Adapta%C3%A7%C3%A3o" id="w">adapta&ccedil;&atilde;o</a> &eacute; tamb&eacute;m um processo para modificar um sistema de software que estava previamente instalado. Ele difere de atualiza&ccedil;&atilde;o nas quais as adapta&ccedil;&otilde;es s&atilde;o instaladas por <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_orientada_a_eventos" id="w">eventos</a> tais como uma mudan&ccedil;a no <a href="http://en.wikipedia.org/wiki/Ambiente_de_execu%C3%A7%C3%A3o" id="w">ambiente</a> de produ&ccedil;&atilde;o, enquanto estas atualiza&ccedil;&otilde;es s&atilde;o mais freq&uuml;entemente iniciadas por produtos de software remotos.</p>&#10;<a id="Desinstala%C3%A7%C3%A3o" name="Desinstala%C3%A7%C3%A3o"></a><h4> Desinstala&ccedil;&atilde;o </h4>&#10;<p>Desinstala&ccedil;&atilde;o consiste na remo&ccedil;&atilde;o de um sistema que n&atilde;o &eacute; mais necess&aacute;rio. Ela tamb&eacute;m envolve algumas re&shy;configura&ccedil;&otilde;es em outros sistemas de software de forma a remover os <a href="http://en.wikipedia.org/wiki/Arquivo_de_computador" id="w">arquivos</a> e <a href="http://en.wikipedia.org/wiki/Depend%C3%AAncias" id="w">depend&ecirc;ncias</a> deste sistema.</p>&#10;<a id="Retirar" name="Retirar"></a><h4> Retirar </h4>&#10;<p>Por fim, um sistema de software &eacute; marcado como obsoleto e os processos suportados por ele est&atilde;o fora de uso. Este &eacute; o fim do <a href="http://en.wikipedia.org/wiki/Ger%C3%AAncia_de_ciclo_de_vida_do_produto" id="w">ciclo de vida do produto de software</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Esfor&ccedil;o de padroniza&ccedil;&atilde;o&#10;<ul>&#10;<li><a class="externallink" href="http://www.w3.org/Submission/2004/04/" rel="nofollow" title="http://www.w3.org/Submission/2004/04/">Solution Installation Schema Submission request to W3C</a></li>&#10;<li><a class="externallink" href="http://www.oasis&shy;open.org/committees/sdd/charter.php" rel="nofollow" title="http://www.oasis&shy;open.org/committees/sdd/charter.php">OASIS Solution Deployment Descriptor TC</a></li>&#10;<li><a class="externallink" href="http://www.omg.org/docs/mars/03&shy;05&shy;08.pdf" rel="nofollow" title="http://www.omg.org/docs/mars/03&shy;05&shy;08.pdf">OMG Specification for Deployment and Configuration of Component&shy;based Distributed Applications</a> (OMG D&#38&semi;C)</li>&#10;<li><a class="externallink" href="http://jcp.org/en/jsr/detail?id=88" rel="nofollow" title="http://jcp.org/en/jsr/detail?id=88">JSR 88: Java&trade; EE Application Deployment</a></li></ul></li>&#10;<li>Artigos&#10;<ul>&#10;<li>Carzaniga A., Fuggetta A., Hall R. S., Van Der Hoek A., Heimbigner D., Wolf A. L. &mdash; A Characterization Framework for Software Deployment Technologies &mdash; Technical Report CU&shy;CS&shy;857&shy;98, Dept. of Computer Science, University of Colorado, April 1998. <a class="externallink" href="http://serl.cs.colorado.edu/~carzanig/papers/CU&shy;CS&shy;857&shy;98.pdf" rel="nofollow" title="http://serl.cs.colorado.edu/~carzanig/papers/CU&shy;CS&shy;857&shy;98.pdf">http://serl.cs.colorado.edu/~carzanig/papers/CU&shy;CS&shy;857&shy;98.pdf</a></li></ul></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ger%C3%AAncia_de_Configura%C3%A7%C3%A3o_de_Software" id="w">Ger&ecirc;ncia de Configura&ccedil;&atilde;o de Software</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/OSGi" id="w">OSGi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/JNLP" id="w">JNLP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/RPM" id="w">RPM</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_de_software" id="w">Categoria:Engenharia de software</a></p></body></html>