<html><title>Catanduvas (Paran&aacute;)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Catanduvas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.   Possui 6 577 eleitores.</p>&#10;<p>O munic&iacute;pio teve uma participa&ccedil;&atilde;o importante na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1924" id="w">Revolu&ccedil;&atilde;o de 1924</a>, quando foi palco de batalhas entre legalistas e tropas do tenente <a href="http://en.wikipedia.org/wiki/Miguel_Costa" id="w">Miguel Costa</a>, na tentativa de aguardar a chegada da <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a>, vinda do sul do Brasil. At&eacute; a dissolu&ccedil;&atilde;o das for&ccedil;as de Miguel Costa, houve mais de 1.000 mortes nas batalhas ocorridas na cidade. Alguns tenentes e poucos revolucion&aacute;rios esperaram a Coluna Prestes, j&aacute; no ano de 1925, quando estes se reagruparam e iniciaram sua longa jornada<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<p>O primeiro prefeito de Catanduvas foi Augusto Gomes de Oliveira J&uacute;nior, tendo, como vice, Jorge Bernardo Bueno, eleitos em 1961. O principal acesso rodovi&aacute;rio ao munic&iacute;pio &eacute; a rodovia <a href="http://en.wikipedia.org/wiki/PR&shy;471" id="w">PR&shy;471</a>, tamb&eacute;m conhecida como Rodovia Os&oacute;rio Alves de Oliveira.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Catanduva&#34&semi; &eacute; palavra de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;ajuntamento de mata dura&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>ka&#39&semi;a</i> (mata), <i>at&atilde;</i> (duro) e <i>tyba</i> (ajuntamento)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. &Eacute; uma refer&ecirc;ncia &agrave; vegeta&ccedil;&atilde;o com &aacute;rvores de troncos e galhos retorcidos recobertos por casca grossa e resistente ao fogo. Este nome designava a fisionomia mais caracter&iacute;stica do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a> brasileiro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Por&eacute;m o in&iacute;cio da hist&oacute;ria de Catanduvas nos remete ao ano de 1889, quando o novo governo da rep&uacute;blica estendeu uma linha telegr&aacute;fica desde <a href="http://en.wikipedia.org/wiki/Guarapuava" id="w">Guarapuava</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Foz_do_Igua%C3%A7u" id="w">Foz do Igua&ccedil;u</a>, instalando em Catanduvas um posto intermedi&aacute;rio de comunica&ccedil;&atilde;o. Inicialmente a localidade era denominada de Barro Preto, sendo posteriormente chamada pelo nome atual.</p>&#10;<p>O nome do munic&iacute;pio remete a l&iacute;ngua dos ind&iacute;genas que habitavam a regi&atilde;o, com dois significados: terra de mato ralo e pinheiral (floresta de pinheiros). Provavelmente, o nome tenha rela&ccedil;&atilde;o com a vasta presen&ccedil;a de pinheiros que acabaram sendo devastados para o fornecimento de madeira e abertura das terras para a agricultura.</p>&#10;<p>A Lei Estadual 1 383, de 14 de mar&ccedil;o de 1914, criou o distrito de Catanduvas.</p>&#10;<p>O munic&iacute;pio pertencia &agrave; cidade de Laranjeiras do Sul, tendo se desmembrado em 1960. Catanduvas, posteriormente, deu origem a dois munic&iacute;pios com que faz divisa atualmente: <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Barras_do_Paran%C3%A1" id="w">Tr&ecirc;s Barras do Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Ibema" id="w">Ibema</a>.</p>&#10;<p>O munic&iacute;pio abriga uma <a href="http://en.wikipedia.org/wiki/Penitenci%C3%A1ria_Federal_de_Catanduvas" id="w">penitenci&aacute;ria federal</a> de seguran&ccedil;a m&aacute;xima inaugurada em 2006.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Catanduvas_(Paran%C3%A1)" id="w">Categoria:Catanduvas (Paran&aacute;)</a></p></body></html>