<html><title>Tr&eacute; Cool</title><body>&#10;<p> &#10;<b>Frank Edwin Wright III</b> (<a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt</a>, <a href="http://en.wikipedia.org/wiki/9_de_Dezembro" id="w">9 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>), conhecido pelo nome art&iacute;stico de <b>Tr&eacute; Cool</b>, &eacute; um m&uacute;sico americano nascido na Alemanha. Ele &eacute; o atual <a href="http://en.wikipedia.org/wiki/Baterista" id="w">baterista</a> da banda de <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a> <a href="http://en.wikipedia.org/wiki/Green_Day" id="w">Green Day</a>. Ele se juntou logo &agrave; banda ap&oacute;s que o baterista original e seu aluno de bateria, Al Sobrante, sair para completar os estudos. Ele tamb&eacute;m sabe tocar <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> e acorde&atilde;o.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;&#10;<p>Tr&eacute; nasceu na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, mas cresceu em <a href="http://en.wikipedia.org/wiki/Willits" id="w">Willits</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e viveu com seu pai e dois irm&atilde;os mais velhos, nas montanhas de Mendocino. Seu pai, um veterano aposentado da <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">guerra do Vietn&atilde;</a>, construiu muitas das casas naquela &aacute;rea, incluindo a de <a href="http://en.wikipedia.org/wiki/Lawrence_Livermore" id="w">Lawrence Livermore</a>, o seu vizinho mais pr&oacute;ximo e tamb&eacute;m o fundador da <a href="http://en.wikipedia.org/wiki/Lookout!_Records" id="w">Lookout! Records</a>. Ele tamb&eacute;m deu a Tr&eacute; seu apelido. </p>&#10;<p>Tr&eacute; desistiu da escola e nunca terminou o colegial. Em vez disso, ele fez um teste de equival&ecirc;ncia e come&ccedil;ou tendo aulas em uma escola de comunidade. Mas ao passo que Green Day se intensificava, foi obrigado a desistir da escola.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p>Com doze anos, Tr&eacute; se juntou &aacute; banda <a href="http://en.wikipedia.org/wiki/The_Lookouts" id="w">The Lookouts</a>. Muitas das suas apresenta&ccedil;&otilde;es eram em clubes <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a> de <a href="http://en.wikipedia.org/wiki/Berkeley_(Calif%C3%B3rnia)" id="w">Berkeley (Calif&oacute;rnia)</a>. Tr&eacute; conhecia Green Day, e ele ajudou o baterista original da banda, Al Sobrante, com a bateria. Pouco depois de Al sair da banda, um amigo de Tr&eacute; lhe deu o conselho para ele se juntar a banda. </p>&#10;<p>Al&eacute;m de tocar bateria em praticamente todas as faixas de <a href="http://en.wikipedia.org/wiki/Green_Day" id="w">Green Day</a>, Tr&eacute; Cool tamb&eacute;m toca guitarra e canta nas faixas &#34&semi;<a href="http://en.wikipedia.org/wiki/Dominated_Love_Slave" id="w">Dominated Love Slave</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/All_By_Myself" id="w">All By Myself</a>&#34&semi;. A primeira &eacute; do &aacute;lbum <a href="http://en.wikipedia.org/wiki/Kerplunk!" id="w">Kerplunk!</a> e a segunda uma faixa oculta de <a href="http://en.wikipedia.org/wiki/Dookie" id="w">Dookie</a>. Tamb&eacute;m cantou e comp&ocirc;s a letra de uma das partes da m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/Homecoming" id="w">Homecoming</a>&#34&semi; do &aacute;lbum American Idiot, &#34&semi;Rock And Roll Girlfriend&#34&semi;. V&aacute;rias faixas ao vivo, interpretadas por Tr&eacute; foram tamb&eacute;m gravadas, como &#34&semi;Billie Joe&#39&semi;s Mom&#34&semi; e &#34&semi;Food Around The Corner&#34&semi;. &#34&semi;DUI&#34&semi; (Driving Under Influence), gravada durante as grava&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Nimrod" id="w">Nimrod</a>, iria ser liberada em <a href="http://en.wikipedia.org/wiki/Shenanigans" id="w">Shenanigans</a>, mas foi omitida e pode apenas ser encontrada online.</p>&#10;<p>Lembrando que as letras do Green Day s&atilde;o geralmente feitas por Billie Joe, mas as m&uacute;sicas s&atilde;o creditadas aos tr&ecirc;s integrantes (Billie, Mike e o pr&oacute;prio Tre Cool). &#34&semi;All music by green day&#34&semi;.&#10;A m&uacute;sica <a href="http://en.wikipedia.org/wiki/Misery" id="w">Misery</a> do &aacute;lbum Warning tem a letra creditada a banda toda, o que significa que Tre Cool ajudou na letra.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Billie_Joe_Armstrong" id="w">Billie Joe</a> est&aacute; sem um dente no clipe de &#34&semi;<i>Good Riddance</i>&#34&semi;, por culpa de Tr&eacute;. Ap&oacute;s ele tentar jogar uma televis&atilde;o pela janela de um hotel, Billie teve um incidente com um dos seguran&ccedil;as.</li>&#10;<li>Tr&eacute; conta que, quando eles estavam em turn&ecirc; na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, h&aacute; alguns anos, foram dormir na casa de um amigo que fizeram por l&aacute;. O sujeito chamou os caras do Green Day para conhecerem um outro amigo dele. Chegando no quarto do dinamarqu&ecirc;s, o rapaz abriu o arm&aacute;rio e mostrou o tal amigo: uma cabe&ccedil;a embalsamada dentro de um vidro! Para completar, o trio dormiu no ch&atilde;o do quarto, ao lado da tal cabe&ccedil;a embalsamada.</li>&#10;<li>No &#34&semi;Momentos mais Selvagens dos <a href="http://en.wikipedia.org/wiki/Video_Music_Awards" id="w">VMA&#39&semi;s</a>&#34&semi; da <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> tem um pequeno peda&ccedil;o onde <a href="http://en.wikipedia.org/wiki/Dave_Grohl" id="w">Dave Grohl</a> do <a href="http://en.wikipedia.org/wiki/Foo_Fighters" id="w">Foo Fighters</a> coloca uma lente de contato em Tr&eacute; Cool e cantam &#34&semi;<i>Beautiful People</i>&#34&semi; do <a href="http://en.wikipedia.org/wiki/Marilyn_Manson" id="w">Marilyn Manson</a>.</li>&#10;<li>Tre toca bateria, acorde&atilde;o e guitarra. Em seus shows, Tre joga dezenas de baquetas para o p&uacute;blico e deixa uma caixa cheia de baquetas autografadas &agrave; sua disposi&ccedil;&atilde;o.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.greenday.net/trecool...html" rel="nofollow" title="http://www.greenday.net/trecool...html">Biografia de Tr&eacute; Cool em site sobre o Green Day (em ingl&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://www.greendayeulogy.com" rel="nofollow" title="http://www.greendayeulogy.com">Portal de not&iacute;cias do Green Day (em portugu&ecirc;s)</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_Green_Day" id="w">Categoria:Membros de Green Day</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_punk_rock" id="w">Categoria:M&uacute;sicos de punk rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bateristas_da_Alemanha" id="w">Categoria:Bateristas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bateristas_dos_Estados_Unidos" id="w">Categoria:Bateristas dos Estados Unidos</a></p></body></html>