<html><title>Tuvalu</title><body>&#10;<p> &#10; &#10; &#10;<b>Tuvalu</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> da <a href="http://en.wikipedia.org/wiki/Polin%C3%A9sia" id="w">Polin&eacute;sia</a> formado por um grupo de nove <a href="http://en.wikipedia.org/wiki/Atol" id="w">at&oacute;is</a>, antigamente chamado <b>Ilhas Ellice</b>. Tem fronteiras mar&iacute;timas com o <a href="http://en.wikipedia.org/wiki/Kiribati" id="w">Kiribati</a>, a norte e a nordeste, com o territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">neozeland&ecirc;s</a> de <a href="http://en.wikipedia.org/wiki/Tokelau" id="w">Tokelau</a>, a leste, com <a href="http://en.wikipedia.org/wiki/Samoa" id="w">Samoa</a>, a sudeste, com o territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> de <a href="http://en.wikipedia.org/wiki/Wallis_e_Futuna" id="w">Wallis e Futuna</a> a sul e com <a href="http://en.wikipedia.org/wiki/Fiji" id="w">Fiji</a>, tamb&eacute;m a sul, e fica estrategicamente localizado no sul da <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a>. A oeste o vizinho mais pr&oacute;ximo &eacute; as <a href="http://en.wikipedia.org/wiki/Ilhas_Salom%C3%A3o" id="w">Ilhas Salom&atilde;o</a>, mas a dist&acirc;ncia entre os dois grupos de ilhas &eacute; bastante grande (cerca de 900 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a>).</p>&#10;<p>O atol de <a href="http://en.wikipedia.org/wiki/Funafuti" id="w">Funafuti</a> &eacute; formado por mais de 30 ilhas. 92% da popula&ccedil;&atilde;o &eacute; tuvaluana, j&aacute; 8% &eacute; formada por outros grupos polin&eacute;sios principalmente os que v&ecirc;m de <a href="http://en.wikipedia.org/wiki/Kiribati" id="w">Kiribati</a>.</p>&#10;<p>A divis&atilde;o administrativa de Tuvalu &eacute; composta de nove ilhas.</p>&#10;<p>O nome &#34&semi;Tuvalu&#34&semi; significa &#34&semi;grupo de oito&#34&semi;, na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tuvaluana" id="w">l&iacute;ngua tuvaluana</a>, e simboliza suas oito ilhas que atualmente s&atilde;o habitadas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;Os primeiros habitantes chegam provavelmente no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, provenientes de <a href="http://en.wikipedia.org/wiki/Samoa" id="w">Samoa</a>. Os at&oacute;is de coral que comp&otilde;em Tuvalu eram inicialmente uma col&ocirc;nia espanhola, denominada <b>Ilhas de Laguna</b>. Entre <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> e <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, milhares de habitantes s&atilde;o transformados pela <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em escravos no <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> e no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. Com o nome de <b>Ilhas Ellice</b>, tornam&shy;se protetorado brit&acirc;nico em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>. A possess&atilde;o &eacute; unida a outro arquip&eacute;lago, em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, ao formar a Col&ocirc;nia das Ilhas Gilbert e Ellice (atual <a href="http://en.wikipedia.org/wiki/Kiribati" id="w">Kiribati</a>). Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> tornam&shy;se independentes, com o nome de Tuvalu. A na&ccedil;&atilde;o adota uma nova bandeira em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e elimina dela o s&iacute;mbolo da Comunidade Brit&acirc;nica. A medida provoca insatisfa&ccedil;&atilde;o popular contra o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Kamuta_Latasi" id="w">Kamuta Latasi</a>. Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, um voto de desconfian&ccedil;a no Parlamento derruba Latasi, e <a href="http://en.wikipedia.org/wiki/Bikenibeu_Paeniu" id="w">Bikenibeu Paeniu</a> &eacute; eleito para o cargo, restaurando a bandeira anterior. Paeniu renuncia em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> e &eacute; substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Ionatana_Ionatana" id="w">Ionatana Ionatana</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, &eacute; iniciada a concess&atilde;o, pelo pa&iacute;s, do direito de uso de seu dom&iacute;nio na <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>, <a href="http://en.wikipedia.org/wiki/.tv" id="w">.tv</a>, a uma empresa norte&shy;americana. O acordo que prev&ecirc; o pagamento de 50 milh&otilde;es de d&oacute;lares em royalties durante dez anos, deve fazer o Produto Interno Bruto (<a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a>) do pa&iacute;s crescer mais de 50% no per&iacute;odo. Ionatana morre em dezembro de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Saufatu_Sopoanga" id="w">Saufatu Sopoanga</a> &eacute; acusado pela oposi&ccedil;&atilde;o de protelar a convoca&ccedil;&atilde;o do Parlamento, a fim de evitar uma vota&ccedil;&atilde;o de uma mo&ccedil;&atilde;o de desconfian&ccedil;a contra seu governo, suspeito de m&aacute; utiliza&ccedil;&atilde;o do dinheiro p&uacute;blico. No ano seguinte, &eacute; aprovada a mo&ccedil;&atilde;o de desconfian&ccedil;a que p&otilde;e fim no governo de Soaponga. O chefe de governo passa a ser Maatia Toafa. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, <a href="http://en.wikipedia.org/wiki/Filoimeia_Telito" id="w">Filoimeia Telito</a> assume o cargo de <a href="http://en.wikipedia.org/wiki/Governador&shy;geral" id="w">governador&shy;geral</a>. Ap&oacute;s as elei&ccedil;&otilde;es gerais de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, <a href="http://en.wikipedia.org/wiki/Apisai_Ielemia" id="w">Apisai Ielemia</a> &eacute; escolhido novo <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Setembro" id="w">setembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, <a href="http://en.wikipedia.org/wiki/Tavau_Teii" id="w">Tavau Teii</a>, o vice&shy;primeiro&shy;ministro, declara que os grandes poluidores mundiais devem indenizar Tuvalu, em virtude dos impactos das mudan&ccedil;as clim&aacute;ticas no arquip&eacute;lago. Teii sugere, em encontro da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> sobre o <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>, que o aux&iacute;lio a pa&iacute;ses vulner&aacute;veis da regi&atilde;o venha de impostos sobre viagens a&eacute;reas e fretes de cargas mar&iacute;timas.</p>&#10;<a id="A_Segunda_Guerra_Mundial_em_Tuvalu" name="A_Segunda_Guerra_Mundial_em_Tuvalu"></a><h3> A Segunda Guerra Mundial em Tuvalu </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> atingiu o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> em <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> quando os <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japoneses</a> atacaram a base militar de <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a> no <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>. Com potente armamento militar, o objetivo do Imp&eacute;rio Japon&ecirc;s era conquistar todo o sudeste asi&aacute;tico e invadiram tamb&eacute;m as <a href="http://en.wikipedia.org/wiki/Ilhas_Salom%C3%A3o" id="w">Ilhas Salom&atilde;o</a>. Kiribati tamb&eacute;m foi conquistado pelos japoneses, que n&atilde;o encontraram resist&ecirc;ncia no local. Todos os movimentos dos japoneses eram observados pelos coastwatchers, ou observadores costeiros que enviavam relat&oacute;rios aos americanos permitindo aos mesmos a confec&ccedil;&atilde;o de estrat&eacute;gias militares.</p>&#10;<p>De Kiribati, os japoneses partiram para o sul em Tuvalu, mas as perdas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Midway" id="w">Batalha de Midway</a> atrasaram os planos. O que permitiu aos americanos tomar a ilha pelo norte, o que foi t&atilde;o bem guardado, que os japoneses s&oacute; foram saber da ocupa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, quase 5 meses depois do inicio das ocupa&ccedil;&otilde;es. Num per&iacute;odo de quase seis meses (<a href="http://en.wikipedia.org/wiki/27_de_Mar%C3%A7o" id="w">27 de Mar&ccedil;o</a> &agrave; <a href="http://en.wikipedia.org/wiki/17_de_Novembro" id="w">17 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>) os japoneses atacaram o arquip&eacute;lago nove vezes, a primeira, de assalto, matou um civil e seis americanos, n&atilde;o causando, assim, danos consider&aacute;veis.</p>&#10;<p>Alguns americanos n&atilde;o morreram em batalhas, mas por infort&uacute;nios, como testes com avi&otilde;es e por uma tempestade que fez desaparecer um esquadr&atilde;o inteiro com quatro avi&otilde;es em janeiro de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>.</p>&#10;<p>Em meados de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, a guerra mudou de localidade, mais para o norte e os soldados come&ccedil;aram a desocupar a ilha, que chegou a hospedar 6000 soldados, que partiram levando todos os equipamentos que trouxeram consigo.</p>&#10;<p>Ap&oacute;s a desocupa&ccedil;&atilde;o da ilha, a popula&ccedil;&atilde;o sofreu com a falta de produtos b&aacute;sicos, na &eacute;poca, como <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, <a href="http://en.wikipedia.org/wiki/Querosene" id="w">querosene</a>, <a href="http://en.wikipedia.org/wiki/Textil" id="w">pano</a> e <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a> devido a dificuldade no acesso &agrave;s ilhas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> foi um breve e dram&aacute;tico epis&oacute;dio na hist&oacute;ria de Tuvalu, impactando diretamente no quotidiano das pessoas. P&ocirc;s fim ao regime colonial foi fundamental para que fosse declarada a independ&ecirc;ncia de Tuvalu.</p>&#10;<a id="Amea%C3%A7a_de_desaparecimento" name="Amea%C3%A7a_de_desaparecimento"></a><h3> Amea&ccedil;a de desaparecimento </h3>&#10;<p>Devido ao <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>, o pequeno territ&oacute;rio do pa&iacute;s corre o risco de ser submerso pelas &aacute;guas oce&acirc;nicas. Tal risco tem sido muito divulgado pelos <a href="http://en.wikipedia.org/wiki/Ambientalista" id="w">ambientalistas</a> como um exemplo das consequ&ecirc;ncias das emiss&otilde;es descontroladas de gases poluentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> terrestre causadores do <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>,apesar de haver diverg&ecirc;ncias no campo cient&iacute;fico sobre a rela&ccedil;&atilde;o dos gases estufa e aquecimento global. Grande parte das ilhas n&atilde;o passam dos 7 metros de altura.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tuvalu_Funafuti_atoll_beach.jpg%7Cthumb%7C250px%7Cright" id="w">A vista costeira da cidade de [[Funafuti]].</a></p>&#10;<p>Tuvalu &eacute; um grupo de nove at&oacute;is coralinos que se estendem ao longo de 560 km, de noroeste a sudeste, situadas na <a href="http://en.wikipedia.org/wiki/Polin%C3%A9sia" id="w">Polin&eacute;sia</a>, numa &aacute;rea mar&iacute;tima de  &#160&semi;km&sup2;. Ligeiramente ao sul do <a href="http://en.wikipedia.org/wiki/Equador_(Geografia)" id="w">equador</a>, o arquip&eacute;lago est&aacute; situado a cerca de 4000&#160&semi;km a nordeste da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, a sul das <a href="http://en.wikipedia.org/wiki/Ilhas_Gilbert" id="w">Ilhas Gilbert</a>, localizado aproximadamente a 8&ordm; S, 178&ordm; E.</p>&#10;<p>At&oacute;is formados por mais de uma ilha:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Funafuti" id="w">Funafuti</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nanumea" id="w">Nanumea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nui" id="w">Nui</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nukufetau" id="w">Nukufetau</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nukulaelae" id="w">Nukulaelae</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vaitupu" id="w">Vaitupu</a></li></ul>&#10;<p>At&oacute;is formados por uma &uacute;nica ilha:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nanumaga" id="w">Nanumaga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Niulakita" id="w">Niulakita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Niutao" id="w">Niutao</a></li></ul>&#10;<p>O clima de Tuvalu &eacute; tropical, com solos muito afetados pela <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a>. O <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> &eacute; totalmente plano.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;A pequena popula&ccedil;&atilde;o de Tuvalu &eacute; quase exclusivamente de origem polin&eacute;sia, falantes da l&iacute;ngua tuvaluana (que &eacute; uma das l&iacute;nguas oficiais e unicamente falada por esta popula&ccedil;&atilde;o)&semi; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> tamb&eacute;m &eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">l&iacute;ngua oficial</a> de Tuvalu.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Em Tuvalu, as antigas religi&otilde;es foram totalmente destru&iacute;das. Actualmente, 81,9% da popula&ccedil;&atilde;o professa o cristianismo (sendo que 92,89% s&atilde;o protestantes, 11,2% outros, e 15% t&ecirc;m dupla filia&ccedil;&atilde;o)&semi; 5,2% n&atilde;o tem religi&atilde;o&semi; 5,1% professa outras religi&otilde;es&semi; e 0,6% &eacute; ate&iacute;sta.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;Tuvalu &eacute; uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>, com a rainha <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Elizabeth II</a> (<a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Isabel II</a>, em <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">portugu&ecirc;s europeu</a>) como <a href="http://en.wikipedia.org/wiki/Chefe_de_estado" id="w">chefe de estado</a>, representada por um <a href="http://en.wikipedia.org/wiki/Governador&shy;Geral" id="w">Governador&shy;Geral</a>, que &eacute; nomeado por sugest&atilde;o do primeiro&shy;ministro.</p>&#10;<p>O parlamento, denominado &#34&semi;<a href="http://en.wikipedia.org/wiki/Fale_I_Fono" id="w">Fale I Fono</a>&#34&semi;, tem 15 membros eleitos para mandatos de quatro anos. Os deputados elegem um primeiro&shy;ministro. Embora n&atilde;o haja <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partidos pol&iacute;ticos</a> e as campanhas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">eleitorais</a> sejam feitas com base em rela&ccedil;&otilde;es pessoais ou familiares, os tuvaluenses levam tudo a s&eacute;rio.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p>A pequena popula&ccedil;&atilde;o tuvaluana est&aacute; distribu&iacute;da por 9 ilhas, (5 s&atilde;o at&oacute;is). A menor ilha, <a href="http://en.wikipedia.org/wiki/Niulakita" id="w">Niulakita</a>, ficou inabitada at&eacute; ser recolonizada por povos da ilha de <a href="http://en.wikipedia.org/wiki/Niutao" id="w">Niutao</a>, em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;Os principais produtos exportados por Tuvalu s&atilde;o <a href="http://en.wikipedia.org/wiki/Copra" id="w">copra</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A2ndano" id="w">p&acirc;ndano</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">t&ecirc;xteis</a>. A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e o cultivo de <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeiras</a> s&atilde;o atividades tradicionais.</p>&#10;<p>Tuvalu &eacute; conhecido por suas atividades econ&ocirc;micas curiosas. Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, Tuvalu come&ccedil;ou a receber receitas resultantes da venda dos seus direitos ao c&oacute;digo internacional de telefone &#34&semi;900&#34&semi; e, em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, da venda do seu <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_de_topo" id="w">dom&iacute;nio de internet</a> <b><a href="http://en.wikipedia.org/wiki/.tv" id="w">.tv</a></b> por quatro milh&otilde;es de d&oacute;lares ao ano.</p>&#10;<p>Tuvalu tamb&eacute;m recebe receitas com a venda de sua <a href="http://en.wikipedia.org/wiki/Bandeira_do_Tuvalu" id="w">bandeira</a> para barcos internacionais e com as emiss&otilde;es de selos para colecionadores.</p>&#10;<p>O turismo &eacute; muito prec&aacute;rio, pois existe apenas um hotel no pa&iacute;s, localizado em Funafuti. Destacam&shy;se tamb&eacute;m os servi&ccedil;os financeiros</p>&#10;<p>H&aacute; alguns anos descobriu&shy;se uma montanha mar&iacute;tima rica em corais rosas e outros diversos tipos de minerais, mas a explora&ccedil;&atilde;o por enquanto ainda n&atilde;o come&ccedil;ou. H&aacute; grandes perspectivas quanto ao come&ccedil;o dessa explora&ccedil;&atilde;o, pois arrecadaria mais receitas para este min&uacute;sculo pa&iacute;s da Oceania. O <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_de_Tuvalu" id="w">d&oacute;lar de Tuvalu</a> tem paridade com o <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_australiano" id="w">d&oacute;lar australiano</a>.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;<p>N&atilde;o h&aacute; esta&ccedil;&otilde;es de TV em Tuvalu. As principais not&iacute;cias chegam atrav&eacute;s de um jornal quinzenal, ou atrav&eacute;s de esta&ccedil;&otilde;es de r&aacute;dio do governo.&#10;Tuvalu tamb&eacute;m tem receitas na emiss&atilde;o de moedas em metais como ouro e prata, para colecionadores, cunhadas na Austr&aacute;lia sob autoriza&ccedil;&atilde;o do governo de Tuvalu.</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p>Quase n&atilde;o existem ve&iacute;culos no pa&iacute;s, onde os principais meios de transporte s&atilde;o as motos e as bicicletas por via terrestre, e os barcos por via mar&iacute;tima.</p>&#10;<p>Existe somente um aeroporto na capital do pa&iacute;s para pequenos avi&otilde;es que &eacute; o <a class="externallink" href="http://en.wikipedia.org/wiki/Funafuti_International_Airport" rel="nofollow" title="http://en.wikipedia.org/wiki/Funafuti_International_Airport">Funafuti International Airport</a>.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tuvalu_costume.jpg%7Cthumb%7Cleft%7C150px" id="w">Roupas casuais dos antigos nativos polin&eacute;sios habitantes de Tuvalu.</a></p>&#10;<p>N&atilde;o h&aacute; museus no pa&iacute;s, mas as pr&oacute;prias ilhas s&atilde;o o melhor museu, pois arte e cultura ancestral podem ser apreciadas.</p>&#10;<p>A arquitetura tradicional utiliza telhado de palha e elementos naturais. No artesanato local sobressaem os cestos e os enfeites para o cabelo feitos a base de flores, assim como bijuteria manufaturada. Tuvalu tamb&eacute;m possu&iacute; tr&ecirc;s parques, que tem a ideia e preservar zonas florestadas no pequeno pa&iacute;s. Os pl&aacute;sticos e as latas  de Tuvalu s&atilde;o colocados num s&iacute;tio determinado, para serem retirados e n&atilde;o sujarem as ilhas. Tamb&eacute;m est&atilde;o a procurar obter assist&ecirc;ncia do Fundo Mundial para o Ambiente (<a href="http://en.wikipedia.org/wiki/FMA" id="w">FMA</a>) para os ajudarem a tentar resolver o problema da eros&atilde;o em Tuvalu.</p>&#10;<p>Foi divulgado que Tuvalu &eacute; o pa&iacute;s que menos polui, apesar de ser o primeiro que vai sofrer com os danos causados pelo aquecimento global, causado principalmente pela emiss&atilde;o de gases como o di&oacute;xido de carbono &shy; emitido principalmente na queima de combust&iacute;veis f&oacute;sseis e florestas &shy;, o metano &shy; emitido principalmente pela decomposi&ccedil;&atilde;o de dejetos org&acirc;nicos que aumenta com a superpopula&ccedil;&atilde;o e a pecu&aacute;ria, a rizicultura, o apodrecimento de florestas causados por inunda&ccedil;&otilde;es &shy; e o &oacute;xido nitroso &shy; emitido principalmente pelo uso de certos fertilizantes qu&iacute;micos e pesticidas na agricultura.</p>&#10;<p>As praias tuvaluanas s&atilde;o cobertas de areias finas e palmeiras.</p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p>Um tradicional esporte jogado em Tuvalu &eacute; o <i><a href="http://en.wikipedia.org/wiki/Kilikiti" id="w">kilikiti</a></i>, semelhante ao <a href="http://en.wikipedia.org/wiki/Cr%C3%ADquete" id="w">cr&iacute;quete</a>. &Eacute; jogado com 2 bolas de 12 cent&iacute;metros de di&acirc;metro. </p>&#10;<p>Esportes mais comuns, como futebol, ciclismo e rugby tamb&eacute;m s&atilde;o praticados no pa&iacute;s, como atividades recreativas. Tuvalu tem uma equipe nacional de futebol e compete oficialmente, apesar de n&atilde;o ser um membro da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol" id="w">FIFA</a>. No entanto, n&atilde;o existem registros de uma equipe de rugby, que continua subdesenvolvido do pa&iacute;s.</p>&#10;<p>Tuvalu entrou nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o</a> pela primeira vez em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Na China, o arquip&eacute;lago enviou tr&ecirc;s atletas em dois eventos.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos" id="w">Lista de Estados soberanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos_e_territ%C3%B3rios_dependentes_da_Oceania" id="w">Lista de Estados soberanos e territ&oacute;rios dependentes da Oceania</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_de_Tuvalu" id="w">Miss&otilde;es diplom&aacute;ticas de Tuvalu</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.tuvalu&shy;news.tv" rel="nofollow" title="http://www.tuvalu&shy;news.tv">Tuvalu&shy;News</a>, canal de not&iacute;cias locais de Tuvalu mantido pela Tuvalu Media Corporation, empresa patrocinada pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_n%C3%A3o_governamental" id="w">ONG</a> japonesa Tuvalu&shy;Overview.</li>&#10;<li>  <a class="externallink" href="http://www.tuvaluislands.com" rel="nofollow" title="http://www.tuvaluislands.com">Tuvalu Islands</a>, website independente mantido por Brian Cannon. Cont&eacute;m muitas informa&ccedil;&otilde;es a respeito de Tuvalu.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tuvalu" id="w">Categoria:Tuvalu</a>&#10; &#10; &#10; </p></body></html>