<html><title>Cachoeiro de Itapemirim</title><body>&#10;<p> &#10; &#10; &#10;<b>Cachoeiro de Itapemirim</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>. Sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> &eacute; de   habitantes <sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup>, sendo assim o quinto munic&iacute;pio mais populoso do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, se destacando por ser o munic&iacute;pio com mais habitantes do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Esp%C3%ADrito&shy;Santense" id="w">Sul do estado</a>, al&eacute;m de ser o mais populoso munic&iacute;pio capixaba fora da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Vit%C3%B3ria" id="w">Regi&atilde;o Metropolitana de Vit&oacute;ria</a>.</p>&#10;<p>A cidade ficou nacionalmente conhecida por causa da m&uacute;sica <a href="http://en.wikipedia.org/wiki/Meu_Pequeno_Cachoeiro" id="w">Meu Pequeno Cachoeiro</a>, cantada por <a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto Carlos</a>, nascido na cidade.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:P%C3%B4r_do_sol_no_Rio_Itapemirim%2C_Cachoeiro_de_Itapemirim_ES.jpg%7Cthumb%7Cesquerda" id="w">[[P&ocirc;r do sol]] no [[Rio Itapemirim]] em Cachoeiro de Itapemirim.</a></p>&#10;<p>O munic&iacute;pio est&aacute; situado no sul do estado, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Itapemirim" id="w">rio Itapemirim</a>, ocupando uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 892,9&#160&semi;km&sup2;. Localiza&shy;se a 20&ordm;50&#39&semi;56&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e 41&ordm;06&#39&semi;46&#34&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de 35 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>, sendo o bairro de menor altitude Centro &shy; 35 metros &shy; e o de maior altitude Condom&iacute;nio Residencial Montanha &shy; 210 metros. &#10;O munic&iacute;pio fica a 139 quil&ocirc;metros da capital, <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a></p>&#10;<p>Cachoeiro de Itapemirim situa&shy;se na zona fisiogr&aacute;fica Serrana do Sul, &agrave;s margens do rio Itapemirim, no ponto em que este deixa o planalto cristalino &shy; onde forma corredeiras (&#34&semi;cachoeiros&#34&semi;, &#34&semi;cach&otilde;es&#34&semi;) &shy; e entra na plan&iacute;cie litor&acirc;nea. Entre os v&aacute;rios picos das redondezas sobressaem o do Itabira (700m) e os do Frade (470m) e da Freira. Esses picos fazem parte da frente escarpada e cont&iacute;nua de serras, que, constitu&iacute;das por uma s&eacute;rie de cabe&ccedil;os e pont&otilde;es, se alinham na fachada costeira do sul do estado.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Cachoeiro_de_Itapemirim" id="w">Cachoeiro de Itapemirim</a> possui um clima Tropical, com ver&otilde;es &uacute;midos e quentes.&Eacute; considerada uma das cidades mais quentes do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, juntamente com <a href="http://en.wikipedia.org/wiki/Colatina" id="w">Colatina</a>, <a href="http://en.wikipedia.org/wiki/Castelo_(Esp%C3%ADrito_Santo)" id="w">Castelo</a> e <a href="http://en.wikipedia.org/wiki/Alegre" id="w">Alegre</a>. Isso deve&shy;se ao fato da cidade ser cercada pelos Mares de Morros, que em alguns pontos ultrapassam os 500 metros, como &eacute; o caso do Morro das Andorinhas. Essas forma&ccedil;&otilde;es impedem a circula&ccedil;&atilde;o do ar, causando o calor e a sensa&ccedil;&atilde;o de abafamento. Em determinados meses do ano como, em <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a>, <a href="http://en.wikipedia.org/wiki/Janeiro" id="w">janeiro</a> e <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a>, a temperatura em Cachoeiro de Itapemirim pode chegar aos 40&ordm;C. Nesses meses, o calor muitas vezes excessivo, combinado com a <a href="http://en.wikipedia.org/wiki/Umidade" id="w">umidade</a> proveniente do <a href="http://en.wikipedia.org/wiki/Rio_Itapemirim" id="w">rio Itapemirim</a>, proporciona a forma&ccedil;&atilde;o de nuvens de Temporais, que v&ecirc;m acompanhadas de chuva, ventos fortes e ocasionalmente <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizo</a>, que em sua maioria duram entre 15 e 40 minutos. Apesar de sua curta dura&ccedil;&atilde;o, esses temporais s&atilde;o capazes de trazer transtornos &agrave; cidade. Nos meses de <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a> e <a href="http://en.wikipedia.org/wiki/Maio" id="w">maio</a>, a temperatura ainda &eacute; alta, mas n&atilde;o costuma passar dos 35&ordm;C, apesar de existirem exce&ccedil;&otilde;es, elas geralmente s&atilde;o ocasionais.</p>&#10;<p>J&aacute; nos meses de <a href="http://en.wikipedia.org/wiki/Junho" id="w">junho</a>, <a href="http://en.wikipedia.org/wiki/Julho" id="w">julho</a>, <a href="http://en.wikipedia.org/wiki/Agosto" id="w">agosto</a> e <a href="http://en.wikipedia.org/wiki/Setembro" id="w">setembro</a>, a temperatura da cidade entra em decl&iacute;nio, com a chegada das <a href="http://en.wikipedia.org/wiki/Frente_fria" id="w">Frentes Frias</a>, que trazem chuva, alta nebulosidade e geralmente frio. Nos dias em que essas frentes frias atuam na cidade, a temperatura chega a n&atilde;o passar dos 20&ordm;C. Em sua maioria os dias de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> em Cachoeiro n&atilde;o s&atilde;o quentes, as temperaturas normalmente ficam em torno de 23&ordm;C &shy; 26&ordm;C, mas com a aproxima&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Primavera" id="w">Primavera</a> as mesmas podem chegar aos 30&ordm;C. As temperaturas m&iacute;nimas nas noites sem nenhuma nebulosidade, ou seja, c&eacute;u limpo, podem chegar aos 10&ordm;C e at&eacute; abaixo disso com a atua&ccedil;&atilde;o das Massas de Ar Polares, provenientes da regi&atilde;o da Ant&aacute;rtica. Esses baixos valores, em sua maioria s&atilde;o registrados na madrugada, como no dia 10 de julho de 2011, quando a temperatura chegou aos 10.5&ordm;C. Em julho de 1975, a temperatura chegou aos 8&ordm;C, valor esse, provocado por uma grande onda da frio que atingiu quase todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Os mesmos Mares de Morros, que no Ver&atilde;o causam todo o calor de Cachoeiro de Itapemirim, provocam no Inverno o frio intenso. Os morros represam grande parte do ar frio, que nas noites sem nebulosidade desce para a superf&iacute;cie, resfriando&shy;a rapidamente. S&atilde;o nesses dias que os casos de temperatura pr&oacute;xima aos 10&ordm;C, s&atilde;o vistos, por&eacute;m s&atilde;o exce&ccedil;&otilde;es e s&oacute; ocorrem com fortes ondas de frio.  Nesses meses a temperatura m&aacute;xima m&eacute;dia &eacute; de 28&ordm;C e a m&iacute;nima de 15&ordm;C. Com certeza, Cachoeiro de Itapemirim tem suas particularidades, oferecendo assim, frio e calor. Nos &uacute;ltimos anos o frio em Cachoeiro tem aumentado significativamente, trazendo &agrave; popula&ccedil;&atilde;o acostumada com o forte calor a sensa&ccedil;&atilde;o de muito frio. A menor temperatura j&aacute; registrada em Cachoeiro de Itapemirim, foi em Julho de 1994, quando fez 4,2&ordm;C. Em 2011, a menor temperatura registrada foi de 8&ordm;C, sendo essa uma das menores j&aacute; regitradas na d&eacute;cada.</p>&#10;<p>Segundo o Instituto Capixaba de Pesquisa, Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Agr&iacute;cola (Incaper), a maior temperatura j&aacute; registrada no munic&iacute;pio foi de 42,2 &ordm;C, no dia 25 de fevereiro de 2010. Essa tamb&eacute;m &eacute; a maior temperatura j&aacute; observada no estado do Esp&iacute;rito Santo, segundo o instituto.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Distritos" name="Distritos"></a><h3> Distritos </h3>&#10;&#10;&#10;<ul>&#10;<li>S&atilde;o Vicente</li>&#10;<li>Pacotuba</li>&#10;<li>Burarama</li>&#10;<li>Coutinho</li>&#10;<li>Conduru</li>&#10;<li>Ita&oacute;ca</li>&#10;<li>C&oacute;rrego dos Monos</li>&#10;<li>Gironda</li>&#10;<li>Vargem Grande de Soturno</li>&#10;<li>S&atilde;o Joaquim</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="O_nome_da_cidade" name="O_nome_da_cidade"></a><h3> O nome da cidade </h3>&#10;<p>O governador <a href="http://en.wikipedia.org/wiki/Francisco_Alberto_Rubim" id="w">Francisco Alberto Rubim</a>, que pode ser considerado o fundador da cidade, escreveu num of&iacute;cio datado de julho de 1819, ao referir&shy;se &agrave; medi&ccedil;&atilde;o de uma estrada que ele mandou abrir: &#34&semi;&hellip;Principia pr&oacute;ximo do Quartel da Barca que fiz levantar na margem Sul do Rio Itapemirim defronte &agrave; primeira cachoeira seis l&eacute;guas para o sert&atilde;o da vila que fa&ccedil;o men&ccedil;&atilde;o&hellip;&#34&semi;. O mesmo Rubim, em of&iacute;cio endere&ccedil;ado ao Conde da Barca, em junho de 1816, grafou conforme se pode ler no original: &#34&semi;&hellip; O primeiro caxoeiro dista dela (Vila do Itapemirim) seis l&eacute;guas&hellip;&#34&semi;.</p>&#10;<p>Um outro governador da prov&iacute;ncia, Machado de Oliveira, ao transcrever esse documento, em 1856, na Revista do Instituto Hist&oacute;rico, modificou o texto e a grafia: &#34&semi;&hellip; O primeiro cachoeiro deste rio dista da vila seis l&eacute;guas&hellip;&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Fernandes_da_Costa_Pereira_J%C3%BAnior" id="w">Jos&eacute; Fernandes da Costa Pereira J&uacute;nior</a>, a cujo encargo tamb&eacute;m esteve confiado o governo capixaba, oficiava, em 1863, Ao Assembleia Legislativa Provincial: &#34&semi;Ponte sobre as Caxoeiras de Itapemirim: or&ccedil;ada em dois contos de r&eacute;is&#34&semi;. Num livro de notas, pertencente a um cart&oacute;rio campista, estava registrada, em 1736, refer&ecirc;ncia a um pioneiro na funda&ccedil;&atilde;o da Aldeia de S&atilde;o Fid&eacute;lis, no Para&iacute;ba, lendo&shy;se: &#34&semi;&hellip; chegando por bem duas vezes a acudir com quase toda a fam&iacute;lia humanas tr&ecirc;s l&eacute;guas ou mais desta Aldeya para cima por Cachoeiros quase inaveg&aacute;veis&#34&semi;.</p>&#10;<p>Quando na freguesia de S&atilde;o Pedro do Cachoeiro, se editou o seu primeiro jornal: &#34&semi;O Itabira&#34&semi;, isto &eacute;, em 1866, ainda n&atilde;o estava firmada a grafia do nome do lugar. No corpo de redatores do jornal, destacava&shy;se a colabora&ccedil;&atilde;o de Bas&iacute;lio Daemon, autor de uma Hist&oacute;ria Cronol&oacute;gica da Prov&iacute;ncia e em cujas p&aacute;ginas foi grafado Cachoeiro acertadamente, com ch e no masculino.</p>&#10;<p>Quatro anos antes, o padre Antunes de Sequeira, no seu poemeto descritivo da prov&iacute;ncia, fazia uso da grafia antiquada, do tempo do Governador Rubim.</p>&#10;<p>Em 1885 se escrevia o nome certo e por extenso. Alfredo M&aacute;rio Pinto, nos &#34&semi;Apontamentos para o Dicion&aacute;rio Geogr&aacute;fico do Brasil&#34&semi;, registrou: &#34&semi;&hellip; Da C&acirc;mara Municipal dessa cidades recebemos, em 1884, a seguinte informa&ccedil;&atilde;o: A sede do munic&iacute;pio &eacute; a cidade do Cachoeiro de Itapemirim, que tem recente data, pois que a primeira casa constru&iacute;da foi no ano de 1846&#34&semi;.</p>&#10;<a id="A_hist%C3%B3ria" name="A_hist%C3%B3ria"></a><h3> A hist&oacute;ria </h3>&#10;<p>A hist&oacute;ria de Cachoeiro tem in&iacute;cio no ano de <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>, quando o donat&aacute;rio da capitania do estado, <a href="http://en.wikipedia.org/wiki/Francisco_Alberto_Rubim" id="w">Francisco Alberto Rubim</a>, teve a tarefa de desenvolver o povoamento no Estado.</p>&#10;<p>A regi&atilde;o era dominada pelos temidos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Puris" id="w">puris</a> que, por&eacute;m, n&atilde;o chegaram a ser obst&aacute;culo aos primeiros desbravadores, atra&iacute;dos pelo ouro nas minas descobertas nas regi&otilde;es compreendidas por <a href="http://en.wikipedia.org/wiki/Castelo_(Esp%C3%ADrito_Santo)" id="w">Castelo</a>. A primeira incurs&atilde;o exploradora organizada ocorreu entre 1820 e 1825, &eacute;poca em que foi concedida ao tenente Lu&iacute;s Jos&eacute; Moreira meia l&eacute;gua de terras. Na mesma &eacute;poca foram constitu&iacute;dos postos de policiamento, denominados quart&eacute;is de pedestres, para proporcionar garantia aos habitantes que haviam se instalado no lugar, pr&oacute;ximo do obst&aacute;culo rural do encachoeiramento do rio, ponto de parada dos raros tropeiros que desciam do sert&atilde;o e iam se acomodando nessas paragens e plantando suas lavouras.</p>&#10;<p>O Governador Rubim fez construir &agrave; margem sul do rio o Quartel da Barca, que foi uma homenagem a <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Ara%C3%BAjo_e_Azevedo" id="w">Ant&oacute;nio de Ara&uacute;jo e Azevedo</a> &shy; Conde da Barca, ministro dos Neg&oacute;cios Estrangeiros e da Guerra de <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_VI" id="w">Dom Jo&atilde;o VI</a>. Com essa iniciativa os povoadores tiveram prote&ccedil;&atilde;o contra as incurs&otilde;es dos &iacute;ndios puris e <a href="http://en.wikipedia.org/wiki/Botocudos" id="w">botocudos</a>, que hostilizavam aqueles que percorriam a regi&atilde;o &agrave; procura do ouro que os rios prometiam, ou at&eacute; mesmo os lavradores que desejavam trabalhar a terra com planta&ccedil;&atilde;o de cana&shy;de&shy;a&ccedil;&uacute;car.</p>&#10;<p>Por determina&ccedil;&atilde;o do governador Rubim havia um patrulhamento realizado por pedestres, que descia do Cachoeiro at&eacute; a Vila de Itapemirim, prosseguindo at&eacute; o Quartel de Boa Vista, situado na barreira do Siri, em frente a Ilha das Andorinhas, regressando ao ponto de partida, alternando em sentido contr&aacute;rio com a patrulha do Quartel de Boa Vista. A patrulha de pedestre era constru&iacute;da por negros livres, comandada por um <a href="http://en.wikipedia.org/wiki/Alferes" id="w">alferes</a>.</p>&#10;<p>Os quart&eacute;is tiveram seus efetivos aumentados, e foi nos seus arredores que come&ccedil;ou a forma&ccedil;&atilde;o dos primeiros n&uacute;cleos populacionais com pequenas planta&ccedil;&otilde;es de mandioca, bananeiras e cana&shy;de&shy;a&ccedil;&uacute;car. A pesca e a ca&ccedil;a davam condi&ccedil;&otilde;es fartas aos habitantes. Come&ccedil;ava a lenta penetra&ccedil;&atilde;o no territ&oacute;rio dos silv&iacute;colas para o dom&iacute;nio dos desbravadores.</p>&#10;<p>Os fazendeiros de Itapemirim come&ccedil;avam a estender suas propriedades pelas margens do rio, sendo que, onde hoje est&aacute; plantada nossa cidade foram fazendas pertencentes, outrora, a alguns deles, entre os quais citamos <a href="http://en.wikipedia.org/wiki/Joaquim_Marcelino_da_Silva_Lima" id="w">Joaquim Marcelino da Silva Lima</a> (Bar&atilde;o de Itapemirim), figura principal do sul do territ&oacute;rio naquela &eacute;poca, <a href="http://en.wikipedia.org/wiki/Manuel_Jos%C3%A9_Esteves_de_Lima" id="w">Manuel Jos&eacute; Esteves de Lima</a>, um portugu&ecirc;s que criou cidades e povoa&ccedil;&otilde;es no sul do Estado.</p>&#10;<a id="O_progresso" name="O_progresso"></a><h3> O progresso </h3>&#10;<p>Grandes latifundi&aacute;rios dominavam a regi&atilde;o de Itapemirim. Da Vila, estendiam sua soberania at&eacute; Cachoeiro.</p>&#10;<p>Os Gomes Bittencourt, que eram advers&aacute;rios pol&iacute;ticos de <a href="http://en.wikipedia.org/wiki/Joaquim_Marcelino_da_Silva_Lima" id="w">Silva Lima</a>, subiram pela margem esquerda at&eacute; o atual bairro Aquidaban, enquanto o Bar&atilde;o de Itapemirim dominava toda margem direita, at&eacute; as terras do Bananal pr&oacute;ximo a Duas Barras.</p>&#10;<p>Durante a fase da cana&shy;de&shy;a&ccedil;&uacute;car Cachoeiro era um povoado perdido &agrave; margem do <a href="http://en.wikipedia.org/wiki/Rio_Itapemirim" id="w">rio Itapemirim</a>. O in&iacute;cio da transforma&ccedil;&atilde;o ocorreu na d&eacute;cada de 50 do s&eacute;culo XIX. De um lado do rio existiam vinte fazendas de a&ccedil;&uacute;car, em sua maioria desenvolvidas a vapor. Essas fazendas abasteciam de aguardente e a&ccedil;&uacute;car toda a prov&iacute;ncia e exportava ainda, em grande quantidade, para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>A arrecada&ccedil;&atilde;o do sul da prov&iacute;ncia era basicamente caf&eacute; e um pouco de cana, que j&aacute; vivia sua fase de decad&ecirc;ncia.</p>&#10;<p>A primeira casa constru&iacute;da em Cachoeiro de Itapemirim foi de <a href="http://en.wikipedia.org/wiki/Manuel_de_Jesus_Lacerda" id="w">Manuel de Jesus Lacerda</a> no ano de 1846, logo depois foram surgindo as primeiras casas comerciais no centro da vila pr&oacute;xima &agrave; antiga matriz do Senhor dos Passos, sede da freguesia de S&atilde;o Pedro de Cachoeiro de Itapemirim. As casas se concentravam na rua Moreira, marginal ao rio, ou pelas suas transversais. Seu nome tamb&eacute;m constava na lista de Joaquim Pires de Amorim forneceu, dentre os cidad&atilde;o que se estabeleceram no lugar entre os anos de 1840 a 1855.</p>&#10;<p>Os outros nomes relacionados s&atilde;o os de Pedro Dias do Prado, In&aacute;cio de Loiola e Silva (que possu&iacute;a fazenda da Concei&ccedil;&atilde;o), Jos&eacute; Pires do Amorim (fazenda Boa Esperan&ccedil;a), Ant&ocirc;nio Francisco Moreira (fazenda da Gruta), Ant&ocirc;nio Pinto da Cunha, Jos&eacute; Pinheiro de Sousa Werneck (fazenda Santa Teresa do Sumidouro), Bernadino Ferreira Rios e Francisco de Sousa Monteiro (fazenda Monte L&iacute;bano).</p>&#10;<p>Curiosamente, encabe&ccedil;ando a lista, aparece o nome do su&iacute;&ccedil;o Jean Moulaz, que j&aacute; se achava na regi&atilde;o desde 1837, segundo consta em documento lavrado em 1841. Quanto a Manuel de Jesus Lacerda, consta que era propriet&aacute;rio da fazenda Cobi&ccedil;a. Fazenda Bananal de Cima e Fruteira de Baixo (do Bar&atilde;o de Itapemirim), a fazenda Val&atilde;o (de Severiano Monteiro de Sousa), a fazenda Aquidaban (de Ildefonso de Silveira Viana), a fazenda Pau Brasil (de Francisco Salles Ferreira), a Fazenda Fruteira de Cima (de Aur&eacute;lia Souto Machado, casada com Manuel de Ara&uacute;jo Souto Machado), a fazenda Safra (da vi&uacute;va Josefa Souto Belo, administrada pelo irm&atilde;o, Major Urbano Rodrigues Souto).</p>&#10;<p>Pelos seus empreendimentos e coragem esse primeiro n&uacute;cleo de povoadores foi bastante elogiado junto &agrave; Corte pelo presidente da prov&iacute;ncia, <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Machado_Nunes" id="w">Sebasti&atilde;o Machado Nunes</a>, quando de sua visita &agrave; regi&atilde;o do Itapemirim.</p>&#10;<a id="Desenvolvimento_do_com%C3%A9rcio" name="Desenvolvimento_do_com%C3%A9rcio"></a><h3> Desenvolvimento do com&eacute;rcio </h3>&#10;<p>Manuel Cipriano da Franca Horta estabeleceu a primeira casa de com&eacute;rcio, numa das depend&ecirc;ncias do Armaz&eacute;m do Bar&atilde;o de Itapemirim, ap&oacute;s abrir um pequeno col&eacute;gio que teve curta dura&ccedil;&atilde;o.</p>&#10;<p>A partir da cria&ccedil;&atilde;o da freguesia de S&atilde;o Pedro das Cachoeiras do Itapemirim, em 16 de julho de 1856, o lugarejo n&atilde;o parou de crescer. O povoado contava com cerca de tr&ecirc;s mil e quinhentas pessoas, das quais aproximadamente duzentas e dez pessoas eram escravas.</p>&#10;<p>O com&eacute;rcio foi aos poucos se desenvolvendo, surgiram as casas comerciais de Loiola &#38&semi; Silva, Jorge &#38&semi; Irm&atilde;o, Quintais &#38&semi; Viveiros, Jer&ocirc;nimo Francisco, Bernardino Ferreira Rios, Lu&iacute;s Bernardino da Costa (que tinha um servi&ccedil;o de pranchas para transporte de mercadorias), Marques Guardia &#38&semi; Cia., Pedro Teixeira Duarte, Casa Mineira, Casa Samuel (do franc&ecirc;s Samuel Levy, que aqui chegou vendendo j&oacute;ias) e Manuel Jos&eacute; de Ara&uacute;jo Machado.</p>&#10;<a id="A_primeira_ponte_da_cidade" name="A_primeira_ponte_da_cidade"></a><h3> A primeira ponte da cidade </h3>&#10;<p>Era presidente da C&acirc;mara o doutor Gil Goulart. De acordo com o presidente da prov&iacute;ncia ficou resolvido que se arranjasse com os capitalistas de Cachoeiro dinheiro emprestado para construir uma ponte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Itapemirim" id="w">rio Itapemirim</a>.</p>&#10;<p>A constru&ccedil;&atilde;o foi entregue ao tenente&shy;coronel Ildefonso da Silveira Viana, que a apresentou conclu&iacute;da no dia 10 de junho de 1887. Ela foi constru&iacute;da pois a cidade tinha necessidade de uma ponte que permitisse a liga&ccedil;&atilde;o entre as duas margens. Sua estrutura met&aacute;lica foi importada da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<p>O local mais apropriado estava situado entre as casas de neg&oacute;cios dos portugueses, capit&atilde;o Lu&iacute;s Bernardino da Costa e Manuel Jos&eacute; de Ara&uacute;jo Machado, quase em frente &agrave; via de que dava acesso ao Largo de S&atilde;o Jo&atilde;o, do lado sul, com acesso ao lado norte &agrave; Ch&aacute;cara de Gil Goulart.</p>&#10;<p>A ponte tinha cento e quatorze metros de comprimento, tr&ecirc;s metros e meio de largura, dezesseis de altura. Foram constru&iacute;das ainda as pra&ccedil;as Gil Goulart, na extremidade norte da ponte, e a Coronel Silveira, no lado sul.</p>&#10;<p>As despesas com a constru&ccedil;&atilde;o da ponte foram amortizadas com dinheiro arrecadado de ped&aacute;gio, possivelmente o primeiro do Estado. Esse sistema vigorou at&eacute; 1920, quando a passagem foi liberada ao povo gratuitamente. Com a era do autom&oacute;vel a ponte se tornou obsoleta, obrigando a constru&ccedil;&atilde;o da ponte Fernando Abreu, inaugurada em 3 de fevereiro de 1954, ao lado da antiga, que teve sua estrutura met&aacute;lica vendida como sucata em 1965. O custo da ponte foi de Rs. 47:610$912, mas depois de conclu&iacute;da seu valor chegou a mais de 60:000$000 reis.</p>&#10;<a id="Navega%C3%A7%C3%A3o_do_rio_Itapemirim" name="Navega%C3%A7%C3%A3o_do_rio_Itapemirim"></a><h3> Navega&ccedil;&atilde;o do rio Itapemirim </h3>&#10;<p>Nos prim&oacute;rdios de Cachoeiro, isto &eacute;, em 1868, o seu vig&aacute;rio Manuel Leite Sampaio Melo relatava ao presidente da prov&iacute;ncia que o <a href="http://en.wikipedia.org/wiki/Rio_Itapemirim" id="w">rio Itapemirim</a>, nas ocasi&otilde;es das secas, for&ccedil;ava os canoeiros a levarem p&aacute;s e enxadas para irem abrindo caminho em valas, minuciando: &#34&semi; A raz&atilde;o &eacute; ser ele todo cheio de voltas e bastante entulhado de paus&semi; tem meses que fazem as viagens em quatro dias e outros em oito e nove&#34&semi;.</p>&#10;<p>A findar a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, o capit&atilde;o Henrique Deslandes, <a href="http://en.wikipedia.org/wiki/Paranaense" id="w">paranaense</a> de <a href="http://en.wikipedia.org/wiki/Paranagu%C3%A1" id="w">Paranagu&aacute;</a>, que lutara como volunt&aacute;rio, foi&shy;se estabelecer no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, montando atelier fotogr&aacute;fico em <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>. De l&aacute;, transferiu&shy;se para Vila de Itapemirim.</p>&#10;<p>O progresso da regi&atilde;o, aquele movimento crescente de cargas e passageiros, animou&shy;o a pleitear, junto ao Governo, concess&atilde;o a vapor do Rio Itapemirim, tendo firmado contrato com lei provincial de 1872. O Capit&atilde;o Deslandes fez uma sociedade com Manuel Ferreira Braga (Braga &#38&semi; Deslandes), adquirido, na Barra do Itapemirim, o trapiche de Silva Lima &#38&semi; Braga, cujo primeiro propriet&aacute;rio fora o Bar&atilde;o de Itapemirim.</p>&#10;<p>Somente a <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> do ano seguinte ao compromisso firmado, era inaugurado o servi&ccedil;o, com quatro vapores: dois de rodas e dois de h&eacute;lices. Pouco depois, foi providenciada a aquisi&ccedil;&atilde;o de mais dois vapores e uma barca de passageiros, e encomendado outro vapor na Inglaterra. Muito embora o calado das embarca&ccedil;&otilde;es atendesse o especificado no contrato, nas grandes secas a navega&ccedil;&atilde;o era completamente interrompida durante meses. A acomoda&ccedil;&atilde;o dos passageiros era o que deixava muito a desejar: era apertada na r&eacute;, com todo o desconforto. Tantos trope&ccedil;os relegaram o vapor ao desprezo dos passageiros e do transporte de cargas, permanecendo quase que sempre s&oacute; para carregar malas do correio.</p>&#10;<p>Em tr&ecirc;s de abril do ano seguinte, Sim&atilde;o Rodrigues Soares, da Barra do Itapemirim, conseguiu dos cofres geral e provincial reinaugurar a navega&ccedil;&atilde;o com um novo vaporzinho Tr&ecirc;s de Abril.</p>&#10;<a id="A_evolu%C3%A7%C3%A3o_com_a_ferrovia" name="A_evolu%C3%A7%C3%A3o_com_a_ferrovia"></a><h3> A evolu&ccedil;&atilde;o com a ferrovia </h3>&#10;<p>A ideia do projeto com a <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> foi apresentada &agrave; Assembleia Provincial pelo historiador, jornalista e deputado estadual, <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_Carvalho_Daemon" id="w">Bas&iacute;lio Carvalho Daemon</a>, em <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>. Portanto, quatorze anos antes de bater a primeira estaca.</p>&#10;<p>A princ&iacute;pio a concess&atilde;o foi dada ao capit&atilde;o <a href="http://en.wikipedia.org/wiki/Henrique_Deslandes" id="w">Henrique Deslandes</a> e depois transferida ao Visconde de S&atilde;o Salvador de Matosinhos, presidente da Companhia de Navega&ccedil;&atilde;o Esp&iacute;rito Santo e Caravelas. Um vapor foi fretado para transportar de Antu&eacute;rpia at&eacute; a Barra do Itapemirim parte do material da ferrovia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, o engenheiro Pedro Scherer iniciou a montagem da locomotiva e o assentamento dos trilhos. A estrada tinha 71&#160&semi;km de extens&atilde;o. Partia da Vila de Cachoeiro at&eacute; a esta&ccedil;&atilde;o do entroncamento de Matosinhos, em Duas Barras, de onde seguia em um ramal para <a href="http://en.wikipedia.org/wiki/Castelo_(Esp%C3%ADrito_Santo)" id="w">Castelo</a> e em outro para <a href="http://en.wikipedia.org/wiki/Alegre" id="w">Alegre</a>.</p>&#10;<p>A ferrovia tinha bitola estreita e tr&ecirc;s locomotivas Baldwin, pesando cada uma 27 toneladas. As op&ccedil;&otilde;es eram, um carro de primeira classe&semi; dois mistos&semi; dois de segunda classe&semi; dois de correio e bagagem&semi; 18 vag&otilde;es fechados&semi; seis abertos&semi; um para transporte de animais&semi; um para explosivos&semi; dois para madeiras e seis de lastros.</p>&#10;<p>Anos mais tarde, a linha da estrada de ferro Caravelas passou a ser propriedade do L&oacute;ide Brasileiro. Em 1907 se submeteu ao poder da Leopoldina, j&aacute; que estava hipotecada a uma empresa de Londres. O tra&ccedil;ado de Cachoeiro a Alegre passou a integrar o chamado sul da Leopoldina, ligando Cachoeiro a Carangola (Estado de Minas Gerais).</p>&#10;<p>O novo ramal at&eacute; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas</a> foi inaugurado em 24 de novembro de 1913. J&aacute; naquela &eacute;poca, a capital capixaba do caf&eacute; tinha v&iacute;nculos mais estreitos com o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, a capital Federal, do que com <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>. No final do s&eacute;culo passado, os trilhos do Rio e de Vit&oacute;ria se aproximaram de Cachoeiro.</p>&#10;<p>Com dificuldades, a estrada de Ferro Sul concluiu seu primeiro trecho em 1895: o de Vit&oacute;ria&shy;Viana. Em 1900 estava pronto o trecho Vit&oacute;ria&shy;Domingos Martins. Em 1910 a ferrovia sulista completava a t&atilde;o sonhada liga&ccedil;&atilde;o entre Vit&oacute;ria e Cachoeiro. Como tinha passado tanto tempo, tudo j&aacute; havia mudado. Desde 1903 j&aacute; tinham chegado a Cachoeiro os trens da Leopoldina, com matriz no Rio, contribuindo, assim, para fortalecer os la&ccedil;os econ&ocirc;micos entre o Rio de Janeiro e a nossa cidade.</p>&#10;<a id="Datas_hist%C3%B3ricas_importantes" name="Datas_hist%C3%B3ricas_importantes"></a><h3> Datas hist&oacute;ricas importantes </h3>&#10;&#10;<ul>&#10;<li>1853 &shy; Cria&ccedil;&atilde;o da 1&ordf; casa comercial</li>&#10;<li>1856 &shy; Celebra&ccedil;&atilde;o da 1&ordf; missa no munic&iacute;pio criada a Freguesia de S&atilde;o Pedro do Cachoeiro Inaugura&shy;se a 1&ordf; Escola Prim&aacute;ria</li>&#10;<li>1858 &shy; Inaugura&shy;se a ag&ecirc;ncia de Correios</li>&#10;<li>1864 &shy; Cachoeiro &eacute; elevada a categoria de vila</li>&#10;<li>1866 &shy; Circula o 1&ordm; n&uacute;mero do jornal &#34&semi;O Itabira&#34&semi;</li>&#10;<li>1867 &shy; Instala&ccedil;&atilde;o da C&acirc;mara Municipal</li>&#10;<li>1876 &shy; Cria&ccedil;&atilde;o da Comarca de Cachoeiro de Itapemirim</li>&#10;<li>1887 &shy; Inaugura&shy;se a ilumina&ccedil;&atilde;o p&uacute;blica a lampi&otilde;es de querosene, pelo sistema belga</li>&#10;<li>1889 &shy; A Vila de Cachoeiro &eacute; elevada a categoria de cidade Instalada a 1&ordf; ag&ecirc;ncia de Tel&eacute;grafos</li>&#10;<li>1900 &shy; Instala&ccedil;&atilde;o da Santa Casa de Miseric&oacute;rdia Fundado o Ca&ccedil;adores Carnavalescos Clube Inaugura&ccedil;&atilde;o da Esta&ccedil;&atilde;o da Leopoldina Railway, com o nome Muniz Freire</li>&#10;<li>1903 &shy; Inaugura&ccedil;&atilde;o do pr&eacute;dio da C&acirc;mara Municipal Inaugura&ccedil;&atilde;o da Usina da Ilha da Luz Inaugura&ccedil;&atilde;o do Sistema de Ilumina&ccedil;&atilde;o El&eacute;trica</li>&#10;<li>1907 &shy; Funda&ccedil;&atilde;o do Centro Oper&aacute;rio e de Prote&ccedil;&atilde;o M&uacute;tua</li>&#10;<li>1910 &shy; Inaugura&ccedil;&atilde;o da Ponte de Ferro com a presen&ccedil;a do Presidente Nilo Pe&ccedil;anha</li>&#10;<li>1914 &shy; Posse do 1&ordm; Prefeito de Cachoeiro., Cel. Francisco de Carvalho Braga</li>&#10;<li>1916 &shy; Funda&shy;se o Estrela do Norte Futebol Clube e o Cachoeiro Futebol Clube</li>&#10;<li>1931 &shy; Funda&ccedil;&atilde;o da Sociedade Musical &#34&semi;26 de julho.&#34&semi;</li>&#10;<li>1947 &shy; Funda&ccedil;&atilde;o da Casa do Estudante</li>&#10;<li>1948 &shy; O Cachoeiro Futebol Clube, se torna Campe&atilde;o Capixaba</li>&#10;<li>1950 &shy; Funda&ccedil;&atilde;o do Centro de Sa&uacute;de</li>&#10;<li>1952 &shy; Funda&ccedil;&atilde;o da Via&ccedil;&atilde;o Itapemirim</li>&#10;<li>1959 &shy; Instala&ccedil;&atilde;o da Diocese de Cachoeiro de Itapemirim</li>&#10;<li>1964 &shy; Funda&ccedil;&atilde;o da Faculdade de Filosofia, Ci&ecirc;ncias e Letras &#34&semi;Madre Gertrudes de S&atilde;o Jos&eacute;.&#34&semi;</li>&#10;<li>1965 &shy; Funda&ccedil;&atilde;o da Faculdade de Direito &middot; D&eacute;cada de 70 &shy; Expans&atilde;o Industrial no Munic&iacute;pio. Montagem da TV a Cor no Munic&iacute;pio</li>&#10;<li>1979 &shy; Funda&ccedil;&atilde;o da R&aacute;dio Tribuna FM</li>&#10;<li>1982 &shy; Funda&ccedil;&atilde;o da R&aacute;dio Cidade FM</li>&#10;<li>1985 &shy; Tombamentos &shy; Igreja Nosso Senhor dos Passos Escola Bernardino Monteiro</li>&#10;<li>1988 &shy; Montagem da TV Cachoeiro (Transmissora), atual <a href="http://en.wikipedia.org/wiki/TV_Gazeta_Sul" id="w">TV Gazeta Sul</a>, afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. </li>&#10;<li>1989 &shy; Funda&ccedil;&atilde;o da R&aacute;dio Diocesana</li>&#10;<li>1996 &shy; Implanta&ccedil;&atilde;o do Plano Diretor Urbano (Lei 4.172//96)&#10;<ul>&#10;<li>Tombamentos da Casa da Mem&oacute;ria, Casa dos Braga, Mercado Municipal, Matadouro Municipal, Chafariz da P&ccedil;a Jer&ocirc;nimo Monteiro, Centro Oper&aacute;rio e de Prote&ccedil;&atilde;o M&uacute;tua, Sociedade Musical &#34&semi;Lira de Ouro&#34&semi; e Ponte Francisco Alves Athayde</li></ul></li>&#10;<li>1997 &shy; Funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Torcida_Jovem_Estrela" id="w">Torcida Jovem Estrela</a>, no dia 15 de fevereiro de 1997. Desde ent&atilde;o &eacute; a maior e mais fan&aacute;tica torcida organizada do <a href="http://en.wikipedia.org/wiki/Estrela_do_Norte_Futebol_Clube" id="w">Estrela do Norte Futebol Clube</a></li>&#10;<li>2000 &shy; Instala&ccedil;&atilde;o do novo pr&eacute;dio da APAE&#10;<ul>&#10;<li>Inaugura&ccedil;&atilde;o do Teatro &#34&semi;Rubem Braga&#34&semi;</li>&#10;<li>Implanta&ccedil;&atilde;o da Linha Vermelha e da Rodovia do Contorno</li>&#10;<li>Instala&ccedil;&atilde;o do Instituto do Cora&ccedil;&atilde;o</li>&#10;<li>Inaugura&ccedil;&atilde;o do Centro de Ci&ecirc;ncias e Artes &#34&semi;Bernardino Monteiro&#34&semi;</li></ul></li>&#10;<li>2001 &shy; Primeiro show da carreira da cantora Wanessa Camargo, no Parque de Exposi&ccedil;&otilde;es.</li>&#10;<li>2001 &shy; O Cachoeiro Futebol Clube joga contra o Fluminense no Est&aacute;dio do Maracan&atilde;, no Rio de Janeiro, pela Copa do Brasil, perdendo por 2 x 1</li>&#10;<li>2009 &shy; Roberto Carlos realiza show de 50 anos de carreira no est&aacute;dio do Sumar&eacute;. Evento conta com ampla cobertura da m&iacute;dia nacional.</li>&#10;<li>2012 &shy; Chega o sinal digital para TV em Cachoeiro de Itapemirim.</li></ul>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li></ol>&#10;<ul>&#10;<li>2014 &shy; Estrela do Norte campe&atilde;o Capixaba <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a></li></ul>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>Embora a emancipa&ccedil;&atilde;o pol&iacute;tica tenha ocorrido em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, somente a partir de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> Cachoeiro de <a href="http://en.wikipedia.org/wiki/Espiritualismo" id="w">Itapemirim</a> passou a ser governado por <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeitos</a>. Antes, denominava&shy;se <a href="http://en.wikipedia.org/wiki/Intendente" id="w">intendente</a> a principal autoridade do executivo, cargo que era por vezes acumulado com o de <a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">presidente da C&acirc;mara</a>.</p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Hino" name="Hino"></a><h3> Hino </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hino" id="w">hino</a> da cidade de Cachoeiro de Itapemirim &eacute; de autoria do cantor e compositor cachoeirense <a href="http://en.wikipedia.org/wiki/Raul_Sampaio" id="w">Raul Sampaio</a>, chamado de <i><a href="http://en.wikipedia.org/wiki/Meu_Pequeno_Cachoeiro" id="w">Meu Pequeno Cachoeiro</a></i>, e decretado oficialmente como hino da cidade pela lei municipal n&deg; 1072/66.</p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Principal centro econ&ocirc;mico do sul do Esp&iacute;rito Santo, Cachoeiro de Itapemirim &eacute; a segundo p&oacute;lo mais importante do estado, depois da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Vit%C3%B3ria" id="w">conurba&ccedil;&atilde;o de Vit&oacute;ria</a>, a capital.</p>&#10;<p>Cachoeiro possui uma das maiores jazidas de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e &eacute; um centro internacional de rochas ornamentais, sendo o respons&aacute;vel pelo abastecimento de 80% do mercado brasileiro de m&aacute;rmore. A cidade &eacute; ber&ccedil;o de grandes empresas com destaque para a <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Itapemirim" id="w">Via&ccedil;&atilde;o Itapemirim</a> e a Itabira, a maior F&aacute;brica de Cimento do Grupo Jo&atilde;o Santos, segundo maior produtor de cimento do Pa&iacute;s. </p>&#10;<p>Cachoeiro de Itapemirim &eacute; hoje sobretudo um centro de extrativismo e beneficiamento mineral (m&aacute;rmores, granitos e moagem de calc&aacute;rio). Na ind&uacute;stria sobressai a produ&ccedil;&atilde;o de cimento, cal&ccedil;ados e latic&iacute;nios, havendo tamb&eacute;m significativa pecu&aacute;ria e cafeicultura. P&oacute;lo educacional do sul capixaba, o munic&iacute;pio conta com estabelecimentos de ensino superior.</p>&#10;<a id="Desenvolvimento_econ%C3%B4mico" name="Desenvolvimento_econ%C3%B4mico"></a><h3> Desenvolvimento econ&ocirc;mico </h3>&#10;<p>At&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o povoamento deste territ&oacute;rio e suas imedia&ccedil;&otilde;es tiveram pouco desenvolvimento pois, ainda, iniciava&shy;se a expans&atilde;o cafeeira mineiro&shy;fluminense na regi&atilde;o. Na realidade o seu povoamento ocorreu nas primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, pela incans&aacute;vel busca de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> em Castelo, situadas no alto curso da bacia do rio Itapemirim em afluente o rio Castelo. Entretanto, mesmo sendo o ouro a base da economia naquele momento, foi o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> o grande respons&aacute;vel pelo crescimento desta regi&atilde;o.</p>&#10;<p>Com a expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> (a ordem que congregava os jesu&iacute;tas), no tempo do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a>, o surgimento de povoamento foi de curta dura&ccedil;&atilde;o. Geograficamente, o acesso a regi&atilde;o era dif&iacute;cil, caracterizada como regi&atilde;o montanhosa, com seus vales em garganta, bastante inclinados, formando ladeiras e, ainda, coberta de florestas fechadas. O que contribuiu para que at&eacute; o s&eacute;culo XIX ficasse desconhecida e de posse dos nativos. O combate aos ind&iacute;genas, se tornou cada vez mais intenso, dificultando o estabelecimento dos mineradores. Cachoeiro de Itapemirim era entreposto de comercializa&ccedil;&atilde;o dos produtos agr&iacute;colas, tornando&shy;se centro urbano, com fun&ccedil;&otilde;es mais diversificadas com o advento da chegada do caf&eacute;. A explora&ccedil;&atilde;o desse interior montanhoso veio das regi&otilde;es do sul do Rio de Janeiro e oeste de Minas Gerais, por serem limites com o sul do Estado do Esp&iacute;rito Santo.</p>&#10;<p>O processo de expans&atilde;o agr&iacute;cola, liderado pelo caf&eacute;, iniciou&shy;se atrav&eacute;s dos desmatamentos das florestas para a forma&ccedil;&atilde;o dos cafezais, seguindo o curso do Rio Itapemirim, vindos do Rio e de Minas. O Estado do Esp&iacute;rito Santo &eacute; marcado historicamente por grandes correntes imigrat&oacute;rias. As primeiras que se destacam s&atilde;o as formadas por austr&iacute;acos e alem&atilde;es. Especificamente para o sul do Estado dirigiam&shy;se os italianos, solidificando n&atilde;o o s&oacute; o jeito de viver, mas em especial o estilo da produ&ccedil;&atilde;o cafeeira em bases familiares, uma vez que a Aboli&ccedil;&atilde;o da Escravatura ocorreu no final do s&eacute;culo XIX, o regime passou a ser o de rela&ccedil;&atilde;o de parceria. O ramal de extens&atilde;o da Rede Ferrovi&aacute;ria Leopoldina implantado em 1912, servia para o escoamento da produ&ccedil;&atilde;o cafeeira. A ferrovia era ligada ao Estado de Minas Gerais e ao Munic&iacute;pio de Castelo e o porto Itapemirim era tamb&eacute;m utilizado para o escoamento. Com a decad&ecirc;ncia do caf&eacute;, a atividade prim&aacute;ria que substituiu foi a pecu&aacute;ria, sobretudo a leiteira. A cria&ccedil;&atilde;o da Cooperativa de Latic&iacute;nio (SELITA), antecedida pela funda&ccedil;&atilde;o do Sindicato Rural dos Lavradores e Criadores, em 1934, foi de fundamental import&acirc;ncia para que a pecu&aacute;ria se tornasse base de apoio para a economia do Sul do Esp&iacute;rito Santo.</p>&#10;<p>Apesar da predomin&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> apareceu recentemente e nova cafeicultura com o plantio em curva de n&iacute;vel, utilizando t&eacute;cnicas mais avan&ccedil;adas com o apoio de &oacute;rg&atilde;os federais. Cachoeiro de Itapemirim foi a d&eacute;cima cidade do pa&iacute;s e a primeira do Estado a adquirir luz el&eacute;trica, com uma usina instalada na Ilha da Luz. Sua situa&ccedil;&atilde;o geogr&aacute;fica favoreceu tamb&eacute;m a implanta&ccedil;&atilde;o de ind&uacute;strias devido &agrave; facilidade dos meios de transporte, al&eacute;m das condi&ccedil;&otilde;es naturais prop&iacute;cias. Inicialmente as primeiras ind&uacute;strias eram estatais e com maquin&aacute;rios importados, onde algumas chegaram a funcionar e outras foram passadas para iniciativa privada. Os dados do censo demostraram que at&eacute; 1960, o crescimento desse setor foi lento, por&eacute;m gradual. Mas, de 1960 a 1970 o incremento foi bem maior no que diz respeito ao n&uacute;mero de estabelecimentos que surgiram, n&uacute;mero de pessoal ocupado e o valor das transforma&ccedil;&otilde;es industriais. A partir da d&eacute;cada de oitenta at&eacute; os dias de hoje, o ramo de maior desenvoltura na economia Municipal &eacute; de extra&ccedil;&atilde;o de minerais, classificando o munic&iacute;pio de: Capital do M&aacute;rmore e Granito.</p>&#10;<p>Hoje, o munic&iacute;pio de Cachoeiro de Itapemirim &eacute; o n&uacute;cleo urbano mais importante do sul do Estado do Esp&iacute;rito Santo, estando situada na sua parte central a uma dist&acirc;ncia de 136&#160&semi;km de Vit&oacute;ria, beneficiado por boas rodovias permitindo a concentra&ccedil;&atilde;o e a distribui&ccedil;&atilde;o de bens e servi&ccedil;os para munic&iacute;pios vizinhos. Cachoeiro de Itapemirim polariza econ&ocirc;mica e politicamente um conjunto de 20 munic&iacute;pios, que formam a regi&atilde;o macro sul, onde residem 15,7% da popula&ccedil;&atilde;o capixaba, ocupando 17,7% do territ&oacute;rio estadual. </p>&#10;<a id="Ciclos_da_economia_que_fizeram_a_hist%C3%B3ria_do_munic%C3%ADpio" name="Ciclos_da_economia_que_fizeram_a_hist%C3%B3ria_do_munic%C3%ADpio"></a><h3> Ciclos da economia que fizeram a hist&oacute;ria do munic&iacute;pio </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ouro" id="w">Ouro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">Cana&shy;de&shy;a&ccedil;&uacute;car</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">Caf&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">Pecu&aacute;ria</a></li>&#10;<li>Ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> e <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a></li></ul>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>H&aacute; grandes atrativos tur&iacute;stico&shy;<a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gicos</a> como o <a href="http://en.wikipedia.org/wiki/Frade_e_a_Freira" id="w">Frade e a Freira</a>, o <a href="http://en.wikipedia.org/wiki/Pico_do_Itabira" id="w">Pico do Itabira</a>, <a href="http://en.wikipedia.org/wiki/Pedra_da_Ema" id="w">Pedra da Ema</a> e o Pico da Pedra da Penha que &eacute; considerado o ponto mais alto do munic&iacute;pio de onde pode&shy;se ver o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, possuindo uma trilha em meio a mata que &eacute; possivel chegar ao seu cume, no qual, possui uma capela de <a href="http://en.wikipedia.org/wiki/Nossa_senhora_da_Penha" id="w">Nossa senhora da Penha</a> e um cruzeiro, em suas proximidades existe a <a href="http://en.wikipedia.org/wiki/Cachoeira_Alta_(Esp%C3%ADrito_Santo)" id="w">Cachoeira Alta</a>.</p>&#10;<p>No &acirc;mbito cultural, a <a href="http://en.wikipedia.org/wiki/Casa_de_Cultura_Roberto_Carlos" id="w">Casa de Cultura Roberto Carlos</a>, reconhecida como patrim&ocirc;nio hist&oacute;rico do munic&iacute;pio, atrai muitos turistas por ser o lugar onde nasceu e viveu por anos o cantor <a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto Carlos</a>. A casa foi comprada pela prefeitura municipal e aberta a visita&ccedil;&atilde;o no dia 13 de novembro de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, expondo fotos e demais curiosidades sobre o cantor.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Al&eacute;m disso, o munic&iacute;pio acolhe a &uacute;nica f&aacute;brica de pios de ave da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, a <a href="http://en.wikipedia.org/wiki/F%C3%A1brica_de_Pios_Maur%C3%ADlio_Coelho" id="w">F&aacute;brica de Pios Maur&iacute;lio Coelho</a> com mais de 100 anos de exist&ecirc;ncia. Os pios s&atilde;o feitos em madeiras nobres proveniente de ra&iacute;zes de &aacute;rvores extra&iacute;das no passado.</p>&#10;<p> </p>&#10;<a id="Outras_fotos" name="Outras_fotos"></a><h4> Outras fotos </h4>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Pra&ccedil;a Jer&ocirc;nimo Monteiro, Cachoeiro de Itapemirim ES.jpg|Pra&ccedil;a Jer&ocirc;nimo Monteiro&#10;Ficheiro:Catedral de S&atilde;o Pedro, Cachoeiro de Itapemirim ES.jpg|Vista da Catedral de S&atilde;o Pedro&#10;Ficheiro:Pra&ccedil;a de F&aacute;tima, Cachoeiro de Itapemirim ES.jpg|Pra&ccedil;a de F&aacute;tima&#10;Ficheiro:Edif&iacute;cio Bernardino Monteiro, Cachoeiro de Itapemirim ES.jpg|Edif&iacute;cio Bernardino Monteiro&#10;Ficheiro:Casa dos Braga, Cachoeiro de Itapemirim ES.jpg|<a href="http://en.wikipedia.org/wiki/Casa_dos_Braga" id="w">Casa dos Braga</a>&#10;Ficheiro:Interior da Igreja Matriz de Nossa Senhora dos Passos, Cachoeiro de Itapemirim ES.jpg|Interior da Igreja Matriz Nosso Senhor dos Passos&#10;Ficheiro:Vista noturna da Ponte de Ferro Demisth&oacute;clides Baptista, Cachoeiro de Itapemirim ES.jpg|Vista noturna da Ponte de Ferro Demisth&oacute;clides Baptista&#10;Ficheiro:Cachoeiro.jpg|Vista parcial da cidade&#10;Ficheiro:CentroCachoeiro.jpg|Vista do Centro de Cachoeiro de Itapemirim&#10;Ficheiro:O Frade e a Freira.jpg|Forma&ccedil;&atilde;o rochosa &#34&semi;Frade e a Freira&#34&semi;&#10;Ficheiro:Serra do bairro Tijuca.JPG|Serra do Bairro Tijuca&#10;Ficheiro:PonteMunicipal.jpg|Uma ponte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Itapemirim" id="w">Rio Itapemirim</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>No munic&iacute;pio, promovem anualmente muitos eventos com artistas locais e nacionais. Muitos eventos s&atilde;o promovidos por empresas particulares e tamb&eacute;m pela pr&oacute;pria prefeitura.&#10;Todos os anos acontece tamb&eacute;m, a Feira do M&aacute;rmore e Granito no parque de Exposi&ccedil;&otilde;es Carlos Caiado Barbosa, que atrai expectadores de diversos paises. No ramo mineral, o m&aacute;rmore e o granito influenciam diretamente a cultura e economia local e nacional.&#10;Apesar de ser condicionado por acesso restrito, o evento organizado por empreendedores privados e, pela prefeitura municipal, a Feira do M&aacute;rmore e Granito atrai muitos olhares, principalmente por parte juventude empreendedora.</p>&#10;<a id="Teatro" name="Teatro"></a><h3> Teatro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Teatro_Municipal_Rubem_Braga%2C_Cachoeiro_de_Itapemirim_ES.jpg%7Cthumb%7Cdireita" id="w">Fachada do [[Teatro Municipal Rubem Braga]].</a>&#10;A cidade de Cachoeiro de Itapemirim j&aacute; contou com v&aacute;rios outros espa&ccedil;os para a cultura, por&eacute;m o atual &eacute; o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_Rubem_Braga" id="w">Teatro Municipal Rubem Braga</a>. J&aacute; passaram v&aacute;rios atores e cantores nacionalmente reconhecidos.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p>A m&uacute;sica em Cachoeiro de Itapemirim &eacute; muito importante para a cidade pois revelou o maior cantor do Brasil, o Rei <a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto Carlos</a>. Al&eacute;m de outros &iacute;dolos e bandas como <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Sampaio" id="w">S&eacute;rgio Sampaio</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Moraes_e_a_Patul%C3%A9ia" id="w">Jo&atilde;o Moraes e a Patul&eacute;ia</a>, o <a href="http://en.wikipedia.org/wiki/A%C3%A7o_Doce" id="w">A&ccedil;o Doce</a>, a <a href="http://en.wikipedia.org/wiki/Reza_Forte" id="w">Reza Forte</a>, o <a href="http://en.wikipedia.org/wiki/Musical_Magia" id="w">Musical Magia</a>, a banda <a href="http://en.wikipedia.org/wiki/Rezza" id="w">Rezza</a>, <a href="http://en.wikipedia.org/wiki/Duda_Felippe" id="w">Duda Felippe</a>, <a href="http://en.wikipedia.org/wiki/Projeto_Feijoada" id="w">Projeto Feijoada</a>, entre outros espalhados pelo Brasil a fora.</p>&#10;<a id="Document%C3%A1rio" name="Document%C3%A1rio"></a><h3> Document&aacute;rio </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cachoeiro_em_Tr%C3%AAs_Tons" id="w">Cachoeiro em Tr&ecirc;s Tons</a></i></li></ul>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p>A cidade tem dois clubes de futebol que disputam o <a href="http://en.wikipedia.org/wiki/Campeonato_Capixaba_de_Futebol" id="w">Campeonato Capixaba</a>: <a href="http://en.wikipedia.org/wiki/Estrela_do_Norte_Futebol_Clube" id="w">Estrela do Norte Futebol Clube</a> que tem sede no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Sumar%C3%A9" id="w">Est&aacute;dio Sumar&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Cachoeiro_Futebol_Clube" id="w">Cachoeiro Futebol Clube</a>, quem manda seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Moreira_Rebello" id="w">Est&aacute;dio Moreira Rebello</a>.</p>&#10;<p>Cachoeiro &eacute; terra natal do jogador de futebol <a href="http://en.wikipedia.org/wiki/Maxwell_Scherrer_Cabelino_Andrade" id="w">Maxwell Andrade</a>, que j&aacute; jogou no <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro</a>, <a href="http://en.wikipedia.org/wiki/Ajax" id="w">Ajax</a>, <a href="http://en.wikipedia.org/wiki/Inter_de_Mil%C3%A3o" id="w">Inter de Mil&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>, atualmente no <a href="http://en.wikipedia.org/wiki/Paris_Saint&shy;Germain" id="w">Paris Saint&shy;Germain</a>, e do lateral <a href="http://en.wikipedia.org/wiki/Ramon_de_Morais_Motta" id="w">Ramon</a> atualmente no <a href="http://en.wikipedia.org/wiki/Be%C5%9Fikta%C5%9F_Jimnastik_Kul%C3%BCb%C3%BC" id="w">Besiktas</a> <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e da atleta de <a href="http://en.wikipedia.org/wiki/Voleibol_de_praia" id="w">voleibol de praia</a> <a href="http://en.wikipedia.org/wiki/Larissa_Fran%C3%A7a" id="w">Larissa Fran&ccedil;a</a>.</p>&#10;<a id="Futebol" name="Futebol"></a><h3> Futebol </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Estrela_do_Norte_Futebol_Clube" id="w">Estrela do Norte Futebol Clube</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Torcida_Jovem_Estrela" id="w">Torcida Jovem Estrela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cachoeiro_Futebol_Clube" id="w">Cachoeiro Futebol Clube</a></li></ul>&#10;<a id="Cidad%C3%A3os_ilustres" name="Cidad%C3%A3os_ilustres"></a><h2> Cidad&atilde;os ilustres </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Raul_Sampaio" id="w">Raul Sampaio</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rubem_Braga" id="w">Rubem Braga</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Newton_Braga" id="w">Newton Braga</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto Carlos</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Imperial" id="w">Carlos Imperial</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Sampaio" id="w">S&eacute;rgio Sampaio</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Luz_del_Fuego" id="w">Luz del Fuego</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jair_Bala" id="w">Jair Bala</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anderson_Freire" id="w">Anderson Freire</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maxwell_Scherrer_Cabelino_Andrade" id="w">Maxwell Scherrer Cabelino Andrade</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_Rubem_Braga" id="w">Lei Rubem Braga</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cachoeiro_de_Itapemirim" id="w"> </a></p></body></html>