<html><title>C&aacute;lculo vetorial</title><body>&#10;<p> &#10;  &eacute; uma &aacute;rea da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> relacionada com a <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_real" id="w">an&aacute;lise real</a> multivari&aacute;vel de <a href="http://en.wikipedia.org/wiki/Vetor_(matem%C3%A1tica)" id="w">vectores</a> em duas ou mais dimens&otilde;es. Consiste num conjunto de f&oacute;rmulas e t&eacute;cnicas para a resolu&ccedil;&atilde;o de problemas, muito &uacute;til na <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> e na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>.</p>&#10;<p>Consideremos um <a href="http://en.wikipedia.org/wiki/Campo_vectorial" id="w">campo vectorial</a>, que associa um vector a cada ponto no espa&ccedil;o, e um <a href="http://en.wikipedia.org/wiki/Campo_escalar" id="w">campo escalar</a>, que associa um <a href="http://en.wikipedia.org/wiki/Escalar" id="w">escalar</a> a cada ponto no espa&ccedil;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Por exemplo, a temperatura de uma piscina &eacute; um campo escalar: a cada ponto podemos associar um valor escalar para a temperatura. O fluir da &aacute;gua nessa mesma piscina &eacute; um campo vectorial: a cada ponto podemos associar um vector velocidade.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Quaternion" id="w">quaternions</a> foram descobertos pelo irland&ecirc;s <a href="http://en.wikipedia.org/wiki/William_Rowan_Hamilton" id="w">William Rowan Hamilton</a> em <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>. Hamilton procurava formas de estender os <a href="http://en.wikipedia.org/wiki/N%C3%BAmeros_complexos" id="w">n&uacute;meros complexos</a> (que podem ser vistos como pontos de um plano) a dimens&otilde;es espaciais mais elevadas. Quaternions s&atilde;o feitos de um vector de tr&ecirc;s dimens&otilde;es mais um escalar.</p>&#10;<p>Posteriormente, <a href="http://en.wikipedia.org/wiki/Oliver_Heaviside" id="w">Oliver Heaviside</a> e <a href="http://en.wikipedia.org/wiki/Willard_Gibbs" id="w">Willard Gibbs</a> entre outros, desenvolveram a <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra_vectorial" id="w">&aacute;lgebra vectorial</a> e o c&aacute;lculo vectorial.</p>&#10;<p>Alguns dos apoiantes de Hamilton opuseram&shy;se fortemente aos desenvolvimentos crescentes da &aacute;lgebra vectorial e c&aacute;lculo vectorial, afirmando que os quaternions forneciam uma nota&ccedil;&atilde;o superior. Se bem que isto &eacute; discut&iacute;vel em tr&ecirc;s dimens&otilde;es, os quaternions n&atilde;o podem ser usados em outras dimens&otilde;es (apesar de extens&otilde;es como as dos <a href="http://en.wikipedia.org/wiki/Octonion" id="w">octonions</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra_de_Clifford" id="w">&aacute;lgebra de Clifford</a> poderem ser mais aplic&aacute;veis). A nota&ccedil;&atilde;o vectorial substituiu quase universalmente os quaternions na ci&ecirc;ncia e engenharia por volta dos meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<a id="No%C3%A7%C3%B5es" name="No%C3%A7%C3%B5es"></a><h2> No&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li><b>Campo</b> &shy;&shy; &Eacute; uma regi&atilde;o do espa&ccedil;o matem&aacute;tico onde h&aacute; grandezas associadas a seus pontos. Se essas grandezas se mant&ecirc;m constantes ao longo do tempo dizemos que esse campo &eacute; est&aacute;vel&semi; se elas tem a mesma dire&ccedil;&atilde;o em todos os pontos dizemos que o campo &eacute; UNIFORME&semi; se elas s&atilde;o iguais em todos os pontos dizemos que o campo &eacute; HOMOG&Ecirc;NEO.</li>&#10;<li><b>Escalar</b> &shy;&shy; &eacute; o nome que se d&aacute; a grandezas reais associadas a pontos do espa&ccedil;o. N&atilde;o possuem sentido ou dire&ccedil;&atilde;o. Exemplos: <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>, <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Vetor_(matem%C3%A1tica)" id="w">Vectores</a></b> &shy;&shy; s&atilde;o objectos ou entes matem&aacute;ticos constitu&iacute;dos pela associa&ccedil;&atilde;o de um m&oacute;dulo (ou valor absoluto), direc&ccedil;&atilde;o e sentido a cada ponto do espa&ccedil;o. Exemplos: <a href="http://en.wikipedia.org/wiki/Velocidade_linear" id="w">velocidade linear</a>, <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Velocidade_de_rota%C3%A7%C3%A3o" id="w">velocidade de rota&ccedil;&atilde;o</a>.</li></ul>&#10;<p>Graficamente, costuma&shy;se representar o vector por uma seta ligando dois pontos do espa&ccedil;o geom&eacute;trico, que geralmente s&atilde;o designados como letras mai&uacute;sculas entre par&ecirc;ntesis&semi; Sendo (O) seu ponto de origem e (P) seu ponto de extremidade, o vector pode ent&atilde;o ser simbolizado pela associa&ccedil;&atilde;o desses dois pontos, ou seja, por (OP)&semi; seu m&oacute;dulo &eacute; simbolizado por |OP|. Outro simbolismo frequente consiste em designar o vector por uma letra min&uacute;scula sobreposta de uma pequena seta.&#10;</p>&#10;<ul>&#10;<li><b>&Aacute;lgebra vetorial</b> &shy;&shy; &Eacute; a &aacute;rea da matem&aacute;tica que trata da opera&ccedil;&otilde;es e transforma&ccedil;&otilde;es de vetores&semi; as defini&ccedil;&otilde;es usadas na &aacute;lgebra num&eacute;rica s&atilde;o extens&iacute;veis &agrave; &aacute;lgebra vetorial. As defini&ccedil;&otilde;es fundamentais s&atilde;o:<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;<ol>&#10;<li>dois vetores s&atilde;o iguais se tem o mesmo m&oacute;dulo, sentido e dire&ccedil;&atilde;o, mesmo que tenham origem em pontos diferentes. Assim (AB) = (CD) se |AB| = |CD| e ambos tem o mesmo sentido e dire&ccedil;&atilde;o.</li>&#10;<li>dois vetores que tenham o mesmo m&oacute;dulo e dire&ccedil;&atilde;o, por&eacute;m sentidos opostos s&atilde;o chamados de opostos e podem ser representados com a mesma designa&ccedil;&atilde;o, por&eacute;m uma com o sinal negativo. Exemplo: (AB) = &shy; (BA)</li>&#10;<li>a soma ou resultante de vetores &eacute; obtido colocando&shy;se a origem de um na extremidade de outro, independendo da sequ&ecirc;ncia ou ordem de coloca&ccedil;&atilde;o. Assim a resultante de [(OA) +(AB) + (BC)] &eacute;  (OC)</li>&#10;<li>a diferen&ccedil;a entre os vetores [(AB) &shy; (CD)] &eacute;  o vetor (OP) tal que [(OP) + (CD)] = (AB). Define&shy;se como vetor nulo o vetor cujo m&oacute;dulo &eacute; igual a zero. O vetor nulo n&atilde;o tem sentido ou dire&ccedil;&atilde;o.</li>&#10;<li>o produto de um escalar m por um vetor (AB) &eacute; um vetor de mesma dire&ccedil;&atilde;o de (AB), m&oacute;dulo igual a [m.|AB|], mesmo sentido se m &#62&semi; 0 e sentido oposto se m&#60&semi; 0.&#10;&#10;<ul>&#10;<li><b>Leis operacionais</b> &shy;&shy; Para adi&ccedil;&atilde;o de vetores ou multiplica&ccedil;&atilde;o de vetor por escalar, valem as leis associativas e comutativas, ou seja:&#10;<ol>&#10;<li><span class="math">[(AB) + (CD)] = [(CD) + (AB)]</span> &shy; lei comutativa da adi&ccedil;&atilde;o</li></ol></li></ul></li>&#10;<li><span class="math">(AB) + [(CD) + (EF)] = [(AB) + (CD)] + (EF)</span> &shy; lei associativa da adi&ccedil;&atilde;o</li>&#10;<li><span class="math">n\cdot (AB) = (AB)\cdot n</span></li>&#10;<li><span class="math">m\cdot [n\cdot (AB)] = [m\cdot n]\cdot (AB)</span> &shy; lei comutativa da multiplica&ccedil;&atilde;o</li>&#10;<li><span class="math">[m + n]\cdot (AB) = m\cdot (AB) + n\cdot (AB)</span> &shy; lei distributiva</li>&#10;<li><span class="math">m\cdot [(AB) + (CD)] = m\cdot (AB) + m\cdot (CD)</span> &shy; lei distributiva</li></ol></li>&#10;<li><b>Produto escalar de dois vetores</b> &shy; &Eacute; definido como o escalar resultante do produto dos m&oacute;dulos dos vetores e do cosseno do &acirc;ngulo formado entre eles. Ex.<span class="math">(AB)\cdot (CD) = |AB|\cdot|CD|\cdot\cos \theta</span>, sendo <span class="math">\theta</span> o &acirc;ngulo entre AB e CD.</li>&#10;<li><b>Produto vetorial de dois vetores</b> &shy; &Eacute; definido como um vetor cujo m&oacute;dulo &eacute; o resultado do produto dos m&oacute;dulos dos dois vetores multiplicandos e o seno do &acirc;ngulo que eles formam&semi; sua dire&ccedil;&atilde;o &eacute; perpendicular ao plano definido pelos vetores multiplicandos e o sentido &eacute; tal que os dois vetores multiplicandos e o resultante cujo m&oacute;dulo, pela ordem, formem um tri&eacute;dro positivo.</li></ul>&#10;<p>Note&shy;se que o m&oacute;dulo do vetor resultante &eacute; igual &agrave; &aacute;rea do paralelogramo constru&iacute;do pelos vetores multiplicandos. A <b>lei associativa da multiplica&ccedil;&atilde;o</b> n&atilde;o se aplica a produtos vetoriais.</p>&#10;&#10;<ul>&#10;<li><b>Produtos triplos</b> &shy;&shy; S&atilde;o opera&ccedil;&otilde;es envolvendo simultaneamente produtos escalares e vetoriais entre v&aacute;rios vetores, para as quais, em geral, n&atilde;o se aplicam as leis comutativas e associativas.</li></ul>&#10;<a id="Teorema" name="Teorema"></a><h2>Teorema</h2>&#10;&#10;<dl><dd><span class="math">x^\prime = \gamma ( x &shy; v \cdot t )</span></dd></dl><dl><dd><span class="math">t^\prime = \gamma ( t &shy; \frac{v}{c^2} x)</span></dd></dl>&#10;<p>Onde:&#10;</p><dl><dd><span class="math">\gamma = \frac{1}{ \sqrt{1 &shy; \frac{v^2}{c^2} }  }</span></dd></dl>&#10;<p>&eacute; chamado de <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_de_Lorentz" id="w">fator de Lorentz</a>. Este fator, mesmo para uma velocidade extremamente alta para o nosso padr&atilde;o di&aacute;rio, como uma velocidade de 16&#160&semi;km/s, ou 57&#160&semi;600&#160&semi;km/h, que &eacute; a velocidade m&eacute;dia da <a href="http://en.wikipedia.org/wiki/Sondas_Voyager" id="w">Voyager</a>, um dos objetos mais r&aacute;pidos constru&iacute;dos pelo homem <a class="externallink" href="http://voyager.jpl.nasa.gov/index.html" rel="nofollow" title="http://voyager.jpl.nasa.gov/index.html">http://voyager.jpl.nasa.gov/index.html</a>, seria de :</p>&#10;<dl><dd><span class="math">\gamma = \frac{1}{ \sqrt(1 &shy; \frac{16^2}{300000^2}) } = \frac{1}{ 0,99999999857777777676 } = 1,00000000142222222526 </span></dd></dl>&#10;<p>E o fator de <i>mistura</i> entre tempo e espa&ccedil;o na transforma&ccedil;&atilde;o de Lorentz (o termo que multiplica x na coordenada de tempo do sistema em movimento, dado acima) seria de :&#10;</p><dl><dd><span class="math"> \frac{v}{c^2} = \frac{16}{300000^2} = 0,00000000017777777777  </span></dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teorema_de_Stokes" id="w">Teorema de Stokes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teorema_da_Diverg%C3%AAncia" id="w">Teorema da Diverg&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campo_escalar" id="w">Campo escalar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campo_vetorial" id="w">Campo vetorial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Integra%C3%A7%C3%A3o_vetorial" id="w">Integra&ccedil;&atilde;o vetorial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igualdades_de_Green" id="w">Igualdades de Green</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Integral_de_linha" id="w">Integral de linha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Integral_de_superf%C3%ADcie" id="w">Integral de superf&iacute;cie</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gradiente" id="w">Gradiente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Divergente" id="w">Divergente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rotacional" id="w">Rotacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laplaciano" id="w">Laplaciano</a></li></ul>&#10;<p> </p>&#10;<a id="Fontes_adicionais" name="Fontes_adicionais"></a><h3> Fontes adicionais </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Chen&shy;To Tai (1995). <i><a class="externallink" href="http://deepblue.lib.umich.edu/handle/2027.42/7868" rel="nofollow" title="http://deepblue.lib.umich.edu/handle/2027.42/7868">A historical study of vector analysis</a></i>. Technical Report RL 915, Radiation Laboratory, University of Michigan.</li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A1lculo_vetorial" id="w">Categoria:C&aacute;lculo vetorial</a></p></body></html>